[
{"datex": "2024-11-09 06:25:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-11-29 16:25:00", "title": "Target Laba 2019: Sentral Mitra Informatika (LUCK) Bidik Kenaikan Double", "content": " Bisnis.com , JAKARTA – Emiten distribusi perangkat dan jasa dokumentasi PT Sentral Mitra Informatika Tbk. optimistis laba bersih perseroan pada tahun depan dapat mencapai Rp33 miliar atau meningkat dua kali lipat dari proyeksi pendapatan sepanjang tahun ini. Komisaris Utama Sentra Mitra Informatika Caroline Himawati Hidajat mengatakan perseroan optimistis dapat tumbuh dua kali lipat pada tahun depan karena pengembangan hingga ke 15 kota dari saat ini hanya fokus di Jakarta. Pada  topline , perseroan membidik pendapatan sebesar Rp309 miliar. “Harusnya bisa naik dua kali lipat karena walaupun ada penambahan ke luar kota tersebut, cost-nya tidak akan terlalu banyak. Kami sudah membangun sistemnya di awal sehingga untuk ekspansi, bisnis kami akan semakin sehat,” ungkap Caroline di Jakarta, Rabu (28/11/2018). Caroline menyampaikan salah satu kelebihan perusahaan yaitu kontrak-kontrak jangka panjang dengan para klien yang akan menjadi sumber pendapatan pasti perseroan. Kondisi tersebut membuat emiten dengan sandi LUCK tersebut dapat memprediksi pendapatan perseroan pada beberapa tahun ke depan dapat lebih terpediksi. “Bisnis kami adalah  based on contract  sehingga bisa diprediksi berapa pendapatan yang akan diterima perusahaan dalam 3—5 tahun. Pola operasional kami adalah B to B dan kami selektif memilih klien,” ungkap Caroline. Beberapa pelanggan perseroan yang cukup ternama misalnya AXA Mandiri, UOB Bank, Toyota Astra Motor, dan Toyota Motor Manufacturing. Caroline menyampaikan jasa dokumentasi perseroan dapat membantu perusahaan menekan biaya untuk lini tersebut hingga 30%. Apalagi, biaya dokumentasi biasanya merupakan pengeluaran terbesar ketiga dari sebuah perusahaan. Sentral Mitra Informatika Tbk. membukukan pendapatan bersih sebesar Rp36,19 miliar selama Januari—Mei 2018, atau turun 10,54% dibandingkandengan pendapatan yang dikantongi perseroan pada periode sama tahun lalu yang sebesar Rp40,46 miliar. Pada periode tersebut, Sentral Mitra Informatika membukukan laba periode berjalan sebesar Rp3,11 miliar, menyusut 29,07% secara yoy. “Pendapatan kami turun karena ada yang masih tertunda. Ada beberapa pembayaran taguhan yang mundur,” kata Teddy. Pada tahun ini, perseroan menargetkan pendapatan Rp137,81 miliar dan laba bersih sebesar Rp16,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181129/192/864632/target-laba-2019-sentral-mitra-informatika-luck-bidik-kenaikan-double?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-02 18:01:00", "title": "LUCK Siapkan Ekspansi ke 15 Kota Tahun Ini", "content": " Bisnis.com,  JAKARTA - Emiten distribusi perangkat dan jasa dokumentasi, PT Sentral Mitra Informatika Tbk (LUCK) menyiapkan rencana ekspansi ke 15 kota hingga akhir tahun, setelah menambah dua cabang di luar Jakarta dalam rangka memperluas cakupan pasar perseroan. Pendiri sekaligus Komisaris Utama Sentral Mitra Informatika Caroline Himawati Hidajat mengungkapkan, kini perseroan tengah dalam persiapan untuk membuka cabang untuk di Makassar, Batam, dan Bandung. Adapun, pembukaan cabang itu merupakan rencana ekspansi ke 15 kota dari emiten berkode saham LUCK tersebut setelah IPO pada 28 November 2018. Dengan perkiraan hingga akhir Juni nanti perseroan telah memiliki 5 cabang, Caroline optimistis sisa cabang lain yang belum didirikan dapat digenjot menjelang akhir tahun nanti. \"Saya perkirakan sampai Juni akan tambah tiga, sisanya di semester II/2019,\" kata Caroline di Jakarta, Rabu (2/3/2019). Selain itu, pada bulan ini LUCK juga telah dalam proses mempersiapkan diri untuk mendapat ISO IT Security 27001: 2013. Perseroan memperkirakan, sertifikasi tersebut bisa didapatkan pada Oktober. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190402/192/907324/luck-siapkan-ekspansi-ke-15-kota-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-03 20:15:00", "title": "Sentral Mitra Informatika (LUCK) Telah Serap 22% Dana IPO", "content": " Bisnis.com,  JAKARTA — Emiten distribusi perangkat dan jasa dokumentasi, PT Sentral Mitra Informatika Tbk. telah merealisasikan sekitar 22% dana hasil penawaran umum perdana saham (initial public offering/IPO) untuk keperluan ekspansi, investasi, dan R&D. Komisaris Utama Sentral Mitra Informatika Caroline Himawati Hidajat menyampaikan per akhir 2018, emiten berkode saham LUCK tersebut masih memiliki 78% dari sisa dana IPO, atau sekitar Rp34,49 miliar. “Dana IPO itu sisanya per Desember tersisa 78%. Jadi, yang digunakan itu sekitar 22%,” katanya di Jakarta, Selasa (2/4/2019), Dirinya menjelaskan, sebanyak 22% dari dana IPO atau sekitar Rp9,72 miliar telah digunakan LUCK untuk keperluan ekspansi cabang, program riset dan pengembangan (R&D), serta pembelian  printer  sebanyak 300 unit. “Karena memang ada permintaan [printer] dan salah satu pelanggan kami ada dari korporat yang besar. Tapi kami belum bisa billing ke dia karena masih proses  deployment ,” tutur Caroline. Untuk tahun ini, Caroline menjelaskan bahwa LUCK masih akan fokus ekspansi untuk merealisasikan pembukaan cabang di 15 kota. Sejauh ini, perseroan telah membuka dua cabang yaitu di Surabaya dan Karawang. Adapun sisa cabang lainnya, kata Caroline, akan diupayakan untuk rampung dalam tahun ini. Dengan demikian, dirinya pun yakin, LUCK dapat menguasai pangsa pasar sebesar 5% pada 2019.  Adapun, sejauh ini perseroan masih menguasai 3% dari pangsa pasar dari industri distribusi perangkat printer dan jasa dokumentasi. “Kami baru menguasai 3% dari sebegitu besarnya [pangsa pasar]. Pemainnya yang sudah ada itu, terlalu lama tidak ada yang ganggu. Kami baru jadi pengganggu yang pertama,” imbuhnya. Adapun sebagai strategi pengembangan usaha, Caroline mengaku enggan ‘membakar’ uang investor untuk melakukan promosi usaha. Dirinya menyampaikan, perseroan cenderung lebih fokus untuk membangun relasi dengan pelanggan, misalnya lewat seminar dan edukasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190403/192/907633/sentral-mitra-informatika-luck-telah-serap-22-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-03 20:47:00", "title": "Sentral Mitra Informatika (LUCK) Targetkan Laba Naik 430 Persen Tahun Ini", "content": " Bisnis.com,  JAKARTA — Emiten distribusi perangkat dan jasa dokumentasi, PT Sentral Mitra Informatika Tbk. menargetkan laba pada tahun ini bisa naik 430% hingga ke level Rp12,09 miliar, ditopang oleh rencana ekspansi ke 15 kota di Indonesia. Pendiri sekaligus Komisaris Utama Sentral Mitra Informatika Caroline Himawati Hidajat mengungkapkan, dalam periode 100 hari setelah IPO, perseroan telah merealisasikan pembukaan 2 cabang dari 15 cabang yang direncanakan. “Saat ini kami sudah buka di Surabaya dan Karawang. Selanjutnya, setelah Pilpres, kami akan buka lagi di Makassar, Batam, dan Bandung,” kata Caroline di Jakarta, Selasa (3/4/2019). Sementara itu, sisa 10 cabang lainnya, Caroline optimistis  dapat dibuka pada semester II/2019. Caroline menambahkan, target laba yang dipasang emiten berkode saham LUCK tersebut telah disesuaikan dengan biaya-biaya lain yang masih banyak dikeluarkan untuk tahun ini. Dengan memperhitungkan bahwa belum seluruh cabang dapat langsung produktif, hasil bersih dari ekspansi bisnis sekarang ini dinilai baru dapat dinikmati sepenuhnya pada 2020. “2018 kan laba kami tidak begitu bagus, sekitar Rp2 miliar, kami perkitakan tahun ini bisa Rp12 miliar. Itu pun karena biaya lain-lain dan banya cabang yang belum produktif,\" imbuh Caroline. Dia menjelaskan, tahun lalu,  perseroan harus banyak menggelontorkan dana untuk membiayai belanja modal dan investasi di bidang riset dan pengembangan (R&D) akibat melemahnya rupiah. Selain itu, perseroan juga harus merevisi anggaran belanja modal yang membuat sejumlah proyek menjadi terhambat. Seterusnya, beberapa proyek yang terhambat tersebut diharapkan dapat diimplementasikan dengan efisien pada tahun ini. “Setelah Pemilu, dolar AS harapannya bisa lebih stabil karena harapannya arah kebijakan sudah lebih jelas,” imbuh Caroline. Berdasarkan laporan keuangan tahunan 2018, LUCK membukukan pendapatan bersih sebesar Rp102,73 miliar, atau naik 5,13% secara tahunan dari posisi Rp97,71 miliar pada 2017. Sementara itu, laba tahun berjalan tercatat turun 77,55% menjadi Rp2,28 miliar dari Rp10,16 miliar pada tahun sebelumnya. Adapun penghasilan komprehensif LUCK juga anjlok 99,49% menjadi Rp164,18 juta dari Rp32,56 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190403/192/907641/sentral-mitra-informatika-luck-targetkan-laba-naik-430-persen-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-04 08:13:00", "title": "LUCK Proyeksikan Laba Bisa Naik 430% Tahun Ini", "content": " Bisnis.com,  JAKARTA—Emiten distribusi perangkat dan jasa dokumentasi, PT Sentral Mitra Informatika Tbk. menargetkan laba pada tahun ini bisa naik 430% hingga ke level Rp12,09 miliar, ditopang oleh rencana ekspansi ke 15 kota di Indonesia. Pendiri sekaligus Komisaris Utama Sentral Mitra Informatika Caroline Himawati Hidajat mengungkapkan, dalam periode 100 hari setelah IPO, perseroan telah merealisasikan pembukaan 2 cabang dari 15 cabang yang direncanakan. “Saat ini kami sudah buka di Surabaya dan Karawang. Selanjutnya, setelah Pilpres, kami akan buka lagi di Makassar, Batam, dan Bandung,” kata Caroline di Jakarta, Selasa (3/4/2019). Sementara sisa 10 cabang lainnya, Caroline optimistis, akan dapat dibuka pada semester II/2019. Caroline menambahkan, target laba yang dipasang emiten berkode saham LUCK tersebut telah disesuaikan dengan biaya-biaya lain yang masih banyak dikeluarkan untuk tahun ini. Dengan memperhitungkan bahwa belum seluruh cabang dapat langsung produktif, hasil bersih dari ekspansi bisnis sekarang ini dinilai baru dapat dinikmati sepenuhnya pada 2020. “2018 kan laba kami tidak begitu bagus, sekitar Rp2 miliar, kami perkitakan tahun ini bisa Rp12 miliar. Itu pun karena biaya lain-lain dan banya cabang yang belum produktif,\" imbuh Caroline. Dia menjelaskan, tahun lalu,  perseroan harus banyak menggelontorkan dana untuk membiayai belanja modal dan investasi di bidang riset dan pengembangan (R&D) akibat melemahnya rupiah. Selain itu, perseroan juga harus merevisi anggaran belanja modal yang membuat sejumlah proyek menjadi terhambat. Seterusnya, beberapa proyek yang terhambat tersebut diharapkan dapat diimplementasikan dengan efisien pada tahun ini. “Setelah Pemilu, dolar AS harapannya bisa lebih stabil karena harapannya arah kebijakan sudah lebih jelas,” imbuh Caroline. Berdasarkan laporan keuangan tahunan 2018, LUCK membukukan pendapatan bersih sebesar Rp102,73 miliar, atau naik 5,13% secara tahunan dari posisi Rp97,71 miliar pada 2017. Sementara itu, laba tahun berjalan tercatat turun 77,55% menjadi Rp2,28 miliar dari Rp10,16 miliar pada tahun sebelumnya. Adapun penghasilan komprehensif LUCK juga anjlok 99,49% menjadi Rp164,18 juta dari Rp32,56 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190404/192/907757/luck-proyeksikan-laba-bisa-naik-430-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 17:43:00", "title": "Sentral Mitra Informatika (LUCK) Kejar Pendapatan Rp118 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten distribusi perangkat dan jasa dokumentasi, PT Sentra Mitra Informatika Tbk. mengincar pendapatan Rp118 miliar pada 2019. Sekretaris Perusahaan Sentra Mitra Informatika Teddy Pohan mengatakan bahwa target tersebut akan dikontribusikan oleh penjualan dan printer perseroan. Dari penjualan printer, perseroan menargetkan pendapatan senilai Rp99,99 miliar atau tumbuh 30% dari realisasi pada 2018 senilai Rp86,94 miliar. Sementara itu, untuk penyewaan printer perseroan menargetkan pendapatan senilai Rp18 miliar atau tumbuh 14% dibandingkan dengan tahun sebelumnya Rp15,78 miliar. \"Kami optimistis itu [target] bisa dicapai,\" ujarnya di Jakarta, Jumat (12/7/2019). Untuk mengejar target tersebut, Teddy menjelaskan bahwa perseroan akan berekspansi dalam pengembangan kantor cabang. Dia mengatakan bahwa pada tahun ini berencana untuk membuka sebanyak 15 kantor cabang baru. \"Kami akan ekspansi ke daerah-daerah yang belum kami sentuh,\" kata Teddy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123603/sentral-mitra-informatika-luck-kejar-pendapatan-rp118-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-12 18:37:00", "title": "Ekspansi Organik, Sentral Mitra Informatika (LUCK) Investasi Rp30 Miliar", "content": " Bisnis.com,  JAKARTA - PT Sentral Mitra Informatika Tbk. mengucurkan investasi senilai Rp30 miliar untuk ekspansi organik pada tahun ini. Sekretaris Perusahaan Sentral Mitra Informatika Teddy Pohan menjelaskan bahwa Sentral Mitra Informatika akan memperluas cabangnya di 15 daerah. Dia menjelaskan bahwa untuk setiap cabang yang didirikan, emiten berkode saham LUCK tersebut mengucurkan investasi senilai Rp2 miliar, nominal tersebut dapat berbeda di setiap daerahnya. Untuk aksi tersebut, Sentral Mitra Informatika menganggarkan dana investasi yang bersumber dari internal perseroan. \"Semua dana yang kami gunakan berasal dari IPO,\" ujarnya di Jakarta, Jumat (12/7/2019). Adapun, dari gelaran  initial public offering  (IPO) pada November 2018 lalu, perseroan mengantongi dana segar senilai Rp44,22 miliar. Teddy menjelaskan bahwa hingga Desember 2018, dana tersebut telah terserap sebesar 25% untuk aksi ekspansi perseroan. Hingga saat ini, LUCK telah mendirikan 7 kantor cabang baru dari target 15 kantor cabang pada tahun ini. Dalam waktu dekat ini, Sentral Mitra Informatika akan mendirikan dua cabang lagi di daerah Batam, dan Denpasar. Menurut Teddy, daerah tersebut dinilai potensial, untuk Batam, Sentral Mitra Informatika mengincar kawasan industri di daerah tersebut, sedangkan Denpasar, menjadi target karena merupakan daerah wisata, sehingga terdapat banyak hotel yang menjadi pangsa pasar potensial untuk penjualan atau penyewaan  printer . \"Sampai akhir tahun ini kami harapkan bisa seluruh 15 cabang selesai,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123638/ekspansi-organik-sentral-mitra-informatika-luck-investasi-rp30-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-19 15:49:00", "title": "Sentral Mitra Informatika dan HP Ekspansi Cabang di Batam", "content": " Bisnis.com , JAKARTA - PT Sentral Mitra Informatika Tbk. (LUCK) dan Hewlett Packard (HP) melebarkan sayap usaha dengan membuka kantor cabang ke-6 di Batam Kepulauan Riau. Komisaris PT Sentral Mitra Informatika Tbk. Caroline Himawati Hidajat mengatakan pembukaan kantor cabang di Batam karena memandang pertumbuhan ekonominya cepat dan memiliki prospek cerah. \"Kami mengetahui bahwa keadaan perekonomian di Batam dan Kepulauan Riau sangat berkembang dan memiliki prospek yang sangat  bagus,\" katanya dalam keterangan tertulis, Jumat (19/7/2019). Diketahui bahwa Sentral Mitra Informatika adalah salah satu partner Hewlett Packard untuk koporasi. Di Batam ini, SMI menghadirkan program Managed Print Services (MPS) yang ditawarkan kepada perusahaan dengan berbagai kemudahan. Program MPS memberi kemudahan tidak perlu ada depresiasi biaya printer bulanan dan biaya perawatan. Kemudian membayar biaya cetak sesuai dengan jumlah kertas yang dicetak, tidak perlu menyimpan stok tinta dan toner, bisa mengatur dan mengontrol printing sesuai kebutuhan serta teknologi HP lebih hemat. Beberapa perusahaan yang telah mengikuti program Managed Print Services (MPS) mengakui bahwa biaya printing perusahaan mereka mengalami penurunan yang signifikan. Caroline menambahkan pada kesempatan ini, selain pembukaan cabang SMI dan HP mengadakan acara untuk memperkenalkan program MPS bagi perusahaan-perusahaan yang berada di Batam dan di Kepulauan Riau. \"Kami berharap agar melalui proses sosialisasi dan perkenalan program MPS ini, semua perusahaan di daerah Batam dan di daerah Kepulauan Riau lainnya tertarik untuk mengikutinya karena program ini sangat membantu secara operasional maupun finansial setiap perusahaan.\" ujarnya. Sesuai dengan prospektus yang dibuat PT Sentral Mitra Informatika Tbk.  (LUCK)  pada saat  go public  di bulan November 2018, dana yang diperoleh dari publik akan dipergunakan untuk ekspansi perusahaan membuka 15 kantor cabang dalam waktu 12 bulan sejak  go public . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190719/192/1126381/sentral-mitra-informatika-dan-hp-ekspansi-cabang-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-09 18:35:00", "title": "Ini 10 Saham Paling Buntung Perdagangan 9 Agustus 2019", "content": " Bisnis.com , JAKARTA – Saham PT Sentral Mitra Informatika Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Jumat (9/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi LUCK tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 21,90 persen di level Rp1.480 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Pool Advista Finance Tbk. (POOL) yang ditutup melorot 14,55 persen di level Rp940 per lembar. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang relinya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup naik 0,12 persen atau 7,46 poin di level 6.282,13 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (8/8), indeks berakhir menanjak 1,14 persen atau 70,48 poin di level 6.274,67. Kenaikan IHSG mulai berlanjut hari ini dengan dibuka menguat 0,41 persen atau 25,42 poin di level 6.300,09. Meski sempat naik menembus level 6.300, stamina IHSG terpantau beberapa kali mengendur. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.280,67 – 6.319,44. Empat dari sembilan sektor berakhir di wilayah positif, dipimpin pertanian (+1,67 persen) dan tambang (+1,36 persen). Lima sektor lainnya menetap di zona merah, dipimpin sektor aneka industri yang turun 1,44 persen sekaligus membatasi kenaikan IHSG hari ini. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 200 saham menguat, 172 saham melemah, dan 280 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LUCK 1.895 1.480 -21,90 (415 poin) POLA 1.100 940 -14,55 (160 poin) PORT 645 560 -13,18 (85 poin) KONI 484 422 -12,81 (62 poin) AKSI 362 320 -11,60 (42 poin) NICK 294 262 -10,88 (32 poin) INPP 1.000 900 -10,00 (100 poin) NAGA 188 171 -9,04 (17 poin) BVIC 177 162 -8,47 (15 poin) DWGL 173 161 -6,94 (12 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190809/7/1134743/ini-10-saham-paling-buntung-perdagangan-9-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 06:33:00", "title": "10 Saham Ini Melemah Paling Dalam pada Perdagangan Pekan Lalu", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) membukukan kinerja negatif sepanjang pekan lalu, di tengah gempuran sentimen negatif dari dalam dan luar negeri. Berdasarkan data Bursa Efek Indonesia, sepanjang perdagangan 5 – 9 Agustus 2019 IHSG telah melemah hingga 0,92 persen ke level 6.282,13, dengan rentang pergerakan 6.119,47 - 6.282,13. Nilai kapitalisasi pasar IHSG juga tercatat turun 0,91 dari Rp7.271,27 pada penutupan, Jumat (2/8) menjadi Rp7.205,00 pada akhir perdagangan Jumat (9/8). Enam sektor tercatat melemah dan menjadi penekan pergerakan IHSG sepanjang pekan lalu, di antaranya sektor finansial yang melemah 1,88 persen, aneka industri yang turun 3,09 persen, dan sektor perdagangan dengan pelemahan 1,35 persen. Di sisi lain, tiga sektor masih mencatat kenaikan, di antaranya sektor pertanian yang naik 2,58 persen, sedangkan sektor industri dasar naik 1,02 persen. Di tengah pelemahan IHSG, sejumlah saham mengalami penurunan harga yang cukup signifikan, di antaranya saham PT Bima Sakti Pertiwi Tbk (PAMG) yang merosot 26,61 persen dan PT Sentral Mitra Informatika Tbk (LUCK) yang turun 23,71 sepanjang pekan lalu. Berikut adalah 10 saham yang mengalami penurunan tertajam dalam sepekan, 5 –9 Agustus 2019, berdasarkan data BEI. Top losers 5 –9 Agustus 2019 Kode Perusahaan Harga terakhir (Rp) Penurunan sepakan (persen) PAMG Bima Sakti Pertiwi Tbk. 342 -26,61 LUCK Sentral Mitra Informatika Tbk. 1.480 -23,71 YPAS Yanaprima Hastapersada Tbk 354 -22,03 RDTX Roda Vivatex Tbk 7.025 -19,71 ARTA Arthavest Tbk 392 -18,33 SMRU SMR Utama Tbk. 85 -18,27 OKAS Ancora Indonesia Resources Tbk. 115 -17,27 POLA Pool Advista Finance Tbk. 940 -15,70 NICK Charnic Capital Tbk. 262 -15,48 TIRA Tira Austenite Tbk 200 -15,25 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190812/7/1135183/10-saham-ini-melemah-paling-dalam-pada-perdagangan-pekan-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-12 10:30:00", "title": "Bidik Perhotelan di Bali, Sentral Mitra Informatika Tawarkan MPS", "content": " Bisnis.com , DENPASAR - PT Sentral Mitra Informatika Tbk. membidik pasar perhotelan di Bali dengan menawarkan produk unggulan berupa managed print service atau MPS yang diperuntukkan bagi hotel. Komisaris Utama PT Sentral Mitra Informatika Tbk. (SMI) Caroline Himawati Hidajat menuturkan produk mereka ini akan membantu hotel untuk tetap fokus dengan bisnis utamanya. Perusahaan hanya mengeluarkan biaya sewa printer setiap bulan, sedangkan untuk piranti hingga keamanan disediakan oleh emitten berkode LUCK ini, bekerjasama dengan produsen Hewlett-Packard Indonesia. \"Kami berharap agar melalui proses sosialisasi dan perkenalan program MPS ini, semua perusahaan di daerah Bali tertarik untuk mengikutinya karena program ini sangat membantu secara operasional maupun financial setiap perusahaan,\" ujarnya di Nusa Dua, Sabtu (10/8/2019). Menurutnya, melalui program MPS perusahaan dipermudah dengan tidak perlu mengeluarkan biaya untuk perawatan printer maupun menyimpan stok tinta dan toner di kantor. Bahkan, apabila printer dilengkapi dengan piranti lunak (software) printing, perusahaan bisa mengatur dan mengontrol printing sesuai kebutuhan dan keinginan perusahaan. Selain itu, teknologi yang dihadirkan HP memberi penghematan juga dilengkapi fitur-fitur keamanan untuk perlindungan dokumen perusahaan Dia menegaskan beberapa perusahaan yang telah mengadopsi program MPS mengakui bahwa biaya menyetak dokumen mengalami penurunan yang signifikan ditambah kualitasnya jauh lebih bagus, produktif dan secure. IT Department mendapatkan penghargaan dari perusahaan karena telah melakukan penghematan yang sangat baik. Ditekankan olehnya, setiap perusahaan ingin meningkatkan keuntungan perusahaan yang terus meningkat dari tahun ke tahun. Untuk meningkatkan laba, salah satu cara yang ditempuh oleh sebuah perusahaan adalah mengurangi biaya-biaya yang tidak efisien tanpa mengurangi kualitas produk atau jasa yang dihasilkan. \"Trend terbaru korporasi akan fokus berinvestasi di core business-nya saja. Sehingga hal-hal yang diluar core business, di outsource ke pihak ketiga yang lebih profesional dalam harga dan support. Dan korporasi mengalokasikan opex bukan lagi capex,\" jelasnya. Bali, menurut Caroline memiliki potensi besar karena industri pariwisata khususnya hotel berkembang pesat. Dibuktikan dengan banyak kegiatan berupa konferensi atau rapat-rapat besar. Keberadaan event tersebut tentu membutuhkan dukungan peralatan yang dapat menjaga keamanan data sekaligus kecepatan Sales Director SMI Phillip Warren menegaskan kebutuhan printer berteknologi tinggi tetapi aman sangat dibutuhkan pasar perhotelan di Pulau Dewata. Dia menuturkan pasar di daerah ini masih terbuka lebar dan persaingannya tidak seketat seperti di Jakarta dan Surabaya. Channel Manager Hewlett-Packard Indonesia Timotius Kuswanto menuturkan teknologi printer yang ditawarkan diklaim teraman terkait data-data. Dia menjamin setiap data yang dicetak tidak akan bocor karena ada enkripsi. \"Kami garansi setiap data yang diprint tidak akan semacam malware. Sudah secure. Mesin kami punya hardisk dan keamanan,\" tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20190812/538/1135268/bidik-perhotelan-di-bali-sentral-mitra-informatika-tawarkan-mps?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-01 16:23:00", "title": "Tempuh IPO, Mitra Sentral Informatika Incar Rp47 Miliar", "content": " Bisnis.com,  JAKARTA – Perusahaan yang bergerak pada kegiatan usaha IT Solution, Dokumentasi, dan penjualan produk teknologi informasi PT Sentral Mitra Informatika Tbk. berencana melakukan penawaran saham perdana (IPO) dengan melepas sebanyak-banyaknya 154,6 juta saham. Volume tersebut setara dengan 21,6% dari modal ditempatkan dan disetor penuh setelah IPO, yang merupakan saham baru dari portepel. Adapun, perseroan akan melepas saham tersebut dengan rentang harga penawaran Rp260—Rp310 yang mencerminkan rasio PE 14—17 kali. Dengan rentang harga tersebut, maka calon emiten tersebut berpotensi meraup Rp40,19 miliar—Rp47,93 miliar dari aksi IPO. Bertindak sebagai penjamin pelaksana emisi efek, yaitu Phillip Sekuritas Indonesia. Direktur Utama Sentral Mitra Informatika Josephine Handayani Hidajat menyampaikan perseroan akan menggunakan dana IPO tersebut untuk melakukan ekspansi, belanja produk, sekaligus modal kerja perusahaan. “Kami berencana melakukan ekspansi kantor cabang ke 15 kota di Indonesia yang akan dimulai pada 2019. Ekspansi ini kami lakukan untuk memperluas pangsa pasar, mengoptimalkan waktu distribusi, dan lebih memudahkan layanan after sales,” ungkap Josephine dalam Due Dilligence Meeting di Jakarta, Kamis (1/11). Josephine mengungkapkan pasar perseroan masih cukup luas, dengan penwarna harga layanan dan produk yang kompetitif jika dibandingkan jasa serupa. Perseroan mengklaim dapat menekan biaya jasa dokumentasi hingga 30%. Untuk aktivitas bisnisnya, perseroan menyasar perusahaan-perusahaan dengan kontrak jangka panjang yaitu 3—5 tahun. Direktur Sentral Mitra Informatika Teddy Pohan menyebut dengan srategi kontrak jangka panjang, maka perusahaan telah mengamankan  recurring income  hingga beberapa tahun ke depan. “Tahun depan kami akan tumbuh double karena ekspansi kantor perwakilan kami. Selanjutnya, kami menargetkan dapat menumbuhkan pendapatan 25%—35% . Penekanan bisnis kami adalah pada  recurring income , sehingga sampai 2023 kami mengamankan pendapatan. Ini target yang kami ingin  achieve  setelah IPO,” jelas Teddy. Adapun secara rinci, perseroan akan mengalokasikan dana IPO sebesar 20% untuk melakukan penyewaan tempat sebesar 20%, sebesar 50% akan digunakan untuk belanja aset yaitu mesin pencetakan ( printer ), sisanya sekitar 30% akan digunakan untuk modal kerja. Berdasarkan laporan keuangan perseroan, Sentral Mitra Informatika Tbk. membukukan pendapatan bersih sebesar Rp36,19 miliar selama januari—Mei 2018, atau turun 10,54% dibandingkan pendapatan yang dikantongi perseroan pada periode sama tahun lalu yang sebesar Rp40, 46 miliar. Pada periode tersebut, Sentral Mitra Informatika membukukan laba periode berjalan sebesar Rp3,11 miliar, menyusut 29,07% secara yoy. “Pendapatan kami turun karena ada yang masih ter- pending . Ada beberapa pembayaran taguhan yang mundur,” kata Teddy. Pada tahun ini, perseroan menargetkan pendapatan Rp137,81 miliar dan net profit sebesar Rp16,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855655/tempuh-ipo-mitra-sentral-informatika-incar-rp47-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-22 18:34:00", "title": "CALON EMITEN: Sentral Mitra Tetapkan Harga Rp285 per Saham", "content": " Bisnis.com , JAKARTA -- Calon emiten, PT Sentral Mitra Informatika Tbk. menawarkan harga penawaran umum perdana saham senilai Rp285 per saham. Dalam laman PT Kustodian Setral Efek Indonesia, Kamis (22/11/2018), dijelaskan bahwa jumlah saham yang ditawarkan sebesar 154,6 juta, atau setara 21,6% dari modal ditempatkan dan disetor penuh. Adapun, penjamin pelaksana emisi efek adalah PT Philips Sekuritas Indonesia. Saat  due dilligence,  Sentral Mitra Informatika menawarkan harga perdana sekitar Rp260--Rp310, atau mencerminkan  price earning ratio  sebanyak 14 kali--17 kali. Sentral Mitra merupakan perusahaan yang bergerak pada kegiatan usaha IT Solution, dokumentasi dan penjualan produk teknologi informasi akan menggunakan dana IPO untuk ekspansi, belanja produk, sekaligus modal kerja perusahaan. Lebih detail, Sentral Mitra akan mengalokasikan dana IPO sebesar 20% untuk melakukan penyewaan tempat sebesar 20%, sebesar 50% akan digunakan untuk belanja aset yaitu mesin pencetakan (printer), sisanya sekitar 30% akan digunakan untuk modal kerja. Berdasarkan catatan  Bisnis.com , Direktur Utama Sentral Mitra Informatika Josephine Handayani Hidajat berencana untuk  ekspansi kantor cabang ke 15 kota di Indonesia yang akan dimulai pada 2019.  Menurutnya, ekspansi ini dilakukan untuk memperluas pangsa pasar, mengoptimalkan waktu distribusi, dan lebih memudahkan layanan after sales. Josephine mengungkapkan pasar perseroan masih cukup luas, dengan penawarna harga layanan dan produk yang kompetitif jika dibandingkan jasa serupa. Perseroan mengklaim dapat menekan biaya jasa dokumentasi hingga 30%. Untuk aktivitas bisnisnya, perseroan menyasar perusahaan-perusahaan dengan kontrak jangka panjang yaitu 3—5 tahun. Direktur Sentral Mitra Informatika Teddy Pohan menyebut dengan srategi kontrak jangka panjang, maka perusahaan telah mengamankan recurring income hingga beberapa tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181122/192/862320/calon-emiten-sentral-mitra-tetapkan-harga-rp285-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:26:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181123/442/862402/calon-emiten-sentral-mitra-informatika-incar-rp44-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-24 10:07:00", "title": "PT Sentral Mitra Informatika Tbk. Lolos Sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) menerbitkan Keputusan Dewan Komisioner terkait dengan penetapan Efek Syariah yaitu Keputusan Nomor: KEP- 71/D.04/2018 tentang Penetapan Saham PT Sentral Mitra Informatika Tbk. sebagai Efek Syariah. Dengan dikeluarkannya itu, maka efek tersebut masuk dalam Daftar Efek Syariah (DES) sebagaimana Keputusan Dewan Komisioner Otoritas Jasa Keuangan Nomor: KEP-24/D.04/2018 tanggal 24 Mei 2018 tentang Daftar Efek Syariah. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh PT Sentral Mitra Informatika Tbk.,\" tulis OJK dalam pernyataan resmi, Jumat (23/11/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari Emiten maupun dari pihak–pihak lainnya yang dapat dipercaya. Secara periodik, OJK melakukan review atas DES berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review juga dilakukan apabila terdapat emiten yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah. Selain itu, review juga bisa dilakukan apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181124/192/862829/pt-sentral-mitra-informatika-tbk.-lolos-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 09:19:00", "title": "Resmi Listing, Saham Sentral Mitra Informatika (LUCK) Melesat 49%", "content": " Bisnis.com,  JAKARTA - Emiten distribusi perangkat elektronik PT Sentral Mitra Informatika Tbk. resmi melantai di Bursa Efek Indonesia. Perseroan merupakan emiten ke-53 yang melantai tahun ini, dan merupakan perusahaan publik ke-615. Saat pertama diperdagangkan, harga saham emiten dengan sandi LUCK tersebut tercatat mengalami kenaikan 49,65% ke kevel Rp428 dari harga pelaksanaan IPO sebesar Rp285. \"Ini adalah tahap terbaru kami untuk membuka diri bahwa kami adalah perusahaan yang berkembang,\" ungkap Komisaris Utama Sentral Mitra Informatika Caroline Himawati Hidajat, Rabu (28/11/2018). Adapun, Sentral Mitra Informatika melepas 154,6 juta saham atau setara 21,6% dari modal ditempatkan dan disetor perseroan setelah IPO. Dengan harga penawaran Rp285, perseroan akan mengantongi dana IPO sekitar Rp44,06 miliar. Sentral Mitra merupakan perusahaan yang bergerak pada kegiatan usaha IT Solution, dokumentasi dan penjualan produk teknologi informasi akan menggunakan dana IPO untuk ekspansi, belanja produk, sekaligus modal kerja perusahaan. Perseroan akan mengalokasikan dana IPO sebesar 20% untuk melakukan penyewaan tempat sebesar 20%, sebesar 50% akan digunakan untuk belanja aset yaitu mesin pencetakan (printer), sisanya sekitar 30% akan digunakan untuk modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/190/864010/resmi-listing-saham-sentral-mitra-informatika-luck-melesat-49?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 22:59:00", "title": "Setelah IPO, Sentral Mitra Informatika (LUCK) Bidik Ekspansi ke 15 Kota", "content": " Bisnis.com,  JAKARTA – Emiten distribusi perangkat dan jasa dokumentasi PT Sentral Mitra Informatika Tbk. berencana melakukan ekspansi hingga ke 15 kota pada tahun depan untuk memperluas cakupan pasar perseroan. Saat ini, perseroan baru beroperasi di wilayah Jakarta. Mulai tahun depan perseroan menyasar beberapa kota lagi seperti Karawang, Bandung, Kendal, Semarang, Yogyakarta, Surabaya, Denpasar, Medan, Batam, Palembang, Balikpapan, dan Makassar. Komisaris Utama Sental Mitra Informatika Caroline Himawati Hidajat menyampaikan perseroan tetap akan memadatkan penetrasi pasar di Pulau Jawa. Perseroan membidik perluasan pasar melalui pendekatan pada sejumlah kawasan industri. “Kami mau masuk ke daerah-daerah kawasan industri seperti Karawang dan Kendal. Potensi di Karawang sangat bagus karena ada 1.000 industri di sana. Sat ini keuangan kami sangat prudent sehingga mendukung ekspansi,” ungkap Caroline di Jakarta, Rabu (28/11/2018). Caroline mengungkapkan perseroan menyiapkan dana ekspansi sebesar Rp44 miliar pada tahun depan. Meski memiliki dana dari penawaran umum perdana (IPO), posisi kas perseroan pun cukup kuat untuk mengakomodasi ekspansi. Adapun, perseroan melaksanakan IPO dengan melepas 154.601.900 saham atau 21,6% dari modal disetor dan ditempatkan perseroan. Dengan harga penawaran Rp285, emiten yang menggunaka sandi LUCK tersebut mengantngi dana segar Rp44,06 miliar. Caroline menjelaskan sebesar 20% dari dana tersebut akan digunakan perseroan untuk penyewaan tempat, dan 50% akan digunakan untuk membeli aset berupa printer. Sisanya, akan digunakan perseroan untuk modal kerja. “Dana untuk pembelian aset itu akan kami gunakan untuk membeli  printer  karena itu akan langsung menghasilkan pendapatan yang bekontribusi pada penjualan kami,” ungkap Caroline. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/192/864364/setelah-ipo-sentral-mitra-informatika-luck-bidik-ekspansi-ke-15-kota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-01 19:09:00", "title": "10 Saham Paling Buntung pada Perdagangan 1 November, LUCK Teranjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Sentral Mitra Informatika Tbk. membukukan penurunan harga terdalam pada perdagangan Jumat (1/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi LUCK tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp975 per lembar saham sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Menempati posisi terlemah selanjutnya setelah LUCK adalah saham PT Bliss Properti Indonesia Tbk. (POSA) yang merosot 16 persen dan berakhir di level Rp63 per lembar saham (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, pergerakan IHSG ditutup melemah 0,34 persen atau 21,13 poin di level 6.207,19 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (31/10), IHSG mengakhiri pergerakannya di level 6.228,32 dengan koreksi tajam 1,07 persen atau 67,43 poin. Pelemahan indeks mulai berlanjut ketika dibuka turun tipis 0,04 persen atau 2,5 poin di posisi 6.225,81 pada Jumat (1/11) pagi. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin aneka industri (-1,87 persen) dan tambang (-1,80 persen). Adapun sektor industri dasar dan finansial masing-masing naik 1,35 persen dan 0,33 persen. Dari 659 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 135 saham menguat, 299 saham melemah, dan 225 saham stagnan. Saham PT Perusahaan Gas Negara (Persero) Tbk. (PGAS) dan PT Astra International Tbk. (ASII) yang masing-masing turun 12,32 persen dan 2,16 persen menjadi penekan utama IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LUCK 1.300 975 -25,00 (325 poin) POSA 75 63 -16,00 (12 poin) MLPT 700 600 -14,29 (100 poin) CNTX 438 378 -13,70 (60 poin) DNAR 270 234 -13,33 (36 poin) PGAS 2.110 1.850 -12,32 (260 poin) ERTX 142 126 -11,27 (16 poin) SMDM 137 122 -10,95 (15 poin) TELE 336 304 -9,52 (32 poin) ZINC 432 392 -9,26 (40 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/7/1165957/10-saham-paling-buntung-pada-perdagangan-1-november-luck-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-10 20:59:00", "title": "Sentral Mitra Informatika (LUCK) Bagikan Dividen 50 Persen dari Laba", "content": " Bisnis.com , JAKARTA — Emiten solusi informasi teknologi PT Sentral Mitra Informatika Tbk (LUCK) membagikan dividen untuk tahun buku 2019 sejumlah Rp5 per saham atau 50 persen dari laba tahun 2019. Corporate Secretary Sentral Mitra Informatika Teddy Pohan mengatakan keputusan tersebut diambil pada hari ini, Rabu (10/6/2020) berdasarkan keyakinan bahwa dividen merupakan mekanisme penting sebagai perusahaan publik. “Dividen tidak hanya sebagai bentuk apresiasi bagi para pemegang saham perseroan, namun juga untuk meningkatkan nilai perseroan bagi pemegang saham,” tulisnya dalam keterangan resmi, seperti dikutip Bisnis, Rabu (10/6/2020) Adapun menurut laporan keuangan LUCK untuk periode yang berakhir pada 31 Desember 2019, penjualan perseroan tercatat meningkat sebesar 30 persen, menjadi Rp133 miliar dibandingkan tahun sebelumnya yang sebesar Rp102 miliar. Dari kinerja  bottom line , perseroan mencatatkan laba bersih sebesar Rp7 miliar, pencapaian ini melonjak jauh yakni 307 persen dibandingkan laba bersih pada akhir 2018 yangsebesar Rp2 miliar. Teddy mengatakan perseroan tetap optimis terhadap prospek kinerja pada tahun 2020 kendati di tengah suasana pandemi. Pasalnya, pandemi membuat aktivitas secara daring dan permintaan atas teknologi penunjang  social distancing  menjadi lebih tinggi. “Kondisi ini menjadikan perseroan resisten terhadap risiko krisis Covid-19,” tambah Teddy. Menurutnya, LUCK akan terus melakukan  improvement  melalui otomasi dan efesiensi sistem operasi dalam beradaptasi dengan lingkungan bisnis pada masa bencana. Dengan demikian, setelah bencana wabah berakhir , diharapkan kinerja perseroan dapat terus meningkat, kesejahteraan karyawan terjaga, serta kepercayaan publik terhadap perseroan makin tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200610/192/1251074/sentral-mitra-informatika-luck-bagikan-dividen-50-persen-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-22 14:49:00", "title": "Harga Saham Sentral Mitra (LUCK) yang Menyandung Jouska", "content": " Bisnis.com , JAKARTA – Saham PT Sentral Mitra Informatika Tbk. (LUCK) tengah menjadi sorotan karena beberapa pelanggan  Jouska  mengadu perihal kerugian investasi. Pada perdagangan Rabu (22/7/2020) sesi II pukul 13.47 harga saham PT Sentral Mitra Informatika Tbk. terpantau minus 5,49 persen. Saham LUCK terkoreksi 18 poin menjadi Rp310 per saham sejak dibuka pada level RpRp328 per saham. Investor memperdagangkan saham LUCK sebanyak 376 kali dengan volume mencapai 1,39 juta saham. Berdasarkan data  Bloomberg , Mirrae Asset Sekuritas melakukan transaksi sebanyak 133 kali dengan nilai  net sell  Rp22,67 juta. Nilai kotor transaksi mencapai Rp217,22 juta dengan nilai jual Rp119,95 juta dan nilai beli Rp97,27 juta. PT Philip Sekuritas menderita  net sell  lebih dalam sebesar Rp55,56 juta. Nilai kotor transaksi mencapai Rp116,36 juta juta dengan nilai jual Rp85,96 juta juta dan nilai beli Rp30,40 juta. Selama tahun berjalan harga saham LUCK sudah terkoreksi 23 persen. Sementara itu dalam setahun terakhir sudah terkoreksi 84,52 persen. Sebagai informasi, LUCK adalah perusahaan yang bergerak di bisnis solusi percetakan dan dokumen serta penjualan produk teknologi informasi. Emiten itu melantai di bursa sejak 28 November 2018. Perseroan melepas saham dengan harga penawaran Rp286 per saham dengan menunjuk PT Philip Sekuritas sebagai underwriter. Harga saham LUCK sempat melejit hingga Rp2.050 per saham. Namun saat ini, LUCK dan Philip Sekuritas tengah menjadi sorotan karena beberapa pelanggan  Jouska  mengadu perihal kerugian investasi. Misalnya akun @yakobus_alvin yang menjadi klien Jouska pada periode 2018 - 2019. Kala itu, ia tertarik menggunakan jasa Jouska karena konten-kontennya terkait perencanaan keuangan yang menarik di Instagram. Alvin memberikan dana sebesar Rp65 juta kepada  Jouska  untuk dikelola. Namun, setelah beberapa waktu, portofolio investasinya terus menerus anjlok. LUCK menjadi salah satu portofolio Alvin dengan kepemilikan 43.500 saham. Terakhir, Alvin mengatakan kehilangan sekitar Rp35 juta dari dana yang diberikan ke Jouska. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200722/55/1269672/harga-saham-sentral-mitra-luck-yang-menyandung-jouska?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-22 16:51:00", "title": "LUCK, Jouska, dan Realisasi Dana IPO Para Investor", "content": " Bisnis.com , JAKARTA – Beberapa klien  Jouska  diketahui mendapatkan undangan pemaparan ketika PT Sentral Mitra Informatika Tbk. ingin melaksanakan penawaran umum saham perdana atau IPO. Akun @yakobus_alvin, salah satu bekas klien  Jouska , membeberkan bahwa perseroan mengadakan pertemuan investor. Menurutnya rata-rata dari tamu yang hadir adalah klien Jouska karena berelasi dengan perusahaan jasa keuangan itu. Menurut Yakobus, usai pertemuan  Jouska  mendorong para klien untuk menanamkan dana di emiten anyar tersebut. “Ya dan sesuai dugaan 70 persen dana tabungan saya dimasukkan ke saham IPO yang bahkan laporan keuangan belum jelas,” cuitnya di Twitter pada Selasa malam (21/7/2020). Yakobus menambahkan jika klien tidak bisa melakukan kontrol terhadap portofolio karena sepenuhnya dikendalikan Jouska dan Amartha Investa sebagai pihak ketiga. Di sisi lain, PT Sentral Mitra Informatika Tbk. telah melaporkan hasil penggunaan dana selama setahun terakhir. Emiten berkode saham LUCK itu menyisakan dana sebesar Rp12,92 miliar dari total pengumpulan dana IPO Rp44,06 miliar. Sampai dengan Juli 2020, perusahaan yang bergerak di bisnis solusi percetakan itu menggunakan mayoritas dana untuk investasi sebesar Rp14,04 miliar. Jumlah itu setara dengan 53 persen dari total dana IPO. Selain itu, LUCK juga menggunakan Rp11,86 miliar untuk modal kerja atau 45 persen dari total dana IPO. Sisanya manajemen menggunakan Rp649 juta untuk membayar sewa atau sekitar 2 persen. Adapun sisa dana IPO sebesar Rp12,92 miliar kini ditempatkan oleh manajemen di tiga bank yang berbeda, yakni Rp4,62 miliar di PT Bank Central Asia Tbk., Rp5,48 miliar di PT Bank Mandiri (Persero) Tbk. dan Rp4,16 miliar di PT Bank OCBC NISP Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200722/55/1269762/luck-jouska-dan-realisasi-dana-ipo-para-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 12:09:00", "title": "Klien Jouska Teriak Rugi, Begini Riwayat Saham Sentral Mitra (LUCK) Sejak IPO", "content": " Bisnis.com , JAKARTA – Kehebohan curhatan klien PT Jouska Finansial Indonesia sejak kemarin turut menyeret PT Sentral Mitra Informatika Tbk. Emiten dengan kode saham LUCK itu disebut menjadi biang kerok kerugian nasabah. Cerita bermula dari pengakuan beberapa klien yang mempercayakan pengelolaan dana ke Jouska di 2018. Dua klien Jouska, yaitu Weni dan Agung–bukan nama sebenarnya– mengaku dana milik mereka ditempatkan ke saham LUCK melalui Amata Investa. Satu klien mengaku dananya dibelikan saham LUCK di harga 1.700 per lembar. Seorang klien lain mengungkapkan, keputusan investasi yang diambil oleh perusahaan rintisan itu tidak meminta persetujuan dari klien. “Setiap keputusan berdasarkan pertimbangan internal mereka,” ujar Agung kepada Bisnis, Rabu (23/7/2020). Sama seperti Weni, Agung mulai menjadi klien pada 2018 ketika Jouska menjadi mercusuar bagi millennial yang awam akan perencanaan keuangan. Dalam perjanjian kontrak, Jouska seharusnya melakukan edukasi setiap 3 bulan. Namun Setelah bulan pertama dan bulan ketiga tidak ada lagi edukasi. Oleh sebab itu, Agung menjadi ketergantungan dengan arahan dari para penasehat. Dia mengaku tidak mengerti perihal fundamental investasi. Founder dan CEO PT Jouska Finansial Indonesia Aakar Abyasa Fidzuno membantah pihaknya mengelola dana klien. Dia menyebut, klien memiliki akses penuh terhadap aktivitas akun. Setiap dana investasi juga dikirimkan ke rekening dana investor (RDI) atas nama pribadi dan bukan ke rekening perusahaan. “Jouska tidak memiliki akses terhadap akun tersebut,” tegasnya. Perihal saham LUCK yang menjadi portofolio penyebab kerugian kliennya, Aakar mengaku hanya memberikan rekomendasi.  “Ketika seseorang memutuskan berinvestasi di LUCK pada masa tersebut [2018—2019], kami melihat bahwa kondisi perusahaan ini secara fundamental dapat dikatakan baik di tengah  market  yang  sideways ,” tuturnya. Klien yang membeli harga saham LUCK di harga tinggi terang saja berang. Hingga satu jam pembukaan perdagangan hari ini, Kamis (23/7/2020), saham LUCK terpantau di posisi 306, turun 3,16 persen.  Dalam setahun terakhir, saham LUCK kurang mujur karena tergerus 84,62 persen. Berdasarkan data  Bloomberg , LUCK mencatatkan sahamnya di Bursa Efek Indonesia pada 21 November 2018. Harga saat IPO 428. Hingga saat ini,  Bisnis  mencatat ada sebelas gelombang yang mengusung dan menghempaskan saham LUCK sejak IPO hingga hari ini. Harga tertinggi mencapai 2020 pada 24 Juli 2019 sedangkan harga terendah pada 19 Mei 2020 di level 292.  Di sisi lain, kinerja keuangan LUCK tidak seburuk kinerja sahamnya. Per Maret 2020, LUCK mencetak pertumbuhan pendapatan 60 persen menjadi Rp40,58 miliar. Emiten yang bergerak di bidang bidang perdagangan dan jasa penyewaan peralatan juga mencatat laba Rp3,62 miliar. Tahun lalu, aset LUCK mencapai Rp187 miliar dengan total kewajiban atau liabilitas Rp52,93 miliar. Kemampuan membayar utangnya cukup solid. Rasio pendapatan sebelum pajak, bunga, amortisasi, dan depresiasi (EBITDA) terhadap beban bunga mencapai 225 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/7/1270134/klien-jouska-teriak-rugi-begini-riwayat-saham-sentral-mitra-luck-sejak-ipo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-28 12:05:00", "title": "Pengamat Duga Ada Peran Bandar Saham dalam Kisruh Jouska", "content": " Bisnis.com , JAKARTA - Pengamat pasar modal menilai ada kemungkinan PT Jouska Finansial Indonesia bermain mata dengan bandar dalam transaksi di pasar saham. Ke depan, Bursa Efek Indonesia (BEI) diharapkan lebih selektif dalam menjaring perusahaan yang hendak melakukan penawaran umum perdana atau  initial public offering  (IPO). Pengamat pasar modal Universitas Indonesia Budi Frensidy mengatakan terdapat kemungkinan Jouska dipengaruhi oleh bandar dalam transaksi pembelian saham PT Sentral Mitra Informatika Tbk. (LUCK).Dia menambahkan, hal itu diduga menjadi motif perusahaan perencana keuangan itu mendorong kliennya untuk membeli saham LUCK. \"Saya curiga Jouska dipengaruhi atau berhubungan dengan bandar tapi bukan dia yang menjadi bandar. Ada yang lebih besar terutama punya dananya,\" katanya kepada  Bisnis  pada Senin malam (27/7/2020). Budi menambahkan bandar yang dia maksud adalah istilah yang merujuk pada manipulator pasar modal. Bandar, lanjutnya, dapat memanipulasi informasi dan transaksi untuk keuntungan dirinya. Menurutnya manipulasi yang dilakukan oleh seorang bandar adalah menyebarkan informasi semu dan melakukan transaksi semua menggunakan banyak  nominee  agar tidak ketahuan.  \"Salah satu strategi yang dilakukan adalah  pump  and  dump . Naikkan tinggi dulu harga sebuah saham sebelum akhirnya dihempaskan,\" imbuh profesor keuangan dan pasar modal di Universitas Indonesia itu. Berdasarkan data  Bloomberg , sejak IPO saham LUCK  bergerak volatil . Saham LUCK mencatat harga tertinggi pada 26 Juli 2020 di level 2.000 atau hampir 10 kali lipat dari harga IPO sejak November 2018. Pada penutupan perdagangan sesi pertama hari ini, saham LUCK turun 3,10 persen ke level 313. Terlepas dari volatilitas saham LUCK, Budi menilai pihak Jouska maupun klien memiliki porsi kesalahan masing-masing. Pasalnya, kedua belah pihak melakukan pelanggaran aturan soal kode pin  trading  yang tidak boleh dikasih ke orang lain. Di sisi lain, saat untung investor akan diam dan mengeluh saat mereka dirugikan. Budi menambahkan untuk menjadikan pasar modal lebih baik, regulator diharapkan dapat menyaring perusahaan yang ingin penawaran umum atau IPO. \"Mungkin IPO dibuat lebih selektif terutama untuk yg market cap-nya cukup besar. Tidak seperti jumlah IPO bisa 29 emiten di semester 1 kemarin tetapi dana yang diraup hanya sekitar Rp4 triliun,\" katanya. Sebelumnya, Founder dan CEO PT Jouska Finansial Indonesia Aakar Abyasa Fidzuno Jouska tidak mengelola dana dari nasabah. Setiap akun investasi, dalam hal ini saham dibuka atas nama pribadi klien. Dia mengatakan klien memiliki akses penuh terhadap setiap aktivitas akun. Setiap dana investasi juga dikirimkan ke rekening dana investor (RDI) atas nama pribadi dan bukan ke rekening perusahaan. “Jouska tidak memiliki akses terhadap akun tersebut,” jelasnya kepada Bisnis, Rabu (22/7/2020). Terkait rekomendasi saham LUCK, Aakar menjelaskan  pihaknya memberikan edukasi dan saran kepada klien atas setiap keputusan finansial yang akan diambil. “Ketika seseorang memutuskan berinvestasi di LUCK, pada masa tersebut [2018-2019], kami melihat bahwa kondisi perusahaan ini secara fundamental dapat dikatakan baik di tengah market yang sideways,” paparnya. Sementara itu, Direktur Penilai Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna mengatakan bursa senantiasa melakukan penelaahan atas pemenuhan persyaratan pencatatan calon Perusahaan Tercatat sesuai ketentuan yang berlaku. Selain itu, pemantauan juga dilakukan pada aspek lainnya seperti operasional, perizinan, tata kelola, reputasi pengurus dan pemegang saham, serta keberlangsungan usaha calon Perusahaan Tercatat. Namun, dalam perjalanannya setelah menjadi Perusahaan Tercatat akan selalu terdapat potensi perubahan  external environment  baik berupa persaingan industri, regulasi,  customer behavior ,  force majeure , serta tantangan lainnya.  Oleh karena itu, Bursa selalu meminta kepada seluruh Perusahaan Tercatat untuk turut selalu mengembangkan  generative intelligence  yang dimiliki manajemen dan pengawas Perusahaan Tercatat.  \"Dengan begitu, dalam kondisi pandemi yang penuh tantangan dan dinamis ini Perusahaan Tercatat dapat memanfaatkan berbagai opportunities yang ada serta meningkatkan kreativitas dan inovasi perusahaan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200728/7/1272016/pengamat-duga-ada-peran-bandar-saham-dalam-kisruh-jouska?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-29 13:37:00", "title": "Paruh Pertama 2020, Laba Sentral Mitra Informatika (LUCK) Naik 13,5%", "content": " Bisnis.com , JAKARTA –  PT Sentral Mitra Informatika Tbk. (LUCK) mencetak laba bersih Rp4,2 milliar pada semester I 2020 atau naik 13,5% dibandingkan dengan periode yang sama tahun lalu sebesar Rp3,7 milliar. Direktur sekaligus Corporate LUCK Teddy Pohan menjelaskan perseroan membukukan pertumbuhan pendapatan sebesar 30% dari Rp48,3 miliar menjadi Rp62,8 milliar pada paruh pertama tahun ini. Tidak hanya itu, lanjutnya, arus kas dari operasional perusahaan dalam kondisi positif. “Perseroan mampu membiayai operasional tanpa harus mendapatkan utang dari pihak ketiga.  Current ratio  berada pada posisi 400% sehingga perseroan sangat likuid dan  prudent  dalam mengelola keuangan,” ujar Teddy dalam pengumuman resminya, Rabu (29/7/2020). Meskipun baru IPO November 2018 lalu, perseroan telah membagikan dividen pada tahun buku fiskal yang pertama sejak IPO, yakni sebesar Rp5 per lembar saham. Oleh karena itu, perusahaan yang bergerak dalam bidang perdagangan, perindustrian, percetakan dan jasa ini termasuk 1 dari 15 emiten yang membagikan dividen dari sekitar 112 emiten yang IPO pada kurun 2018-2019. Dia mengungkapkan pada saat IPO November 2018, ekuitas perseroan sebesar Rp 72,59 miliar. Posisi per Juni 2020, setelah pembagian dividen, kekayaan bersih pemegang saham meningkat 1,85 kali, dalam kurun waktu 2 tahun meningkat menjadi Rp.134,6 miliar. Peningkatan kinerja perseroan tersebut dinilai tidak lepas dari peran strategi otomasi dan efisiensi sistem operasi yang dilakukan sepanjang tahun ini. “Perseroan senantiasa selalu menjaga prinsip-prinsip  good corporate governance  (GCG) baik  transparency, accountability, responsibility, independency , dan  fairness . Kinerja keuangan semester pertama tahun 2020 juga menunjukkan bahwa perseroan dalam kondisi sehat dengan likuiditas yang terjaga sehingga dapat mempertahankan  going concern  perseroan,” kata Teddy. Dia mengatakan perseroan optimistis terhadap prospek kinerja perseroan pada sisa tahun ini. Hal ini terlihat dari kinerja penjualan dan laba bersih yang sudah didapat sampai semester pertama ini yang meningkat. “Perseroan akan melakukan  continuous improvement  melalui otomasi dan efisiensi sistem operasi dalam beradaptasi dengan lingkungan bisnis pada masa pandemi covid-19 saat ini, sehingga setelah pandemi wabah ini berakhir, kinerja Perseroan akan menjadi lebih baik,” ucapnya. PT Sentral Mitra Informatika Tbk. (LUCK) didirikan dan mulai beroperasi pada 2008. Perseroan bergerak di bidang teknologi informasi dan jasa solusi management. Perseroan yang berafiliasi dengan Serial System Pte Ltd itu tercatat dalam Bursa Efek Indonesia pada November 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200729/192/1272736/paruh-pertama-2020-laba-sentral-mitra-informatika-luck-naik-135?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 08:23:00", "title": "Sentral Mitra Informatika (LUCK) Optimistis Pendapatan Tumbuh 30%", "content": " Bisnis.com , JAKARTA - PT Sentral Mitra Informatika Tbk. (LUCK) optimistis pendapatan perseroan hingga akhir tahun ini tumbuh sebesar 30% melihat pertumbuhan omzet dan laba bersih paruh pertama tahun ini. Pendapatan LUCK pada semester I/2020 senilai Rp62,8 miliar, tumbuh 30% dari Rp48,3 milliar pada periode yang sama di tahun 2019. Pada periode yang sama, perseroan juga berhasil mencetak laba bersih senilai Rp4,3 miliar atau naik 13,5% dari Rp3,7 miliar. Pertumbuhan kinerja di masa pandemi Covid-19 itu seiring dengan perubahan masyarakat mengoptimalkan teknologi informasi (TI) untuk menyokong aktivitas reguler di masa pandemi ini. “Pandemi Covid-19 relatif tidak berdampak negatif terhadap laju omzet, kami justru mengalami peningkatan penjualan sebesar 30% karena pandemi ini berbanding lurus dengan peningkatan penggunaan teknologi informasi oleh konsumen,” ujar Josephine Handayani Hidajat dalam keterangan pers, Selasa (4/8/2020). Menurutnya, perfoma positif perusahaan penyedia solusi percetakan dan dokumen, serta penjualan produk teknologi informasi itu juga disokong arus kas dari operasional perusahaan yang dalam kondisi positif. Dia menjelaskan perseroan mampu membiayai operasional tanpa harus berutang ke pihak ketiga sehingga LUCK tidak dibebani kewajiban bunga dan biaya operasional terjaga dengan baik serta lebih kompetitif dibandingkan perusahaan sejenis. Alhasil, arus kas perseroan mudah mengalir sehingga menunjang manajemen untuk mengimplementasikan kebijakan strategis dan pemasaran yang lincah ( agile ) di masa pandemi ini. “ Current ratio  berada pada posisi 400% sehingga perseroan sangat likuid dan mengedepankan prinsip kehati-hatian ( prudent ) dalam mengelola keuangan serta kepercayaan vendor kepada kami kian meningkat serta  cost of fund  kami lebih rendah sehingga harga jual lebih kompetitif,” tutur Josephine. Dampaknya, menurut Josephine, perseroan mudah beradaptasi dalam mengimplementasikan strategi pemasaran di fase pembatasan sosial berskala besar hingga kenormalan baru ( new normal ). Produktivitas para pegawai LUCK pun tetap stabil meski tiga hari bekerja di rumah ( work from home ) dan bekerja di kantor selama 2 hari dalam sepekan. Sebagai perusahaan penyedia jasa solusi TI terdepan di Indonesia, manajemen dan karyawan LUCK sudah terbiasa menggunakan teknologi untuk menunjang pekerjaan sehingga perseroan mudah beradaptasi dan bergerak lincah menggarap peluang bisnis di masa pandemi ini. “Kami gencar melakukan webinar (web seminar) ke pelanggan-pelanggan untuk menerapkan teknologi dalam menghadapi pandemi, seperti penggunaan sistem printing yang bisa diakses dari luar kantor tapi tetap terjamin keamanannya dan tanpa harus investasi tambahan untuk mesin di rumah,” tutur Josephine. Kemudian, LUCK rutin mengedukasi konsumen dalam memantau kinerja karyawan yang menggunakan piranti lunak ( software ) Employee Self Service. Pencapaian lainnya, tenaga penjual LUCK di masa pandemi ini berhasil menorehkan pertumbuhan penjualan  system touchless  untuk absensi dan pengukuran suhu tanpa thermometer manual dan teknologi multi-media dan perangkat komputer untuk menunjang pekerjaan dari rumah. Selanjutnya, perseroan melihat celah bisnis lainnya seiring pengembangan bisnis LUCK di toko dalam jaringan (daring) seperti di platform e-commerce yang memudahkan konsumen institusi serta ritel untuk memesan produk dan solusi TI terintegrasi. Skema penjualan LUCK di toko daring ini antara lain business to government (B2G) dan business to bussiness (B2B). “Kami mengembangkan bisnis e-commerce, B2G, B2B, pemesanan online serta support dan monitoring online konsumen,” ucap Josephine. Sebagai perusahaan di industri teknologi informasi, LUCK berpandangan pandemi ini memicu peluang bisnis lantaran masyarakat sangat cepat bermigrasi dari platform konvesional ke digital. Perubahan perilaku masyarakat ini, menurut Josephine, di antaranya tercermin dari perubahan korporasi swasta, BUMN, dan instansti pemerintah yang menerapkan kebijakan bekerja dari rumah, institusi pendidikan menerapkan sekolah dalam jaringan ( online ). Untuk itu, LUCK merespons kebutuhan konsumen dengan mengembangkan beberapa produk berteknologi termutakhir untuk korporat,  yaitu absensi secara  online ,  face recognition , dan perangkat  global positioning system  (GPS). “Kami juga bekerja sama dengan Sistem Informasi Pengadaan di Sekolah (SIPLah) di Kementerian Pendidikan dan Kebudayaan untuk pengadaan alat-alat TI untuk sekolah-sekolah di seluruh Indonesia. Dan, kami juga menawarkan berbagai solusi untuk perusahaan-perusahaan dan institusi pendidikan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/192/1274656/sentral-mitra-informatika-luck-optimistis-pendapatan-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-28 17:18:00", "title": "Ini 10 Saham Top Gainers 28 Agustus 2020, LUCK Paling Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan paling signifikan pada perdagangan hari ini, Jumat (28/8/2020), meskipun Indeks Harga Saham Gabungan ( IHSG ) mengakhiri reli penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Sentral Mitra Informatika Tbk (LUCK) memimpin daftar saham yang menguat paling tajam ( top gainers ) setelah ditutup melonjak 27,08 persen ke level Rp244 per saham. Mengekor di belakang LUCK, saham PT Acset Indonusa Tbk (ACST) ditutup melonjak 24,83 persen ke level Rp362 per lembar saham, disusul PT Toba Bara Sejahtera Tbk (TOBA) yang ditutup menguat 24,34 persen. Sementara itu, IHSG mengakhiri reli penguatan empat hari berturut-turut setelah ditutup di zona merah pada hari ini, Jumat (28/8/2020). IHSG berakhir melemah 0,46 persen atau 24,81 poin pada perdagangan hari ini ke level 5.346,66, setelah bergerak di rentang 5.325,6 - 5.381,95. Terpantau 189 saham menguat, 238 saham melemah, dan 173 saham stagnan. Indeks sempat berfluktuasi pada awal perdagangan dengan menguat tipis ke level 5.371,59, namun bergerak melemah kemudian. Adapu pada perdagangan Kamis (27/8), IHSG ditutup di level 5.371,47, level tertinggi sejak 6 Maret 2020. Sebanyak 5 dari 10 indeks sektoral mengalami pelemahan, didorong oleh sektor barang konsumsi yang ditutup melemah 1,13 persen dan infrastruktur yang melemah 0,84 persen. Di sisi lain, sektor properti memimpin penguatan indeks sektoral dengan ditutup naik 0,45 persen, disusul oleh sektor industri dasar yang menguat 0,22 persen. Volume transaksi pada perdagangan hari ini mencapai 14,09 miliar lembar saham, dengan nilai mencapai Rp7,97 triliun. Adapun, investor asing mencatatkan nilai jual bersih ( net sell ) mencapai Rp1,14 triliun. 10 Saham  Top Gainers  28 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan LUCK 192 244 27,08 ACST 290 362 24,83 TOBA 378 470 24,34 PICO 160 187 16,88 TECH 127 148 16,54 JSKY 77 89 15,58 RAJA 115 132 14,78 PANI 88 100 13,64 RIGS 218 246 12,84 AHAP 53 59 11,32 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200828/7/1284411/ini-10-saham-top-gainers-28-agustus-2020-luck-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 20:12:00", "title": "2021, LUCK Bidik Penjualan Rp135 M", "content": " Bisnis.com , JAKARTA- PT Sentral Mitra Informatika Tbk (LUCK), perusahaan yang bergerak di bidang bisnis solusi percetakan dan dokumen serta penjualan produk teknologi informasi (TI)  akan menjadikan sektor  e - commerce  sebagai fokus perseroan pada 2021. Rencananya platform  e-commerce  akan dirilis pada kuartal II/2021. \"Perseroan juga melakukan pengembangan market 3D  Printer  karena tahun 2020 sudah mulai bertumbuh kebutuhan akan 3D  Printer  dan 3D  Scanner ,\" ujar Josephine Handayani Hidajat, Direktur Utama LUCK pada paparan publik ( public expose ) virtual di Jakarta, Rabu (23/12/2020). Josephine meyakini kegiatan masyarakat bekerja di rumah ( work from home /WFH) telah menciptakan  peluang  beyond office printing , yaitu peningkatan kebutuhan  printing  yang sesuai dengan  standard security office  untuk karyawan yang bekerja dari rumah. \"Kami juga mengembangkan bisnis Software B to B & IT  Management System ,\" ungkap Josephine. Untuk penjualan  cloud server , perseroan akan bekerja sama dengan Alibaba Cloud. Dengan strategi tersebut, perseroan menargetkan penjualan di tahun 2021 senilai Rp 135 miliar. Josephine mengatakan perseroan pada 2020 ini mengalami tantangan yang berat, meski begitu pada kuartal III/2020 LUCK berhasil membukukan kenaikan penjualan sebesar 4% menjadi Rp 81,9 miliar dibandingkan periode yang sama tahun lalu sebesar Rp 78,5 miliar. \"Pandemi membuat semua rencana bisnis perseroan pada tahun 2020 berubah dari ekspansi menjadi bertahan dan menjaga likuiditas,\" papar Josephine. Risiko bisnis yang besar, lanjut dia, membuat perseroan cenderung selektif memilih peluang berinvestasi. Selama masa pandemi perseroan melakukan konsolidasi bisnis dan mempersiapkan planning akan perubahan bisnis perilaku new normal,percepatan digitalisasi &  industry  4.0. \"Investasi kami lakukan hanya pada sektor yang risikonya rendah,\" pungkasnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334976/2021-luck-bidik-penjualan-rp135-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-12 06:30:00", "title": "10 Saham Top Gainers Sepekan, LUCK Jadi Jawara", "content": " Bisnis.com , JAKARTA - Sebanyak 3 saham menguat di atas 30 persen selama perdagangan pekan ini. Adapun,  perdagangan saham  hanya berlangsung dua hari sebelum memasuki libur panjang Lebaran 2021. Berdasarkan data Bursa Efek Indonesia per 11 Mei 2021, saham PT Sentral Mitra Informatika Tbk. (LUCK) melesat 59,78 persen secara mingguan menjadi Rp286. Selanjutnya saham PT Saraswanti Anugerah Makmur Tbk. (SAMF) nak 53,76 persen menjadi Rp1.330 dan saham PT Lionmesh Prima Tbk. (LMSH) naik 38,89 persen menjadi Rp750. Tak ketinggalan saham PT Indo-Rama Synthetics Tbk. (INDR) melaju 29,08 persen menjadi Rp4.750. Saham PT Baramulti Suksessarana Tbk. (BSSR) naik 27,39 persen menjadi Rp2.000. Berdasarkan data  Bloomberg, IHSG  turun 0,63 persen menjadi 5.938,351 saat menutup perdagangan terakhir sebelum libur hari raya Idulfitri, Selasa (11/5/2021). Sebanyak 148 saham menguat, 333 saham terkoreksi, sedangkan 241 saham lainnya berada di posisi yang sama dengan perdagangan sebelumnya. Analis Binaartha Sekuritas Nafan Aji mengatakan bahwa koreksi yang terjadi di IHSG disebabkan sepinya transaksi menjelang hari raya Idulfitri. “Selain itu, perkembangan mutasi Covid-19 yang membuat para pelaku pasar khawatir juga menjadi sentimen negatif  indeks ,” ujar Nafan kepada  Bisnis , Selasa (11/5/2021). Berikut daftar 10 saham  top gainers  pekan ini. KODE Harga Pekan Lalu Harga Pekan Ini Perubahan (%) LUCK 179 286 59,78 SAMF 865 1.330 53,76 LMSH 540 750 38,89 INDR 3.680 4.750 29,08 BSSR 1.570 2.000 27,39 SWAT 84 106 26,19 ATAP 112 141 25,89 MBTO 110 138 25,45 STTP 6.950 8.325 19,78 MLIA 1.030 1.230 19,42 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210512/7/1393250/10-saham-top-gainers-sepekan-luck-jadi-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 16:10:00", "title": "10 Saham Top Losers 14 Desember 2021, LUCK Paling Boncos", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham berada di jajaran  top losers setelah melemah hingga lebih dari 6 persen saat Indeks Harga Saham Gabungan (IHSG) terdepresiasi hari ini. Berdasarkan data  Bloomberg  pada 14 Desember 2021, saham PT Sentral Mitra Informatika Tbk. (LUCK) turun paling dalam di sepanjang hari perdagangan sebesar 6,98 persen menjadi Rp400. Menyusul saham PT Batulicin Nusantara Maritim Tbk. (BESS) dengan penurunan 6,94 persen menjadi Rp1.005 dan saham PT Golden Energy Mines Tbk. (GEMS) dengan penurunan 6,94 persen menjadi Rp5.700. Saham PT Sinar Mas Multiartha Tbk. (SMMA) tak lebih baik dengan pelemahan 6,87 persen menjadi Rp12.100 dan saham PT Hadana Bhaskara Finance Tbk. (HDFA) turun 6,87 persen menjadi Rp244. Sementara itu, IHSG ditutup naik tipis 0,14 persen menjadi Rp6.652,92. Indeks komposit mampu keluar dari zona merah pada detik-detik terakhir penutupan. Di sepanjang hari, IHSG bergerak pada rentang 6.605 - 6.618. Dari seluruh konstituennya, sebanyak 252 saham naik, 260 saham turun, dan 164 saham stagnan harganya. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.368,91 triliun. Investor asing membukukan aksi jual bersih di seluruh pasar Rp263,14 miliar.  Sebelumnya, CEO Indosurya Bersinar Sekuritas William Surya Wijaya mengatakan pola gerak IHSG saat ini masih sangat dipengaruhi oleh sisi perlambatan perekonomian yang masih terus menggelayuti sektor riil. “Masih minimnya sentimen serta belum kunjung adanya capital inflow yang melaju secara signifikan masuk ke pasar modal menjelang berakhirnya tahun 2021 turut memberikan pengaruh terhadap pola gerak IHSG,” tulis William. 10 Saham Top Losers, 14 Desember 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan LUCK 400 -30 (6,98)% BESS 1005 -75 (6,94)% GEMS 5700 -425 (6,94)% SMMA 12100 -900 (6,92)% HDFA 244 -18 (6,87)% BLUE 545 -40 (6,84)% KBAG 83 -6 (6,74)% BSIM 970 -70 (6,73)% ZYRX 555 -40 (6,72)% VINS 168 -12 (6,67)% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211214/7/1477544/10-saham-top-losers-14-desember-2021-luck-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-30 19:52:00", "title": "Sentral Mitra Informatika (LUCK) Absen Bagi Dividen", "content": " Bisnis.com , JAKARTA -  PT Sentral Mitra Informatika Tbk.  (LUCK) memutuskan untuk tidak membagikan  dividen  tunai atas kinerja 2021 dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Direktur PT Sentral Mitra Informatika Teddy Pohan memaparkan hasil RUPST bahwa pemegang saham menyetujui untuk tidak melakukan pembayaran dividen tunai atas kinerja tahun fiskal 2021. “Untuk laba bersih periode 2021, akan digunakan untuk laba ditahan,” kata Teddy dikutip dari keterangan resmi perusahaan, Sabtu (30/7/2022). Dalam laporan keuangan Perseroan Tahun Buku 2021, LUCK berhasil mencatatkan pendapatan sebesar Rp102 miliar atau naik 3 persen dibandingkan tahun 2020 sebesar Rp99,25 miliar. Adapun, laba kotor tahun 2021 naik 13 persen menjadi Rp24,4 miliar dari tahun 2020 Rp21,6 miliar. Teddy menuturkan, kinerja positif perseroan sepanjang tahun 2021 dikarenakan management telah merambah market baru dari sebelumnya hanya fokus di market Business to Business (B2B) menjadi Business to Government (B2G). Untuk tahun 2022 Perseroan telah memiliki rencana bisnis yang meliputi pengembangan bisnis service dan solusi digital, serta mengedukasi dan penetrasi pasar dengan pengembangan bisnis masa depan 3D printer dan 3D scanner sebagai bagian dari revolusi industri 4.0. Pada RUPS ini, perseroan juga menerima pengunduran diri Bidiawati sebagai Direksi dan mengangkat Christine Herawati sebagai Direksi yang baru. Berikut susunan Komisaris & Direksi LUCK setelah RUPST: Dewan Komisaris Komisaris Utama : Hendro Pranoto Suselo Komisaris : Edwin Pamimpin Situmorang Direksi Direktur Utama : Budi Wijaya Direktur : Christine Herawati Direktur : Teddy Pohan Direktur : Phillip Foster Warren Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220730/192/1561071/sentral-mitra-informatika-luck-absen-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-01 23:32:00", "title": "Sentral Mitra Informatika LUCK Putuskan Ubah Susunan Direksi", "content": " Bisnis.com , JAKARTA -  PT Sentral Mitra Informatika Tbk.  (LUCK) dalam Rapat Umum Pemegang Saham Tahunan (RUPST) mengangkat direksi baru. Direktur Sentral Mitra Informatika Teddy Pohan memaparkan hasil RUPST menerima pengunduran diri Bidiawati sebagai Direksi dan mengangkat Christine Herawati sebagai Direksi yang baru. Berikut susunan Komisaris & Direksi LUCK setelah RUPST: Dewan Komisaris Komisaris Utama : Hendro Pranoto Suselo Komisaris : Edwin Pamimpin Situmorang Direksi Direktur Utama : Budi Wijaya Direktur : Christine Herawati Direktur : Teddy Pohan Direktur : Phillip Foster Warren Selain itu, dalam RUPS pemegang saham menyetujui untuk tidak melakukan pembayaran dividen tunai atas kinerja tahun fiskal 2021. “Untuk laba bersih periode 2021, akan digunakan untuk laba ditahan,” kata Teddy dikutip dari keterangan resmi perusahaan, Sabtu (30/7/2022). Dalam laporan keuangan Sentral Mitra Informatika  Tahun Buku 2021, LUCK berhasil mencatatkan pendapatan sebesar Rp102 miliar atau naik 3 persen dibandingkan tahun 2020 sebesar Rp99,25 miliar. Adapun, laba kotor tahun 2021 naik 13 persen menjadi Rp24,4 miliar dari tahun 2020 Rp21,6 miliar. Teddy menuturkan, kinerja positif perseroan sepanjang tahun 2021 dikarenakan management telah merambah market baru dari sebelumnya hanya fokus di market Business to Business (B2B) menjadi Business to Government (B2G). Untuk tahun 2022, Sentral Mitra Informatika  telah memiliki rencana bisnis yang meliputi pengembangan bisnis service dan solusi digital, serta mengedukasi dan penetrasi pasar dengan pengembangan bisnis masa depan 3D printer dan 3D scanner sebagai bagian dari revolusi industri 4.0. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220801/192/1561843/sentral-mitra-informatika-luck-putuskan-ubah-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]