[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 02:03:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2018-01-19 20:59:00", "title": "Bakrieland dan CCFG Corp Kerja Sama Kembangkan Properti di Jakarta dan Surabaya", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Tbk. menandatangani nota kesepahaman atau memorandum of understading dengan China Construction First Group Corp Ltd. Penandatanganan MoU dilakukan dalam rangka kerjasama pengembangan proyek properti di Jakarta dan Surabaya senilai US$1 miliar. Ambono Janurianto selaku Direktur Utama dan CEO Bakrieland Development bersama Sun Kelin selaku Executive Representative CCFG Indonesia menandatangani MoU pada Jumat (19/1/2018) di Jakarta. Ambono mengatakan, proyek yang akan dikembangkan melalui kerja sama ini yakni  township development  di Surabaya dan  city properties  di Jakarta. Perseroan menyiapkan lahan 500 hektare di Surabaya dan 10 hektare di Jakarta. Proyek  township development  di Surabaya terbagi dalam dua lokasi. Lokasi pertama memiliki luas kawasan 200 ha yang sudah bebas 100%, sementara lokasi kedua 300 ha dan baru terbebas 50%. Di kedua lokasi tersebut, perseroan bersama CCFG Indonesia akan mengembangkan sejumlah proyek, mencakup perumahan dan area komersial. Sementara itu, lahan untuk proyek  city properties  Jakarta sudah siap. Perseroan akan mengembangkan beragam proyek di kawasan ini, mencakup perkantoran, apartemen, hotel, mall, dan convention hall. Ambono enggan mengungkapkan lokasi persis ketiga proyek kerjasama ini. “Nilai US$1 miliar itu  ceiling -nya yang coba kita kerjasamakan dengan mereka. Mekanismenya masih terus kita jajaki untuk dicari solusi terbaik bagi kedua pihak. Rencananya pembicaraan berikutnya akan kita lakukan di Beijing,” katanya usai penandatanganan MoU. Ambono mengatakan, skema kerja sama yang akan dipilih bisa beragam. Nilainya pun tidak mesti mencapai US$1 miliar. Namun, nilai tersebut merupakan estimasi awal untuk biaya konstruksi maksimal seluruh proyek. CCFG Indonesia bisa saja bertindak sebagai kreditur yang menyalurkan pembiayaan untuk proyek-proyek yang dikembangkan perseroan secara bertahap di ketiga kawasan. Bisa juga, kedua pihak membentuk  joint venture  untuk pengembangan bersama. Dalam proyek ini, emiten dengan kode saham ELTY bertindak selaku penyedia lahan, sementara CCFG Indonesia sebagai pemodal proyek. Sepanjang tahun ini, kedua pihak akan mencoba mematangkan skema kerjasama, pematangan desain kawasan dan rencana tahap pengembangan. Bila berjalan lancar, kontruksi pertama baru dimulai tahun depan. Ini merupakan proyek jangka panjang yang akan menjamin keberlanjutan usaha perseroan. Adapun, total izin lokasi yang dikantongi perseroan di Surabaya sejatinya mencapai 2.000 ha, tetapi yang dikerjasamakan hanya 500 ha. ELTY dan CCFG Indonesia percaya diri melakukan MoU ini sebab pada Rabu (17/1/2018) lalu ELTY baru saja mengantongi restu pemegang saham atas rencana restrukturisasi utang obligasi global perseroan dengan nilai pokok US$155 juta. Pemegang saham perseroan setuju merestrukturisasi utang tersebut menjadi hak atas 37,9% saham perseroan dalam PT Graha Andrasentra Propertindo Tbk. (JGLE), yakni anak usaha perseroan yang mengembangkan Jungle Land. Selain itu, ELTY juga menyerahkan hak atas 2,5 miliar waran kepada para pemegang obligasi yang dapat dikonversi menjadi 25 miliar saham ELTY di harga pelaksanaan Rp100. Dengan skema restrukturisasi itu, ELTY dapat terbebaskan dari beban utangnya sekaligus berpotensi menyerap Rp2,5 triliun dana segar baru dari penebusan waran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180119/192/728541/bakrieland-dan-ccfg-corp-kerja-sama-kembangkan-properti-di-jakarta-dan-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:03:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180120/445/728581/belanja-modal-2018-elty-anggarkan-dana-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:03:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180123/442/729323/prospek-emiten-properti-strategi-cerdik-elty?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-15 20:53:00", "title": "BPL Serah Terima Sentra Timur Commercial Park 8", "content": " Bisnis.com,JAKARTA-- PT Bakrie Pangripta Loka (BPL) unit usaha dari PT. Bakrieland Development, Tbk (ELTY) melakukan serah terima unitnya kepada salah satu pemilik unit ruko tiga lantai Sentra Timur Commercial Park 8. Agus Susilo, Chief Finance Officer (CFO) PT BPL mengatakan bahwa serahterima unit STCP 8 kepada salah satu pemilik unit ruko ini merupakan bukti keseriusan pengembang dalam mengutamakan ketepatan serta kualitas produk yang ditawarkan. Sentra Timur Commercial Park (STCP) telah menyelesaikan beberapa area komersial diantaranya STCP 1,2, 7 dan 8 berkonsep bangunan yang ceria, hangat serta terbuka dengan desain warna-warni dan jendela besar.  Area komersial dan bisnis STCP 1,2 dan 7 telah habis terjual, masih dipasarkan beberapa unit STCP 8 di lokasi yang sama dengan STCP 7. STCP 7 dan 8 dibangun diluas lahan 5.259 m², dengan luasan tiap unitnya berkisar diantara 140 m² hingga 292 m² dengan jumlah unit terbatas. STCP 7 yang lebih dulu dipasarkan kini telah penuh diisi oleh beberapa tenant diantaranya kantor BPJS Ketenagakerjaan, Coffee Shop Toga Coffee dan kantor-kantor atau perusahaan lainnya. Selanjutnya PT. BPL akan terus mengembangkan pusat bisnis dan pusat komersial di kawasan terintegrasi Sentra Timur Superblok Menurutnya lokasi STCP 8 sangat mudah diakses, karena lokasinya yang premium, ramai dilewati masyarakat dengan berbagai moda transportasi ditunjang dengan area parkir kendaraan yang luas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180315/48/750537/bpl-serah-terima-sentra-timur-commercial-park-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:03:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180316/449/750601/kawasan-komersial-bpl-serah-terima-stcp-8?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-06 20:16:00", "title": "TOP LOSERS 6 JUNI: Saham BNBR Anjlok 25%", "content": " Bisnis.com , JAKARTA – Harga saham PT Bakrie & Brothers Tbk. masih mencatatkan penurunan terdalam pada perdagangan hari ini, Rabu (6/6/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BNBR ini memimpin  top losers  setelah anjlok 25% atau 53 poin dan ditutup di level Rp159 per lembar saham. Pada perdagangan Selasa (5/6/2018), saham BNBR juga memimpin  top losers  dengan pelemahan 24,82% ke level Rp212 per lembar saham. Menempati posisi saham terlemah berikutnya hari ini adalah saham PT Siantar Top Tbk. (STTP) yang melemah 15,22% ke level Rp3.900 per lembar saham Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) melemah pada akhir perdagangan hari ini, mematahkan penguatan yang berhasil dibukukan dua hari berturut-turut sebelumnya. IHSG ditutup melemah 0,31% atau 19,08 poin di level 6.069,71, setelah mulai tergelincir saat dibuka di zona merah dengan turun 0,08% atau 4,87 poin di level 6.083,92. Pada perdagangan Selasa (5/6/2018), indeks masih mampu melanjutkan relinya dengan berakhir menguat 1,23% atau 73,97 poin di posisi 6.088,79. Sepanjang perdagangan hari ini, IHSG bergerak pada level 6.063,33 – 6.096,72. Dari 584 saham yang diperdagangkan hari ini, sebanyak 192 saham menguat, 174 saham melemah, dan 218 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor pertanian (-1,67%) dan industri dasar (-1,41%). Adapun sektor tambang dan finansial masing-masing naik 0,90% dan 0,62%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BNBR 159 -25,00 STTP 3.900 -15,22 SAFE 164 -14,58 CITA 695 -12,03 CSIS 980 -11,71 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/7/803798/top-losers-6-juni-saham-bnbr-anjlok-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-25 08:55:00", "title": "AKSI EMITEN 25 JUNI: Sentimen Global Seret Kinerja Emiten BUMN, Bakrieland Berkeinginan Pangkas Utang", "content": " Bisnis.com,  JAKARTA – Berita tentang sentimen global yang menyeret harga saham emiten BUMN serta rencana PT Bakrieland Development Tbk. untuk memangkas utang menjadi sorotan media nasional hari ini, Senin (25/6/2018). Berikut rincian topik utama di sejumlah media nasional: Sentimen Global Seret Kinerja Emiten BUMN.  Sejumlah sentimen global yang menghantui pasar modal Indonesia saat ini turut menyeret harga saham emiten Badan Usaha Milik Negara. Berdasarkan data Bloomberg, hanya 3 dari 20 emiten pelat merah yang berhasil mendarat di zona hijau pada penutupan perdagangan, Jumat (22/6). Sisanya, 4 emiten ditutup stagnan dan 13 lainnya tersungkur ke zona merah. (Bisnis Indonesia) Saham & Obligasi Masih Tertekan.  Kinerja pasar saham dan obligasi pada pekan ini diprediksi masih tertekan, melanjutkan pelemahan yang terjadi pada pekan lalu. MNC Sekuritas memperkirakan pasar saham pada pekan ini masih dibayangi sejumlah sentimen negatif yang mempertahankan pasar berada dalam tren penurunan seperti yang terjadi pekan lalu. (Bisnis Indonesia) Penjualan Keramik Arwana Membaik.  PT Arwana Citramulia Tbk. mulai mencatatkan kinerja penjualan yang positif khususnya di segmen ritel. Sampai Mei 2018, emiten berkode saham ARNA di Bursa Efek Indonesia (BEI) ini mencetak pertumbuhan penjualan dobel digit dibandingkan dengan pencapaian periode yang sama tahun lalu. (Kontan) Dorong Daya Saing, Gunawan & Jaya Pari Siap Merger.  PT Gunawan Dianjaya Steel Tbk,. segera mewujudkan merger dengan PT Jaya Pari Steel Tbk. (JPRS) tahun ini. Aksi korporasi ini dilakukan agar kinerja mereka membaik. (Kontan) Bakrieland Berkeinginan Pangkas Utang.  PT Bakrieland Development Tbk. (ELTY) berencana memangkas utang senilai Rp300 miliar dengan tujuan untuk menurunkan total utang menjadi Rp1,5 triliun. Pemangkasan utang akan dilaksanakan dengan membayar kewajiban kepada PT Geo Link Indonesia senilai Rp100 miliar dan kredit bank Rp200 miliar. (Investor Daily) Mitra Pinasthika Siapkan Investasi US$25-30 Juta.  PT Mitra Pinasthika Mustika Tbk. (MPMX) memperkirakan anggaran belanja modal  (capital expenditure /capex) sebesar US$25-30 juta dalam satu hingga dua tahun mendatang. Sebagian besar dana tersebut akan digunakan untuk investasi platform, pembelian kendaraan rental, dan perawatan ( maintenance ) kendaraan. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180625/192/809073/aksi-emiten-25-juni-sentimen-global-seret-kinerja-emiten-bumn-bakrieland-berkeinginan-pangkas-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 00:32:00", "title": "Bakrieland Mencatat Penurunan Laba 26%", "content": " Bisnis.com , JAKARTA -- PT Bakrieland Development Tbk berkode saham ELTY masih optimis mencatatkan pendapatan pada 2017 sebesar Rp1,24 triliun atau mengalami penurunan 26% dari 2016. Presiden Direktur PT Bakrieland Development Tbk Ambono Janurianto mengatakan pada 2016 perseroan mencatatkan pendapatan sebesar Rp1,68 triliun. Ambono menyebut meski terjadi penurunan. perusahaan tetap optimistis mengembangkan bisnis properti pada tahun ini. Terlebih dengan sejumlah kebijakan pemerintah yang memberikan iklim positif pada industri properti. \"Perseroan optimis menghadapi seluruh tantangan dan target di 2018. Dengan kerja keras dari seluruh komponen, perseroan siap tumbuh dengan strategi yang disesuaikan dengan tantangan ke depan” saat Rapat Umum Pemegang Saham Tahunan (RUPST) di Aston Rasuna Said, Rabu (11/7/2018). Berdasarkan laporan keuangan selama 2017, perseroan mencatatkan penurunan pendapatan disebabkan oleh penurunan pendapatan non-recurring atas penjualan tanah, rumah, dan apartemen serta penjualan unit perkantoran sebesar 61% atau Rp551 miliar dibandingkan 2016. Sementara itu pendapatan recurring mengalami peningkatan sebesar 13% atau senilai Rp104 miliar dibandingkan 2016. Pendapatam ini terutama berasal dari pendapatan sewa serta pengelolaan perkantoran, taman hiburan, dan hotel. Menurut laporan keuangan, peenurunan pendapatan perseroan diikuti dengan penurunan laba kotor. Dia menyebut, perseroan mencatatkan laba kotor sebesar Rp566,08 miliar menurun 5% dari tahun 2016 sebesar Rp596,57 miliar. Laba usaha 2017 sebesar Rp19,58 miliar menurun dari Rp22,02 miliar pada 2016. Pada 2017, kata Ambono, perusahaan telah berhasil mencapai kesepakatan mengenai restrukturisasi salah satu utang terbesar yaitu utang obligasi Equity Link Bond sekitar Rp3,9 triliun. Sebagai bagian dari skema restrukturisasi, perseroan mengklaim telah berhasil melakukan penerbitan waran yang kedepannya mendukung perseroran mendapatkan dana sebesar Rp2,5 triliun melalui pelaksanaan waran menjadi saham-saham ELTY. Ambono menegaskan, dengan selesainya restrukturisasi utang obligasi ini, total utang mengandung bunga perseroan turun 68% menjadi sekitar Rp1,8 triliun. Dia yakin ini akan membuat struktur permodalan perseroan menjadi lebih baik dan mendukung rencana ekspansi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180712/107/815690/bakrieland-mencatat-penurunan-laba-26?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 16:54:00", "title": "Pendapatan Turun, Bakrieland Optimistis Bangun 3 Proyek Baru", "content": " Bisnis.com, JAKARTA – PT Bakrieland Development Tbk. dengan kode saham ELTY ini meluncurkan tiga proyek baru pada 2018 meskipun pencatatan laporan keuangan 2017 tidak terlalu baik. Presiden Direktur PT Bakrieland Development Tbk, Ambono Januarianto mengatakan ada tiga proyek yang sedang dikerjakan oleh perseroan. Pertama adalah proyek Nirwana Hills, Bogor. Proyek ini merupakan proyek township baru dengan total luas area pengembangan 364 hektare. Perseroan akan memulai pengembangan secara bertahap dengan fase pertama pengembangan berfokus pada luas area pengembangan 85 hektare. “Proyek ini akan bergabung dengan Nirwana Hills sebelumnya yang terintegrasi dengan tol. Disini nanti aka nada area komersial, mid low rise apartemen, fasilitas rekreasi, dan didukung dengan suasana pegunungan,” ungkap Ambono di Aston Rasuna Said, Rabu (11/7/2018). Kedua, adalah proyek Kahuripan Nirwana, Sidoarjo Sektor 1.1 dan 1.2. Ambono menuturkan, setelah menyelesaikan pengembangan di sektor awal seluas 83 hektare, perseroan akan melanjutkan pengembangan di sektor berikutnya seluas 72 hektare. Pengembangan Kahuripan Nirwana di sektor ini mayoritas masih tetap akan berfokus kepada proyek cluster perumahan dan area komersial. “Di Kahuripan Nirwana ini ada 5 hektare klaster produk rumah ini dapat menjawab animo tempat tinggal dan untuk Surabaya Selatan dan Sidoarjo,” terangnya. Ketiga, adalah proyek perkantoran di DKI Jakarta yaitu Bakrie Tower 2, merupakan proyek re-development dari gedung perkantoran eksisting yang dimiliki oleh perseroan yaitu Wisma Bakrie 1. Ada pun Bakrie Tower 2 akan dikembangkan menjadi gedung perkantoran modern Grade B yang akan terhubung dengan akses transportasi massal yaitu Trans Jakarta dan rencana kereta light rail transit (LRT) di koridor Rasuna Said. Direktur PT Bakrieland Development Tbk, Agus Jayadi menambahkan selama semester I/2018 ini, perseroan masih optimistis untuk mengembangkan proyek yang sudah berada di Jawa Barat, Jawa Timur, dan Lampung. Agus menyebut, perseroan juga memiliki cadabangan bank tanah yang cukup besar untuk diutilisasi. “Prospek properti berbasis hunian ini potensial dengan akuntabilitas menarik untuk pengembangan baru perseoran pengembangan township di Jawa Barat dan Jawa Timur,” ujar Agus. Agus menerangkan ada pengembangan masa depan ke lokasi-lokasi baru dimana bank tanah ELTY berada. Maka, kata Agus, perseroan merencanakan melakukan redevelopment untuk merevitalisasi proyek eksisting seperti Wisma Bakrie 1, dan kawasan resort di Lampung. Sebagai informasi, Rapat Umum Pemegang Saham Tahunan (RUPST), ELTY mencatatkan pendapatan pada 2017 sebesar Rp1,24 triliun atau mengalami penurunan 26% dari 2016. Ada pun  pada 2016 perseroan mencatatkan pendapatan sebesar Rp1,68 triliun. Direksi menegaskan meski terjadi penurunan, perusahaan tetap optimistis mengembangkan bisnis properti pada tahun ini. Terlebih dengan sejumlah kebijakan pemerintah yang memberikan iklim positif pada industri properti. Berdasarkan laporan keuangan selama 2017, perseroan mencatatkan penurunan pendapatan disebabkan oleh penurunan pendapatan non-recurring atas penjualan tanah, rumah, dan apartemen serta penjualan unit perkantoran sebesar 61% atau Rp551 miliar dibandingkan 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180712/48/815910/pendapatan-turun-bakrieland-optimistis-bangun-3-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:03:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/449/816003/kinerja-pengembang-bakrieland-siapkan-3-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-22 15:24:00", "title": "Bakrie Pangripta Loka Bidik Rp64 Miliar dari Ruko Baru di Cakung", "content": " Bisnis.com,JAKARTA--PT. Bakrie Pangripta Loka (BPL), unit usaha dari PT. Bakrieland Development, Tbk fokus dalam memasarkan produk Sentra Timur Commercial Park 8 (STCP 8) yang berada dalam satu kawasan Sentra Timur Superblok, Cakung, Jakarta Timur. Area komersial dan bisnis STCP 8 dibangun di atas lahan seluas 5.259m², yang menjadi proyek lanjutan dari STCP 7 yang sudah ludes terjual dan diisi oleh berbagai tenant mulai dari kantor BPJS Ketenagakerjaan hingga coffee shop. Direktur PT. BPL, Andre R Makalam mengatakan perusahaan melepas ruko di Sentra Timur Commercial Park 8 kami lepas dengan harga Rp2,8 miliar hingga Rp5 miliar, terdiri dari tiga lantai dengan luas berkisar antara 140m² hingga 292m². “Unitnya memang terbatas, hanya kami sediakan sekitar 16 saja,” ujarnya Minggu (22/7/2018). Berdasarkan catatan, pada satu semester lalu BPL mampu membukukan 1 unit ruko per bulan. Sementara pergerakan positif baru terlihat di awal Juli, dengan dua unit ruko sukses terjual. Targetnya, dalam sebulan akan ada tiga ruko yang terjual. “Untuk itu kami selalu melakukan evaluasi pasar, tim salesman, dan gimmick- gimmick penjualan yang bisa menjadi pendorong. Hasilnya, gimmick yang kami berikan yakni gratis biaya akad dan tanpa uang muka (DP) sukses menarik minat konsumen. Kami targetkan keseluruhan revenue sebesar Rp64 miliar dari proyek ini,” jelasnya. Sentra Timur Commercial Park 8 sudah melewati tahap tutup atap pada Februari 2017, dan sudah diserahterimakan kepada pembeli sejak Maret 2018. Ke depannya, kawasan superblok ini akan terus dikembangkan dan dibangun pusat bisnis CBD 1 dan CBD 2 di Jakarta. Lokasi STCP 8 cukup dekat dengan Kawasan Industri Pulogadung (KIP) serta Kawasan Berikat Nusantara (KBN). Di sekitar terdapat fasilitas transportasi massal seperti Bus TransJakarta Koridor XI, Stasiun KRL Cakung, serta Light Rapid Transit (LRT) yang bakal melintas di kawasan ini. “Meski di semester satu tahun ini penjualan belum terlalu signifikan, namun di semester dua kami lebih percaya diri terutama jika berkaca pada peluang kawasan yang makin berkembang,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180722/276/819226/bakrie-pangripta-loka-bidik-rp64-miliar-dari-ruko-baru-di-cakung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-11 19:12:00", "title": "Perumnas-Bakrieland Lanjut Kembangkan Sentra Timur", "content": " Bisnis,com , JAKARTA - Melalui pengembangan proyek Superblok Sentra Timur, Perum Perumnas dan PT Bakrieland Development Tbk. berambisi dapat menghidupkan pusat bisnis baru ( central business district /CBD) di sisi timur Jakarta. Proyek seluas 40 ha yang telah dikembangkan sejak 2008 tersebut akan dibagi dalam tiga area, yakni kawasan permukiman Sentra Timur Residence & Commercial Park, dan kawasan pusat bisnis Sentra Timur CBD I, serta Sentra Timur CBD II. Koordinator Proyek Kawasan Pulogebang Perum Perumnas Suprayitno Rais mengatakan saat ini di Sentra Timur telah berdiri kawasan hunian yang terdiri dari lima tower apartemen. Dalam desain, akan dikembangkan sebanyak 15 tower. “Dari unit-unit yang telah dikembangkan, telah terhuni 80%. Karena terletak di kawasan berkembang, kami yakin hunian ini akan memberikan nilai investasi yang cukup tinggi,” ujarnya dalam rilis, Jumat (11/4/2014). Dia mengklaim sejak pertama kali dikembangkan hingga saat ini, pertumbuhan harga telah mencapai 300%. Sebelumnya unit apartemen dipasarkan seharga Rp90 juta, menjadi Rp270 juta sampai Rp400 juta. Selain itu, area komersial juga telah dikembangkan dengan harapan dapat memenuhi kebutuhan dari penghuni di kawasan tersebut. “Lokasi Sentra Timur Superblok ini sangat strategis, terletak di kawasan primer Jakarta Timur. Area ini didukung oleh berbagai akses yang mudah, sarana transportasi, dan infrastruktur yang telah beroperasi,” paparnya. Kawasan ini juga dilengkapi Terminal Pulogebang yang menjadi pendukung dengan berbagai rute perjalanan dalam kota dan luar kota. “Kawasan ini didukung berbagai akses transportasi publik seperti  busway  dan kereta api, yang memudahkan penghuni. Selain itu, terdapat pula akses jalan tol yang cukup dekat,” kata Direktur Proyek Sentra Timur Residence Djafarullah. Tahun ini akan kembali dipasarkan enam tower apartemen baru yang terdiri dari 2.306 unit dan 11 unit ruko di area perniagaan Sentra Timur Commercial Park. Saat ini terdapat 1.100 KK yang tinggal di kawasan tersebut. “Ke depannya kawasan akan dilengkapi hotel & kondotel, convetion hall, hypermarket dan masih banyak lagi. Dengan begitu, kawasan ini akan semakin berkembang.” tuturnya. Sebelumnya, Direktur Indonesia Property Watch Ali Tranghanda sempat mengungkapkan setidaknya masih dibutuhkan waktu sekitar 10 tahun lagi untuk menuju rencana tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140411/48/218817/perumnas-bakrieland-lanjut-kembangkan-sentra-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-13 18:27:00", "title": "Bakrieland Gugat Perusahaan Arab", "content": " Bisnis.com , JAKARTA—Anak usaha PT Bakrieland Development Tbk. (ELTY), PT Bakrie Bangun Persada (BBP) diketahui sedang menggugat Al-Sarayah Al-Mubarakah terkait kerja sama proyek perhotelan di Kerajaan Arab Saudi. Hal itu terungkap, Jumat (13/6/2014), dari bagian peristiwa setelah periode pelaporan yang ada di laporan keuangan ELTY per 31 Desember 2013 yang baru-baru ini dirilis. PT Bakrie Bangun Persada sedang melakukan upaya hukum dengan menggugat Al-Sarayah Al-Mubarakah sehubungan dengan sengketa berdasarkan perjanjian kerja sama ( Joint Venture Agreements ) melalui Arbitrase pada Jeddah Chamber of Comerce & Industry. Gugatan telah didaftarkan kepada arbitrase pada Jeddah Chamber of Comerce & Industry No. 2014/’ain’ tertanggal 18 Rabiul Akhir 1435 Hijriah atau  18 Februari 2014 . Untuk diketahui, Bakrieland memiliki PT Bakrie Bangun Persada (BBP) melalui anak usahanya yang dimiliki secara langsung ( direct ownership ) yaitu PT Bakrie Nirwana Semesta (BNS). BBP bergerak di bidang perhotelan dan pariwisata. Seperti dikutip dari laporan tahunan Bakrieland 2013, pada 2013 sudah ada dua hotel yang beroperasi di Mekkah, yaitu Al-Saraya Bakrie Al-Thuraya Hotel dan Al-Saraya Bakrie Al-Ajyad Hotel. Manajemen Bakrieland menyatakan tingkat hunian kamar di kedua hotel Al-Saraya Bakrie itu tetap stabil sekitar 60%—70% dan mengalami tingkat okupansi tertinggi pada bulan Ramadhan, yaitu lebih dari 90%. “Tantangan yang harus dihadapi adalah bagaimana mengisi jadwal  low season  hotel di Mekkah. Untuk itu, BBP dengan gencar melakukan penyesuaian dengan mitra dalam hal kultur bisnis di Mekkah dan melakukan strategi pemasaran dengan sistem  block sales/off taker ,” ungkap manajemen. Selain itu, BBP juga berupaya memperkuat hubungan dengan HIMPUH (Himpunan Penyelenggara Umrah & Haji Indonesia).  Adapun sepanjang 2013, Bakrieland masih membukukan rugi tahun berjalan senilai Rp232,25 miliar, berhasil ditekan dari rugi pada 2012 (disajikan kembali) senilai Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140613/192/235782/bakrieland-gugat-perusahaan-arab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-16 16:01:00", "title": "BAKRIELAND DEVELOPMENT: Rugi Bersih  Rp1,1 triliun", "content": " BISNIS.COM, JAKARTA—PT Bakrieland Development Tbk (ELTY) akhirnya merilis laporan keuangan konsolidasi 2012. Tahun lalu, perseroan membukukan rugi bersih hingga Rp1,1 triliun, anjlok cukup dalam dari pencapaian 2011 yang masih memperoleh laba bersih sebesar Rp74,75 miliar. Seperti tertuang dalam laporan keuangan perseroan yang dikutip, Minggu (16/6/2013), sebenarnya penghasilan usaha bersih Bakrieland mencapai Rp2,95 triliun, naik 52,8% dari Rp1,93 triliun. Namun, beban pokok penghasilan juga naik 33% dari Rp1 triliun, menjadi Rp1,33 triliun. Sejumlah pos beban diketahui naik cukup signifikan. Pos beban umum dan administrasi misalnya, naik 35% dari Rp537,43 miliar menjadi Rp725,6 miliar. Perseroan juga mencatatkan beban bunga dan keuangan hingga Rp473,8 miliar. Selain itu, perseroan mengalami rugi yang dicatatkan dalam pos “cadangan kerugian penurunan nilai” hingga Rp515,47 miliar. Pos beban ini sebelumnya tidak ada di 2011. Selain itu, perseroan juga mencatatkan rugi pembatalan penjualan unit apartemen dan rumah sebesar Rp104,66 miliar dan rugi penurunan nilai investasi hingga Rp319,67 miliar. Namun di sisi lain, perseroan berhasil memperoleh laba penjualan/penghapusan aset tetap sebesar Rp1,4 miliar dan laba atas penjualan investasi saham entitas anak dan entitas asosiasi sebesar Rp23,22 miliar. Sebelumnya, otoritas bursa telah menjatuhi peringatan tertulis III dan denda sebesar Rp150 juta kepada Bakrieland dan 11 emiten lainnya yang terlambat menyampaikan laporan keuangan auditan yang berakhir per 31 Desember 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130616/192/145241/bakrieland-development-rugi-bersih-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-13 19:52:00", "title": "Bayar DP Rp757 Miliar, Hari Tanoe Siap Kuasai 100% Saham Properti Bakrie di Bali", "content": " Bisnis.com , JAKARTA—Perusahaan properti milik Hary Tanoesoedibjo, PT MNC Land Tbk (KPIG) akan mengakuisisi 100% saham PT Bali Nirwana Resort milik PT Bakrieland Development Tbk (ELTY) dengan uang muka investasi Rp757,57 miliar. MNC Land mengakuisisi PT Bali Nirwana Resort dalam tiga tahap. Dua dari tiga tahap tersebut, sudah memasuki tahap akta jual beli saham (AJB). Tiga tahap itu adalah  pertama , pada 25 Juli 2013 MNC Land telah menandatangani AJB saham terkait pembelian 19,09% saham dalam PT Bali Nirwana Resort. MNC Land membelinya dari Sugilite Company Limited dan PT Bakrie Niwana Semesta. Kedua , pada 2 Agustus 2013, MNC Land dan PT Pratama Prima Investama (PPI) menandatangani perjanjian jual beli saham bersyarat, terkait antara lain rencana MNC Land membeli 55,91% saham dalam PT Bali Nirwana Resort dari PPI. Ketiga , masih pada 2 Agustus 2013, MNC Land menandatangani AJB saham terkait pembelian 25% saham dalam PT Bali Nirwana Resort dari PT Bakrie Nirwana Semesta. Sekretaris Perusahaan MNC Land M. Budi Rustanto seperti dikutip dari keterbukaan informasi, Selasa (13/8/2013), melaporkan bahwa rencana transaksi ini masih membutuhkan persetujuan pemegang saham dalam RUPS Luar Biasa yang rencananya diadakan pada Kamis, 19 September 2013. Agenda RUPS LB selengkapnya adalah  pertama , meminta persetujuan atas rencana perseroan untuk mengubah penggunaan dana hasil penawaran umum terbatas II. Kedua , persetujuan atas rencana untuk melakukan investasi atas 100% saham dalam PT Bali Nirwana Resort.  Ketiga , perubahan pasal 3 Anggaran Dasar mengenai maksud dan tujuan serta kegiatan usaha perseroan. MNC Land butuh persetujuan pemegang saham karena transaksi ini termasuk transaksi material. Meski pemegang saham belum setuju, MNC Land telah membayarkan uang muka investasi Rp757,57 miliar untuk pembelian saham PT Bali Nirwana Resort ini. Hal itu terungkap dalam laporan keuangan MNC Land Tbk per 30 Juni 2013. Sayangnya, Direktur MNC Land Daniel Yuwono ketika dihubungi  Bisnis  enggan merinci perkiraan total nilai transaksi akuisisi ini. Saat dihubungi terpisah, Direktur MNC Land Dipa Simatupang mengatakan untuk nilai akuisisi, sebenarnya sulit untuk ditaksir. “Ini juga  kan  transaksinya belum  closing . Ada tahap-tahapnya, kami mesti RUPS LB dulu. Yang sudah masuk tahap akta jual beli  kan  baru 44,09%, yang 55,91% masih perjanjian jual beli saham bersyarat. Kalau bersyarat itu belum bisa bicara  timing -nya kapan,” ujarnya, Selasa (13/8/2013). Dipa juga enggan merinci sumber dana yang akan digunakan untuk mengakuisisi 100% saham Bali Nirwana Resort. Yang jelas, nantinya MNC Land akan memiliki 100% aset tersebut, sehingga secepatnya bisa dikonsolidasikan ke laporan keuangan perseroan. “Intinya kami nanti ujung-ujungnya 100%. Bali Nirwana Resort itu aset yang potensinya  gede,  itu  integrated resort  yang luasnya lumayan, sudah ada golf dan hotelnya yang beroperasi,” ujarnya. Adapun per 30 Juni 2013, MNC Land membukukan pendapatan usaha sebesar Rp209,76 miliar, naik 11,6% dari periode yang sama tahun lalu Rp187,82 miliar. Perseroan membukukan laba tahun berjalan sebesar Rp59,85 miliar, naik 20,6% dari Rp49,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130813/192/156434/bayar-dp-rp757-miliar-hary-tanoe-siap-kuasai-100-saham-properti-bakrie-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-05 06:40:00", "title": "Bakrieland Raih Pendapatan Rp1,3 Triliun ", "content": " JAKARTA--- PT Bakrieland Development Tbk (Bakrieland) meraih pendapatan Rp1,3 triliun pada kuartal III  2012, atau turun dibandingkan periode yang sama tahun 2011 sebesar Rp1,4 triliun. Presiden Direktur PT Bakrieland Development Tbk Ambono Janurianto saat dihubungi, Minggu, mengatakan, unit usaha City Property (apartemen, kondominium, kawasan perkantoran) memberi kontribusi pendapatan terbesar terhadap penghasilan Bakrieland, sebesar Rp655,3 miliar atau 49,7 persen dari total penghasilan. Saat ini, Bakrieland memiliki total landbank sekitar 13,000 hektar dengan ekuitas senilai Rp8,6 triliun, salah satu perusahaan properti dengan ekuitas tertinggi di Indonesia serta aset mencapai Rp17,79 triliun, kata Amboro. \"Penghasilan unit City Property terutama dikontribusi penjualan apartemen The Wave dan The Grove Condo di kawasan Rasuna Epicentrum yang mengalami peningkatan sebesar 65,6%  atau mencapai Rp199,3 miliar pada kuartal III/2012 dibanding periode yang sama tahun lalu sebesar Rp120,3 miliar,\" ujar Ambono. Menurut Ambono, peningkatan sumbangan unit city property ini seiring dengan suksesnya topping-off kondominium The Wave dan The Grove Imperial, bahkan sebagian unit pada menara Coral The Wave sudah diserahterimakan kepada pemilik. Penghasilan dari unit usaha Landed Residential perseroan pada kuartal III/2012, juga mengalami pertumbuhan sebesar 20,1%  mencapai Rp321,4 miliar dibanding periode yang sama tahun lalu sebesar Rp267,7 miliar. Penjualan rumah tapak perseroan berkontribusi sebesar 24,4%  dari total penghasilan Bakrieland. Pendapatan terbesar dari unit usaha Landed Residential bersumber dari Bogor Nirwana Residence yang memberikan kontribusi sebesar 62,5% , diikuti oleh Sentul Nirwana sebesar 22,3 persen dan Ijen Nirwana Residence serta Batam Nirwana Residence dengan kontribusi masing-masing sebesar 11,6% dan 3,4%. Sementara unit usaha Bakrieland lainnya, Hotel & Resort, berkontribusi sebesar Rp280,7 miliar atau 21,3% dari total penghasilan Bakrieland. Penghasilan unit Hotel & Resort ini mengalami kenaikan sebesar 64,5% pada kuartal III/2012 dibandingkan periode yang sama tahun lalu yang sebesar Rp170,7 miliar. Peningkatan penjualan dan recurring income ini mendorong peningkatan margin laba kotor dari 41,2% di kuartal III/2011 menjadi 46,0% di kuartal III/2012 akibat penurunan pada beban pokok penghasilan. Namun demikian kontribusi beban usaha mengakibatkan laba usaha terkoreksi menjadi Rp108,8 miliar pada akhir September 2012 dibandingkan Rp202,5 miliar pada periode yang sama tahun lalu. Pada akhir Juni 2012 lalu, kata Ambono, unit usaha City Property telah meluncurkan proyek baru di kawasan superblok Rasuna Epicentrum yakni OCEA Condotel bintang 4 yang terdiri dari 32 lantai dengan 324 unit, diatas lahan seluas 12.592 meter persegi. Proyek ini diperkirakan akan selesai pada kuartal I/ 2014. Sementara itu, unit usaha Landed Residential melalui Bogor Nirwana Residence pada tahun 2012 ini telah meluncurkan Grand Cluster The Fusion seluas 30 Ha dengan enam cluster didalamnya. Pembangunan kawasan Sentul Nirwana tahap 1 seluas 600 ha sudah dimulai dengan memasarkan 3 klaster perumahan dan tahap 1 area komersial. Sentul Nirwana juga tengah membangun Jungleland, yaitu sebuah theme park seluas 40 Ha dan tahap pertama diperkirakan akan selesai di tahun 2012 ini, kata Ambono. Ambono menambahkan, proyek-proyek baru yang ditawarkan di tahun 2012 ini akan semakin memperkuat penghasilan perseroan. Terlebih produk yang ditawarkan terletak di daerah pertumbuhan yang sangat strategis didukung kemudahan akses menuju lokasi proyek Bakrieland akan meningkatkan nilai properti yang dimiliki Bakrieland semakin premium. Keunggulan infrastruktur yang dimiliki property Bakrieland tersebut diharapkan dapat mendorong permintaan terhadap produk Bakrieland secara signifikan,\" kata Ambono.(Antara/msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20121105/550/985238/bakrieland-raih-pendapatan-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-21 17:16:00", "title": "ELTY: Sebelum Akhir Tahun Aset Noninti Terjual", "content": " JAKARTA: PT Bakrieland Development Tbk (ELTY) berharap divestasi aset noninti (noncore) mereka dapat terjual sebelum pergantian tahun.Niat untuk melakukan divestasi aset non core dilakukan karena para pemegang saham Bakrieland ingin lebih fokus pada pengembangan bisnis inti perusahaan yakni bisnis properti.\"Bakrieland berniat untuk melakukan divestasi aset non core. Hal itu dilakukan sesuai dengan permintaan pemegang saham supaya memfokuskan usaha pada core bisnis\" jelas Nuzirman Nurdin ketika dihubungi Bisnis (21/11).Nuzirman menjelaskan perihal aset tol mereka yang diminati Jasa Marga dan MNC Group belum bisa diungkapkan saat ini. Namun beliau berjanji akan mengungkapkan hal itu kepada publik pasca transaksi bisnis itu dilakukan.\"Belum bisa diungkapkan sekarang apakah satu atau dua atau semua ruas tol itu akan dilepas tetapi yang jelas kami akan menyampaikan hal itu kepada publik apabila transanksi itu sudah terjadi\" ungkapnya.Lebih lanjut, Nuzirman mengungkapkan pihak Bakrieland berharap bahwa sebelum tahun berganti sudah dapat melakukan transaksi itu. \"Intinya Bakrieland berharap dapat selesai sebelum tahun berganti dan semoga dapat berjalan sukses\" imbuhnya.Adapun hingga kini Bakrieland melalui anak usahanya PT Bakrie Toll Road telah mengoperasikan satu ruas jalan tol, yakni Kanci-Pejagan.Selain itu, PT Bakrie Toll Road juga telah tercatat sebagai konsorsium pembangunan enam ruas jalan tol yaitu, Kanci-Pejagan, Pejagan-Pemalang (Jawa Tengah), Pasuruan-Probolinggo (Jawa Timur).Kemudian Batang-Semarang (Jawa Tengah), Cimanggis-Cibitung (Jawa Barat), dan Ciawi-Sukabumi (Jawa Barat). Lima ruas yang disebut terakhir masih tertahan pada masalah pembebasan lahan. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121121/45/105884/elty-sebelum-akhir-tahun-aset-noninti-terjual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-12 15:50:00", "title": "BAKRIELAND:  Butuh Rp3 Triliun Untuk Kembangkan Proyek Hunian", "content": " JAKARTA --Pengembang PT Bakrieland Development Tbk pada 2013 membutuhkan investasi Rp3 triliun untuk mengembangkan beberapa proyek hunian vertikal dan landed house (rumah tapak). Presiden Direktur Bakrieland Development Ambono Janurianto menuturkan 70% kebutuhan dana tersebut diperoleh dari kas internal dan pra-penjualan (marketing sales), sisanya diperoleh dari dana eksternal. \"Tahun depan adalah tahun konsolidasi bagi Bakrieland, kami akan fokus mengembangkan bisnis properti di 5 lokasi yakni Sentul City, superblok Sentra Timur, resort dan hotel, hunian di Bogor, dan superblok Rasuna Epicentrum,\"  ujarnya saat year end gathering Bakrieland Development, Rabu (12/12). Dia menjelaskan ke depan Bakrieland akan fokus pada pengembangan proyek kawasan hunian karena terbukti memiliki pasar dan margin yang signifikan. Hal itu, lanjutnya, ditopang oleh kondisi makro ekonomi nasional yang positif dan menjadi momentum yang tepat bagi perseroan untuk memperkuat pengembangan usahanya.  Amboni menuturkan sektor city properti menyumbang 50% dari pendapatan Bakrieland Development, sisanya dari sektor landed house, resort dan hotel. Pada Juni lalu, unit usaha City Property meluncurkan proyek baru di kawasan superblok Rasuna Epicentrum yakni OCEA Condotel bintang 4 yang terdiri dari 32 lantai dengan 324 unit di atas lahan seluas 12.592 m2. Proyek tersebut diperkirakan selesai pada kuartal I/2014. Unit usaha landed residential melalui Bogor Nirwana Residence, Bakarieland  meluncurkan grand klaster The Fusion terdiri dari 6 klaster seluas 30 hektare. Pembangunan kawasan Sentul Nirwana tahap I seluas 600 hektare, sudah dimulai dengan memasarkan 3 klaster perumahan dan tahap I area komersial. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121212/186/109423/bakrieland-butuh-rp3-triliun-untuk-kembangkan-proyek-hunian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-11 19:59:00", "title": "JALAN TOL: MNC kuasai Saham Bakrie Toll Road ", "content": " JAKARTA—PT Bakrieland Development Tbk sepakat untuk menjual 100% kepemilikan saham anak usahanya yang bergerak di bidang jalan tol, PT Bakrie Toll Road kepada Grup MNC dengan nilai transkasi sekitar Rp2,1 triliun. Dengan demikian, MNC Grup melalui anak usahanya PT MNC Infrastruktur Utama tidak hanya mengakuisisi konsesi 5 ruas jalan tol yang dimiliki Bakrie Toll Road, tetapi juga termasuk seluruh aset, utang, dan karyawan kecuali dua direksi yang masih dipertahankan di Bakrieland. Kelima ruas jalan tol tersebut ialah Kanci-Pejagan, ruas Pejagan-Pemalang, ruas Pasuruan-Probolinggo, ruas Cimanggis-Cibitung dan ruas Ciawi-Sukabumi, Presiden Direktur Bakrieland Development Ambono Janurianto mengatakan pihaknya berharap kesepakatan final bisa terealisasi pada bulan ini, sehingga pembukuan dari penjualan tersebut bisa tercatat pada tahun ini. “Kami harap bisa tahun ini, sehingga episode terkait jalan tol tidak ada lagi pada tahun depan,” katanya saat paparan publik, Selasa (11/12/2012).  Dari penjualan anak usaha tersebut, lanjutnya, akan digunakan untuk membayar utang perseroan dan sisanya untuk pengembangan industri properti pada tahun mendatang. Adapun nilai utang yang jatuh tempo pada Desember ini sebesar Rp60 miliar. “Untuk tahun depan yakni Maret 2013, kami juga ada utang jatuh tempo untuk  bond  sebesar Rp260 miliar dan pada 2015 ada utang sebesar Rp1,5 triliun,” tuturnya. Ambono mengatakan pertimbangan perseroan melepas kepemilikan anak usaha dengan nilai Rp2,1 triliun merupakan strategi perseroan untuk mendivestasi usaha non properti, sehingga tidak perlu ada recurring lost yang harus ditanggung perseroan setiap tahunnya. Pasalnya, proyek jalan tol tersebut telah banyak mempengaruhi anggaran perseroan. Dia menambahkan proyek jalan tol tersebut menyumbang sekitar 40% terhadap  debt equity ratio  (DER) perseroan saat ini sebesar 60%. “Dari beban bunga yang saja harus dibayar mencapai Rp158 miliar per tahun, padahal pendapatan dari jalan tol tersebut hanya 5% dari Rp2 trilun atau sekitar Rp100 miliar, sehingga kami harus menanggung beban Rp58 miliar,” tuturnya. Oleh karena itu, pihaknya berharap DER perseroan setidaknya menjadi 40% usai divestasi tersebut, dan neraca keuangan pada tahun mendatang bisa lebih baik. Selain jalan tol, MNC Group pun mencaplok 50% kepemilikan saham Bakrieland terhadap Lido Resort dengan nilai kisaran Rp900 miliar-Rp1 triliun. Resort yang memiliki lahan seluas 1.037 hektare tersebut, katanya, sedang dalam tahap finalisasi, dan diperkirakan akan selesai pada tahun ini. Dia menjelaskan pihaknya akan fokus pada pengembangan proyek kawasan hunian pada masa mendatang, yang terbukti memiliki pasar dan margin yang signifikan. Oleh karena itu, perseroan menyiapkan rencana strategis pada masa mendatang a.l pertama, perseroan akan fokus kembali terhadap core bisnisnya industri properti. Salah satu langkah tersebut yakni mendivestasikan aset-aset non properti. (bakrieland.com) (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121211/190/109239/jalan-tol-mnc-kuasai-saham-bakrie-toll-road?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-12 17:09:00", "title": "AKSI EMITEN: Bakrieland Targetkan Kenaikan Pendapatan 20% Tahun Depan", "content": " JAKARTA--PT Bakrieland Development Tbk menargetkan bisa meningkatkan pendapatan minimal 20% dari proyeksi akhir tahun ini sebesar Rp2 triliun atau membukukan Rp2,4 triliun. Presiden Direktur PT Bakrieland Development Tbk Ambono Januarinto pertumbuhan tersebut didorong dari konsolidasi dan fokus usaha perseroan pada pengembangan proyek kawasan hunian pada masa mendatang, yang terbukti memiliki pasar dan margin yang signifikan.  “Paling tidak tahun depan bisa meningkatkan pertumbuhan pendapatan 20% dari tahun ini,” tuturnya dalam Media Gathering Bakrieland Development, Rabu (12/12). Pendapatan terbesar menurutnya masih dikontribusikan oleh  City Property di atas 50% terutama dari penjualan di kawasan superblok Rasuna Episentrum. Menurutnya trend city property masih baik selama lahan yang dimiliki masih ada. Disusul dari pendapatan penjualan Landed Residential dan hotel dan resort yang masing-masing menyumbang sekitar 20%. “Untuk pendapatan yang awalnya dikontribusi jalan tol sebesar 5%, saya masih belum mengetahui akan masuk ke pos penjualan yang mana,” tuturnya. Selain didukung dari peningkatan pendapatan, Ambono optimistis bisa membalik kondisi rugi bersih tahun ini menjadi laba bersih di tahun depan seiring dengan aksi perusahaan untuk mendivestasi aset jalan tol di akhir tahun ini. Dia mengatakan dengan target penyelesaian transkasi jual beli aset tol maka beban usaha yang selama ini ditanggung perusahaan akan terselesaikan. Menurutnya, anak usaha yang bergerak di bidang tol Bakrie Toll Road hanya berkontribusi sebesar 5% dari pendapatan atau sekitar Rp100 miliar per tahun. Sementara beban bunga yang ditanggung lebih tinggi yakni Rp158 miliar, sehingga perseroan harus menalangi gap sebesar Rp58 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121212/186/109439/aksi-emiten-bakrieland-targetkan-kenaikan-pendapatan-20-percent-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-28 22:57:00", "title": "JALAN TOL: Akuisisi Milik Bakrie Oleh MNC Tuntas Maret 2013", "content": " JAKARTA—Akuisisi jalan tol milik PT Bakrieland Development Tbk oleh Grup MNC diharapkan terealisasi pada kuartal pertama tahun ini, setelah target penyelesaian proses akuisisi pada akhir 2012 meleset. Investor Relation Bakrieland Development Nuzirman Nurdin mengatakan proses akusisi masih berlanjut menunggu green light dari bank sindikasi yang masih dalam tahap review perpindahan aset jalan tol ke Grup MNC. “Bank sindikasinya kan ada lima bank, jadi prosesnya sedkit lebih panjang. Oleh karena itu tidak ada merger issue khusus dalam akusisi itu. Semuanya masih sesuai dengan kesepakatan awal,” ujarnya kepada Bisnis, Senin (28/1/2013). Dia menambahkan perseroan mengharapkan proses akusisi tersebut akan selesai dalam kuartal pertama tahun ini. Adapun dia juga berencana untuk mendivestasikan aset perseroan lainnya kembali. “Rencana divestasi aset akan ada lagi, namun saat ini kami masih melihat dulu asetnya apakah sudah mature atau belum, apakah tepat timing untuk divestasi aset dan faktor lainnya,” ujarnya. Di tempat berbeda, Corporate Secretary MNC Arya Sinulingga mengatakan akuisisi tersebut akan selesai pada Februari tahun ini. Menurutnya, perseroan akan mulai merencanakan kelanjutan proyek jalan tol tersebut pada minggu pertama Februari. “Kami akan memulai perencanaan proyek jalan tol tersebut bagaimana ke depannya. Namun detailnya nanti, kan baru mau mulai,” tuturnya. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130128/192/133594/jalan-tol-akuisisi-milik-bakrie-oleh-mnc-tuntas-maret-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-04 10:37:00", "title": "Pefindo Beri Peringat idB untuk Obligasi Seri I/2008-B Bakrieland", "content": " JAKARTA—PT Pemeringkat Efek Indonesia (Pefindo) tetap mempertahankan peringkat pada PT Bakrieland Development Tbk dan Obligasi Seri I/2008-B di level \"idB\" Seperti yang dikutip dari situs resmi Pefindo, peringkat tersebut didasari dari ketidakpastian terhadap tekanan likuiditas perseroan untuk membayar Obligasi seri I/2008-B senilai Rp280 miliar yang akan jatuh tempo pada 11 Maret 2013. “Selain itu, kami juga menempatkan Bakrieland pada Creditwatch dengan implikasi negatif,” ujar Pefindo dalam situsnya, Sabtu (01/02). Pihak Bakrieland Development menyatakan jika pihaknya telah mengalokasikan dana Rp160 miliar untuk pembayaran obligasi, sedangkan sisanya Rp120 miliar tersebut akan berasal dari divestasi aset. Seluruh pinjaman dan aset Bakrieland Development terkait dengan bisnis jalan tol, termasuk utang US$67,8 juta terhadap Beleggingsmaatschappij Broem BV akan diambil alih oleh pembeli. Saat ini, Pefindo masih akan terus memantau realisasi pembayaran tunai dari pembeli tersebut. Kegagalan menerima pembayaran dari pembeli aset Bakrieland tersebut akan membuat lebih banyak tekanan terhadap likuiditas Bakrieland dalam melunasi obligasi yang jatuh tempo. Oleh karena itu, Bakrieland berharap pembayaran dapat segera terealisasi pada akhir Februari 2013. Emiten berkode ELTY adalah salah satu lini bisnis Bakrie Group di bisnis properti. Bisnis perseroan dibagi menjadi empat bidang utama yakni City Property, landed residential, hotel dan resort, dan industri penunjangnya. Pada 30 September 2012, pemegang saham Bakrieland ini adalah CGMI 1 Client Safekeeping Account sebesar 11,16% dan publik sebesar 88,84%. Bakrie Group memiliki sekitar 30% saham Bakrieland melalui beberapa nama.(JIBI/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130204/549/993660/pefindo-beri-peringat-idb-untuk-obligasi-seri-i2008-b-bakrieland?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-05 13:27:00", "title": "PEFINDO: Bakrieland masih berstatus creditwatch", "content": " JAKARTA-PT Pemeringkat Efek Indonesia (Pefindo) masih mempertahankan status creditwatch dengan implikasi negatif kepada PT Bakrieland Development Tbk. Seiring dengan itu, Pefindo memertahankan peringkat perusahaan dan obligasinya pada level idB. Analis Pefindo Vonny Widjaja & Anies Setyaningrum mengatakan penetapan status dan peringkat perseroan tersebut didasarkan pada kekhawatiran terhadap tekanan likuiditas yang dihadapi oleh perusahaan untuk melunasi obligasi I/2008 seri B senilai Rp280 miliar yang akan jatuh tempo pada 11 Maret 2013. \"Pihak menajemen perusahaan menyatakan telah mengalokasikan dana sebesar Rp160 miliar untuk pelunasan obligasi tersebut sedangkan sisa dana sebesar Rp120 miliar diharapkan akan dapat diperoleh dari hasil divestasi aset-aset perusahaan,\" tulis keduanya dalam keterangan resmi, Selasa (5/1). Bersamaan dengan langka divestasi tersebut, sambung keduanya, seluruh utang perseroan yang berhubungan dengan bisnis jalan tol, termasuk utang ke Beleggingsmaatschappij Broem B.V sebesar US$67,8 juta per 30 September 2012, akan diambilalih oleh pembeli. \"Pefindo akan terus memantau realisasi pembayaran kas dari pembeli tersebut,\" ujar Vonny dan Anies. Manajemen perseroan berharap dapat menerima pembayaran paling lambat pada akhir Februari 2013. Menurut keduanya, kegagalan dalam penerimaan pembayaran tersebut akan lebih memberikan tekanan pada likuiditas perusahaan dalam membayar obligasi yang akan jatuh tempo itu. Emiten berkode ELTY itu saat ini memiliki empat bidang usaha yaitu City Property, perumahan, hotel dan resor, serta infrastruktur yang berkaitan dengan bidang properti. Per 30 September 2012, pemegang saham Bakrieland terdiri dari CGMI 1 Client Safekeeping Account sebanyak 11,16% dan Group Bakrie melalui beberapa nama memiliki saham perseroan sebanyak 30%.(fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130205/92/455/pefindo-bakrieland-masih-berstatus-creditwatch?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 15:26:00", "title": "BAKRIE & BROTHERS Tak Punya Kendali Atas UNSP, ELTY, ENRG, dan VIVA", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" terang Sri. Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat.  Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/1421/bakrie-brothers-tak-punya-kendali-atas-unsp-elty-enrg-dan-viva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 15:39:00", "title": "BAKRIE & BROTHERS: Bakrie Sumatera Plantations, Bakrie Development, Energi Mega Persada, Viva Media Asia Di Luar Kendali Induk", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" ujarnya, Kamis (21/2). Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat. Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/137318/bakrie-and-brothers-bakrie-sumatera-plantations-bakrie-development-energi-mega-persada-viva-media-asia-di-luar-kendali-induk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-21 21:14:00", "title": "BAKRIE & BROTHERS: 4 Anak Usaha Sudah Di Luar Kendali Grup", "content": " JAKARTA--Induk usaha Grup Bakrie, PT Bakrie & Brothers Tbk, menyatakan tidak memiliki kendali atas PT Bakrie Sumatera Plantations Tbk (UNSP), PT Bakrieland Development Tbk (ELTY), PT Energi Mega Persada Tbk (ENRG), dan PT Viva Media Asia Tbk (VIVA). Hal tersebut disampaikan oleh Direktur sekaligus Sekretaris Perusahaan Bakries & Brothers Sri Dharmayanti menjawab pertanyaan otoritas bursa yang mengklarifikasi kebenaran pemberitaan terkait empat emiten tersebut. \"Perseroan tidak mengkonsolidasi perusahaan tercatat [UNSP, ELTY, ENRG, dan VIVA] di dalam laporan keuangan konsolidasian perseroan dan entitas anak,\" ujarnya, Kamis (21/2). Oleh karena itu, sambung Sri, perseroan tidak memiliki wewenang atau kontrol atas manajemen masing-masing perusahaan tercatat. Dalam suratnya, otoritas bursa hendak mengklarifikasi kepada emiten berkode BNBR itu perihal kebenaran pemberitaan terkait rencana anak usaha UNSP yang akan menjual 6 perusahaan Grup Domba Mas, rencana ELTY yang akan menjual 10% lahan di Rasuna Epicentrum, penjualan 10% kepemilikan saham ENRG di Blok Masela, dan divestasi 70% saham VIVA. Berdasarkan laporan keuangan BNBR per 30 September 2012, perseroan tidak memiliki kepemilikan saham atas empat entitas perusahaan Group Bakrie tersebut baik secara langsung maupun tidak langsung. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130221/192/1451/bakrie-brothers-4-anak-usaha-sudah-di-luar-kendali-grup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-27 16:24:00", "title": "SENGKETA UTANG: Anak usaha Bakrieland Development Diajukan Pailit", "content": " JAKARTA—Anak perusahaan PT Bakrieland Development Tbk, PT Bakrie Swasakti Utama, tengah dimohonkan pailit oleh salah satu pembeli apartemen Menara 5 Apartemen Taman Rasuna yang gagal dibangun. Permohonan itu diajukan oleh R.H. Soetomo (pemohon), dokter yang membeli satu unit apartemen Taman Rasuna Apartemen tipe E seluas 75 meter persegi pada 20 Agustus 1993. Permohonan pailit No. 12/Pdt.Sus/Pailit/2013/PN.Niaga.Jkt.Pst itu terdaftar di kepaniteraan PEngadilan Niaga Jakarta Pusat pada 15 Februari. Adapun sidang pertama dilaksanakan Rabu (27/2) dengan ketua majelis hakim Nawawi Pamalango. Soetomo diwakili kuasa hukumnya Dedyk Eryanto Nugroho, sedangkan termohon diwakili Dida Hardiasyah dari kantor hukum Aji Wijaya, Sunato Yudo & Co. Termohon tidak menawarkan penundaan kewajiban pembayaran utang (PKPU) melainkan langsung mengajukan jawaban. Sayangnya, dia tidak mau menjelaskan kepada wartawan apa isi jawaban yang diserahkan kepada majelelis hakim. \"Dalam perkara kepailitan ini tidak ada replik dan duplik, jadi berikutnya pemohon pailit dibebankan untuk mengajukan bukti-bukti,\" kata Nawawi yang mengaendakan sidang berikutnya pada 6 Maret. Sesuai undang-undang sidang kepailitan dibatasi waktu 90 hari. Bakrie Swasakti Utama (termohon pailit) dahulu bernama PT Catur Swasakti Utama, saat ini 69,62% sahamnya dipegang oleh Bakrieland Development. Berdasakan laporan keuangan Bakrieland 30 September 2012 aset Swasakti Utama mencapai RP3,076 triliun. Pemohon menyertakan PT Bank Bukopin Tbk dan PT Bank Mutiara Tbk sebagai kreditur lain. Berdasarkan laporan keuangan Bakrie Development dan entitas anak per 31 Desember 2011, termohon memiliki utang kepada Bukopin sebesar Rp100 miliar. Utang itu berasal dari perjanjian kredit investasi pada 28 juni 2011 yang jatuh tempo Juni 2019. Adapun utang kepada Bank Mutiara sebesar Rp40 miliar berasal dari perjanjian kredit investasi 15 Desember 2011. Dalam permohonannnya Soetomo mendalilkan memiliki tagihan kepada Bakrie Swasakti 3,52 miliar hingga Februari 2013. Nilai tersebut berasal dari uang muka yang telah dibayar, bunga per bulan, dan nilai ganti rugi lain berdasarkan putusan Badan Arbitrase Nasional Indonesia (BANI) dan Mahkamah Agung. Disebutkan bahwa pemohon telah melakukan pembayaran uang muka Rp57,52 juta atas apartemen, yang apabila jadi akan terletak di Menara 5 lantai 14. Uang muka tersebut adalah 30% dari harga total apartemen Rp191,75 juta. Pada 16 September 1993, pemohon dan termohon menadatangani perjanjian jual beli kepemilikan satuan rumah susun di Taman Rasuna Apartemen No: 05/14/E. Di dalamnya tertuang klausul apabila terjadi sengketa maka diselesaikan berdasarkan aturan BANI. \"Termohon pailit telah mengakui mengenai batalnya pembangunan Menara/Tower 5 Apartemen Taman Rasuna melalui dikirimkannya surat oleh termohon pailit kepada pemohon pailit tentang pemberitahuan pembatalan pembangunan menara 5 Apartemen Taman Rasuna tertanggal 20 Juni 1997,\" jelas pemohon dalam permohonannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130227/16/1790/sengketa-utang-anak-usaha-bakrieland-development-diajukan-pailit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-06 18:44:00", "title": "PERMOHONAN PAILIT:Bakrie Swasakti akui Utang Ke Pemohon", "content": " BISNIS.COM, JAKARTA—PT Bakrie Swasakti Utama, anak usaha PT Bakrieland Development Tbk, tak menampik adanya utang ke pemohon pailit, R.H. Soetomo—pembeli apartemen Menara 5 Apartemen Taman Rasuna. Seperti diketahui, Soetomo (pemohon) mengajukan permohonan pernyataan pailit atas Bakrie Swasakti Utama (BSU) No.12/Pdt.Sus/Pailit/2013/PN.Niaga.Jkt.Pst dengan total tagihan Rp3,52 miliar.  Dalam jawabannya termohon (BSU) menolak gugatan pemohon. “Bukannya tidak mengakui ada utang, tapi permohonan pailit ini salah objek,” ujar Aji Wijaya selaku kuasa hukum BSU seusai persidangan Rabu (6/3) dengan agenda pembuktian. Utang dengan jumlah hampir Rp500 juta tercantum dalam homologasi atau perdamaian yang disahkan hakim dalam penundaan kewajiban pembayaran utang (PKPU) No. 1/PKPU/2003/PN.Niaga.Jkt.Pst. Sekalipun diakui dalam perdamaian restrukturisasi utang, BSU belum pernah melakukan pembayaran kepada Soetomo. Aji menyebut bahwa jatuh tempo utang yang tercantum dalam homologasi itu adalah 2018 sehingga permohonan pailit belum waktunya diajukan. Seharusnya, kata Aji, pemohon menghormati putusan PKPU yang merupakan cara penyelesaian sengketa utang yang disahkan oleh Pengadilan Niaga Jakarta Pusat. Atas putusan itu, katanya, sudah terlambat untuk mengajukan keberatan. Gagalnya pembangunan Menara 5 Apartemen Taman Rasuna karena ada sengketa lahan. Pengembang lalu menawarkan pengalihan yang disetujui 99% pembeli dan hanya Soetomo yang menolak. Kuasa hukum Soetomo, Dedyk Eryanto Nugroho, menyebut bahwa penolakan kliennya itu karena merasa telah ditipu. “Ini ditipu. Tanahnya masih sengketa kok dijual,” katanya. Terkait dengan klaim termohon bahwa masalah utang-piutang telah diselesaikan dalam PKPU 2003, Dedyk menyebut nama kliennya tidak tercantum dan tidak pernah diundang dalam rapat kreditur. Dalam perdamaiana itu, kata Dedyk, hanya tercantum nama Sutomo dengan menyebut alamat yang tak lengkap. Padahal, nama kliennya adalah Soetomo dan alamatnya telah secara jelas tercantum dalam perjanjian jual beli pada 1993. Putusan PKPU, katanya, secara jelas memerintahkan pengurus untuk memanggil secara tertulis kreditur yang diketahui alamatnya. Soetomo lebih memilih menyelesaikan sengketa jual-beli lewat Badan Arbitrase Nasional Indonesia (BANI). Putusan inilah yang dijadikan pemohon menagihkan utang jatuh waktu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130306/16/2341/permohonan-pailitbakrie-swasakti-akui-utang-ke-pemohon?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-09 09:06:00", "title": "Obligasi Rp280 Miliar Jatuh Tempo, Bakrieland Undur Pelunasan", "content": " BISNIS.COM, JAKARTA-PT Bakrieland Development Tbk meminta perpanjangan waktu pelunasan utang pokok obligasi dan bunga obligasi I/2008 seri B senilai Rp280 miliar yang akan jatuh tempo pada 11 Maret 2013. Sekretaris Perusahaan Bakrieland Kurniawan Budiman mengatakan perseroan hingga saat ini belum dapat memenuhi pembayaran obligasi I/2008 seri B yang akan jatuh tempo pada 11 Maret 2013. \"Keterlambatan yang timbul dikarenakan program divestasi yang sedang diupayakan perseroan belum dapat diselesaikan sesuai dengan perkiraan semula,\" katanya dalam keterbukaan informasi publik yang dikutip, Sabtu (9/3/2013). Menurutnya, rencana refinancing yang diusahakan juga belum diperoleh karena posisi leverage perseroan yang masih tinggi sebagai dampak belum selesainya divestasi unit jalan tol yang dimiliki. \"Perseroan mengupayakan agar dana pelunasan pokok obligasi dan pembayaran bunga obligasi dapat dibayarkan pada Senin 11 Maret 2013 atau selambat-lambatnya pada Kamis 14 Maret 2013,\" janjinya.  PT Pemeringkat Efek Indonesia (Pefindo) sebelumnya telah menurunkan peringkat obligasi lini usaha properti Grup Bakrie itu dari idB menjadi idCCC karena perseroan pengalokasian dana pelunasan obligasi I/2008 seri B masih belum tercukupi. \"Perusahaan baru mengalokasikan dana pelunasan obligasi sebesar Rp160 miliar, sisanya Rp120 miliar masih menunggu hasil divestasi aset yang belum termaterialisasi,\" ujar analis Pefindo Vonny Widjaja dalam riset pemeringkatan obligasi (1/3/2013). Bakrieland memiliki empat sektor usaha, yaitu properti perkotaan, residensial, hotel dan resort, serta infrastruktur terkait properti lain. Per akhir 2012, pemegang saham Bakrieland adalah CGMI 1 (Custodian Code of Avenue Luxembourg SARL) sebesar 10,41%, Special-Purpose Mutual Fund Syailendra Multi Strategy Fund I 6,59%, dan 83%). Grup Bakrie memiliki sekitar 30% saham emiten tersebut melalui beberapa nama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130309/192/2818/obligasi-rp280-miliar-jatuh-tempo-bakrieland-undur-pelunasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-10 09:13:00", "title": "PEMBAYARAN OBLIGASI: Bakrieland Tak Mampu Bayar Sesuai Jatuh Tempo", "content": " BISNIS.COM, JAKARTA—PT Bakrieland Development Tbk (ELTY) belum mampu menepati pembayaran obligasi I seri B 2008 yang jatuh tempo 11 Maret 2013. Sekretaris Perusahaan Bakrieland Kurniawati Budiman menuturkan keterlambatan itu disebabkan program divestasi yang sedang diupayakan perseroan belum dapat diselesaikan sesuai perkiraan semula. “Selain itu, rencana  refinancing  yang diusahakan juga belum dapat didapat karena posisi  leverage  perseroan yang masih tinggi sebagai dampak belum selesainya divestasi unit jalan tol yang dimiliki,” ujarnya dalam keterbukaan di Bursa Efek Indonesia, Minggu (10/3/2013). Untuk itu, perseroan mengupayakan agar dana pelunasan pokok obligasi dan pembayaran bunga obligasi dapat dibayarkan pada Senin (11/3/2013) atau selambat-lambatnya Kamis (14/3/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130310/192/2885/pembayaran-obligasi-bakrieland-tak-mampu-bayar-sesuai-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-11 09:32:00", "title": "SAHAM BAKRIELAND DISUSPENSI Gara-gara Default Obligasi", "content": " BISNIS.COM,JAKARTA—Otoritas bursa menghentikan sementara (suspensi) perdagangan saham PT Bakrieland Development Tbk sehubungan penundaan pembayaran pelunasan dan bunga obligasi yang jatuh tempo pada hari ini. Kadiv Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle mengatakan penghentian sementara perdagangan saham emiten berkode ELTY dilakukan di seluruh pasar sejak hari ini, Senin (11/3/2013) sampai dengan adanya penjelasan lebih lanjut. \"Sehubungan penundaan pembayaran pelunasan dan bunga ke-20 obligasi I Barkrieland Development 2008 seri B, dengan ini diumumkan bahwa BEI melakukan suspensi atas saham dari emiten tersebut,\" tulis keduanya dalam keterangan resmi pagi ini. Pada akhir pekan lalu, manajemen perseroan telah meminta perpanjangan waktu pelunasan utang pokok obligasi dan bunga obligasi I/2008 seri B senilai Rp280 yang akan jatuh tempo pada 11 Maret 2013. Sekretaris Perusahaan Bakrieland Kurniawan Budiman mengatakan perseroan hingga saat ini belum dapat memenuhi pembayaran obligasi I/2008 seri B yang akan jatuh tempo pada 11 Maret 2013. \"Keterlambatan yang timbul dikarenakan program divestasi yang sedang diupayakan perseroan belum dapat diselesaikan sesuai perkiraan semula,\" katanya dalam keterbukaan informasi publik, Jum'at (8/3/2013). Menurutnya, rencana refinancing yang diusahakan juga belum diperoleh karena posisi leverage perseroan yang masih tinggi sebagai dampak belum selesainya divestasi unit jalan tol yang dimiliki. \"Perseroan mengupayakan agar dana pelunasan pokok obligasi dan pembayaran bunga obligasi dapat dibayarkan pada Senin 11 Maret 2013 atau selambat-lambatnya pada Kamis 14 Maret 2013,\" janjinya. PT Pemeringkat Efek Indonesia (Pefindo) sebelumnya telah menurunkan peringkat obligasi lini usaha properti Grup Bakrie itu dari idB menjadi idCCC karena perseroan pengalokasian dana pelunasan obligasi I/2008 seri B masih belum tercukupi. \"Perusahaan baru mengalokasikan dana pelunasan obligasi sebesar Rp160 miliar, sisanya Rp120 miliar masih menunggu hasil divestasi aset yang belum termaterialisasi,\" ujar analis Pefindo Vonny Widjaja dalam riset pemeringkatan obligasi (1/3/2013). Selain menurunkan peringkat, Pefindo juga masih menempatkan peringkat utang emiten yang saham dan obligasinya berkode ELTY tersebut pada posisi pengawasan kredit berimplikasi negatif. Vonny menilai perusahaan Grup Bakrie yang dipimpin Ambono Janurianto tersebut masih menunggu penyelesaian proses administrasi divestasi asetnya. \"Pefindo akan memonitor terus realisasi pembayaran kas dari pembeli [aset].\" Bakrieland memiliki empat sektor usaha, yaitu properti perkotaan, residensial, hotel dan resort, serta infrastruktur terkait properti lain. Per akhir 2012, pemegang saham Bakrieland adalah CGMI 1 (Custodian Code of Avenue Luxembourg SARL) sebesar 10,41%, Special-Purpose Mutual Fund Syailendra Multi Strategy Fund I 6,59%, dan 83%). Grup Bakrie memiliki sekitar 30% saham emiten tersebut melalui beberapa nama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130311/190/2980/saham-bakrieland-disuspensi-gara-gara-default-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-12 09:28:00", "title": "OBLIGASI I 2008 Seri B: Bakrieland Klaim Telah Lunasi Pokok & Bunga", "content": " BISNIS.COM ,JAKARTA—Manajemen PT Bakrieland Development Tbk mengklaim telah melunasi pokok obligasi I 2008 seri B berikut bunganya tepat pada tanggal jatuh tempo yakni Senin (11/3/). Hal tersebut ditegaskan oleh Chief Corporate Affairs Bakrieland Development Yudy Rizard Hakim dalam surel kepada  Bisnis,  Senin sore. \"Pada hari ini Senin, 11 Maret 2013, manajemen Bakrieland Development menyampaikan bahwa perseroan telah melakukan pembayaran pokok serta bunga obligasi I 2008 Seri B, masing-masing sebesar Rp280 miliar [pokok obligasi] dan Rp9 miliar [bunga ke-20 atau terakhir]  melalui rekening PT Kustodian Sentral Efek Indonesia,\" katanya. Dia menegaskan pembayaran tepat dilakukan pada hari jatuh tempo obligasi yakni 11 Maret 2013. Namun demikian, Yudy tak menyebutkan sumber pendanaan berasal dari mana apakah dari hasil divestasi unit jalan tol atau sumber yang lain. Bisnis pun mencoba menelusuri situs KSEI dan IDX untuk memastikan informasi tersebut tetapi per 11 Maret 2013 tak ada publikasi perihal pelunasan obligasi yang dilakukan oleh Bakrieland. \"Last minute  di bank-nya. Ada masalah sedikit dengan kliring tadi siang,\" ujar salah seorang yang mengaku dekat dengan  informasi tersebut. Sebelumnya pada Senin pagi, otoritas bursa memutuskan untuk menghentikan sementara (suspensi) perdagangan saham emiten berkode ELTY itu sehubungan belum adanya informasi tentang pembayaran pelunasan pokok dan bunga obligasi yang jatuh tempo pada hari itu. \"Sehubungan penundaan pembayaran pelunasan dan bunga ke-20 obligasi I Barkrieland Development 2008 seri B, dengan ini diumumkan bahwa BEI melakukan suspensi atas saham dari emiten tersebut,\" tulis Kadiv Penilaian Perusahaan Sektor Jasa BEI Umi Kulsum dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle. Pada akhir pekan lalu, manajemen perseroan telah meminta perpanjangan waktu pelunasan utang pokok obligasi dan bunga obligasi I/2008 seri B senilai Rp280 yang akan jatuh tempo pada 11 Maret 2013. Sekretaris Perusahaan Bakrieland Kurniawan Budiman mengatakan perseroan hingga Jum'at (8/3/2013) belum dapat memenuhi pembayaran obligasi I/2008 seri B yang akan jatuh tempo pada 11 Maret 2013. \"Keterlambatan yang timbul dikarenakan program divestasi yang sedang diupayakan perseroan belum dapat diselesaikan sesuai perkiraan semula,\" katanya dalam keterbukaan informasi publik, Jum'at(8/3/2013). Menurutnya, rencana refinancing yang diusahakan juga belum diperoleh karena posisi leverage perseroan yang masih tinggi sebagai dampak belum selesainya divestasi unit jalan tol yang dimiliki. \"Perseroan mengupayakan agar dana pelunasan pokok obligasi dan pembayaran bunga obligasi dapat dibayarkan pada Senin 11 Maret 2013 atau selambat-lambatnya pada Kamis 14 Maret 2013,\" janjinya. PT Pemeringkat Efek Indonesia (Pefindo) sebelumnya telah menurunkan peringkat obligasi lini usaha properti Grup Bakrie itu dari idB menjadi idCCC karena perseroan pengalokasian dana pelunasan obligasi I/2008 seri B masih belum tercukupi. \"Perusahaan baru mengalokasikan dana pelunasan obligasi sebesar Rp160 miliar, sisanya Rp120 miliar masih menunggu hasil divestasi aset yang belum termaterialisasi,\" ujar analis Pefindo Vonny Widjaja dalam riset pemeringkatan obligasi (1/3) Selain menurunkan peringkat, Pefindo juga masih menempatkan peringkat utang emiten yang saham dan obligasinya berkode ELTY tersebut pada posisi pengawasan kredit berimplikasi negatif. Vonny menilai perusahaan Grup Bakrie yang dipimpin Ambono Janurianto tersebut masih menunggu penyelesaian proses administrasi divestasi asetnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130312/92/3115/obligasi-i-2008-seri-b-bakrieland-klaim-telah-lunasi-pokok-bunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-13 15:17:00", "title": "BEI: Obligasi Bakrieland baru lunas hari ini", "content": " BISNIS.COM, JAKARTA--PT Bursa Efek Indonesia (BEI) menyatakan pelunasan pokok obligasi I/2008/B perusahaan properti Grup Bakrie, PT Bakrieland Development Tbk, senilai Rp280 miliar baru dilakukan hari ini, pada 13 Maret. \"Bakrieland telah melakukan pelunasan atas obligasi I/2008/B sebesar Rp280 miliar pada 13 Maret 2013,\" ujar PH Kepala Divisi Penilaian Perusahaan Surat Utang BEI Latifah Hanum hari ini (13/3/2013). Dia mengumumkan hal tersebut terkait dengan pengumuman otoritas bursa sebelumnya tentang pencabutan penghentian sementara yang diumumkan otoritas bursa pada 11 Maret.  Obligasi perusahaan yang dipimpin Ambono Janurianto tersebut seharusnya jatuh tempo pada 11 Maret kemarin dan perusahaan mengklaim sudah melunasi obligasi tepat pada hari jatuh tempo. Klaim pelunasan tepat waktu tersebut terungkap setelah perdagangan saham dan obligasi perusahaan disuspen BEI pada 11 Maret karena dianggap terlambat melunasi surat utangnya. Saham perusahaan yang berkode ELTY menguat tipis 1 poin atau 1,85% ke Rp55 sore ini dan membentuk kapitalisasi pasarnya Rp2,39 triliun. Perusahaan sebelumnya diketahui telah dimintai keterangan oleh otoritas bursa dan Otoritas Jasa Keuangan (OJK) terkait pelunasan yang belum pasti beberapa hari sebelum waktu jatuh tempo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130313/92/3308/bei-obligasi-bakrieland-baru-lunas-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-02 18:17:00", "title": "PAILIT BAKRIE SWASAKTI UTAMA: Putusan Ditunda sampai 5 April", "content": " BISNIS.COM, JAKARTA-- Sidang pembacaan putusan permohonan pailit atas PT Bakrie Swasakti Utama, anak usaha PT Bakrieland Development Tbk, ditunda hingga Jumat (5/4). Ketidaklengkapan majelis hakim menjadi alasan penundaan permohonan pailit No.12/Pdt.Sus/Pailit/2013/PN.Niaga.Jkt.Pst yang diajukan oleh Soetomo, pembeli unit apartemen yang gagal direalisasikan pengembang. Dalam permohonannnya Soetomo mendalilkan memiliki tagihan kepada Bakrie Swasakti Rp3,52 miliar hingga Februari 2013. Nilai tersebut berasal dari uang muka yang telah dibayar, bunga per bulan, dan nilai ganti rugi lain berdasarkan putusan Badan Arbitrase Nasional Indonesia (BANI) dan Mahkamah Agung. Disebutkan bahwa pemohon telah melakukan pembayaran uang muka Rp57,52 juta atas apartemen, yang apabila jadi akan terletak di Menara 5 lantai 14. Uang muka tersebut adalah 30% dari harga total apartemen Rp191,75 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130402/16/6191/pailit-bakrie-swasakti-utama-putusan-ditunda-sampai-5-april?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-05 19:53:00", "title": "AKSI EMITEN: Lego 15% Saham di Bukit Jonggol, Bakrie Dapat Rp300 Miliar", "content": " BISNIS.COM, JAKARTA-Pengembang kota mandiri, PT Sentul City Tbk (BKSL) membeli 15% saham PT Bukit Jonggol Asri dari PT Graha Andrasentra Propertindo, selaku anak usaha PT Bakrieland Development Tbk (ELTY) senilai Rp300 miliar. Berdasarkan keterbukaan informasi, akuisisi saham tersebut mengubah komposisi kepemilikan saham Bukit Jonggol, menjadi 65% saham milik Sentul City dan 35% sisanya dimiliki oleh kelompok usaha Bakrie. Direktur Sentul City Andrian Budi Utama mengatakan perseroan menggunakan dana pinjaman dari Indies Investments Pte Ltd asal Singapura untuk akuisisi saham tersebut. Menurutnya, aksi korporasi itu akan mendorong kinerja pendapatan perseroan. “Sentul Nirwana [Bukit Jonggol] akan menjadi sinergi yang baik bagi perkembangan kawasan  township  Sentul City, baik dari segi perencanaan, rancangan pengembangan hingga rencana strategis produk perseroan,” ujarnya saat dihubungi, Jumat (5/4/2013). Seperti diketahui, Bukit Jonggol membukukan pendapatan usaha sebesar Rp252,58 miliar pada tahun lalu, naik 171,82% dari capaian 2011 sebesar Rp92,92 miliar. Adapun pra-penjualan Bukit Jonggol dari awal tahun ini mencapai Rp149 miliar. Menurutnya, dari penambahan saham itu, Sentul City mendapatkan tambahan cadangan lahan efektif sebesar 1.800 hektare (ha), dari total cadangan lahan yang dimiliki oleh Bukit Jonggol sebesar 12.000 ha. (29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130405/192/6864/aksi-emiten-lego-15-saham-di-bukit-jonggol-bakrie-dapat-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-07 11:56:00", "title": "SENGKETA APARTEMEN: Bakrie Swasakti Lolos Dari Pailit", "content": " BISNIS.COM,  JAKARTA—PT Bakrie Swasakti Utama, anak usaha PT Bakrieland Development Tbk, dapat bernafas lega setelah lolos dari permohonan pernyataan pailit yang diajukan R.H. Soetomo—pembeli apartemen Menara 5 Apartemen Taman Rasuna. Pada sidang Jumat (5/4) majelis hakim menolak permohonan Soetomo dengan alasan pembuktian utang  Bakrie Swasakti (BSU) tidak sederhana. \"Menolak permohonan pemohon untuk seluruhnya,\" kata ketua majelis Nawawi Pamalango. Majelis hakim berpandangan adanya perbedaan piajakan dasar tagihan membuat pembuktian eksistensi utang menjadi kompleks, tidak sederhana, dan rumit. Pemohon mendalilkan tagihannya berdasarkan putusan Badan Arbitrase Nasional Indonesia (BANI), sedangkan termohon menolak dengan menyatakan perusahaan pengembang itu telah pernah mengajukan penundaan kewajiban pembayaran utang (PKPU). Atas permohonan PKPU itu lahirlah perdamaian atau homologasi pada 12 Maret 2003 No. 1/PKPU/2003/PN.Niaga.Jkt.Pst.  Di dalamnya memuat klausul bahwa perdamaian mengikat semua kreditur, termasuk yang tidak pernah hadir dalam rapat kreditur.  Walaupun Soetomo tak pernah diundang dan tak mengikuti proses hukumnya, majelis berpendapat pemohon mengakui keabsahan putusan PKPU tersebut. Pasalnya, pemohon mengajukan bukti putusan PKPU dalam proses persidangan yang identik dengan bukti yang disodorkan BSU. Menurut majelis perbedaan dasar perjanjian itu menyebabkan eksistensi utang tidak dapat dibuktikan secara sederhana, sekalipun BSU dalam homologasinya mengakui utang kepada  Soetomo sebesar Rp448 juta. Hal itu tak sesuai dengan Pasal 8 ayat (4) UU No. 37 tahun 2004 tentang Kepailitan dan PKPU. Permohonan pernyataan pailit harus dikabulkan apabila terdapat fakta atau keadaan yang terbukti secara sederhana bahwa persyaratan untuk dinyatakan pailit telah dipenuhi. \"Perbedaan besarnya utang tidak menghalangi putusan pailit, akan tetapi majelis melihat adanya suatu perbedaan jumlah yang sangat signifikan,\" kata Nawawi. Pemohon menagihkan Rp3,52 miliar, sementara termohon mendalilkan utang Rp448 juta. Kuasa hukum Soetomo, Dedyk Eryanto Nugroho, menyatakan akan mengajukan kasasi karena menilai utang termohon telah terbukti lewat produk hukum yang dikeluarkan pengadilan. \"Eksistensi utang sudah jelas, kedua-duanya putusan pengadilan. Ini jadi bahan untuk kasasi,\"  ujarnya usai persidangan. Sementara itu pihak BSU yang diwakili Dida Herdiansah dari kantor Aji Wijaya, Sunato Yudo & Co. menyatakan puas dengan putusan pengadilan niaga tersebut. \"Sejak awal [permohonan pailit ini] tidak ada kejelasan dasar hukumnya,\" katanya. Ketika ditanya soal rencana pemohon mengajukan kasasi, Dida menyatakan hal itu adalah hak hukum pemohon.  Seperti diketahui, Soetomo mengajukan permohonan pernyataan pailit atas BSU yang terdaftar No.12/Pdt.Sus/Pailit/2013/PN.Niaga.Jkt.Pst.  Soetomo menagihkan piutang kepada BSU sebesar Rp352 miliar. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130407/16/7022/sengketa-apartemen-bakrie-swasakti-lolos-dari-pailit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 17:21:00", "title": "BAKRIE TOLL Road Dijual Rp140,475 miliar", "content": " BISNIS.COM, JAKARTA—Perusahaan properti milik Grup Bakrie, PT Bakrieland Development Tbk (ELTY) melalui anak usahanya PT Bakrie Infrastructure, akhirnya berhasil menjual PT Bakrie Toll Road senilai Rp140,475 miliar.  Seperti dikutip dari keterangan resmi yang dirilis, Senin (3/6), perseroan menjualnya kepada PT Karya Prima Investama. Sayangnya, tidak banyak informasi mengenai siapa dan bagaimana rekam jejak PT Karya Prima Investama ini.  Sekretaris Perusahaan Bakrieland Kurniawati Budiman menulis bahwa akta perjanjian jual beli saham yang menandai penyelesaian transaksi divestasi Bakrie Toll Road (BTR) itu sudah ditandatangani pada 19 April 2013.  Selain itu, telah disepakati pula dalam rangka penyelesaian transaksi ini, untuk selambat-lambatnya tiga bulan sejak penandatanganan akta, diperoleh persetujuan dari kreditur sindikasi pada PT Semesta Marga Raya (anak usaha BTR) dan kreditur BTR atas pelaksanaan transaksi ini. Selanjutnya, dilakukan juga pelepasan jaminan yang berasal dari perseroan dan PT Bakrie Infrastructure. Bakrieland mengklaim transaksi ini tidak termasuk transaksi material mau pun transaksi afiliasi.  Sebelumnya, Bakrieland mengungkapkan bahwa divestasi Bakrie Toll Road akan berdampak positif terutama dari sisi pengurangan biaya bunga dan penurunan jumlah utang. Dana dari hasil divestasi ini sebagian besar akan digunakan untuk pembayaran utang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130603/192/142622/bakrie-toll-road-dijual-rp140475-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-08-14 13:56:00", "title": "Ini Dia Aset Bali Nirwana Resort yang Diincar Hary Tanoe", "content": " Bisnis.com , JAKARTA— PT MNC Land Tbk (KPIG) kembali berencana membeli properti milik PT Bakrieland Development Tbk (ELTY). Kali ini, perusahaan properti milik Hary Tanoesoedibjo itu akan mengakuisisi 100% saham  PT Bali Nirwana Resort . Lantas, apa saja aset-aset yang dimiliki oleh Bali Nirwana Resort? Berdasarkan data Bakrieland yang dikutip  Bisnis , Rabu (14//8/2013), Bali Nirwana Resort memiliki resor terintegrasi ( integrated resort ) pertama di Bali, yang dikelola oleh Pan Pacific Nirwana Bali. Resor terintegrasi seluas 100 hektare itu berlokasi di Tanah Lot, Tabanan, Bali. Resor itu mulai beroperasi sejak 1997. Kini, resor itu memiliki 278 kamar mewah dan  golf course  18  hole . Selain itu, Bali Nirwana Resort juga memiliki proyek lainnya yakni Eaton Luxe Nirwana Bali (belum beroperasi). Hotel yang rencananya akan memiliki 178 kamar ini ditargetkan beroperasi tahun depan. Meski demikian, rencana akuisisi 100% saham Bali Nirwana Resort itu masih membutuhkan persetujuan pemegang saham dalam RUPS Luar Biasa yang rencananya akan diadakan pada Kamis, 19 September 2013. Meski pemegang saham belum setuju, MNC Land telah membayarkan uang muka investasi sebesar Rp757,57 miliar untuk pembelian saham Bali Nirwana Resort ini. Hal itu terungkap dalam laporan keuangan MNC Land Tbk per 30 Juni 2013.  (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130814/192/156546/ini-dia-aset-bali-nirwana-resort-yang-diincar-hary-tanoe?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-28 14:11:00", "title": "Hary Tanoe Bilang Dana untuk Akuisisi Bali Nirwana Sudah Siap", "content": " Bisnis.com , JAKARTA—Proses akuisisi PT MNC Land Tbk (KPIG) milik pebisnis sekaligus politisi Hary Tanoesoedibjo terhadap PT Bali Nirwana Resort, entitas PT Bakrieland Development Tbk (ELTY) milik Aburizal Bakrie, kian berlanjut. “Dana sudah ada dan siap. Pendanaan dari sisi internal, berasal dari  right issue  pada Juni lalu sebesar US$250 juta, atau Rp 2,5 triliun,” ujar Harry Tanoesoedibjo, CEO MNC Group, dalam peresmian indeks MNC36 di Bursa Efek Indonesia, Jakarta, Rabu (28/8/2013). Sementara ketika ditanya mengenai besaran nilai akuisisi dia mengatakan tidak hafal. Yang ia ketahui, saat ini MNC Land memiliki lahan yang akan dibangun secara komprehensif sebagai  integrated theme park . Ada theme park, safari, golf, dan sebagainya. “Untuk kepemilikan yang akan diambil alih, sementara antara 49% atau 51%. Yang jelas, kita yang akan memiliki kontrol,” tuturnya. Adapun proses akuisisi PT Bali Nirwana Resort diketahui memiliki tiga tahap. Dua dari tiga tahap tersebut, sudah memasuki tahap akta jual beli saham (AJB). Tiga tahap itu adalah pertama, pada 25 Juli 2013 MNC Land telah menandatangani AJB saham terkait pembelian 19,09% saham dalam PT Bali Nirwana Resort. MNC Land membelinya dari Sugilite Company Limited dan PT Bakrie Niwana Semesta. Kedua, pada 2 Agustus 2013, MNC Land dan PT Pratama Prima Investama (PPI) menandatangani perjanjian jual beli saham bersyarat, terkait antara lain rencana MNC Land membeli 55,91% saham dalam PT Bali Nirwana Resort dari PPI. Ketiga, masih pada 2 Agustus 2013, MNC Land menandatangani AJB saham terkait pembelian 25% saham dalam PT Bali Nirwana Resort dari PT Bakrie Nirwana Semesta. Lebih lanjut, rencana transaksi tersebut masih membutuhkan persetujuan pemegang saham dalam RUPS Luar Biasa yang rencananya diadakan pada Kamis, 19 September 2013. Agenda RUPS LB selengkapnya adalah pertama, meminta persetujuan atas rencana perseroan untuk mengubah penggunaan dana hasil penawaran umum terbatas II. Kedua, persetujuan atas rencana untuk melakukan investasi atas 100% saham dalam PT Bali Nirwana Resort. Ketiga, perubahan pasal 3 Anggaran Dasar mengenai maksud dan tujuan serta kegiatan usaha perseroan.  MNC Land butuh persetujuan pemegang saham karena transaksi ini termasuk transaksi material. Meski pemegang saham belum setuju, MNC Land telah membayarkan uang muka investasi Rp757,57 miliar untuk pembelian saham PT Bali Nirwana Resort. Hal itu terungkap dalam laporan keuangan MNC Land Tbk per 30 Juni 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130828/192/159317/hary-tanoe-bilang-dana-untuk-akuisisi-bali-nirwana-sudah-siap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-10 09:30:00", "title": "Lagi, Bakrieland Tunda Pembayaran Obligasi", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Realty Tbk (ELTY), perusahaan properti milik grup Bakrie menyatakan akan menunda pembayaran bunga obligasi setelah para pemegang obligasi mengajukan  exercise put option  (percepatan pembayaran). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) pada Senin (9/9/2013), diketahui The Bank of New York Mellon cabang London, selaku bank  trustee  (perwakilan pembayaran), mengajukan permohonan Penundaan Kewajiban Pembayaran Utang (PKPU)  pada Bakrieland melalui Pengadilan Negeri Jakarta Pusat pada 2 September 2013. Adapun bank tersebut ditetapkan menjadi  trustee  bagi para pemegang obligasi berdasarkan perjanjian  trust  pada 23 Maret 2010, yang juga memutuskan Bakrieland bertindak menjadi penjamin atas pembayaran obligasi. Sementara BLD Investment Pte Ltd, yang merupakan entitas Bakrieland, bertindak selaku penerbit obligasi. Seperti diketahui, perjanjian  trust  tersebut sebagai dasar penerbitan  equity-linked bonds  atau obligasi berbasis ekuiti senilai US$155 juta dengan suku bunga sebesar 8,625% yang akan jatuh tempo pada 23 Maret 2015. Menurut perseroan, permohonan PKPU tersebut diajukan sehubungan dengan kewajiban jatuh tempo yang dipercepat. Hal itu karena pemegang obligasi menginginkan agar pembayaran dilakukan lebih awal, yaitu pada 23 Maret 2013. Sementara itu, pemegang obligasi memiliki hak konversi untuk menukarkan obligasi yang dimilikinya dengan saham perseroan. Konversi dapat dilakukan pemegang obligasi pada atau setelah hari ke-41 setelah tanggal penutupan hingga 7 hari sebelum jatuh tempo obligasi. Namun, perseroan memiliki hak melunasi jumlah obligasi yang akan dikonversi dengan uang tunai, apabila perseroan tidak memiliki jumlah saham yang cukup untuk dikonversi atau tidak dapat menerbitkan saham yang diperlukan untuk melaksanakan hak konversi. Lebih lanjut, ini bukan pertama kalinya perseroan menunda pembayaran obligasi. Sebelumnya Bakerieland juga menunda pembayaran obligasi I seri B 2008 yang jatuh tempo 11 Maret 2013. Saat itu pihak perseroan menuturkan, keterlambatan itu disebabkan program divestasi yang sedang diupayakan perseroan belum dapat diselesaikan sesuai perkiraan semula. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130910/192/161872/lagi-bakrieland-tunda-pembayaran-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-10 22:39:00", "title": "Kisruh Pembayaran Obligasi, Saham Bakrieland Disuspensi", "content": " Bisnis.com,  JAKARTA—Para pemegang obligasi menggugat PT Bakrieland Development Tbk (ELTY) ke pengadilan atas ketidaksanggupannya membayar utang sebesar US$155 juta kepada para kreditur, membuat saham perseroan dihentikan perdagangannya. “Kami telah menyampaikan dokumen-dokumen terkait permohonan PKPU ke Pengadilan Niaga Jakarta Pusat setelah Bakrieland gagal melunasi utangnya kepada kami para pemegang obligasi,” kata Hubert Lam dari Cube Capital, juru bicara para pemegang obligasi, dalam rilis Selasa (10/9/2013). Bakrieland, dalam laporan keuangannya pada Maret 2013, melaporkan keuntungan sebesar Rp301 miliar di Kuartal I tahun ini dan bahwa pihaknya memiliki total aset Rp16,5 triliun  termasuk kas (dan setara kas) sebesar Rp311 miliar dan dana terbatas sebesar Rp362 miliar. Menurut paparan publik yang disampaikan oleh Bakrieland dan pihak-pihak lain yang diatur oleh Bursa Efek Indonesia, Bakrieland telah menjual berbagai aset pentingnya dalam beberapa ronde dalam 12 bulan terakhir yang jumlahnya lebih besar dari pokok pinjaman obligasi. Walaupun pihaknya memiliki jumlah kas, aset, keuntungan dan hasil penjualan yang besar, Bakrieland belum membayar utang pokok pinjaman obligasi. Berdasarkan perjanjian Trust, obligasi tersebut jatuh tempo pada 23 Maret 2015, namun para pemilik obligasi memiliki  hak put option  sehingga jatuh tempo menjadi 23 Maret 2013. Ketika para pemegang obligasi memutuskan untuk menggunakan hak tersebut, Bakrieland menolak untuk membayar. Lebih lanjut, sesuai dengan ketentuan UU Kepailitan, Pengadilan Niaga wajib menjatuhkan PKPU Sementara dalam waktu 20 hari. Ketika putusan ini ditetapkan, pengadilan juga akan menunjuk seorang Hakim Pengawas dan administrator untuk melakukan  supervise  dan memonitor proses PKPU selanjutnya dalam waktu 45 hari ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130910/192/162182/kisruh-pembayaran-obligasi-saham-bakrieland-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-12 20:23:00", "title": "Sengketa Obligasi Bakrieland-Bank of New York, PN Jakpus Dianggap Tak Berwenang Adili", "content": " Bisnis.com , JAKARTA - Kuasa hukum PT Bakrieland Development Tbk (ELTY) Aji Wijaya menegaskan Pengadilan Niaga Jakarta Pusat tidak berwenang memeriksa dan mengadili sengketa utang obligasi dengan Bank of New York. “Pemohon dan termohon terikat dengan perjanjian equity linked bonds, tertanggal 23 Maret 2010 yang menyebutkan jika terjadi dispute antara pemohon dengan termohon, maka penyelesaiannya di Inggris, bukan di Pengadilan Niaga Jakarta Pusat,” ungkapnya. Aji Wijaya mengatakan itu di Pengadilan Negeri Jakarta Pusat seusai menyampaikan keberatannya atas permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) yang diajukan Bank of New York Mellon cabang London, Kamis (12/9). Kuasa hukum PT Bakrieland Development Tbk menilai permohonan PKPU yang diajukan kuasa hukum Bank of New York tidak sejalan dengan upaya beberapa pertemuan yang telah dilakukan antara pemohon dan termohon. “Kami terkejut, saat pembicaraan untuk menyelesaikan masalah ini tengah dilakukan secara intensif tiba-tiba muncul permohonan PKPU. Arftinya, permohonan itu kurang menunjukkan itikad baik pemohon dalam menyelesaikan sengketa tersebut.” Aji juga mempermasalahkan legal standing Bank of New York yang mewakili para pemegang obligasi mengajukan permohonan PKPU. Meski, Bank of New York bertindak selaku trustee pemegang obligasi. \"Istilah trustee tidak dikenal dalam hukum Indonesia,\" ujarnya. Chief Corporate Affairs Officer Bakrieland, Yudy Rizard Hakim dalam keterangan tertulisnya kepada sejumlah media, mengatakan pihaknya beritikad baik melakukan negosiasi, guna merestrukturisasi equity linked bonds. \"Tapi dalam proses negosiasi beberapa bond holders telah menyampaikan permintaan untuk percepatan pembayaran,\" katanya. Sebelumnya, para pemegang obligasi melalui Bank of New York melayangkan permohonan  PKPU ke Bakrieland. Gara-garanya: ELTY gagal membayar utang sebesar US$160.718.854 yang jatuh tempo pada 28 Agustus 2013. Utang itu sehubungan dengan pelunasan obligasi yang telah jatuh tempo. Pada perjanjian itu, Bank of New York menjadi trustee pemegang obligasi, BLD Investments penerbit obligasi, dan Bakrieland sebagai penjamin pembayaran obligasi. Obligasi ini akan jatuh tempo 23 Maret 2013, kecuali ditebus lebih awal sebelum tanggal jatuh tempo akhir. Hak pemegang obligasi melakukan penebusan obligasi awal atau biasa disebut put option. Pada 13 Februari 2013, Bakrieland menegaskan tidak mempunyai kemampuan pelunasan utang obligasi berdasarkan pelaksanaan put option. Pasalnya sejumlah proyek yang dijalankan tidak sesuai rencana yang diharapkan. Alhasil, Bakrieland memilih untuk menyampaikan usulan restrukturisasi. Bank of New York pada 25 Maret 2013 menyatakan adanya cidera janji dan surat peringatan tanggal 28 Agustus 2013. Sampai, PKPU dilayangkan ke Pengadilan Niaga Jakarta Pusat belum juga ada pelunasan. \"Kami sudah menyampaikan dokumen PKPU setelah Bakrieland gagal melunasi utangnya kepada kami,\" kata Hubert Lam dari Cube Capital, juru bicara pemegang saham Untuk memuluskan upaya PKPU sebagaimana yang disyaratkan dalam UU Kepailitan dan PKPU, Bank of New York dalam permohonannya menyertakan kreditur lainny yakni PT Bank International Indonesia tbk, PT Bank Tabungan Negara Tbk, PT Bank Sinarmas Tbk, PT AB Sinar Mas Multifinance, dan Starlight. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130912/16/162622/sengketa-obligasi-bakrieland-bank-of-new-york-pn-jakpus-dianggap-tak-berwenang-adili?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-16 17:38:00", "title": "Delisting Bakrieland, BEI Tunggu Putusan Pengadilan", "content": " Bisnis.com,  JAKARTA – Bursa Efek Indonesia (BEI) tunggu putusan pengadilan untuk memutuskan penghapusan pencatatan ( delisting ) PT Bakrieland Development Tbk (ELTY). Hoesen, Direktur Penilaian Perusahaan BEI, menuturkan jika sudah terbit putusan dari pengadilan, BEI akan mengkaji dampak kasus ELTY terhadap perdagangan saham. Dia menekankan BEI tida akan delisting siapapun emiten bila perkara emiten tersebut masih berjalan di pengadilan. “Kan sudah dilaporkan ke OJK [Otoritas Jasa Keuangan]. Selesaikan dulu kasusnya. Kalau sudah jelas, baru kami  delisting ,” ujarnya, Senin (16/9/2013). Sejak 10 September 2013, BEI menghentikan perdagangan (suspensi) ELTY di seluruh pasar setelah The Bank of New yOrk Mellon cabang London mengajukan permohonan PKPU atas Bakrieland melalui Pengadilan Negeri Jakarta Pusat pada 2 September 2013. The Bank of New York Mellon merupakan bank  trustee  (perwakilan pembayaran) atas penerbitan obligasi berbasis ekuiti ( equity-linked bonds ) senilai US$155 juta dengan bunga 8,625%. Jatuh tempo obligasi tersebut 23 Maret 2015. Bakrieland menyatakan menunda pembayaran bunga obligasi setelah para pemegang obligasi mengajukan  exercise put option  (percepatan pembayaran) pada 23 Maret 2013. Selain ELTY yang terancam  delisting , PT Surabaya Agung Industri Pulp & Paper Tbk (SAIP) dan PT Dayaindo Resources International Tbk (KARK) juga berpotensi  delisting . Keduanya sudah dinyatakan pailit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130916/192/163257/delisting-bakrieland-bei-tunggu-putusan-pengadilan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-18 00:28:00", "title": "Konflik Bakrieland Berlanjut", "content": " Bisnis.com,  JAKARTA—Pemegang obligasi menilai PT Bakrieland Development Tbk (ELTY) beralasan pengingkaran kesepakatan selama proses restrukturisasi membuat mereka menempuh jalur hukum, di sisi lain upaya gugatan PKPU dinilai salah berdasarkan regional hukum. Dalam pertemuan pemegang obligasi melalui  co-ordinating committee  pada 8-9 Mei, diketahui terdapat kesepakatan antara lain memperpanjang tanggal jatuh tempo selama 3 tahun, membayar US$31 juta di depan. Selain itu penambahan pada bunga yang disepakati, keamanan peringkat pertama atas semua aset yang tidak diagunkan dan keamanan peringkat kedua atas semua aset yang diagunkan. Kesepakatan ini kemudian didokumentasikan dan diberikan ke pihak Bakrieland pada 14 Mei 2013. Namun menurut pihak  bondholders , setelah menunda lebih dari seminggu, pihak Bakrieland memberikan proposal balasan yang mengubah sejumlah kesepakatan kunci yang telah disepakati pada pertemuan tersebut. Lebih lanjut, pemegang obligasi merasa langkah mereka untuk melakukan  exercise put option  (pengajuan pengambilan hak) adalah wajar karena ada dalam kesepakatan sebelumnya. Hal itu ditambah opsi pembayaran sebesar 20% atau US$31 juta terlebih dahulu. “Kami juga merasa kecewa dengan penjualan aset likuid yang kemudian ditukar dengan aset tidak likuid. Padahal kami meminta mereka berhenti menjual aset hingga restrukturisasi obligasi disetujui,” katanya. “Kami selaku  bondholders  (pemegang obligasi) menelusuri kas Bakrieland dan menemukan bahwa mereka telah menjual aset yang sebenarnya bisa untuk membayar utang,” ujar seorang sumber yang tidak ingin disebutkan namanya demi keamanan dari London, Selasa (17/9/2013). Berdasarkan data dari pihak  bondholders  tersebut, diketahui Bakrieland telah melakukan penjualan aset sebanyak Rp2,84 triliun. Jumlah tersebut berasal dari penjualan 3 ha lahan ke PT Bumi Serpong Damai Tbk Rp868,93 miliar. Selain itu penjualan 2,4 ha lahan di Karet Kuningan senilai Rp823,38 miliar, penjualan 15% PT Bukit Jonggol Asri Rp300 miliar, PT Bali Nirwana Resort dengan uang muka Rp700 miliar, dan penjualan PT Bakrie Toll Road senilai Rp150 miliar. Sementara, Yudy Rizard, Chief Corporate Affairs Bakrieland mengatakan proses restrukturisasi sudah mulai sejak April 2013, dan prosesnya terus berlangsung hingga 22 Agustus 2013. “Yang kami sayangkan adalah tidak adanya itikad baik dari para  bondholders , padahal pada tanggal 22 Agustus, direktur kami pergi ke Hong Kong untuk bertemu mereka. Ketika ditanya tentang isu PKPU, mereka menjawab tidak ada, tapi nyatanya?”, ujarnya kepada  Bisnis , Selasa (17/9). Menurutnya pihaknya terus menunjukkan kerjasama perihal mengubah  unsecured agreement  menjadi  secured agreement . Sementara perihal penaikan bunga yang sejatinya 8,625% menjadi 14% memang ditolak pada sebelumnya, “Ya ini kan obligasi dalam dolar AS mas, gila kalau kita setuju bunga naik menjadi 14%. Maka itu kita tawarkan sebesar 10%,” katanya. Yudy menambahkan, pihaknya belum berencana membayar bunga karena memang perseroan masih harus terus berjalan, dan adanya beberapa rencana lain. Namun setidaknya Bakrieland masih terus bekerjasama untuk restrukturisasi tersebut. “Yang aneh adalah pada pertemuan 28 Agustus 2013, tiba-tiba kami mendapat notifikasi untuk mempercepat pembayaran langsung sebanyak US$155 juta. Dan setelah itu pada 2 September, gugatan masuk ke PKPU,” jelasnya. Sementara dalam sidang pada Selasa (17/9), Tim Kuasa hukum Bakrieland, Aji Wijaya, juga menghadirkan saksi ahli yakni Henry P. Panggabean, yang menjelaskan kepada majelis hakim terkait ketentuan legal formil yang harus di penuhi dalam mengajukan gugatan. Dalam keterangannya di depan majelis hakim, Henry P. Panggabean menerangkan bahwa ketentuan formil merupakan syarat mutlak yang harus dipenuhi setiap pomohon dalam mengajukan gugatan. Apabila hal tersebut tidak dipenuhi, lanjutnya, maka gugatan tersebut harus di tolak oleh pengadilan. Selain itu, menurut Henry, permohonan PKPU yang diajukan pemohon tidak memenuhi ketentuan sebagaimana yang diatur dalam Pasal 224 UU No 37/2004 tentang Kepailitan dan PKPU secara tegas ditentukan syarat formal bahwa permohonan PKPU harus ditandatangani oleh pemohon dan atau kuasa hukumnya. “Unsur sederhana sebagaimana yang diatur dalam UU Kepailitandan PKPU tidak dapat dipenuhi dalam perkara ini. Kalau memang pemohon mau memperkarakan, ajukan saja sebagai gugatan perdata biasa, bukan PKPU,” jelasnya. Kuasa hukum Bakrieland, Aji Wijaya mengatakan, keterangan saksi ahli yang diajukannya telah cukup menguatkan bantahan yang telah diajukannya atas permohonan PKPU pemohon. Aji bahkan menilai gugatan pemohon terkesan terburu-buru dalam mengajukan permohonan. “Hari ini kuasa hukum pemohon baru menyerahkan legalisasi atas penunjukan yang diberikan Bank of New York. Artinya saat permohonan itudiajukan ke pengadilan, belum ada legalitas yang sah. Ini kesannya sangat terburu-buru sekali,” kata Aji. Menurutnya, pemohon dan termohon terikat dengan perjanjian  equity linked bonds , tertanggal 23 Maret 2010 yang menyebutkan jika terjadi dispute antara pemohon dengan termohon, maka penyelesaiannya di Inggris, bukan di Pengadilan Niaga Jakarta Pusat. \"Kami berharap agar permohonan PKPU oleh pemohon ditolak,\" kata dia. Persidangan PKPU atas perkara tersebut akan kembali digelar besok, Rabu (17/9/2013) di Pengadilan Niaga Jakarta Pusat dengan agenda Kesimpulan. Adapun putusan atas perkara ini akan dilakukan pada Senin, 23 September 2013.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130918/192/163592/konflik-bakrieland-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-19 08:22:00", "title": "Bakrieland vs Bank of New York, Pengadilan Diminta Tolak Permohonan PKPU", "content": " Bisnis.com , JAKARTA - PT Bakrieland Development Tbk. meminta majelis hakim Pengadilan Niaga Jakarta Pusat menolak permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) yang diajukan oleh Bank of New York karena penyelesaian kasusnya dalam yurisdiksi Pengadilan Inggris atau Wales. “Seandainya pun penyelesaian sengketa itu harus dilakukan dalam yurisdiksi Pengadilan di Indonesia, maka haruslah diajukan ke peradilan umum yaitu pengadilan negeri karena terdapat fakta hu kum utang tersebut tidak sederhana,” ungkap Aji Wijaya, kuasa hukum PT Bakrieland Development Tbk. Ketika menyampaikan kesimpulannya di Peng adilan Niaga Jakarta Pusat, Rabu (18/9/2013). Dalam serangkaian fakta yang diungkapkan oleh pihak Bakrieland, katanya, merujuk pada sejumlah bukti transaksi yang menimbulkan kerancuan soal angka jumlah dana obligasi. Pihak Bakrieland berpendapat bahwa jumlah yang diterima adalah US$106.221.320. “Jika merujuk dan sesuai perjanjian, maka dana obligasi yang diperjanjikan adalah sejumlah US$155.000.000, sehingga telah terjadi kerancuan soal jumlah angka itu. Jadi, ada perbedaan angka yang signifikan menyangkut jumlah dana obligasi,“ katanya. Sebelumnya Bank of New York Mellon mengajukan PKPU terhadap PT Bakrieland Development Tbk. Terkait dengan utang yang telah jatuh tempo dan dapat ditagih sebesar US$160,71 juta. Menanggapi perkembangan sidang perkara PKPU itu, kuasa hukum Bank of New York, Nira Nazaruddin, menolak memberikan penjelasan. “Tidak ada keterangan, kami sebagai pengacara. Keterangan akan disampaikan melalui manajemen secara bersamaan ke semua media,” katanya mengelak. Sebelumnya manajemen media pihak pemohon PKPU Bank of New York me nyampaikan keterangan secara tertulis yang menyebutkan permohonan PKPU dilakukan karena Bakrieland dinilai tidak transparan kepada stakeholder. Dalam penjelasan tertulis disebutkan bahwa pemegang obligasi telah 6 bulan mencoba untuk bekerja sama dengan Bakrieland. Namun, katanya, Bakrieland masih belum berkomitmen untuk me menuhi syarat restrukturisasi. Bakrieland dinilai gagal untuk menjaga pembayaran bunga, meskipun sejumlah penjualan asetnya menghasilkan pendapatan dan dapat melakukan pembayaran kepada kreditur lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130919/16/163925/bakrieland-vs-bank-of-new-york-pengadilan-diminta-tolak-permohonan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-21 02:01:00", "title": "Meski Dililit Utang, Bakrieland Tetap Ekspansi", "content": " Bisnis.com , JAKARTA—Kendati terus melakukan penjualan aset dan dililit perkara utang obligasi, PT Bakrieland Development Tbk (ELTY) diketahui masih akan melakukan melakukan ekspansi dengan membuat kota mandiri senilai lebih dari Rp7 triliun. “Yang proyeksi Rp7 triliun itu memang benar, kita berencana membuat semacam kota mandiri di Sidoarjo. Tapi itu proyek jangka panjang, tidak dalam setahun jadi,” ujar Chief Corporate Affairs PT Bakrieland Development Yudy Rizard Hakim kepada  Bisnis , Jumat (20/9/2013). Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, ekspansi di Sidoarjo tersebut dimulai adalah dengan melakukan penyertaan modal kepada PT Mutiara Masyhur Sejahtera (MMS) selaku pengembang di kota tersebut senilai Rp1,2 triliun. Luas lahan di Sidoarjo tersebut diketahui sebesar 220 ha terletak di tengah kota Sidoarjo, dan 280 ha lahan terletak berbatasan dengan area pantai yang dapat dikembangkan menjadi kawasan wisata. Lebih lanjut, total nilai proyek sekitar Rp7 triliun tersebut diketahui belum termasuk pada akuisisi lahan dan investasi atas pengembangan lahan seluas 280 ha di tepi pantai. Bakrieland awalnya akan membangun infrastruktur terlebih dahulu, sementara pengembangan proyek bakal dimulai pada 2014. Adapun saat ini Bakrieland terlilit kasus gugatan oleh para pemilik obligasi perseroan. Hal itu lantaran Bakrieland tidak sanggup membayar surat utang tersebut  sebesar US$155 juta atau sekitar Rp1,75 triliun. Para pemilik obligasi menyatakan, Bakrieland telah menjual berbagai aset pentingnya dalam 12 bulan terakhir yang jumlahnya lebih besar dari pokok pinjaman obligasi. Namun, perseroan belum juga membayar utang pokok pinjaman obligasi. Sebelumnya Bakrieland telah banyak menjual aset, salah satunya melepas lahan seluas 3 ha di Rasuna Epicentrum, Kuningan, Jakarta Selatan, senilai Rp868,9 miliar kepada perusahaan properti milik Grup Sinar Mas, PT Bumi Serpong Damai Tbk (BSDE). Selain itu, perseroan melalui anak usahanya PT Superwish Perkasa juga menjual lagi tanah senilai Rp747,63 miliar seluas hampir 2,4 ha di Kelurahan Karet, Kecamatan Setiabudi, Jakarta Selatan, kepada anak usaha Bumi Serpong lainnya, PT Sinar Mas Teladan. Dananya bukan untuk membayar utang, melainkan akan digunakan PT Bakrie Swasakti Utama untuk mengakuisisi PT Mutiara Masyhur Sejahtera dan melimpahkan kepemilikannya kepada Minarak Labuan Lo Ltd, perusahaan afiliasi Bakrieland. Penjualan aset-aset tersebut belum termasuk penjualan seluruh ruas tol milik PT Bakrie Toll Road, anak usaha Bakrieland, kepada Grup MNC, milik Hary Tanoesoedibjo. Diketahuai ruas tol tersebut bernilai sekitar Rp2 triliun itu meliputi Kanci-Pejagan (35 km), Pejagan-Pemalang (57 km), Pasuruan-Probolinggo (45,3 km), Batang-Semarang (75 km), dan Ciawi-Sukabumi (54 km). Selain ruas tol, grup milik Hary Tanoe tersebut melalui PT MNC Land Tbk (KPIG) juga mengambil alih Lido Lakes Resort, aset Grup Bakrie lainnya di bawah PT Lido Nirwana Parahyangan, anak usaha Bakrieland, dengan nilai sekitar Rp1,39 triliun. Lebih lanjut, transaksi antara Bakrieland dan MNC Land juga berlanjut setelah PT Bali Nirwana Resort dijual oleh perseroan milik keluarga Bakrie tersebut kepada entitas milik Hary Tanoe sebesar Rp1,71 triliun. Saat ini perseroan juga masih berencana untuk menjual kepemilikan PT Bukit Jonggol Asri kepada PT Sentul City Tbk (BKSL) sebesar 35%, sehingga nantinya kepemilikan Sentul City naik menjadi 100%. “Saat ini kami memang berencana menjual saham Bukit Jonggol kepada Sentul City. Sementara masih dalam proses, kita tunggu finalisasinya saja,” imbuh Yudy.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130921/192/164341/meski-dililit-utang-bakrieland-tetap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-24 07:47:00", "title": "Sengketa Utang, PKPU Atas Bakrieland Kandas", "content": " Bisnis.com , JAKARTA—Upaya Bank of New York Mellon cabang London dalam mengajukan permohonan penundaan kewajiban pembayaran utang (PKPU) terhadap PT Bakrieland Development Tbk. kandas setelah Pengadilan Niaga Jakarta Pusat menolak permohonan tersebut. Dalam sidang yang digelar Senin (23/9), majelis hakim yang diketuai oleh Dwi Sugiarto memutuskan menerima eksepsi kompetensi absolut yang dilayangkan oleh Bakrieland. “Menyatakan mengabulkan eksepsi kompetensi absolut termohon. Menyatakan menolak permohonan PKPU pemohon,” paparnya dalam amar putusan. Majelis hakim menjelaskan ada beberapa pasal dalam  trust deed  yang mengesampingkan hukum Indonesia dan menggunakan hukum Inggris. Dengan adanya pilihan hukum pengadilan Inggris atau Wales, maka majelis hakim memandang sudah sepatutnya perkara tersebut diperiksa di pengadilan yang ada di dua wilayah itu. Selain itu, pembuktian utang dipandang tidak sederhana lantaran eksistensi perjanjian pemberian jaminan oleh Bakrieland diklaim belum jelas keabsahannya. Termohon menuturkan pem berian jaminan belum jelas tunduk pada hukum Inggris atau Indonesia. Atas putusan ini, Bank of New York yang diwakili kuasa hukumnya Nira Nazarudin mengaku sangat kecewa. Dia mengatakan masih ada upaya hukum lain yang bisa diajukan, salah satunya kasasi. Namun, hal itu masih akan dibicarakan dengan kliennya. Nira mengungkapkan pihaknya sudah mempertimbangkan semua kemungkinan. “Kompetensi absolut sudah kami bantah dalam replik. Ada pilihan untuk menggunakan hukum Inggris atau tidak,” terangnya seusai persidangan. Terkait trustee, Nira menilai konsep di Indonesia mau pun di luar negeri sama saja. Sementara, kuasa hukum Bakrieland G.P. Aji Wijaya menyambut baik putusan ini. “Tidak semua perkara bisa diperiksa di sini [pengadilan di Indonesia], silakan selesaikan dulu sesuai kesepakatan. Kalau sudah ada pilihan hukum, taatilah kesepakatan yang sudah ada.” Aji melanjutkan UU Pasar Modal menjelaskan wali amanat atau trust haruslah terdaftar di Indonesia. Demikian juga dalam PBI yang menyatakan trust mesti berbadan hukum Indonesia dan mendapat persetujuan dari Bank Indonesia (BI). Chief Corporate Affairs Officer Bakrieland Yudy Rizard Hakim menambahkan pihaknya beriktikad baik menyelesaikan perkara ini. “Adanya permohonan PKPU tidak menghentikan diskusi antara perusahaan dengan para kreditur,” tegasnya. Seperti diketahui, Bakrieland telah dimohonkan PKPU oleh Bank of New York Mellon cabang London karena diklaim memunyai utang sebesar US$160,71 juta yang telah jatuh tempo. Utang muncul terkait obligasi senilai US$155 juta yang diterbitkan oleh BLD Investments Pte. Ltd. pada 23 Maret 2010. Dalam penerbitan surat utang yang memiliki kupon bunga 8,625% tersebut, Bakrieland bertindak sebagai penjamin. Adapun BLD Investments merupakan anak usaha perusahaan properti itu. Surat utang tersebut bertenor 5 tahun, tetapi para pemegang obligasi menggunakan hak  put option  sehingga jangka waktunya dipercepat menjadi 3 tahun. Pada Feb ruari dan Maret 2013, termohon telah mengatakan tidak sanggup melunasi utang karena sejumlah proyek tidak berjalan sesuai rencana. Bakrieland, yang melantai di Bursa Efek Indonesia (BEI) dengan kode ELTY, pun memilih mengusulkan restrukturisasi utang dan membentuk  coordinating committee  (panitia kredit) untuk memfasilitasi negosiasi dengan kreditur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130924/16/164847/sengketa-utang-pkpu-atas-bakrieland-kandas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 19:19:00", "title": "Bakrieland Tunggu Surat Pengadilan untuk Unsuspend", "content": " Bisnis.com,  JAKARTA - PT Bakrieland Development Tbk (ELTY) sedang menunggu surat keputusan dari pengadilan terkait ditolaknya gugatan dari pemegang obligasi terhadap perseroan. Hal itu ditujukan sebagai keterangan kepada Bursa Efek Indonesia (BEI). “Terkait suspensi atau penghentian perdagangan saham, saat ini kami menunggu surat keputusan dari pengadilan untuk diserahkan kepada BEI. Hal itu menjadi salah satu syarat  unsuspend ,” ujar Chief Corporate Affairs Officer Yudy Rizard Hakim kepada  Bisnis , Senin (23/9). Yudy menambahkan surat keputusan tersebut diperkirakan baru akan keluar pada Selasa (24/9) jika tidak ada halangan. Pihaknya hingga saat ini masih berdiskusi untuk mencari jalan tengah terbaik atas hal tersebut. Pada Senin (23/9), Pengadilan Niaga Jakarta Pusat menolak permohonan PKPU yang dilayangkan Bank of New York Mellon cabang London kepada  Bakrieland terkait kisruh pembayaran obligasi yang diterbitkan perseroan. Permohonan tersebut ditolak karena menurut majelis hakim yang diketuai oleh Dwi Sugiarto menilai permohonan yang diajukan Bank of New York Mellon cabang London salah alamat.  “Pengadilan menolak permohonan PKPU dari pemohon dan menyatakan Pengadilan Niaga Jakarta Pusat tidak berwenang mengadili perkara,” kata majelis hakim saat membacakan putusan di PN Jakpus berdasarkan rilis, Senin (23/9). Dalam pertimbangannya majelis hakim menilai bahwa sesuai dengan dalam  trust deed yang disepakati para pihak, hukum Inggris dan Pengadilan Wales menjadi pilihan dalam menyelesaikan sengketa hukum yang timbul atas perjanjian tersebut .  “UU Kepailitan tidak bisa mengakui suatu jurisdiksi asing dan hukum Indonesia hanya dapat mengakui hukum nasional,” jelas majelis hakim. Hal tersebut juga sesuai dengan asas universal  pacta sunt servanda  dalam Pasal 1320 dan 1338 KUH Perdata dan juga juga sejalan dengan penafsiran analogis dimana pengadilan Indonesia tidak dapat membatalkan putusan arbitrase asing Majelis hakim juga berpendapat bahwa konsep wali amanat dan trustee yang diatur dalam UU Pasar Modal dan peraturan bank Indonesia tidak bisa diuji dengan konsep  trustee  berdasarkan  trust deed  yang mengacu hukum Inggris melalui pengadilan niaga. Selain itu, majelis hakim juga menilai bahwa dalam permohonan PKPU debitur asli yakni Bakrieland Investment Ltd harus disertakan menjadi termohon. Pada 2 September lalu Bakrieland  menerima gugatan oleh para pemilik obligasi perseroan. Hal itu lantaran Bakrieland tidak sanggup membayar surat utang tersebut  sebesar US$155 juta atau sekitar Rp1,75 triliun. Para pemilik obligasi menyatakan Bakrieland telah menjual berbagai aset pentingnya dalam 12 bulan terakhir yang jumlahnya lebih besar dari pokok pinjaman obligasi. Namun, perseroan belum juga membayar utang pokok pinjaman obligasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130923/192/164744/bakrieland-tunggu-surat-pengadilan-untuk-unsuspend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-25 09:21:00", "title": "Sengketa Utang, Bakrieland Siap Hadapi Bank of New York", "content": " Bisnis.com,  JAKARTA—PT Bakrieland Development Tbk. siap melayani upaya hukum lanjutan yang kemungkinan dilayangkan oleh Bank of New York Mellon cabang London maupun pemegang obligasi lainnya terkait dengan surat utang senilai US$155 juta. Kuasa hukum Bakrieland G.P. Aji Wijaya mengatakan pihaknya menghargai sikap kreditur mengenai langkah hukum yang akan mereka tempuh. Namun, katanya, semua pihak harus menghormati putusan pengadilan dan kesepakatan maupun ketentuan hukum yang berlaku. Hal itu termasuk jika pihak pemegang obligasi mengajukan gugatan di pengadilan Inggris atau Wales, seperti yang disebutkan dalam perjanjian terkait dengan obligasi itu. “Tentunya BLD akan menanggapinya,” tegas Aji kepada  Bisnis , Selasa (24/9/2013). Dihubungi terpisah, Chief Corporate Affairs Officer Bakrieland Yudy Rizard Hakim menekankan mereka memiliki iktikad baik untuk menyelesaikan perselisihan ini, yakni dengan merestrukturisasi utang. Dia menjelaskan ada beberapa usulan yang ditawarkan dalam pembicaraan awal dengan pemegang obligasi sebelum permohonan penundaan kewajiban pembayaran utang (PKPU) diajukan. Usulan itu mencakup perubahan status surat utang dari unsecured menjadi  secured  agar ada jaminan bagi pemegang obligasi, serta penaikan kupon bunga yang sebelumnya 8,625% ke 10%. Namun, pembicaraan mengenai perubahan itu belum mencapai kesepakatan karena permohonan PKPU telanjur diajukan ke Pengadilan Niaga Jakarta Pusat. UPAYA HUKUM Dalam siaran pers yang diterima  Bisnis , Selasa (24/9/2013), para pemegang obligasi mengungkapkan akan menempuh segala prosedur hukum untuk mendapatkan hasil terbaik dari perseteruan ini. Putusan Pengadilan Niaga Jakarta Pusat yang menyatakan menolak permohonan PKPU tidak akan diterima oleh komunitas investasi internasional. Menurut siaran pers itu, pemegang obligasi menuding Bakrieland menolak mengembalikan uang yang dipinjam dari kreditur, tapi di saat yang bersamaan justru menjual aset-aset terbaik perusahaan dan menggunakan hasilnya untuk tujuan yang tidak terlaporkan termasuk pengembangan bisnis. Namun, tidak dijelaskan aset mana yang dimaksud. Bakrie land telah dimohonkan PKPU oleh Bank of New York Mellon cabang London. Namun upaya hukum tersebut kandas setelah Pengadilan Niaga Jakarta Pusat tidak dapat menerima permohonan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130925/16/165120/sengketa-utang-bakrieland-siap-hadapi-bank-of-new-york?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-25 09:35:00", "title": "Bakrieland Siap Hadapi Bank of New York", "content": " Bisnis-jabar.com, JAKARTA—-PT Bakrieland Development Tbk. siap melayani upaya hukum lanjutan yang kemungkinan dilayangkan oleh Bank of New York Mellon cabang London maupun pemegang obligasi lainnya terkait dengan surat utang senilai US$155 juta. Kuasa hukum Bakrieland G.P. Aji Wijaya mengatakan pihaknya menghargai sikap kreditur mengenai langkah hukum yang akan mereka tempuh. Namun, katanya, semua pihak harus menghormati putusan pengadilan dan kesepakatan maupun ketentuan hukum yang berlaku. Hal itu termasuk jika pihak pemegang obligasi mengajukan gugatan di pengadilan Inggris atau Wales, seperti yang disebutkan dalam perjanjian terkait dengan obligasi itu. “Tentunya BLD akan menanggapinya,” tegas Aji kepada Bisnis, Selasa (24/9/2013). Dihubungi terpisah, Chief Corporate Affairs Officer Bakrieland Yudy Rizard Hakim menekankan mereka memiliki iktikad baik untuk menyelesaikan perselisihan ini, yakni dengan merestrukturisasi utang. Dia menjelaskan ada beberapa usulan yang ditawarkan dalam pembicaraan awal dengan pemegang obligasi sebelum permohonan penundaan kewajiban pembayaran utang (PKPU) diajukan. Usulan itu mencakup perubahan status surat utang dari unsecured menjadi secured agar ada jaminan bagi pemegang obligasi, serta penaikan kupon bunga yang sebelumnya 8,625% ke 10%. Namun, pembicaraan mengenai perubahan itu belum mencapai kesepakatan karena permohonan PKPU telanjur diajukan ke Pengadilan Niaga Jakarta Pusat. UPAYA HUKUM Dalam siaran pers yang diterima Bisnis, Selasa (24/9/2013), para pemegang obligasi mengungkapkan akan menempuh segala prosedur hukum untuk mendapatkan hasil terbaik dari perseteruan ini. Putusan Pengadilan Niaga Jakarta Pusat yang menyatakan menolak permohonan PKPU tidak akan diterima oleh komunitas investasi internasional. Menurut siaran pers itu, pemegang obligasi menuding Bakrieland menolak mengembalikan uang yang dipinjam dari kreditur, tapi di saat yang bersamaan justru menjual aset-aset terbaik perusahaan dan menggunakan hasilnya untuk tujuan yang tidak terlaporkan termasuk pengembangan bisnis. Namun, tidak dijelaskan aset mana yang dimaksud. Bakrie land telah dimohonkan PKPU oleh Bank of New York Mellon cabang London. Namun upaya hukum tersebut kandas setelah Pengadilan Niaga Jakarta Pusat tidak dapat menerima permohonan tersebut.(JIBI/k29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130925/550/1021616/bakrieland-siap-hadapi-bank-of-new-york?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-05 23:15:00", "title": "Bakrieland Digugat 9 Pemegang Warrant Elty", "content": " Bisnis.com , JAKARTA - Kuasa hukum PT Bakrieland Development (BLD) Tbk, Aji Wijaya menilai gugatan sembilan pemegang saham  warrant elty  sangat lemah untuk dikabulkan karena selama persidangan tidak ada satu pun bukti berupa surat teguran pejabat otoritas perdagangan saham. “Saya sebagai kuasa hukum BLD menilai gugatan pemegang saham  warrant elty  sangat lemah untuk dikabulkan majelis hakim,” ungkap Aji menanggapi pertanyaan Bisnis berkaitan perkembangan proses sidang lanjutan sengketa perdagangan saham, antara sembilan pemegang saham  warant elty  dan BLD sebagai tergugatnya di Pengadilan Negeri Jakarta Selatan, Selasa (5/11/2013). Alasannya, tidak ada satu pun bukti dari kuasa hukum penggugat, yakni Sembilan pemegang saham warrant elty bahwa BLD telah melakukan pelanggaran peraturan Bapepam maupun Bursa. Aji mengatakan proses sidang perkara tersebut sudah dalam tahap menyampaikan kesimpulan para pohak penggugat maupun tergugat. “Kami yakin kesimpulan yang akan disampaikan dalam sidang minggu ini pada intinya menolak gugatan penggugat para pemegang saham warrant elty yang tidak memiliki dasar hukum yang jelas.” Selain itu, adanya pelanggaran BLD sebagaimana didalilkan penggugat dalam gugatannya bahwa tergugat melakukan beberapa pelanggaran dalam kegiatan perdagangan saham trsebut adalah tidak benar. “Adapun kerugian yang diderita para penggugat dikarenakan tindakan spekulasi para penggugat selaku investor melalui broker yang tidak cermat dalam berinvestasi pada instrument waran,” ungkapnya. Dalam keterangan kuasa hukum BLD itu mengemukakan perdagangan saham waran elty memiliki karakteristik tersendiri yang mana harga waran  menurun mendekati batas waktu pelaksanaannya dan merupakan fakta hukum bahwa para penggugat menjual waran mendekati masa berakhirnya pelaksanaan waran pada 30 April 2010, sedangkan besar harga waran iu sendiri tidak hanya ditentukan oleh pemberitaan media massa, tetapi terdapat faktor makro maupun mikro yang berpengaruh terhadap pembentukan harga termasuk fundamental emiten.” Dalam gugatannya, para penggugat melalui kuasa hukumnya Anton Febrianto dan Jamses E.Sihaloho mengatakan sengketa waran ELTY itu merupakan kegiatan transaksi pasar modal di Bursa Efek Indonesia (BEI) yang menyebutkan saham milik tergugat I PT Bakrieland Development Tbk merupakan saham yang dilepas tergugat I dengan kode ELTY. Dalam perkara ini, tergugat I, PT Bakrieland Development Tbk melakukan pelepasan saham kepada publik dengan mengumumkan rencana pembelian kembali (buy back) saham yang telah dilepas tersebut, sedangkan tergugat II, Hiramsyah S.Thaib yang ketika itu menjabat sebagai Direktur Utama PT Bakrieland Development Tbk yang mengeluarkan sejumlah pernyataan di media berkaitan rencana buy back saham yang dilepas tergugat I tersebut. Bursa Efek Indonesia (BEI) memperdagangkan waran ELTY dengan memberikan hak kepada pemegang saham tersebut dengan harga pelaksanaan sebesar Rp250. Pada 14 Juli 2009, tergugat I PT Bakrieland Development Tbk memberitahukan kepada Bapepam melalui surat No.104/L/GIR-BLD/HST/VII/09 berkaitan rencana pembelian kembali (buy back) saham perseroan ELTY yang prosentasenya mencapai 20% dari modal disetor per 31 Desember 2008, yakni sekitar Rp510 miliar yang akan dilakukan dalam jangka waktu paling lama tiga bulan setelah penyampaian informasi pada 14 Juli 2009. Kuasa hukum para penggugat Anton Febrianto, mengatakan berkeyakinan majelis hakim akan mengabulkan gugatannya karena berdasarkan fakta bukti, saksi dan keterangan ahli yang diajukan ke persidangan tidak ada alas an bagi majelis hakim menolak gugatan penggugat. “Sedikitnya delapan bukti yang diajukan berupa pemberitaaan di sejumlah media bahwa tergugat berjanji akan membeli kembali saham, ternyata tidak benar dan kami juga mengajukan bukti beberapa peraturan pemerintah berupa ayuran perundang undangan bahwa tergugat melakukan pelanggaran atas peraturan tersebut.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20131105/16/184680/bakrieland-digugat-9-pemegang-warrant-elty?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-08 14:43:00", "title": "Bakrieland (ELTY) Lanjutkan Restrukturisasi Utang US$155 Juta", "content": " Bisnis.com,  JAKARTA—PT Bakrieland Development Tbk. (ELTY) bersama dengan pemegang obligasi ( bondholders ) sepakat untuk melanjutkan proses restrukturisasi utang obligasi pengembang Rasuna Epicentrum, Jl. HR Rasuna Said, Jakarta Selatan senilai US$155 juta tersebut. “Sebagai langkah awal dengan niat baik,  bondholders  setuju untuk mencabut Permohonan Kasasi sehingga dapat duduk bersama kembali guna melakukan negosiasi dengan Bakrieland,” ujar Yudy Rizard Hakim Chief Corporate Affairs Officer Bakrieland dalam rilis, Minggu (8/12) . Sebelumnya pihak Bakrieland telah menyampaikan bahwa negosiasi untuk restrukturisasi tidak akan dilakukan kecuali setelah Permohonan Kasasi tersebut dicabut.  Menurut Yudy, mereka memahami bahwa  pencabutan atas Permohonan Kasasi tersebut adalah guna memfasilitasi penyelesaian yang baik bagi kedua belah pihak dan tidak diartikan sebagai  pengakuan  bondholders  atas Putusan Pengadilan Niaga tersebut. Pada  30 September 2013,  bondholders  Bakrieland melalui Bank of New York Mellon, London, UK ( selaku  Trustee  ) telah mengajukan Permohonan Kasasi atas putusan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat, tertanggal 23 September 2013. Hal ini berkaitan dengan permohonan Penundaan Kewajiban Pembayaran Utang  (PKPU) terhadap Bakrieland.  PKPU tersebut diinisiasi oleh  bondholders  setelah dianggap upaya restrukturisasi atas obligasi terkait tidak mencapai kesepakatan di antara Bakrieland dan  bondholders .  Dalam proses negosiasi, Bakrieland secara prinsip menyetujui untuk menjaminkan asetnya berupa tanah dengan luas sekitar 600 hektar di kawasan Sentul dan atau Bogor yang dinilai cukup menjadi  jaminan kepada  Bondholders  dalam proses restrukturisasi.  Kesepakatan tersebut ditambah upaya maksimal untuk menjaga nilai dari aset tersebut hingga finalisasi penyelesaian restrukturisasi obligasi secara komprehensif dalam jangka 2 bulan ke depan, dengan catatan jangka waktu tersebut dapat diperpanjang bila diperlukan dan disepakati oleh kedua belah pihak. “Untuk sementara waktu, Bakrieland dan  bondholders  akan mengupayakan untuk menyepakati kondisi  standstill  pada 19 Desember 2013 ,  termasuk sepakat untuk tidak mengeluarkan pernyataan publik apa pun,” jelas Yudy. Adapun hal itu termasuk  disclosure  tentang obligasi terkait dengan pihak mana pun, kecuali bila diharuskan oleh peraturan dan undang – undang yang berlaku di Indonesia dan atau telah disepakati bersama sebelumnya oleh kedua belah pihak. “Telah disepakati bersama pula bahwa kedua belah pihak dapat mencari opsi lain, dalam hal restrukturisasi tidak tercapai,” tutur Yudy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131208/192/191134/bakrieland-elty-lanjutkan-restrukturisasi-utang-us155-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-15 19:57:00", "title": "Bakrieland (ELTY) Akhirnya Cetak Laba setelah Jual Aset", "content": " Bisnis.com.  JAKARTA - Setelah merugi pada tahun sebelumnya, PT Bakrieland Development Tbk. (ELTY) mampu membalik keadaan menjadi laba di sepanjang kuartal III tahun setelah menjual cadangan lahan. Berdasarkan laporan keuangan yang dirilis Jumat (15/11/2013), laba bersih perseroan hingga kuartal III tahun ini sebesar Rp923,72 miliar. Padahal pada periode yang sama di tahun sebelumnya, Bakrieland mencetak rugi bersih Rp337,72 miliar. Pendapatan perseroan juga meningkat 113,96% dari Rp1,25 triliun sepanjang kuartal III 2012, menjadi Rp2,69 triliun pada periode yang sama tahun ini. Namun kenaikan pendapatan dan laba bersih tersebut diperoleh dari penjualan cadangan lahan secara masif. Hal itu terlihat dari anjloknya nilai aset tanah yang belum dikembangkan  sebesar 69,97% menjadi Rp1,52 triliun dari Rp5,09 triliun. Adapun terkait restrukturisasi utang obligasi yang sempat digugatkan, perseroan menawarkan tanah di kawasan Sentul Nirwana, Bogor, seluas 600 hektar sebagai jaminan. Namun, pihak pemegang obligasi atau bondholders belum final atas opsi ini. Namun kendati masih diterpa persoalan restrukturisasi utang obligasi, PT Bakrie Development Tbk. (ELTY) berani menargetkan pertumbuhan pendapatan hingga 25% pada tahun depan atau sebesar Rp3,75 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131115/192/186739/bakrieland-elty-akhirnya-cetak-laba-setelah-jual-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-08 16:26:00", "title": "Bakrieland Luncurkan Hadiningrat Terrace di Yogyakarta", "content": " Bisnis.com , JAKARTA - PT Bakrieland Development Tbk. meluncurkan apartemen Hadiningrat Terrace di Yogyakarta dengan nilai investasi sebesar Rp200 miliar. Melalui anak usahanya PT Graha Multi Insani, pengembangan apartemen yang terletak di Jl. DR. Sardjito, berdekatan dengan Universitas Gajah Mada tersebut menyasar kelompok mahasiswa. CEO PT Graha Multi Insani Wawan D. Guratno mengatakan kebutuhan apartemen di kawasan pusat Yogyakarta terus tumbuh. “Untuk itu kami pun mencoba masuk dan menyasar mahasiswa yang kuliah di sana. Unit apartemen yang dipasarkan pun tergolong tidak terlalu mahal,” ujarnya saat konferensi pers, Jumat (8/11/2013). Hadiningrat Terrace merupakan apartemen bersatu dengan hotel. Bangunan setinggi 10 lantai tersebut dibangun di atas lahan 3.177 m2. Adapun apartemen dengan total 272 unit tersebut terdiri dari tipe studio (20 m2), dan tipe dua kamar (43 m2). Unit apartemen tersebut dijual mulai dari Rp450 juta hingga Rp850 juta. Perusahaan menargetkan akan melakukan serah terima apartemen pada awal 2015, sementara pengoperasian hotel pada pertengahan 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131108/49/185282/bakrieland-luncurkan-hadiningrat-terrace-di-yogyakarta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-21 23:07:00", "title": "Akuisisi Resort, MNC Land Right Issue Rp2,22 Triliun", "content": " Bisnis.com , JAKARTA—PT MNC Land Tbk. (KPIG) berencana melakukan penawaran umum terbatas ( right issue ) yang memiliki target raupan mencapai Rp2,22 triliun untuk mengakuisisi PT Bali Nirwana Resort milik PT Bakrieland Development Tbk. (ELTY) secara penuh. Dari total dana yang bakal diraup tersebut, rencananya sebesar Rp956,02 miliar bakal digunakan untuk membeli 55,91% saham Bali Nirwana. Sementara sebesar Rp600 miliar untuk akuisisi lahan, dan sisanya Rp658,05 miliar akan digunakan untuk modal kerja perseroan. Dipa Simatupang, Direktur Keuangan MNC Land mengatakan, tujuan utama dari aksi  right issue  ini memang untuk mengakuisisi saham Bali Nirwana dari PT Pratama Prima Investama (PPI), agar bisa menguasai secara penuh. “Tujuannya  equity expansion.  Kami juga akan menggunakan dana tersebut untuk pembelian lahan dan pengerjaan proyek,” ujarnya melalui pesan singkat kepada  Bisnis , Selasa (21/1/2014). Ketika ditanya alasan memilih opsi  right issue  ketimbang aksi korporasi lain seperti obligasi, Dipa beralasan, karena tujuannya adalah  equity expansion , maka menurut pihaknya lebih cocok ke langkah  equity financing . Sebelumnya, perseroan membeli saham Bali Nirwana milik Sugilite Company Limited (SCL) dan PT Bakrie Nirwana Semesta (BNS). Total saham Bali Nirwana yang dibeli dari SCL dan BNS sebesar 19,09% setara Rp326,44 miliar. Kemudian perseroan membeli lagi secara langsung, saham PT Bakrie Nirwana Semesta 25% senilai Rp 427,54 miliar. Reza Priyambada, Kepala Riset PT Trust Securities, menilai aksi korporasi yang dijalankan oleh MNC Land kali ini memiliki sisi positif dan negatif. Sisi positifnya adalah jika dilihat dari tujuan penggunaan dana, maka prospek kinerja perseroan diperkirakan bakal membaik. “Sementara sisi negatifnya adalah, karena sudah pernah melakukan  right issue , dalam jangka pendek, harga saham MNC Land bisa turun,” jelasnya kepada  Bisnis , Selasa (21/1). Berdasarkan prospektus perusahaan yang dirilis pada Selasa (21/1/2014), MNC Land bakal menggelar aksi korporasi tersebut dengan nama Penawaran Umum Terbatas III (PUT III), atau  right issue  untuk yang ketiga kalinya. MNC Land bakal melepas saham sebanyak-banyaknya 1,46 miliar saham atau 22,6% dari total saham perseroan dengan Hak Memesan Efek Terlebih Dahlulu (HMETD). Adapun harga penawaran ditetapkan sebesar Rp1.520 per saham dengan harga nominal Rp500 per lembar. HMETD ini akan diperdagangkan di selama 30 hari mulai dari 7 Februari 2014 hingga 20 Maret 2014. Setiap pemegang 16 saham yang namanya tercatat dalam daftar pemegang saham pada 5 Februari 2014 berhak atas 5 HMETD untuk membeli satu saham baru yang penuh. Selain itu, mengingat bahwa jumlah saham yang ditawarkan adalah sebanyak-banyaknya 1,46 miliar saham baru, maka pemegang saham yang tidak melaksanakan haknya akan mengalami penurunan persentase kepemilikan (dilusi) dalam jumlah maksimum sebesar 22,6% setelah pelaksanaan HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140121/192/198580/akuisisi-resort-mnc-land-right-issue-rp222-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-29 19:38:00", "title": "Bakrie Pangripta Loka Tambah 5 Tower di Sentra Timur", "content": " Bisnis.com , JAKARTA - PT Bakrie Pangripta Loka, anak usaha dari PT Bakrieland Development Tbk., berencana memulai pengembangan lanjutan hunian vertikal pada proyek Superblok Sentra Timur dengan membangun lima tower apartemen pada pertengahan 2014. Direktur Utama PT Bakrie Pangripta Loka Dicky Setiawan mengungkapkan pengembangan lanjutan tersebut akan menyediakan sekitar 2.000 unit apartemen. Menurutnya, hunian tersebut akan terdiri dari tiga tipe, yakni dari tipe studio atau satu kamar hingga dua kamar. “Kita rencana pertengahan atau akhir tahun  launching  5 tower, sekitar 2.000 unit,” ungkapnya di sela-sela  media gathering , Rabu (29/1/2014). Untuk pembangunan lima tower tersebut, dia menyatakan pihaknya telah menyiapkan invesatsi sekitar Rp300 miliar. Sementara itu, dia mengatakan unit apartemen tersebut akan dipasarkan pada kisaran harga Rp300 juta-Rp400 juta. Dicky menambahkan pengembangan tersebut merupakan bagian dari rencana pembangunan 14 tower apartemen di kawasan Superblok Sentra Timur yang digagas bersama Perum Perumnas di atas lahan seluas 40 hektare. “Sejak 2008, kami telah mengembangkan lima tower apartemen dengan total unit mencapai 2.150,” imbuhnya. Adapun, proyek Superblok Sentra Timur rencananya dikembangkan menjadi sebuah kawasan pusat bisnis ( central business district ) hingga 7 tahun ke depan .  Dalam kawasan tersebut telah dikembangkan Sentra Timur Commercial, perumahan Mutiara Platinum dan Mutiara Sanggaha, serta hotel,  convention centre  dan tower perkantoran yang masih dalam perencanaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140129/49/200123/bakrie-pangripta-loka-tambah-5-tower-di-sentra-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-08 16:41:00", "title": "Bakrieland Luncurkan 6 Tower Apartemen di Sentra Timur Tahun Ini", "content": " Bisnis.com , JAKARTA—Perum Perumnas bersama PT Bakrieland Development Tbk menjanjikan akan kembali meluncurkan enam tower apartemen di Sentra Timur Residence pada pertengahan tahun ini. Dicky Setiawan, Presiden Direktur PT Bakrie Pangripta Loka, anak usah PT Bakrieland Development Tbk, mengatakan tiga tower apartemen di kawasan tersebut sudah dihuni saat ini. Sementara untuk Orange Tower dilakukan serah terima kunci pada Sabtu (8/2/2014) ini. Pihaknya juga memastikan keberlanjutan pengembangan struktur pada Ruby Tower, yang pengembangannya telah dimulai pada Desember 2012 lalu. “Launching enam tower lainnya akan dilakukan pada pertengahan 2014, dan ditargetkan pengerjaan akan selesai pada akhir 2015. Artinya akan ada sekitar 2.200 unit lagi yang ditawarkan,” tuturnya di Jakarta, Sabtu (8/2/2014). Dia mengungkapkan khusus tahun ini diharapkan dapat menjual separuh dari total unit yang ada atau sekitar 1.000 unit. Dengan perkirakan harga per unit Rp300 juta, total nilai penjualan yang diperoleh dapat mencapai RPp300 miliar. Direktur Utama Perum Perumnas Himawan Arief mengatakan pengembangan kawasan tersebut menyasar target masyarakat kelas menengah dan menengah bawah. Dia mengaku tetap optimis penjualan properti di area tersebut tetap berjalan lancar, meski berbagai pihak mengungkapkan akan terjadi perlambatan pada tahun ini. Seperti diketahui, Sentra Timur Residence yang terletak di Pulogebang (Jakarta Timur) tersebut telah dikembangkan sejak 2008. Dalam rencana akan dikembangkan sebanyak 11 tower apartemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140208/49/201935/bakrieland-luncurkan-6-tower-apartemen-di-sentra-timur-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-10 20:49:00", "title": "BSD Akuisisi Epicentrum Walk Rp297 Miliar", "content": " Bisnis.com , JAKARTA—PT Bumi Serpong Damai Tbk. (BSDE) mengakuisisi Epicentrum Walk di Kuningan, Jakarta Selatan milik entitas PT Bakrieland Development Tbk. (ELTY) senilai Rp297 miliar. Christy Grasella, Investor Relation Bumi Serpong mengatakan akuisisi proyek seluas 53,5 hektare tersebut bakal sejalan dengan strategi perseroan yang bertujuan menggenjot pendapatan berkelanjutan ( recurring income ) hingga lima tahun ke depan. “Saat ini proporsi  reccurring income  15:85 terhadap pendapatan pengembangan. Nantinya ditargetkan mencapai 20:80 hingga lima tahun ke depan,” ujarnya dalam keterangan resmi, Senin (10/2/2014). Adapun, total lahan kotor dari proyek tersebut saat ini sebesar 14.850 meter persegi, sedangkan area sewa bersih seluas 10.722 meter persegi. Lebih lanjut, proyek tersebut memilik tingkat okupansi sebesar 85%. Proyek tersebut telah beroperasi sejak 2010 dan setiap tahun mengalami penaikan harga sewa sebesar 8,5%. Adapun, harga sewa kios di Epicentrum Walk sebesar Rp85.000 hingga Rp350.000 per meter persegi setiap bulannya. Sebelumnya, proyek tersebut dimiliki PT Bakrie Swastika Utama, anak perusahaan Bakrieland. Probo Sujono, analis PT Danatama Millenium Securities  mengatakan, dalam hal ini Bumi Serpong cerdik dalam mengembangkan sayapnya di salah satu kawasan premium Jakarta. Menurutnya, nama Bumi Serpong bakal semakin dikenal di Jakart setelah akuisisi tersebut. “Selama ini kan BSDE hanya dikenal dengan proyek mereka di Serpong yang cakupan lahannya luas,” ujarnya kepada  Bisnis , Senin (10/2). Namun, hal itu nantinya bakal bergantung dari pengembangan dan  re-branding  Epicentrum Walk oleh Bumi Serpong kelak. Menurutnya, jika hal tersebut sukses, maka tingkat okupansi bisa meningkat dan tujuan perseroan untuk menggenjot  recurring income  tercapai. “Perkiraan saya, dengan adanya proses tersebut, kontribusi bakal terlihat pada tahun depan,” ungkapnya. Sekedar informasi, sepanjang tahun lalu Bumi Serpong membukukan penjualan pemasaran ( marketing sales ) sebesar Rp7,35 triliun atau tumbuh 71,7% dibandingkan dengan realisasi 2012 senilai Rp4,28 triliun. Peningkatan pertumbuhan  marketing sales  itu ditopang oleh kemitraan dan pendirian perusahaan patungan ( joint venture ) dengan dua mitra internasional, seperti Hongkong Land dan AEON Mall Jepang serta perusahaan konvensi grup Kompas Gramedia, PT Dyandra Media International Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140210/192/202360/bsd-akuisisi-epicentrum-walk-rp297-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-11 19:11:00", "title": "Perumnas-Bakrieland Lanjutkan Pengembangan Sentra Timur", "content": " Bisnis.com , JAKARTA—Melalui pengembangan proyek Superblok Sentra Timur, Perum Perumnas dan PT Bakrieland Development Tbk. berambisi dapat menghidupkan pusat bisnis baru (central business district/CBD) di sisi Jakarta bagian timur. Proyek seluas 40 ha yang telah dikembangkan sejak 2008 tersebut akan dibagi dalam tiga area, yakni kawasan permukiman Sentra Timur Residence & Commercial Park, dan kawasan pusat bisnis Sentra Timur CBD I, serta Sentra Timur CBD II. Koordinator Proyek Kawasan Pulogebang Perum Perumnas Suprayitno Rais mengatakan saat ini di Sentra Timur telah berdiri kawasan hunian yang terdiri dari lima tower apartemen. Dalam desain, akan dikembangkan sebanyak 15 tower. “Dari unit-unit yang telah dikembangkan, telah terhuni 80%. Karena terletak di kawasan berkembang, kami yakin hunian ini akan memberikan nilai investasi yang cukup tinggi,” ujarnya dalam rilis, Jumat (11/4/2014). Dia mengklaim sejak pertama kali dikembangkan hingga saat ini, pertumbuhan harga telah mencapai 300%. Sebelumnya unit apartemen dipasarkan seharga Rp90 juta, menjadi Rp270 juta sampai Rp400 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140411/107/218813/perumnas-bakrieland-lanjutkan-pengembangan-sentra-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-17 19:14:00", "title": "Pemegang Saham Warrant Elty Lanjutkan Gugatan Ke Bakrieland Development", "content": " Bisnis.com,  JAKARTA - Kuasa hukum sembilan pemegang saham warrant elty, Anton Febrianto resmi mengajukan banding ke Pengadilan Tinggi DKI Jakarta atas putusan majelis hakim yang menolak gugatannya terhadap emitten PT Bakrieland Development (BLD) Tbk berkaitan sengketa buyback perdagangan saham yang diterbitkan emitten tersebut. “Hari ini, kita resmi menyatakan banding ke Pengadilan Tinggi DKI Jakarta atas putusan majelis hakim yang menolak gugatan para pemegang saham terhadap  PT Bakrieland Development (PT BLD) Tbk,”ungkap Anton kepada Bisnis, Senin (17/3/2014). Menurutnya, putusan majelis hakim yang menyidangkan perkara itu sama sekali tidak mempertimbangkan dalam amar putusannya atas bukti dan keterangan ahli yang diajukan kuasa hukum para penggugat. “Majelis hakim tidak membahas bukti dan keterangan ahli yang diajukan para penggugat,”katanya. Dalam putusan majelis hakim diketuai Yuningtyas Upiek tergugat PT Bakrieland Development Tbk telah melaksanakan ketentuan yang diatur dalam Surat Keputusan ketua Bapepam No Kep 401/BL/2008 tentang pembelian saham yang ketika peristiwa transaksi perdagangan warrant elty itu terjadi dalam kondisi krisis. Permasalahan perdagangan saham itu, lanjut majelis, terjadi disebabkan kondisi pasar perdagangan saham yang dipengaruhi gejolak pasar yang tidak menentu disebabkan keadaan krisis perekonomian bersifat sistemik. Langkah buy back Warrant Elty yang dilakukan tergugat I, PT BLD Tbk sesuai dengan mekanisme yang diterbitkan Bapepam untuk membeli kembali saham dalam kondisi krisis. Menurut majelis, kemampuan emitten membeli saham saat krisis paling maksimal adalah 20% dan hal itu telah disampaikan emitten kepada Bapepam melalui prospektus sebagai bentuk keterbukaan informasi kepada publik. Antin menegaskan majelis hakim dalam putusannya itu hanya mempertimbangkan alas an tergugat PT Bakrieland Development Tbk. “Majelis hakim tidak mempertimbangkan adanya janji emitten PT Bakrieland untuk buyback dengan melindungi nilai saham (hedging) dalam perdagangan warrant elty. Dan hal itu sudah dibuktikan dengan adanya sejumlah pemberitaan di media cetak dan online,”katanya. Selain itu keterangan ahli pasar modal yang diajukan kuasa hukum para penggugat juga tidak dipertimbangkan dalam siding tersebut. “Ahli padar modal menegaskan , apabila emitten telah berjanjian melakukan buyback dengan hedging, maka wajib bagi emitten itu melaksanakannya, apa pun resiko yang ada dalam perdagangan saham tersebut.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140317/16/211503/pemegang-saham-warrant-elty-lanjutkan-gugatan-ke-bakrieland-development?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-27 22:14:00", "title": "BAKRIELAND (ELTY): Pendapatan Anjlok 51,28% Semester I/2014", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Tbk bukukan pendapatan turun hingga 51,28% menjadi Rp1,12 triliun pada semester I/2014 dibandingkan dengan pencapaian periode yang sama tahun lalu sebesar Rp2,31 triliun. Berdasarkan laporan keuangan semester I/2014 yang dipublikasikan perseroan, Rabu (27/8/2014), penurunan pendapatan berimbas pada anjloknya laba bersih. Dari perolehan laba bersih sebesar Rp707,75 miliar pada setahun lalu, angkanya anjlok 84,26% menjadi Rp111,37 miliar. Pos beban juga mencatatkan penurunan. Beban pokok penghasilan berkurang 25,43% menjadi Rp637,64 miliar. Sementara itu, beban umum dan administrasi terkoreksi 24,64%. Adapun beban bunga dan keuangan berkurang cukup besar, mencapai 83,88% ke angka Rp39,72 miliar. Kinerja emiten berkode ELTY ini sudah berlangsung sejak awal tahun. Pada kuartal I/2014, pendapatan sudah turun tajam 40,65%. Saat ini, perseroan lebih banyak mengembangkan proyek di luar Jakarta. Sidoarjo dan Yogyakarta menjadi lokasi pengembangan yang baru. Mereka juga menjual kepemilikan saham di PT Bukit Jonggol Asri kepada PT Sentul City Tbk (BKSL). Dalam keterbukaan informasinya baru-baru ini, perseroan menuturkan lahan di Jawa Timur akan dibangun menjadi daerah residensial dan komersial. Selain perumahan, ELTY berencana membangun fasilitas pendukung seperti mal, convention hall, dan kawasan hiburan yang berbentuk taman tematik. Lahan tersebut didapatkan perseroan setelah membeli saham PT Mutiara Masyhur Sejahtera (MMS) dengan nilai Rp3,1 triliun, beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140827/192/253085/bakrieland-elty-pendapatan-anjlok-5128-semester-i2014?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-12 02:52:00", "title": "BAKRIELAND (ELTY) Siapkan Proyek di Lahan Milik Madison Global", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Tbk tengah menyiapkan rencana pengembangan proyek-proyek baru di sejumlah lahan di luar ibukota yang didapatkan perseroan lewat konversi saham PT Madison Global. Hal itu disampaikan dalam keterbukaan informasi yang disampaikan perseroan, Kamis (11/9). Bakrieland Development (ELTY) menyebutkan proyek-proyek tersebut akan dikerjakan oleh PT Bakrie Nirwana Sentosa (BNS), anak usahanya. Daerah yang diincar adalah Sawangan, Karawang, Kalianda di Lampung, serta Cirebon. Proyek yang disiapkan antara lain ruko, hotel, pergudangan, apartemen, area residensial, area komersial, kawasan terpadu, kawasan industri, villa, dan area hiburan. Tetapi, perseroan tidak menyebutkan jumlah anggaran yang diperlukan. Dalam keterangannya, ELTY mengakui PT Bakrie Capital Indonesia yang terafiliasi dengan mereka, membeli surat utang konversi (SUK) dari Madison Global. SUK inilah yang kemudian dibeli oleh BNS. SUK itu dapat dikonversi menjadi 1,64 juta lembar saham baru. Adapun transaksi dilakukan 7 Februari 2013. Madison Global disebutkan bergerak di properti, termasuk jual beli bangunan dan tanah, pengelolaan bangunan parkir, dan pengelolaan persewaan bangunan, kondominium, ruangan, serta perumahan. Perusahaan ini diklaim memiliki aset tanah seluas 126.32 hektare di Karawang, Cirebon, dan Sawangan, serta 250 hektare di Kalianda. Berdasarkan catatan  Bisnis , ELTY sebenarnya sudah memiliki landbank yang luasnya hampir 100 hektare di Kalianda. Nilainya Rp115,05 miliar. Pada 20 Desember 2013, BNS membeli SUK tersebut dari Bakrie Capital dengan nilai Rp1,64 triliun. Alasannya, perusahaan properti itu butuh lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140912/192/256805/bakrieland-elty-siapkan-proyek-di-lahan-milik-madison-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-30 19:58:00", "title": "Laba Bersih ELTY Anjlok 72,21%", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Tbk belum berhasil memperbaiki kinerjanya setelah laba bersih tercatat anjlok 72,21% dari periode yang sama setahun lalu, menjadi Rp210,49 miliar. Anjloknya laba bersih sejalan dengan turunnya pendapatan perseroan. Dalam laporan keuangan perseroan yang diterbitkan Kamis (30/10/2014), ELTY hanya mampu membukukan revenue sebesar Rp1,3 triliun atau 51,09% lebih rendah dari posisi September 2013, yang sekitar Rp2,67 triliun.  Dalam laporan keuangannya, perseroan menyebutkan akumulasi rugi bersih entitas anak mencapai Rp1,65 triliun dan terjadi defisiensi modal sebesar Rp1,04 triliun, per September 2014. Untuk itu, ELTY menyatakan bakal mencari investor strategis untuk mempercepat pengembangan usaha, berekspansi ke luar Jakarta, dan mengakuisisi perusahaan yang bergerak.  Perseroan juga mengungkapkan niatnya mendapatkan fasilitas pinjaman baru dengan bunga yang lebih rendah, mendivestasi aset, serta meningkatkan efisiensi biaya. “Untuk kewajiban yang jatuh tempo dalam dalam jangka pendek, entitas induk mengupayakan pembayaran sebagian kewajiban yang bersumber dari hasil operasi, serta melakukan refinancing dan negosiasi atas sebagian utang yang akan jatuh tempo,” papar perseroan. Total utang ELTY saat ini mencapai Rp3,51 triliun. Dari angka itu, sekitar Rp3,04 triliun jatuh tempo pada 30 September. Adapun jumlah kas internal perseroan di kuartal III/2014 hanya sekitar Rp104,49 miliar atau 3,44% dari total utang. (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141030/192/269239/laba-bersih-elty-anjlok-7221?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-05 16:34:00", "title": "Bakrie Kembangkan Bisnis Theme Park. Public Expose Tertutup Bagi Wartawan", "content": " Bisnis.com , JAKARTA—Salah satu perusahaan Grup Bakrie, PT Bakrieland Development Tbk berencana mengembangkan bisnis  theme park  tahun depan, dengan membangun empat proyek baru.  Dua theme park di antaranya berlokasi di Malang, Jawa Timur dan dua lainnya di Sidoarjo, Jawa Timur. Tiga dari empat taman hiburan itu bakal berkonsep  water park . Demikian tercantum dalam materi paparan publik emiten properti berkode ELTY tersebut, yang digelar Jumat (5/12/2014). Sayangnya, wartawan tidak dapat bertanya lebih lanjut mengenai proyek-proyek itu maupun kinerja perseroan saat ini dan proyeksi selanjutnya karena tidak diperkenankan menghadiri public expose tersebut. Ketika paparan publik berlangsung, pihak ELTY menempatkan wartawan di ruangan lain dan menjanjikan adanya sesi khusus. Namun, ternyata jajaran direksi dan komisaris tidak dapat ditemui wartawan dan menghilang setelah public expose usai. Chief Corporate Affairs Officer ELTY Yudy Rizard Hakim juga tidak bisa menjelaskan hal-hal yang terkait kinerja perseroan. Saat ini, ELTY masih mengembangkan kawasan Rasuna Epicentrum, proyek Sentra Timur Residence, Bogor Nirwana Residence, Kahuripan Nirwana, serta hotel di Bali, Lampung, dan Kalimantan Timur. Kinerja perusahaan yang tergabung dalam Grup Bakrie ini masih terpuruk. Per kuartal III/2014, pendapatan merosot 51,09% secara tahunan menjadi Rp1,3 triliun. Hal ini membuat laba bersih terseret turun hingga 72,21% ke posisi Rp210,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141205/192/379997/bakrie-kembangkan-bisnis-theme-park.-public-expose-tertutup-bagi-wartawan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-10 21:17:00", "title": "Bakrieland Development Pertimbangkan Jaminan Lahan", "content": " Bisnis.com , JAKARTA—PT Bakrieland Development Tbk tengah mempertimbangkan menyerahkan lahan seluas 100 hektare di Bogor, Jawa Barat sebagai jaminan kepada pemegang obligasi yang diterbitkan BLD Investments Pte Ltd. pada 2010. Hal itu tercantum dalam laporan hasil paparan publik yang disampaikan Bakrieland (ELTY) kepada Bursa Efek Indonesia (BEI), Rabu (10/12).  “Manajemen mempertimbangkan bahwa hanya akan bersedia memberikan jaminan tanah di Bogor sebesar sekitar 100 hektare yang dinilai layak untuk menjadi jaminan atas hutang ELB [equity-linked bond] dalam upaya restrukturisasi,” papar manajemen ELTY dalam laporannya.  Perseroan mengklaim bond holder meminta jaminan berupa tanah sebesar 600 hektare di Bogor. ELTY memandang nilai lahan tersebut lebih besar dari kewajiban perseroan kepada pemegang surat utang. Permintaan bond holder disebut ELTY sebagai penghambat upaya restrukturisasi pembayaran equity-linked bond senilai US$155 juta itu.  Seperti diketahui, obligasi valas itu diterbitkan BLD pada 23 Maret 2010. Atas surat utang ini, ELTY bertindak sebagai penjamin. Surat utang tersebut memiliki tenor lima tahun, tetapi para pemegang obligasi menggunakan hak put option sehingga jangka waktunya dipercepat menjadi 3 tahun. Macetnya pembayaran pada awal 2013 berujung pada diajukannya permohonan penundaan kewajiban pembayaran utang (PKPU) oleh Bank of New York Mellon, yang menjadi trustee surat utang tersebut, di Pengadilan Niaga Jakarta Pusat karena ELTY dinilai mengelak membayar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141210/192/381484/bakrieland-development-pertimbangkan-jaminan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-30 01:35:00", "title": "KINERJA ELTY:Pendapatan Turun Tajam", "content": " Bisnis.com , JAKARTA-- Emiten milik Group Bakrie, PT Bakrieland Development Tbk. (ELTY) membukukan rugi bersih pada kuartal I/2015 sebesar Rp150,88 miliar, terjungkal dari sebelumnya yang masih meraup laba Rp177,12 miliar. Berdasarkan laporan keuangan yang dirilis perseroan di PT Bursa Efek Indonesia, Jumat (29/5/2015), disebutkan pendapatan usaha bersih anjlok menjadi Rp320,21 miliar dari setahun sebelumnya Rp630,95 miliar. Emiten berkode saham ELTY tersebut mencatat beban pokok penghasilan sebesar Rp170,39 miliar, lebih rendah dari sebelumnya RP411,07 miliar. Namun, laba kotor perseroan merosot menjadi Rp149,81 miliar dari Rp219,87 miliar. Perseroan akhirnya membukukan rugi sebelum pajak sebesar Rp31,79 miliar dari sebelumnya laba Rp88,31 miliar. Rugi periode berjalan mencapai Rp41,91 miliar dari sebelumnya laba Rp69,93 miliar. Hingga 31 Maret 2015, total aset Bakrieland Development mencapai Rp14,43 triliun dari akhir tahun lalu Rp14,5 triliun. Liabilitas Rp6,97 triliun dari Rp6,89 triliun dan ekuitas Rp7,46 triliun dari Rp7,61 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150530/192/438718/kinerja-eltypendapatan-turun-tajam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-07 20:20:00", "title": "Bakrieland Development Merugi Rp78 Miliar", "content": " Bisnis.com , JAKARTA--PT Bakrieland Development Tbk. (ELTY) mengalami rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp78,01 miliar pada semester I/2015. Seperti disebutkan dalam laporan keuangan yang dirilis Jumat (7/8/2015), pada semester I/2014 perseroan masih mengantongi laba sebesar Rp111,37 miliar.  Pada periode tersebut emiten properti tersebut mengalami penurunan pendapatan 40,7% secara tahunan, dari Rp1,06 triliun menjadi Rp629,12 miliar. Emiten dengan kode saham ELTY ini membukukan laba kotor sebesar Rp305,74 miliar, turun 31,8% dari semester I/2014 sebesar Rp448,47 miliar. Pada semester I/2015, total aset perseroan mencapai Rp14,39 triliun, dengan total liabilitas sebesar Rp7 triliun dan ekuitas Rp7,38 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150807/192/460387/bakrieland-development-merugi-rp78-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 11:27:00", "title": "Konversi Piutang ke Saham, Anak Usaha Bakrieland (ELTY) Jadi Mayoritas di Madison Global", "content": " Bisnis.com,  JAKARTA— PT Bakrie Nirwana Semesta, anak usaha PT Bakrieland Development Tbk. (ELTY) telah melakukan konversi atas piutangnya kepada PT Madison Global. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (17/5/2016) dinyatakan bahwa PT Bakrie Nirwana Semesta telah melakukan konversi piutang kepada PT Madison Global (MDG) dalam bentuk surat utang konversi (SUK) berdasarkan perjanjian penerbitan pada 7 Februari 2013, menjadi saham-saham dalam (MDG). Sekretaris Perusahaan Bakrieland Development Erry Zul Amri Djaelani menyatakan nilai piutang yang dikonversi sekitar Rp1,64 triliun menjadi 1,64 juta saham yang mewakili 82,36% dari total saham yang telah dikeluarkan oleh MDG. Dengan demikian, pemegang saham PT Madison Global saat ini adalah Djuni Prasetya dengan 200 saham, Aprilia Yoko 200 saham dan PT Bakrie Nirwana Semesta 1,64 juta saham. Piutang Bakrie Nirwana dianggap telah diselesaikan oleh MDG, dan Bakrie Nirwana menjadi pemegang saham mayoritas dan pengendali langsung dalam MDG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548207/konversi-piutang-ke-saham-anak-usaha-bakrieland-elty-jadi-mayoritas-di-madison-global?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-19 00:15:00", "title": "Bakrieland Development (ELTY) Lego Saham JGLE untuk Restrukturisasi Utang", "content": " Bisnis.com,  JAKARTA -- PT Bakrieland Development Tbk. memperkirakan restrukturisasi atas obligasi konversi bisa rampung di akhir 2016. Bakrieland menawarkan penyelesaian pembayaran utang dengan menyerahkan saham anak usaha. Berdasarkan laporan keuangan periode Juni 2016 yang diterbitkan Bakrieland, Selasa (18/10/2016), manajemen dan Coordinating Committee (Co-Com) telah menandatangani Nota Kesepahaman sehubungan dengan restrukturisasi obligasi konversi pada 31 Juli 2016.  \"Mekanisme penyelesaian yang disepakati untuk penyelesaian seluruh utang adalah melalui penyerahan sekitar 38% saham PT Graha Andrasentra Propertindo Tbk. (GAP), Entitas Anak dan sisanya melalui penerbitan waran,\" tulis manajemen.  Saat ini, Bakrieland masih menggenggam 87,57% saham GAP melalui PT Prima Bisnis Utama dan PT Surya Global Nusantara. Untuk diketahui, GAP telah melepas 10,19% lembar sahamnya ke pasar modal pada Juni 2016 dan kini memiliki sandi saham JGLE. Manajemen menambahkan, mekanisme penyelesaian tersebut membutuhkan persetujuan dari pemegang obligasi minimal 75% dari nilai pokok obligais yang dimilii. Saat ini, manajemen dan Co-Com masih berupaya memenuhi persyaratan tersebut. Hal itu juga memerlukan persetujuan pemegang saham induk melalui rapat umum pemegang saham. Sebagaimana diketahui, Bakrieland melalui anak usahanya PT BLD Investment Pte Ltd menerbitkan equity linked bonds sebesar USD155 juta bertenor lima tahun pada 23 Maret 2010. Hingga tanggal jatuh tempo pada 2015, Bakrieland tidak bisa memenuhi kewajibannya. Di sisi lain, hingga 30 Juni 2016, Bakrieland dan beberapa entitas anak usaha masih mencatat akumulasi rugi dan defisiensi modal. Jumlah akumulasi rugi anak usaha mencapai Rp2,43 triliun per Juni 2016 sedangkan defisiensi modal mencapai Rp1,94 triliun. Dalam enam bulan pertama 2016, perusahaan bersandi saham ELTY itu mencatat laba bersih sebanyak Rp71,33 miliar, berbalik dari posisi rugi sebanyak Rp84,44 miliar. Perolehan laba antar lain ditopang keuntungan selisih kurs sebanyak Rp23 miliar dan pendapatan lain-lain sebesar Rp136 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161019/192/593750/bakrieland-development-elty-lego-saham-jgle-untuk-restrukturisasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-22 23:47:00", "title": "Penjualan Rasuna Epicentrum Meroket", "content": " Bisnis.com,  JAKARTA – PT Bakrie Swastika Utama anak usaha PT Bakrieland Development Tbk. melalui sisa proyek Rasuna Epicentrum berhasil mengantongi Rp215 miliar dari penjualan apartemen menara The Masterpiece dan The Empyreal, serta kondominium hotel Ocea di Kuningan, Jakarta Selatan. Division Head Sales PT Bakrie Swastika Utama Reynold Sihombing menuturkan sejak awal perusahaan memang tidak menggenjot penjualan. Namun, pihaknya mengaku terkejut dengan penjualan tiga bulan terakhir 2016 yang meningkat signifikan. Proyek yang mulai dipasarkan sekitar tujuh tahun lalu pun kini masih menyisakan sekitar 60an unit lagi yang dapat dibeli konsumen. “Oktober kami berhasil dapat Rp12 miliar, November Rp30 miliar, dan Desember Rp45 miliar. Mungkin dampak amnesti pajak yang sedang diberlakukan pemerintah,” katanya, Minggu (22/1/2017). Reynold mengaku dengan perolehan tersebut, perusahaan pun menargetkan akan mulai menghabiskan sisa unit sampai akhir 2017 nanti. Proyek apartemen dan kondotel tersebut juga diklaim menjadi yang terakhir di kawasan Rasuna Epicentrum seluas 54 hektare. Berbicara mengenai kenaikan harga Reynold mengatakan jika pada harga perdana dulu unit satu kamar tidur dipasarkan dengan harga Rp800 jutaan saat ini kenaikannya sudah mencapai Rp2 – 3 miliar. Sedangkan harga tertinggi untuk apartemen tersebut sudah mencapai Rp8 miliar. Apartemen The Masterpiece dan The Empyreal masing-masing memiliki total 200 unit dan 262 unit dengan tiga tipe mulai dari satu kamar tidur, dua kamar tidur, dan tiga kamar tidur. Luas tiap bangunan mulai dari 57 meter persegi (m2) – 176 m2. “Kalau Ocea ada 320 unit sisa 30an saja, kami juga akan simpan beberapa unit. Saat ini harga untuk unit kondotel Rp1,8 miliar – Rp3 miliar,” ujar Reynold. Ocea direncanakan segera beroperasi pada pertengahan 2017 dengan konsep hotel bintang 4 di bawah pengelolaan Swiss-belhotel. Reynold menuturkan sejauh ini pembeli proyek-proyek di Rasuna tersebut kebanyakan datang dari keluarga muda yang mengutamakan kepraktisan sebuah hunian. Tak jarang juga pasangan pensiun yang memiliki rumah besar di kawasan elit Jakarta seperti Menteng, Kuningan, dan Kemang. “Pasangan pensiun ini biasanya memiliki rumah yang besar-besar tetapi sudah ditinggal anak-anaknya mungkin bekerja di luar negeri atau punya rumah sendiri. Sehingga mereka lebih memilih efisiensi dengan hidup di apartemen,” katanya. Reynold mengaku pangsa pasar tersebut sudah dibaca perusahaan sejak awal memasarkan proyek-proyek ini. Sehingga pendekatan pribadi kepada calon pembeli merupakan satu-satunya cara efektif dalam memasarkan hunian di kawasan niaga Kuningan ini. Baginya, hunian ini bukan untuk mereka yang sedang membutuhkan rumah tetapi lebih pada investasi dan gengsi. Saat ini seluruh proses konstruksi sudah selesai, konsumen pun sudah dapat langsung menikmati unit yang dibeli. Sementara itu, tak hanya fokus menghabiskan penjualan proyek di Rasuna Epicentrum, perusahaan juga tengah bersiap menggencarkan ekspansi ke luar kota. Bakrie Swastika berencana membangun empat menara apartemen kelas menengah di kawasan Jatinangor, Bandung dengan lahan seluas 1,3 hektare. Tak hanya itu perusahaan juga tengah menyelesaikan proyek Awana Yogyakarta yang terdiri dari rumah bandar, kondotel, dan apartemen di atas lahan 1,2 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170122/49/621751/penjualan-rasuna-epicentrum-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-30 18:40:00", "title": "Bakrieland (ELTY) Genjot Penjualan di Segmen Menengah", "content": " Bisnis.com,  JAKARTA - PT Bakrieland Development Tbk. (ELYT) akan fokus menggenjot penjualan properti ke segmen menengah dan menengah bawah pada tahun depan, menyusul kelesuan di segmen menengah atas dalam dua tahun terakhir. Agus J. Alwie, Direktur Bakrieland, mengatakan segmen menengah dan menengah bawah punya ceruk pasar yang gemuk. Terlebih, angka defisit hunian sebanyak 11 juta unit menurut Agus didominasi dari dua segmen ini.  \" Backlog  itu lebih banyak dari rumah-rumah menengah, bukan segmen atas. Proyek segmen atas masih akan kita simpan,\" jelasnya dalam paparan publik di Jakara, Rabu (30/11/2016). Beberapa proyek yang bakal digarap tahun depan antara lain apartemen di proyek Sentra Timur, Pulogebang dan klaster baru di Perumahan Kahuripan Nirwana, Sidoarjo. Total unit yang akan dibangun di Sentra Timur sekitar 2.032 unit sedangkan jumlah rumah tapak di klaster baru Kahuripan Nirwana yang akan di pasarkan mencapai 302 unit Selain itu, ELTY juga bakal menggarap proyek apartemen di Depok dengan jumlah unit yang dipasarkan mencapai 1.300 unit. Di Cibubur, ekspansi serupa juga dilakukan dengan memasarkan 1.761 unit apartemen unutk segmen menengah. Di sisi lain, pendapatan emiten bersandi saham ELTY itu masih tertekan. Per September 2016 total pendapatan bersih ELTY turun 28,07% menajdi Rp782,1 miliar. Pendapatan dari sewa kantor dan hotel mengalami kenaikan masing-masing 14% dan 20%.  Namun, pendapatan dari penjualan tanah, rumah, dan aparteman yang tahun lalu menyumbang 49% terhadap total pendapatan kini turun 64% menjadi Rp188,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161130/192/607754/bakrieland-elty-genjot-penjualan-di-segmen-menengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-10 09:33:00", "title": "Bergerak di Luar Kebiasaan, BIMA dan Saham Grup Bakrie Ini Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Bakrieland Development Tbk. (ELTY) dan PT Primasindo Asia Infrastructur Tbk. (BIMA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman Bursa Efek Indoensia menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan pada saham ELTY. Sedangkan untuk saham BIMA, telah terjadi penurunan harga yang signifikan dan aktivitas saham yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh ELTY pada 27 Januari 2017 melalui IDX Net mengenai Penjelasan atas Volatilitas. Sedangkan informasi terakhir yang dipublikasikan oleh BIMA adalah pada 8 Februari 2017 melalui IDX Net mengenai Keterbukaan Informasi yang Perlu Diketahui Publik. Sehubungan dengan terjadinya UMA atas kedua saham tersebut, maka BEI tengah mencermati pola transaksi saham keduanya. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170210/192/627612/bergerak-di-luar-kebiasaan-bima-dan-saham-grup-bakrie-ini-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-28 21:12:00", "title": "BakrieLand Rampungkan Sentra Timur Commercial Park8", "content": " Bisnis.com , JAKARTA — PT Bakrieland Development Tbk. melalui anak usahanya PT Bakrie Pangripta Loka melaksanakan tahapan penutupan atap area bisnis Sentra Timur Commercial Park 8 di Jakarta Timur. Area komersial dan bisnis Sentra Timur Commercial Park (STCP) 8 dibangun diluas lahan 2.650 m². Bangunan komersial berupa ruko tiga lantai dengan luasan berkisar diantara 140 m² hingga 292 m². Jumlah unitnya terbatas hanya ada 16 unit.  Direktur Proyek PT Bakrie Pangripta Loka Windoko mengatakan sudah ada enam unit yang terserap oleh konsumen. Selanjutnya perusahaan masih akan melihat kondisi pasar untuk pengembangan area komersial berikutnya. Sentra Timur Commercial Park 8 masih terletak di kawasan terintegrasi Sentra Timur Superblock. Konsep bangunan yang ceria, hangat serta terbuka dengan desain warna-warni dan jendela besar. “Dalam kawasan yang sama STCP 7 yang lebih dulu dipasarkan kini telah penuh diisi oleh beberapa tenant diantaranya kantor BPJS Ketenagakerjaan,  Coffee Shop Toga Coffee , Salon, kantor  Tour & Travel  dan perusahaan lainnya,” katanya melalui layanan pesan singkat, Selasa (28/2/2017). Windoko menuturkan investasi dikawasan Sentra timur juga semakin menarik dengan didukung lokasi yang strategis dengan akses pintu tol langsung ke tol dan jalan lingkar luat. Tak hanya itu, lokasinya juga bersebelahan dengan Kantor Walikota Jakarta Timur dan apartemen Sentra Timur Residence, serta dikelilingi oleh beberapa perumahan mewah seperti Eramas 2000, Komplek DPR, Mutiara Sanggraha, Mutiara Platinum dan Grand Mutiara Platinum. Pusat komersial ini juga berhadapan langsung dengan Terminal Modern Sentra Timur yang merupakan terminal terbesar se-Asia Tenggara. Dengan jarak yang dekat ini, juga membuat pengembang optimis  bahwa Sentra Timur Commercial Park 8 akan menjadi salah satu destinasi teramai dan menguntungkan. Ruko tiga Lantai ini dipasarkan mulai dari harga Rp3 miliar — Rp4 miliar. Konsumen dapat melakukan komitmen beli dengan membayar Rp20 juta dilanjutkan uang muka 30%. Sebelumnya, kerjasama Operasi Perum Perumnas dan PT Bakrie Pangripta Loka merilis rencana pengembangan kawasan niaga di Jakarta Timur. Perusahaan akan membagi menjadi dua tahapan pengembangan usai rampungnya proyek apartemen Sentra Timur Residence. President Director PT Bakrie Pangripta Loka sekaligus Dewan Eksekutif KSO Perumnas – Bakrie Dicky Setiawan mengatakan pada tahap pertama akan dikembangkan lahan seluas 4 hektare dan kedua seluas 5 hektare. Lahan milik Perumnas tersebut berada di sekitar kantor Walikota Jakarta Timur. “Kami masih akan berkontribusi dalam profesionalitas pembangunan gedung tinggi serta pendanaan. Saat ini rencana besarnya sudah rampung tetapi nilai investasi masih kami hitung,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170228/276/632721/bakrieland-rampungkan-sentra-timur-commercial-park8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:06:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170804/449/677848/kondominium-hotel-ocea-rasuna-epicentrum-sisa-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-18 09:12:00", "title": "AKSI EMITEN 18 AGUSTUS: ADHI Raih Rp26,8 Triliun, Bakrieland Restrukturisasi Utang Rp3,6 Triliun", "content": " Bisnis.com , JAKARTA – Berita tentang kontrak baru yang diraih PT Adhi Karya Tbk. serta fokus PT Bakrieland Development Tbk. untuk merestrukturisasi utang global menjadi topik beberapa media nasional hari ini, Jumat (18/8/2017). Berikut rincian topik utama di sejumlah media nasional: ADHI Raih Rp26,8 Triliun .  Korporasi konstruksi dan investasi milik negara PT Adhi Karya (Persero) Tbk. mengantongi kontrak baru Rp26,8 triliun dalam periode Januari—Juli 2017, atau bertambah Rp1,4 triliun dibandingkan dengan realisasi sepanjang Januari—Juni 2017 senilai Rp25,4 triliun. (Bisnis Indonesia) Pisau Bermata Dua Bagi Emiten .  Sepanjang paruh pertama tahun ini, kinerja emiten pulp dan kertas mengilap sedangkan kinerja emiten karton cenderung tertekan akibat kenaikan harga jual bubur kertas atau pulp. (Bisnis Indonesia) SHIP Tambah Satu Kapal Baru .  PT Sillo Maritime Perdana Tbk. menambah asetnya dengan membeli satu unit kapal MT Andaman Sea dengan nilai transaksi mencapai US$23,75 juta. (Bisnis Indonesia) Gunawan Steel Kendorkan Ekspansi.  PT Gunawan Dianjaya Steel Tbk. memilih berkompromi dengan situasi. Ketimbang mengejar target penyelesaian ekspansi pabrik  plate mill  II pada semester II 2017, mereka memundurkan jadwal penyelesaiannya menjadi akhir tahun 2018. (Kontan) Bakrieland Fokus Merestrukturisasi Utang Rp3,6 Triliun.  PT Bakrieland Development Tbk. (ELTY) akan fokus merestrukturisasi utang obligasi untuk memperbaiki struktur permodalan. Adapun nilainya mencapai Rp3,6 triliun atau 47% dari total liabilitas. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170818/192/681980/aksi-emiten-18-agustus-adhi-raih-rp268-triliun-bakrieland-restrukturisasi-utang-rp36-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-20 12:22:00", "title": "Selama Agustus, Perumnas - Bakrie Targetkan Rp29,5 Miliar", "content": " Bisnis.com,  JAKARTA - KSO Perum Perumnas dengan PT Bakrieland Development Tbk. melalui proyek Sentra Timur Superblock menargetkan penjualan Rp29,5 milyar selama periode Agustus ini. Project Director KSO Perumnas – Bakrie Windoko optimis target tersebut akan dicapai mengingat adanya kegiatan pameran yang digelar seminggu ini. Sebelumnya,  sepanjang semester I/2017 lalu perusahaan telah meraup lebih dari Rp102 miliar.  \"Saat ini yang kami sedang kami pasarkan menara Sapphire dengan angka penjualan sudah lebih dari 66% dari total 607 unit dan kios. Saya yakin penjualan yang baik ini karena Sapphire mampu memenuhi kebutuhan baik untuk tinggal maupun investasi yang menjanjikan,\" katanya, Minggu (20/8). Windoko melanjutkan salah satu keunggulan proyek ini yaitu kenaikan nilai investasi yang terus menanjak. Proyek kawasan terpadu  Sentra Timur  ini telah mencapai 400% sejak 2008 pertama kali dipasarkan. Proyek  Sentra Timur  Residence yang menjadi garapan perdana dari dua pengembang negeri dan swasta ini juga terus menunjukkan peningkatan penjualan yang signifikan. Tahun lalu, perusahaan mencatatkan nilai penjualan hingga Rp500 miliar. Sementara dari menara Sapphire saja, kata Windoko, perusahaan menargetkan penjualan penuh dengan nilai sekitar Rp300 miliar. Saat ini, perusahaan juga tengah merencanakan menara kedelapan rilis sebelum Sapphire habis dengan tetap melihat kondisi ke depan. Windoko mengatakan Sapphire saat ini menawarkan 11 pilihan tipe kamar yakni, tipe 25 dan 27 yang merupakan tipe studio, lalu tipe 30 yang terdiri dari 1 kamar, tipe 36, 36A, 42, 43, 52 yang terdiri dari 2 kamar tidur, dan tipe 59, 60 dan 62 yang terdiri dari 3 kamar tidur. Harga yang ditawarkan sekitar Rp12 juta per m2. Artinya, untuk tipe 25 studio harganya sekitar Rp300 juta per unit sedangkan yang paling besar tipe 62 harganya sekitat Rp800 juta. \"Untuk Sapphire yang masuk pengembangan tahap II ini nilai investasi sekitar Rp300 miliar. Sedangkan pada tahap satu dengan enam menara pertama nilai investasinya sekitar Rp700 miliar,” ujarnya.  Dirinya mengungkapkan untuk progres pembangunan saat ini perusahaan telah merampungkan enam menara yang 80% sudah dihuni. Adapun, untuk menara ketujuh atau menara eksklusif pertama Sapphire ini ditargetkan akan tutup atap pada akhir 2017 dan serah terima kunci mulai tahun depan. Windoko menuturkan nantinya  Sentra Timur  Residence akan memiliki 15 menara hunian yang terjangkau bagi masyarakat kelas menengah. Pembangunan proyekini dibangun dalam tiga tahap, yakni enam menara tahap pertama yang terdiri dari 2.357 unit apartemen dan kios telah selesai dibangun dan tersisa lima unit yang belum terjual. Sedangkan pada tahap kedua, akan dibangun 5 menara yang terdiri dari 2.032 unit apartemen dan kios. Terakhir, pada tahap tiga akan dibangun sebanyak empat menara. Perusahaan menargetkan pengembangan ini akan selesai dalam tujuh tahun ke depan. Sementara itu, melalui Indonesia Properti Expo (IPEX) pada 11 - 20 Agustus 2017 Sentra Timur Residence memberikan Sejumlah promo yakni diskon hingga ratusan juta rupiah, free biaya KPA dan DP 20% yang dapat dicicil 24 kali ditambah hadiah lucky draw berupa iphone7, samsung galaxy s8, emas 5 dan 10 gram, untuk pembeli yang beruntung saat pameran berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170820/48/682356/selama-agustus-perumnas-bakrie-targetkan-rp295-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:06:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171113/449/708327/proyek-kerja-sama-menara-sapphire-segera-tutup-atap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-13 10:26:00", "title": "Mau Tiket Jungleland Gratis Setahun? Beli Apartemen ini", "content": " Bisnis.com, JAKARTA - Kerja sama Operasi (KSO) Perumnas dan Bakrieland Development, Tbk (Elty) melalui unit usahanya PT. Bakrie Pangripta Loka (BPL) memberikan secara gratis selama setahun tiket masuk wisata keluarga Jungleland bagi pembeli unit Sapphire Tower Apartemen Sentra Timur Residence di bulan November 2017 ini. Tiket masuk gratis selama setahun ini diberikan sebagai tanda terima kasih kepada seluruh pembeli unit apartemen Sapphire tower yang akan melaksanakan seremoni penutupan atap pada 23 November ini. Unit eksklusif Sapphire Tower Sentra Timur Residence yang kini masih dibandrol dengan harga Rp300 jutaan. Project Director Sentra Timur Residence, Windoko mengatakan progres pembangunan Sapphire Tower berjalan dengan tepat waktu, selanjutnya proyek tersebut akan segera dirampungkan untuk dapat didistribusikan ke pemilik unit apartemen ini. Sapphire Tower memiliki 607 unit apartemen dengan luas bangunan 26.388 meter persegi dan terdiri dari 28 lantai yang merupakan bagian dari 5 tower Tahap 2 yang terdiri dari 2.032 unit apartemen dan kios. Tower ini memang berbeda dan tampak lebih eksklusif dari tower sebelumnya karena mengusung konsep desain terbaru yang lebih modern karena banyak dipengaruhi oleh unsur kaca. “Sisa penjualan Sapphire Tower kurang dari 30% lagi dan akan dikebut hingga akhir tahun ini. Kami sangat optimistis karena tower Sapphire memiliki kualitas dan fasilitas yang baik dengan harga yang masih terjangkau bagi masyarakat perkotaan seperti Jakarta dan sekitarnya,” katanya, Minggu (12/11/2017). Windoko juga memastikan bahwa harga Sapphire Tower akan naik setelah seremoni penutupan atap nanti, ini dikarenakan minat masyarakat yang cukup tinggi untuk memilih tinggal di Apartemen Sentra Timur Residence, ini dilihat dari tingkat okupansi hampir 100% dari 6 tower sebelumnya dengan total 2.375 unit apartemen yang tersedia. Sejak 2008 hingga kini, apartemen Sentra Timur Residence yang tumbuh di lahan 8 hektare itu, katanya, untuk menjawab kebutuhan masyarakat akan hunian vertikal kelas menengah yang didukung dengan fasilitas lengkap dan akses terintegrasi sebuah kawasan terpadu dan terbesar di Jakarta Timur. Sejumlah penghargaan diterima pada tahun 2017 di antaranya Pioneer Of Superblock Concept In East Jakarta dalam ajang Realestate Creative Award 2017 oleh DPD REI DKI Jakarta dan The Best TOD Concept Apartment At New CBD In East Jakarta dalam kategori Popular Developer, Superblock, Apartemen & Kondotel diajang Indonesia Property & Bank Award 2017 lalu. Fasilitas eksternal seperti Terminal Terpadu Pulogebang, kereta api commuterline, BRT, LRT dan pintu tol langsung Sentra Timur Pulogebang, katanya, membuat penghuni apartemen diuntungkan dengan konsep TOD yang tercipta oleh kawasan Sentra Timur Superblock ini. Kawasan ini juga berada tepat di pusat pemerintahan Jakarta Timur dan bersebelahan langsung dengan Kawasan Industri Pulogadung (KIP), Kawasan Berikat Nusantara (KBN) serta dekat dengan AEON Cakung yang tentunya dapat meningkatkan nilai investasi dan bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171113/48/708389/mau-tiket-jungleland-gratis-setahun-beli-apartemen-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-17 18:15:00", "title": "Bakrieland Development (ELTY) Raih Restu Restrukturisasi Utang Obligasi", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Bakrieland Development Tbk. (ELTY) mengatongi restu pemengang saham atas rencana restrukturisasi utang obligasi global perseroan menjadi saham dalam anak usaha perseroan serta penerbitan waran oleh perseroan. Setelah dalam rapat umum pemegang saham luar biasa (RUPSLB) pertama perseroan tidak mencapai kuorum, RUPSLB kedua pada Rabu (17/1) berhasil memenuhi kuorum kehadiran yang ditetapkan 33,3%. Jumlah pemegang saham yang hadir mencapai 41,02% dan hampir seluruhnya memberi persetujuan atas rencana restrukturisasi perseroan. Utang yang direstrukturisasi merupakan obligasi global yang diterbitkan anak usaha perseroan, yakni BLD Investment Pte. Ltd. senilai US$155 juta dengan bunga 8,625% per tahun pada 23 Maret 2010 dan seharunya jatuh tempo pada 23 Maret 2015. Utang tersebut dipinjamkan kepada perseroan, yang kemudian disalurkan oleh perseroan kepada sejumlah entitas anak di Indonesia untuk modal kerja. Namun, belakangan emiten dengan kode ELTY ini kesulitan untuk memenuhi kewajibannya kepada pemegang obligasi. Pada 31 Juli 2016 manajemen perseroan dan Coordinating Committee yang mewakili 30,9% dari total obligasi yang diterbitkan telah menandatangani  memorandum of understading  (MoU) mengenai restrukturisasi obligasi. MoU ini diperpanjang pada 23 Desember 2016. Dalam MoU tersebut, mekanisme restrukturisasi yang disepakati yakni melalui penyerahan 37,9% saham entitas anak perseroan, yakni PT Graha Andrasentra Propertindo Tbk. (JGLE) serta penerbitan waran oleh ELTY. Mekanisme inilah yang akhirnya memperoleh restu pemegang saham dalam RUPSLB yang digelar Rabu (17/1/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180117/192/727627/bakrieland-development-elty-raih-restu-restrukturisasi-utang-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:06:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180118/442/727769/restrukturisasi-elty-konversi-utang-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:07:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180118/442/727773/restrukturisasi-obligasi-global-elty-kantongi-restu-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-19 19:31:00", "title": "ELTY Anggarkan Capex Rp1 Triliun", "content": " Bisnis.com,  JAKARTA—PT Bakrieland Development Tbk. (ELTY) menganggarkan belanja modal senilai Rp1 triliun untuk mendanai pengembangan proyek-proyek barunya tahun ini. Ambono Janurianto, Direktur Utama dan CEO Bakrieland Development, mengatakan perseroan memiliki cukup banyak proyek yang akan dilanjutkan pengembangannya tahun ini. Proyek-proyek tersebut tersebar di berbagai wilayah Indonesia dan jenis-jenis berbeda, seperti perumahan, hotel, dan apartemen. Proyek perseroan antara lain ada di Bogor, Yogyakarta, Cimanggis, Lampung, Jakarta TImur, dan Surbaya. “Tahun ini kurang lebih Rp1 triliun. Tahun lalu tidak sampai Rp1 triliun,” katanya, Jumat (19/1/2018). Ambono mengatakan, rencananya 70% dari target anggaran belanja modal tersebut akan dipenuhi dari kas internal, sementara sisanya dari pembiayaan perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180119/192/728545/elty-anggarkan-capex-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-19 20:24:00", "title": "ELTY Targetkan Pendapatan Tumbuh 30%", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Bakrieland Development Tbk. menargetkan pendapatan tahun ini dapat meningkat 30% dibandingkan capaian tahun 2017. Ambono Janurianto, Direktur Utama dan CEO Bakrieland Development, mengatakan tahun ini perseroan memiliki lebih banyak proyek yang sudah bisa dibukukan sebagai pendapatan. “Tahun ini kita paling tidak bisa tumbuh kurang lebih 30% dari 2017. Untuk 2017, proyeksinya tumbuh sekitar 15%-20% dari 2016,” katanya, Jumat (19/1/2018). Adapun, pendapatan emiten dengan kode saham ELTY ini pada 2016 adalah senilai Rp1,69 triliun. Bila diestimasikan pertumbuhan kinerja tahun lalu mencapai 20%, maka pendapatan perseroan per 31 Desember 2017 adalah sekitar Rp2 triliun. Dengan demikian, dengan target pertumbuhan 30%, maka pendapatan perseroan tahun ini berpotensi capai Rp2,63 triliun. Ambono mengatakan, penjualan yang dibukukan tahun ini adalah dari proyek-proyek yang sudah terjual di tahun-tahun sebelumnya, tetapi berdasarkan ketentuan PSAK pembukuan penjualan properti baru bisa dibukukan tahun ini. “Kalau yang dihitung marketing sales, nilainya bisa lebih tinggi lagi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180119/192/728549/elty-targetkan-pendapatan-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-12 21:52:00", "title": "Investor Bakrieland Development (ELTY) Emoh Reverse Stock, Ini Alasannya", "content": " Bisnis.com,  JAKARTA — Kalangan investor PT Bakrieland Development Tbk. tegas menolak rencana emiten dengan kode saham ELTY tersebut untuk melakukan penggabungan saham atau  reverse stock split  karena berpotensi merugikan investor. Kalangan investor ELTY yang tergabung dalam Forum Investor Penolak Reverse Stock ELTY atau Forty sudah beraudiensi dengan OJK pada awal Juli lalu. Pada akhir pekan lalu, Jumat (10/8), forum itu mendatangi Bursa Efek Indonesia untuk menyampaikan keluhan yang sama. Ketua Forty Hidayat mengatakan bahwa tujuan  reverse stock  ELTY terlihat janggal, terlalu dipaksakan, dan tidak sesuai dengan kondisi fundamental perseroan. Forty menduga, setelah rencana  reverse stock  dengan ratio 10:1 ini direalisasikan, saham ELTY akan turun lagi ke level terendah di pasar sehingga merugikan investor. Pada saat ini, saham ELTY masih di level Rp50 per saham sehingga setelah  reverse stock  akan menjadi Rp500 per saham. Forty mencurigai permintaan  reverse stock  yang diajukan oleh kreditur ELTY yakni Geo Link. Forty menyampaikan sejumlah data yang ditemukan tentang Geo Link kepada BEI dan meminta BEI untuk mengecek tujuan sebenarnya dari  reverse stock  yang ingin dilakukan ELTY. “Kita minta kepada BEI agar ini ditolak. Hari ini kita paksa dengan cepat juga, ayo investigasi dengan cepat. BEI sampaikan mereka akan pelajari dulu,” katanya, Jumat (10/8/2018). Deni, Anggota Forty, mengatakan bahwa Forty mencurigai kesepakatan antara ELTY dan Geo Link sebab ELTY bersikap sangat tertutup tentang indentitas mitra tersebut. Permintaan dari pemegang saham terhadap kebenaran surat perjanjian utang dengan Geo Link dibaikan oleh ELTY. “Bahkan BEI sudah minta dan mereka bilang kita tidak bisa memberikan surat utang kecuali BEI berjanji tidak akan memberikan pada pihak yang tidak berkepentingan. Ini kan informasi yang sangat krusial bagi kami, padahal di RUPS mereka janjikan untuk memberikan pada kami,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180812/192/827185/investor-bakrieland-development-elty-emoh-reverse-stock-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-20 19:07:00", "title": "Bakrieland Development (ELTY) Anggarkan Capex Rp300 Miliar Pada 2019", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Bakrieland Development Tbk. menganggarkan belanja modal atau capital  expenditure/ capex  senilai Rp300 miliar untuk kebutuhan pengembangan 2019. Ambrono Janurianto, Direktur Utama Bakrieland Development, mengatakan bahwa perseroan sudah menyiapkan sejumlah proyek untuk dikembangkan dalam beberapa tahun ke depan. Namun, perseroan akan melakukannya secara bertahap. “Ada 2 proyek yang bisa lansung menghasilkan uang, yakni di Bogor dan di Sidoarjo. Bogor butuh Rp40 miliar, sedangkan Sidoarjo buruk Rp80 miliar. Jadi, hampir setengah dari kebutuhan capex akan dialokasikan untuk 2 proyek ini,” katanya dalam acara public expose, Senin (19/11/2018). Selain itu, dana belanja modal juga akan dialokasikan untuk tahap awal proyek pengembangan ulang Gelanggang Mahasiswa Soemantri Brodjonegoro (GMSB) dan Plaza Festival, Jakarta. Proyek ini merupakan proyek kerja sama dengan pemda DKI Jakarta. Proyek yang juga dikenal dengan nama Rasuna Park ini memiliki total area pengembangan 9,5 hektare dan akan dikembangkan dengan konsep TOD. Untuk tahap pertama, akan dibangun apartemen segmen menengah bahwa 3.000 unit, universitas, area olahraga, hotel bintang 3, dan area publik hijau. “Kalau tidak ada aral melintah,  groundbreaking  akan dilakukan pada Agustus [2019], tetapi untuk tahun pertama ini belum akan menghasilkan apa-apa. Kebutuhan dananya untuk  kick-start  itu sekitar Rp40 miliar hingga Rp50 miliar,” katanya. Selanjutnya, sisa dana belanja modal akan digunakan untuk pengembangan proyek perseroan di Lampung dan penyelesaian beberapa proyek  existing  perseroan. Emiten dengan kode saham ELTY ini kini tengah mengembangkan sejumlah proyek tahun ini dan akan menambah beberapa proyek baru lagi. Selain Rasuna Park, proyek besar lain yang tengah dipersiapkan yakni Nirwana Hills, Bogor, yakni proyek township development. Proyek ini berada di area seluas 364 ha dan merupakan kelanjutan dari proyek  township existing  Bogor Nirwana Residence. Pengembangan tahap pertama seluas 85 ha. ELTY akan membangun lebih dari 1000 unit hunian di sana dengan fokus awal pada segmen menengah dan menengah atas. Selain itu, perseroan akan membangun area komersial berupa  food plaza, modern market , kawasan pertokoan, hypermart, dan mall. Selain itu, ELTY juga akan membangun  birdpark, club house , dan area terbuka hijau. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181120/192/861576/bakrieland-development-elty-anggarkan-capex-rp300-miliar-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-20 19:11:00", "title": "Bakrieland Development (ELTY) Siapkan Sejumlah Proyek Baru, Berikut Perinciannya", "content": " Bisnis.com , JAKARTA—Emiten properti PT Bakrieland Development Tbk. tengah mempersiapkan sejumlah proyek baru yang akan dikembangkan dalam beberapa tahun ke depan untuk memperbaiki sekaligus meningkatkan kinerja bisnis perseroan. Agus Jayadi Alwie, Direktur Bakrieland Development, mengatakan bahwa perseroan selama ini harus sangat berhati-hati sehingga tidak mengembangkan proyek baru secara agresif. Hal ini erat kaitannya dengan kondisi bisnis properti secara umum yang belum sepenuhnya pulih. Meskipun demikian, perseroan melihat di beberapa wilayah bisnis properti masih cukup menjanjikan saat ini. “Pasar di Jawa Timur, khususnya di Surabaya dan Sidoarjo kami lihat sekarang masih cukup baik,” katanya, Senin (19/11/2018). Sepanjang tahun ini, emiten dengan kode saham ELTY ini memang fokus mengambangkan sejumlah proyek di Sidoarjo. Ada 4 proyek di Sidoarjo yang kini tengah berjalan. Pertama , Apartemen Tamansari Prospero, kerja sama dengan WIKA Gedung. Proyek ini akan mencakup 3 menara total sekitar 1.600 unit di tas lahan 1,2 ha. Tower pertama sudah rampung 100%, tower kedua baru 17%. Kedua,  Aston Kahuripan City Hotel, yakni hotel bintang 3 dengan 126 kamar.  Topping off  hotel ini sudah dilakukan pada Oktober 2018 lalu dengan proges fisik 33%. Estimasi soft opening pada kuartal III/2019. Ketiga,  proyek  cluster  perumahan Kahuripan Park di atas lahan 3,8 ha. Kinerja penjualan kini sudah mencapai 81%. Keempat, cluster perumahan Kahuripan Terrace di atas lahan 5 ha. Proyek ini baru diluncurkan pada April 2018 dan terjual 53%. Di Jakarta, ELTY baru menyelesaikan proyek Swiss Belhotel OCEA Condotel & Hotel bintang 4 sebanyak 324 kamar. Saat ini, hotel dan kondotel ini sedang dalam tahap percobaan operasi dan ditargetkan akan soft opening pada khair 2018. Selain itu, perseroan juga mengembangkan proyek kawasan hunian apartemen kelas menengah & komersial di Jakarta Timur melalui kerja sama dengan Perumnas. Proyek tersebut yakni proyek Sentra Timur Residence.  Kini, sudah terbangun 6 menara apartemen dengan 2.300 unit. Selain proyek-proyek yang tengah berjalan tersebut, ELTY juga kini tengah mempersiapkan sejumlah proyek baru. Proyek prestisius utama yang kini tengah dipersiapkan yakni proyek pengembangan ulang Gelanggang Mahasiswa Soemantri Brodjonegoro (GMSB) dan Plaza Festival, Jakarta. Proyek ini merupakan proyek kerja sama dengan pemda DKI Jakarta. Proyek yang juga dikenal dengan nama Rasuna Park ini memiliki total area pengembangan 9,5 hektar dan akan dikembangkan dengan konsep TOD. Untuk tahap pertama, akan dibangun apartemen segmen menengah bahwa 3.000 unit, universitas, area olahraga, hotel bintang 3, dan area publik hijau. Pada tahap selanjutnya nanti akan dibangun lifestyle shopping mall, sports hall, hotel bintang 3, kantor segmen menengah, kantor premium, hotel bintang 4, apartemen premium, convention & exhibition center, executive & wellness club, dan pengembangan lanjutan area hijau. Selain proyek itu, ELTY juga tengah mempersiapkan tahap kedua dari proyek Sentra Timur Jakarta yang akan mencakup 5 menara baru lagi dengan total 2000 unit apartemen. Proyek ini akan dikembangkan 5 tahun ke depan. Menara pertama sebanyak 607 unit telah dimulai pada 2018. Selain itu, kebanyakan proyek baru lainnya akan terkonsentrasi di Bogor. Akan ada 6 proyek strategis di Bogor, yakni 1 proyek  township , 3 proyek perumahan serta 2 proyek taman rekreasi. Proyek township ELTY yakni Nirwana Hills, Bogor. Proyek ini berada di area seluas 364 ha dan merupakan kelanjutan dari proyek township existing Bogor Nirwana Residence. Pengembangan tahap pertama seluas 85 ha. ELTY akan membangun lebih dari 1000 unit hunian di sana dengan fokus awal pada segmen menengah dan menengah atas. Selain itu, perseroan akan membangun area komersial berupa food plaza, modern market, kawasan pertokoan, hypermart, dan mall. Selain itu, ELTY juga akan membangun birdpark, club house, dan area terbuka hijau. Selanjutnya, 3 proyek perumahan yakni Jungleland Village Sentul, Fusion 2 Bogor, dan Bumi Tirta Pakuan Bogor. Jungleland Village memiliki luas 9 hektare dengan total sekitar 500 unit hunian, sedangkan Fusion 2 seluas 12 hektare dengan sekitar 300 unit hunian. Sementara itu, Bumi Tirta Pakuan tahap I akan mencapai 7,5 ha dari total 15 ha. Selanjutnya, 2 proyek taman rekreasi yang akan dikembangkan yakni J Bound Bogor dan re-development Junglefest Bogor. Proyek J Bound Bogor merupakan taman rekreasi di alam terbuka yang dilengkapi beragam fasilitas permainan. Proyek ini memiliki luas 2,6 hektare dan akan dibuka pada Desember 2018. Sementara itu, Re-development Junglefest  merupakan pengembangan ulang taman bermain Junglefest menjadi area wisata keluarga bertema Fantasy World yang mengintegrasikan hiburan, kuliner, dan belanja. Total areanya mencapai 7 hektare. Di Sidoarjo, ELTY akan menambah 1 proyek baru, yakni Kahuripan Nirwana tahap kedua seluas 35 haktare. Cluster Kahurippan Terrace-1 yang telah dimulai pada April 2018 lalu merupakan bagian dari proyek ini. Selanjutnya, di Lampung ELTY akan membangun proyek Krakatoa Nirwana Resort, yakni kawasan wisata terintegrasi dengan masterplan 360 hektare dari total rencana 500 hektare di wilayah pantai selatan Lampung. Secara jangka panjang, pengembangan proyek ini akan dikerjasamakan dengan berbagai investor. Tahap pertama akan fokus pada area 14 hektare dengan pengembangan infrastruktur entrance gate, infrastruktur jalan, area komersial dan wisata pantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181120/192/861583/bakrieland-development-elty-siapkan-sejumlah-proyek-baru-berikut-perinciannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:07:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181121/442/861629/emiten-properti-elty-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-21 08:57:00", "title": "AKSI EMITEN 21 NOVEMBER: Sentimen Harum Emiten Rokok, ELTY Siapkan Capex Rp300 Miliar.", "content": " Bisnis.com,  JAKARTA – Berita mengenai sentimen positif bagi kinerja emiten rokok serta PT Bakrieland Development Tbk yang menyiapkan belanja modal Rp300 miliar menjadi berita utama media massa hari ini, Rabu (21/11/2018). Berikut ringkasan topik utama di sejumlah media nasional: Sentimen Harum Emiten Rokok.  Sejumlah sentimen positif berpotensi mendorong kinerja keuangan emiten rokok pada tahun depan sehingga prospek sahamnya pun diproyeksi semakin harum. (Bisnis Indonesia) ELTY Siapkan Capex Rp300 Miliar.  Emiten properti PT Bakrieland Development Tbk. menganggarkan belanja modal atau capital expenditure/capex senilai Rp300 miliar untuk kebutuhan pengembangan 2019. (Bisnis Indonesia) Anak Usaha ADRO Raih Pinjaman US$350 Juta.  Entitas anak PT Adaro Energy Tbk. yang dimiliki 100%, PT Saptaindra Sejati (SIS) mengantongi pinjaman sebesar US$350 juta dari sindikasi 14 perbankan. (Bisnis Indonesia) GIAA Maksimalkan KSO Sriwijaya.  Emiten maskapai PT Garuda Indonesia (Persero) Tbk. akan memaksimalkan operasi Sriwijaya Air yang berada di bawah payung perjanjian Kerja Sama Operasi (KSO) yang akan berlangsung selama 5 tahun. (Bisnis Indonesia) Mega Perintis Pacu Ekspansi Gerai.  Calon emiten yang bergerak di sektor ritel pakaian, PT Mega Perintis membidik dana hasil initial public offering (IPO) sekitar Rp57,5 miliar—Rp69 miliar untuk modal kerja dan mendanai rencana ekspansi gerai perseroan. (Bisnis Indonesia) Manzone Bidik Hasil IPO Rp 69 Miliar.  Peritel fesyen PT Mega Perintis Tbk mencari tambahan modal ekspansi. Pemilik merek dagang Manzone ini akan menggelar penawaran perdana saham kepada publik alias initial public offering (IPO). (Kontan) ELTY Anggarkan Belanja Modal Rp 300 Miliar.  Salah satu emiten saham di bursa, PT Bakrieland Development Tbk (ELTY), menganggarkan belanja modal atau capital expenditure (capex) kurang lebih Rp 300 miliar. Sebagian dana itu akan dipenuhi dari pinjaman. (Kontan) Delta Dunia Berharap Kinerja Operasi Tumbuh 10% di 2019.  PT Delta Dunia Makmur Tbk (DOID) berharap kinerja tahun depan akan bertumbuh. Pada tahun depan, perusahaan yang bergerak di bidang pertambangan ini menargetkan volume produksi batubara dan pengupasan lapisan tanah bisa dipatok tumbuh 10%. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181121/192/861736/aksi-emiten-21-november-sentimen-harum-emiten-rokok-elty-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:07:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190218/449/889757/apartemen-segmen-atas-penjualan-hunian-di-epicentrum-sesuai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-03 16:26:00", "title": "Sapphire Tower Serah Terima Seluruh Apartemen April 2019", "content": " Bisnis.com, JAKARTA - Proyek KSO Perum Perumnas bersama PT Bakrie Pangripta Loka, yang merupakan anak usaha PT Bakrieland Development. Tbk (ELTY) menargetkan serah terima seluruh unit apartemen Sapphire Tower kepada konsumen tuntas pada April 2019. Direktur PT Bakrie Pangripta Loka Indra Gunawan mengatakan serah terima unit Sapphire tower harus dilakukan secara tepat waktu guna membayar tanggung jawab pengembang terhadap konsumen loyal Sentra Timur Residence. \"Serah terima unit ini kami lakukan secara bertahap mulai dari lantai terbawah hingga lantai teratas tergantung dari kesiapan unit dan pembayaran pemilik unit, kami targetkan akan selesai pada April 2019,\" kata Indra, saat acara Handover Sapphire Tower, Sabtu (2/3/2019). Indra menjelaskan Sapphire Tower yang merangkum 607 unit dan terdiri dari 28 lantai, sudah habis terjual pada akhir 2018 lalu dengan catatan penjualan lebih dari Rp300 miliar. Sapphire Tower merupakan bagian dari 5 tower Tahap II yang terdiri dari 2.032 unit apartemen dan kios. \"Unit Sapphire Tower dapat diterima dengan baik oleh pasar karena memiliki kualitas dan fasilitas yang sangat baik, misalnya material bangunan yang lebih bagus dibandingkan dengan tower lainnya, tapi dari sisi harga masih sangat terjangkau,\" jelas Indra. Unit apartemen pada Sapphire Tower juga telah mengalami peningkatan harga, diluncurkan pada 2016 unit apartemen tersebut masih ditawarkan dengan harga Rp12 juta per m2. Saat ini harga unit Sapphire Tower sudah mencapai Rp17 juta per m2. Indra menjelaskan 90% konsumen Sapphire Tower adalah end user, sisanya adalah investor. Kebanyakan dari mereka berasal dari Jakarta Timur, Bekasi, dan Jakarta Selatan. Sebelumnya,  Sentra Timur Residence telah menserahterimakan 6 tower tahap pertama berjumlah 2.357 unit apartemen di lokasi yang sama ditambah rumah, ruko dan rukan Sentra Timur Commercial Park 1 dan 2. Lanjut Indra, tingkat hunian pada unit yang sudah diserahtertimakan mencapai sekitar 80%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190303/47/895544/sapphire-tower-serah-terima-seluruh-apartemen-april-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-21 15:14:00", "title": "3 Emiten Grup Bakrie Ini Telat Terbitkan Laporan Keuangan", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia melansir terdapat 3 perusahaan  Grup Bakrie  yang terlambat menerbitkan  laporan keuangan  2019. Ketiga perusahaan itu adalah PT Bakrie Telecom Tbk. (BTEL), PT Bakrieland Development Tbk. (ELTY) dan PT Graha Andrasentra Propertindo Tbk. (JGLE). Dalam kasus BTEL, perusahaan telekomunikasi yang pernah memproduksi ponsel ESIA itu terkahir kali menerbitkan laporan keuangan kuartal III/2019 pada 19 November. Pada periode itu, BTEL tercatat hanya mencetak pendapatan Rp5,91 miliar turun dari posisi tahun sebelumnya Rp6,51 miliar. Sementara itu total rugi bersih mencapai Rp302,52 miliar yang dibebankan kepada pemilik entitas. BEI telah menggembok saham perseroan sejak 27 Mei 2019 karena memperoleh opini tidak memberikan pendapat ( disclaimer ). Sampai saat ini saham perseroan masih digembok dengan potensi delisting pada 27 Mei 2021. Sementara itu, ELTY terakhir kali juga menerbitkan laporan keuangan kuartal III/2019 pada Oktober. Perusahaan pengembang kawasan Rasuna, Kuningan itu tercatat menderita kerugian Rp369,73 miliar dari posisi laba Rp3,10 triliun. Adapun pada masa pandemi, unit usaha properti keluarga Bakrie itu telah memecat 121 karyawan. Total karyawan menjadi 3868 dari posisi 5462 pada akhir tahun lalu. Padahal Ambono Janurianto, Presiden Direktur & CEO Bakrieland sempat mengungkapkan bila perseroaan akan fokus pada pengembangan land bank atau properti yang sudah dikuasai seperti di Jakarta, Sidoarjo, Bogor dan Lampung. Misalnya, proyek Kahuripan Nirwana di Sidoarjo Sektor II seluas 35 Ha yang sampai dengan saat ini, pengembangan tengah berjalan seluas 10 Ha. Akan tetapi, Covid-19 telah membuat perseroan berpotensi penurunan pendapatan hingga 50 persen pada semester I/2020. Adapun anak usaha ELTY, JGLE yang mengelola kawasan Jungle Land, Sentul melaporkan kerugian hingga Rp86,07 miliar. Jumlah itu naik dua kali lipat dibandingkan tahun sebelumnya Rp34,79 miliar. Manajemen JGLE melaporkan bahwa Covid-19 akan memberikan defisit pendapatan dan laba hingga 75 persen pada semester I/2020. Perseroan bahkan sudah melakukan PHK ke-94 karyawan. Pasalnya, bisnis utama perhotelan dan taman rekreasi berhenti beroperasi. Sebagai informasi, harga saham BTEL, ELTY, dan JGLE selama tahun berjalan terus terparkir di level Rp.50. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/7/1269121/3-emiten-grup-bakrie-ini-telat-terbitkan-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-21 15:41:00", "title": "Selama Covid-19 Grup Bakrie Pecat 215 Karyawan", "content": " Bisnis.com,  JAKARTA – Selama masa pandemi  Grup Bakrie  melakukan pemutusan hubungan kerja  (PHK)  kepada 215 karyawan akibat  Covid-19. Jumlah  PHK  tersebut terutama disumbang oleh dua perusahaan properti grup konglomerat tersebut. PT Bakrieland Development Tbk. (ELTY) melalukan PHK kepada 121 karyawan. Sementara itu, entitas usaha PT Graha Andrasentra Propertindo Tbk. (JGLE) memecat 94 karyawan. Berdasarkan keterbukaan informasi yang dikutip Selasa (21/7/2020), total karyawan di ELTY saat ini mencapai 3.868 karyawan dari posisi 5.462 pada akhir tahun lalu. Adapun sekitar 1.691 karyawan terkena pemotongan gaji atau penyesuaian jam kerja. Sementara itu, total karyawan JGLE usai badai pemecatan menjadi 807 karyawan dari posisi 901 karyawan pada akhir tahun lalu. Selain pemecatan, manajemen JGLE juga menyatakan belum dapat membayarkan iuran BPJS Tenaga Kerja dan Kesehatan sehingga untuk sementara terhadap karyawan diberlakukan  medical reimbursement system . “Sejak bulan Juni, selama unit usaha belum beroperasi, pembayaran gaji kepada karyawan berdasarkan hari masuk kerja masing-masing karyawan,” tulis manajemen. JGLE memiliki 3 unit usaha yang berhenti beroperasi. Ketiga unit usaha itu menyumbang sekitar 75 persen dari total pendapatan. Aston Bogor Hotel & Resort baru mulai beroperasi kembali pada 13 Juni dengan menerapkan protokol kesehatan ketat. Sementara itu, The Jungle Water Park Bogor dan Jungleland Adventure Theme Park Sentul telah berhenti beroperasi per 20 Maret 2020 sampai saat ini. Adapun selama tahun berjalan kedua saham unit usaha ini terpantau parkir di level Rp50. Di sisi lain, unit usaha Grup Bakrie yang bergerak di bidang pertambangan seperti PT Bumi Resources Tbk. (BUMI), PT Darma Henwa Tbk. (DEWA), dan PT Energi Mega Persada Tbk. (ENRG) tidak melakukan pemecatan karyawan. Begitu juga dengan unit usaha perkebunan yang dipimpin PT Bakrie Sumatra Plantations Tbk. (UNSP) masih mempekerjakan seluruh karyawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/192/1269148/selama-covid-19-grup-bakrie-pecat-215-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-26 08:08:00", "title": "Pucuk Dicinta Ulam Tiba, Suspensi Saham Bakrieland Development (ELTY) Dibuka!", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mengumumkan pembukaan penghentian perdagangan saham sementara atau  suspensi  atas  PT Bakrie Development Tbk. Berdasarkan pengumuman BEI, saham emiten properti  Grup Bakrie  bisa kembali diperdagangkan di pasar reguler dan pasar tunai mulai hari ini, Selasa 26 Januari 2021.  Pencabutan suspensi itu merujuk pada pemenuhan atas kewajiban oleh Bakrieland Development. Kewajiban yang sudah dipenuhi antara lain penyampaian Laporan Keuangan Auditan periode 31 Desember 2019, Laporan Keuangan periode 31 Maret 2020, Laporan Keuangan periode 30 Juni 2020 dan kewajiban lainnya yang menjadi penyebab penghentian sementara perdagangan efek Perseroan kepada Bursa. \"Bursa meminta kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan,\" demikian kutipan pengumuman BEI. Berdasarkan data BEI,  ELTY  pernah mengalami beberapa kali suspensi. Pada 28 Juni 2019, saham ELTY digembok bursa karena belum memenuhi kewajiban yang ditentukan. Suspensi dicabut pada 4 Desember 2019.  BEI kembali menggembok saham ELTY pada 31 Agustus 2020 dan baru membuka  suspensi  hari ini. Namun, selama tidak disuspensi, saham ELTY tidak beranjak dari level terendah di Rp50 sehingga emiten properti Grup Bakrie itu masuk klub gocap. Seorang investor ELY, Haekal Adzani mengaku semringah atas keputusan BEI membuka suspensi saham Bakrieland Development.  Dia berharap perusahaan bisa memenuhi kewajiban sebagai perusahaan terbuka sehingga tidak lagi disuspensi oleh BEI. \"Pegang saham ELTY dari 2017, mudah-mudahan gak suspend lagi karena investor publiknya banyak,\" ujarnya kepada Bisnis, Selasa (26/1/2021). Untuk diketahui, per 31 Desember 2020, sebanyak 94,88 persen saham ELTY dimiliki oleh masyarakat. Adapun sebanyak 5,12 persen dimiliki oleh Interventures Capital Pte Ltd. Total saham ELTY mencapai 43,51 miliar. Laporan keuangan perseroan periode 30 September 2020 menunjukkan, total aset ELTY mencapai Rp12,22 triliun. Sebanyak Rp2,68 triliun di antaranya merupakan aset tanah untuk pengembangan atau landbank. Penghasilan usaha bersih mencapai Rp475,57 miliar atau turun 37 persen dibandingkan dengan posisi September 2019. Dalam periode yang sama, Bakrieland masih menderita kerugian bersih Rp132,84 miliar, menciut dari kerugian pada September 2019 sebesar Rp421,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/192/1347776/pucuk-dicinta-ulam-tiba-suspensi-saham-bakrieland-development-elty-dibuka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-04 14:00:00", "title": "Historia Bisnis : Emiten Properti Bakrie (ELTY) Dibidik Jepang", "content": "", "link": "https://market.bisnis.com/read/20210304/192/1363804/historia-bisnis-emiten-properti-bakrie-elty-dibidik-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-20 17:17:00", "title": "Investor Setujui Bakrieland Development (ELTY) Ubah Direksi", "content": " Bisnis.com , JAKARTA – PT  Bakrieland Development  Tbk. (ELTY) mengubah susunan direksi perseroan dalam Rapat Umum Pemegang Saham (RUPS) Tahunan dengan kedatangan dua direktur baru menggantikan tiga direktur sebelumnya. Mengutip keterbukaan informasi, Manajemen Bakrieland Development menyampaikan bahwa telah mengangkat Djaradarullah dan Fandrizal sebagai Direktur ELTY untuk periode jabatan 2021 - 2024. Adapun keduanya menggantikan Agus Jayadi Alwie sebagai Direktur, Buce Yeef sebagai Direktur, dan Charles Marc Dressler sebagai Direktur Independen periode 2018-2021. Sementara itu, Presiden Direktur Bakrieland Development Ambono Janurianto kembali disetujui para pemegang saham dalam  RUPS  yang dilaksanakan pada 21 Juli 2022 lalu untuk menempati posisi yang sama di periode terbaru. “Bahwa sesuai dengan usulan dari Komite Nominasi Perseroan, untuk Direksi Perseroan … mengusulkan untuk mengangkat Tuan Fandrizal sebagai Direktur Perseroan, Tuan Djafarullah sebagai Direktur Perseroan,” tulis manajemen dalam keterbukaan informasi, dikutip, Sabtu (20/8/2022). Sebagai informasi, Fandrizal tengah menjabat sebagai Direktur Utama PT  Bakrie  Pesona Rasuna. Fandrizal sendiri mulai bergabung di ELTY pada tahun 2003 sebagai Chief Financial Officer di PT Bakrie Nirwana Resort. Pada April 2011, dia menjabat bangku Direktur PT Bakrie Pangripta Loka hingga April 2016 dan kemudian naik jabatan sebagai Direktur Utama di perusahaan tersebut. Sebelum bergabung dengan ELTY, Fandrizal pernah bekerja sebagai auditor di Accounting Firm Prasetio, Utama & Co (Arthur Andersen) dari tahun 1995 hingga 2003 dengan jabatan terakhir sebagai Audit Manager. Fandrzal yang lahir pada 24 April 1969 di Kuantan Taluk tersebut merupakan lulusan Strata 1 (S1) Fakultas Ekonomi Jurusan Akuntansi di Universitas Indonesia pada tahun 1995. Beralih pada Djafarullah yang merupakan kelahiran Jakarta 14 Juni 1975, merupakan lulusan S1 Fakultas Teknik Jurusan Teknik Sipil Universitas Indonesia pada tahun 1999 dan menyelesaikan pendidikan Pasca Sarjana Jurusan Keuangan di Prasetiya Mulya Business School di tahun 2014. Djafarullah menjabat sebagai Direktur PT Bakrie Swasakti Utama semenjak 2018 yang merupakan anak perusahaan ELTY. Djafarullah dilaporkan mulai bergabung dengan  ELTY  pada Maret 2004 sebagai Business Development and Permit Manager di PT Bakrie Swasakti Utama. Pada Januari 2010 - Juni 2018, dia menjabat sebagai Director of Development PT Bakrie Pangripta Loka. Dan pada Januari 2016 hingga Mei 2017, Djafarullah menjabat sebagai Deputy Director of Development PT Graha Andrasentra. Sebelum bergabung dengan ELTY, dia pernah bekerja di PT Daya Hanuraga Synergy dari Juni 2001 hingga Februari 2004 dengan posisi terakhir sebagai Project Coordinator. Adapun susunan Direksi dan Komisaris Bakrieland Development saat ini adalah: Direksi Presiden Direktur: Ambono Januarianto Direktur: Fandrizal Direktur: Djafarullah Dewan Komisaris Presiden Komisaris: Bambang Irawan Hendradi Komisaris: Armansyah Yamin Komisaris Independen: Kinaka Puradiredja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220820/192/1568776/investor-setujui-bakrieland-development-elty-ubah-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-23 19:57:00", "title": "Emiten Grup Bakrie, ELTY Bukukan Rugi Rp13,58 Miliar di Semester I/2022", "content": " Bisnis.com , JAKARTA – Emiten Grup Bakrie yakni PT Bakrieland Development Tbk. (ELTY) mencatatkan pendapatan sebesar Rp487,29 miliar pada semester I/2022. Adapun rugi bersih yang dicatatkan ELTY mencapai Rp13,58 miliar. Berdasarkan laporan keuangan per 30 Juni 2022, ELTY mencatatkan pendapatan bersih sebesar Rp487,29 miliar atau meningkat 20,43 persen dari periode yang sama atau year-on-year (yoy). pada tahun 2021, ELTY membukukan pendapatan sebesar Rp404,59 miliar. Pendapatan ELTY terdiri dari sewa dan pengelolaan perkantoran; hotel, makanan dan minuman; penjualan tanah, rumah, apartemen dan perkantoran; sewa ruangan, lapangan, dan iuran keanggotaan; dan taman hiburan. Secara rinci, sewa dan pengelolaan perkantoran ELTY meningkat 6,71 persen menjadi Rp231,88 miliar; hotel, makanan dan minuman meningkat 51,75 persen menjadi Rp105,57 miliar; penjualan tanah, rumah, apartemen dan perkantoran meningkat 7,07 persen menjadi Rp95,29 miliar; sewa ruangan, lapangan dan iuran keanggotaan meningkat 30,69 persen; dan taman hiburan meningkat 250 persen menjadi Rp27,07 miliar. Selanjutnya, ELTY mencatatkan peningkatan beban pokok pendapatan dari Rp287,37 miliar menjadi Rp317,61 miliar pada semester I/2022. Hal ini membuat laba kotor ELTY meningkat 44,7 persen menjadi Rp317,61 miliar dari Rp287,37 miliar. Setelah dikurangi berbagai beban yang berhasil diefisienkan, ELTY mencatatkan rugi yang dapat diatribusikan kepada pemilik entitas induk menurun 82,56 persen dari Rp77,92 miliar menjadi Rp13,58 miliar pada paruh pertama 2022. Sementara itu, jumlah aset ELTY menurun 0,82 persen dari Rp11,68 triliun di akhir tahun 2021 menjadi Rp11,58 triliun pada pertengahan tahun ini. Di sisi lain, jumlah liabilitas menurun 0,47 persen dari Rp3,53 triliun pada 31 Desember 2021 menjadi Rp3,51 triliun pada 30 Juni 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 45,12 persen dari Rp67,6 miliar menjadi Rp98,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221023/7/1590547/emiten-grup-bakrie-elty-bukukan-rugi-rp1358-miliar-di-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-18 18:03:00", "title": "Emiten Grup Bakrie (ELTY) Catatkan Rugi Rp12,63 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA – Emiten  Grup Bakrie  yakni PT Bakrieland Development Tbk. ( ELTY ) mencatatkan peningkatan rugi bersih 3,31% menjadi Rp12,63 miliar sepanjang semester I/2023 meski berhasil membukukan kenaikan pendapatan. Berdasarkan  laporan keuangan  per 30 Juni 2023, ELTY mencatatkan pendapatan bersih sebesar Rp380,81 miliar atau meningkat 74,26% dari periode yang sama atau year-on-year (yoy). Pada tahun 2022, ELTY membukukan pendapatan sebesar Rp218,53 miliar. Pendapatan ELTY ditopang oleh segemen penjualan tanah, rumah dan apartemen yang melonjak 363,96% menjadi Rp148,08 miliar dari sebelumnya Rp31,91 miliar. Selanjutnya pendapatan dari sewa dan pengelolaan perkantoran menyumbag Rp138,51 miliar. Kemudian pendapatan hotel, makanan dan minuman, lapanagn dan iuran keanggotaan tercatat sebesar Rp19,41 miliar. Dan terakhir pendapatan dari taman hiburan sebesar Rp8,28 miliar. Seiring naiknya pendapatan, beban pokok ELTY juga mengalami peningkatan sebesar 55,2% menjadi Rp222,73 miliar dari sebelumnya Rp143,51 miliar pada semester I/2022. Meski begitu, perseroan masih mampu membukukan laba kotor Rp158.08 miliar atau naik 110,7% dibandingkan periode yang sama tahun lalu sebesar Rp75,02 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, ELTY mencatatkan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,63 miliar atau naik 3,31% dari rugi periode September 2023 sebesar Rp12,22 miliar Sementara itu, jumlah aset ELTY menurun 0,56% dari Rp9,91 triliun di akhir tahun 2022 menjadi Rp9,96,58 triliun pada pertengahan tahun ini. Di sisi lain, jumlah liabilitas naik 1% dari Rp2,67 triliun pada 31 Desember 2022 menjadi Rp2,69 triliun pada 30 Juni 2023. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 45,25% dari Rp115,40 miliar menjadi Rp167,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231018/192/1705562/emiten-grup-bakrie-elty-catatkan-rugi-rp1263-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]