[
{"datex": "2024-11-09 09:22:12", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-07-05 13:39:00", "title": "Pekan Depan, Bursa Efek Indonesia (BEI) Kedatangan Tiga Emiten Baru", "content": " Bisnis.com , JAKARTA — Tiga calon penghuni baru Bursa Efek Indonesia siap melakukan pencatatan perdana pada pekan kedua Juli 2020 di tengah ketidakpastian yang masih melanda pasar modal dalam negeri. Ketiga perusahaan yang akan melakukan penawaran umum perdana saham adalah PT Pakuan Tbk. (UANG), PT Pradiksi Gunatama Tbk. (PGUN), PT Boston Furniture Industries Tbk. (SOFA) Pakuan akan melakukan  intial public offering  (IPO) di BEI pada Senin (6/7/2020), dan menjadi emiten baru ke-30 pada 2020. PT Sinarmas Sekuritas bertindak sebagai penjamin pelaksana efek. Pakuan menawarkan sebanyak 275 juta unit lembar saham dengan harga perdana Rp125. Dengan demikian, total nilai penawaran umum perdana saham tersebut senilai Rp34,375 miliar. Sebelum penawaran umum, PT Sawangan Investasi Indonesia menjadi pemegang saham mayoritas Pakuan dengan porsi kepemilikan 91,88 persen. Adapun, Badan Usaha Milik Daerah Pemerintah DKI Jakarta memegang 2,69 persen. Adapun, Pakuan mengakui pendapatan dari tiga sumber utama yakni pendapatan dari golf, pendapatan dari operasi hotel, dan pendapatan dari kolam renang. Perseroan mengungkapkan dana yang diperoleh dari hasil penawaran umum perdana saham akan dipergunakan untuk menambah modal kerja proyek Sawangan Lake View. Rincian penggunaan dana yakni launching event dan promosi awal 4,70 persen, biaya pembangunan area komersial 25,39 persen, dan biaya pembangunan fasilitas penunjang 69,91 persen. Calon emiten lainnya yang siap melakukan pencatatan perdana saham di BEI yakni PT Boston Furniture Industries Tbk. pada 7 Juli 2020. Perseroan akan mulai melakukan prosesi IPO pada Selasa (7/7/2020). Boston akan menawarkan sebanyak 400 juta lembar saham dengan harga perdana Rp100. PT Danatama Makmur Sekuritas bertindak sebagai penjamin pelaksana emisi efek. Adapun, tujuh sekuritas bertindak sebagai penjamin emisi efek yakni PT Henan Putihrai, PT Mirae Asset Sekuritas, PT Surya Fajar Sekuritas, PT Reliance Sekuritas, PT Onix Sekuritas, PT Panin Sekuritas Tbk., PT NISP Sekuritas, dan PT KGI Sekuritas. Sementara itu, emiten perkebunan kelapa sawit, Pradiksi Gunatama, akan melakukan pencatatan perdana di Bursa Efek Indonesia pada Selasa (7/7/2020). Berdasarkan prospektus ringkas perseroan, Pradiksi Gunatama menawarkan 900 juta lembar saham baru atau 18 persen dari jumlah seluruh modal ditempatkan dan disetor penuh perseroan setelah penawaran umum perdana saham atau initial public offering (IPO). Harga penawaran perdana di banderol senilai Rp115. Dengan demikian, nilai penawaran umum perdana saham Pradiksi Gunatama senilai Rp115 miliar. PT Investindo Nusantara Sekuritas menjadi penjamin pelaksana emisi efek dan PT Panin Sekuritas Tbk. serta PT Panca Global Sekuritas sebagai penjamin emisi efek. Perseroan mengungkapkan saat ini menjalankan usaha perkebunan kelapa sawit mencakup usaha perkebunan mulai dari kegiatan pengolahan, penyemaian, pembibitan, penanaman, pemeliharaan, dan pemanenan buah kelapa sawit. Adapun, kegiatan usaha penunjang yang dimiliki yakni konstruksi gedung industri serta aktivitas pelayanan kepelabuhanan laut. Pradiksi memiliki perkebunan sawit seluas 22.586 hektare (Ha) yang berlokasi di Kabupaten Paser, Kalimantan Timur. Luas area tanam 12.869 Ha dengan tanaman yang telah menghasilkan seluas 11.669 Ha, tanaman belum menghasilkan 1.200 ha, tidak dapat ditanam 3.725 Ha, dan yang masih dapat dikembangkan 5.993 Ha. Adapun, perseroan telah memiliki pabrik kelapa sawit (PKS) yang telah beroperasi sejak Agustus 2019. Kapasitas yang dimiliki sebesar 60 ton perjam dan dapat ditingkatkan menjadi 90 ton perjam atau setara sekitar kurang lebih 100.000 ton MKS per tahun. Rencananya, dana yang dihimpun dari IPO akan digunakan sebesar 40 persen untuk belanja modal pembangunan infrastruktur. Sisanya, 60 persen akan digunakan untuk modal kerja yakni pembelian pupuk, TBS, dan operasional lainnya. BEI mencatat sebanyak 28 emiten telah melakukan pencatatan perdana saham hingga akhir semester I/2020. Harga saham beberapa penghuni baru mampu tancap gas hingga ratusan persen setelah resmi melantai. Berdasarkan data Bloomberg, harga saham PT Metro Healthcare Indonesia Tbk. (CARE) telah menguat 201,0 persen ke level Rp310 hingga akhir sesi Senin (29/6/2020). Perseroan resmi melantai pada 13 Maret 2020 dan masuk ke papan pencatatan pengembangan. BEI mencatat CARE menduduki peringkat keempat movers indeks harga saham gabungan (IHSG) periode berjalan 2020. Kapitalisasi pasar perusahaan penyedia layanan kesehatan itu mencapai Rp10,37 triliun hingga penutupan Jumat (3/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200705/192/1261719/pekan-depan-bursa-efek-indonesia-bei-kedatangan-tiga-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-07 16:54:00", "title": "10 Saham Paling Cuan 7 Juli, Ada UANG dan BRIS", "content": " Bisnis.com,  JAKARTA – Saham PT Pradiksi Gunatama Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (7/7/2020). Emiten perkebunan dan pengolahan kelapa sawit berkode saham PGUN tersebut melakukan Initial Public Offering (IPO) hari ini. Sahamnya langsung melonjak 34,78 persen ke level Rp155 per lembar dari harga penawaran perdana di Rp115. Lonjakan harga yang ditorehkan membawa saham PGUN terkena auto reject atas (ARA) sekaligus memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers). Menguntit lonjakan PGUN adalah saham PT Pakuan Tbk. (UANG) yang melonjak 34,52 persen ke level Rp226 per lembar saham (lihat tabel). Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 4.987,08 dengan koreksi hanya 0,04 persen atau 1,78 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (6/7/2020), IHSG mampu ditutup di level 4.988,87 dengan penguatan 0,3 persen atau 15,07 poin. Sebelum tergelincir dari zona hijau, penguatan indeks terpantau sempat berlanjut hingga menembus level 5.000 pada awal perdagangan Selasa. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.982,33 – 5.011,71. Sebanyak 7 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin properti dan barang konsumer yang masing-masing turun 0,41 persen. Tiga sektor lainnya berakhir di wilayah positif, dipimpin infrastruktur yang naik 0,66 persen. Tercatat 138 saham menguat, 286 saham melemah, dan 149 saham berakhir stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing turun 1,8 persen dan 2,3 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGUN 115 155 +34,78 ( 40  poin) UANG 168 226 +34,52 ( 58  poin) TECH 131 170 +29 ,77 ( 39  poin) ARGO 820 1.025 +25,00 ( 205  poin) ANJT 496 605 +21 ,98 ( 109  poin) KBLI 394 470 +19,29 ( 76  poin) YPAS 402 468 +16 ,42 ( 66  poin) PURA 98 114 + 16,33 ( 16  poin) BRIS 396 452 + 14 , 14 (56 poin) LPIN 224 254 +13 ,39 ( 30  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200707/7/1262750/10-saham-paling-cuan-7-juli-ada-uang-dan-bris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 16:39:00", "title": "Inilah Daftar 10 Saham Top Gainers Perdagangan 8 Juli", "content": " Bisnis.com,  JAKARTA – Saham PT Pradiksi Gunatama Tbk. kembali membukukan lonjakan harga terbesar, sehari setelah melakukan Initial Public Offering (IPO). Berdasarkan data Bursa Efek Indonesia (BEI), saham berkode PGUN tersebut ditutup melonjak 34,19 persen atau 53 poin ke level Rp208 per lembar saham pada perdagangan Rabu (8/7/2020). Pada Selasa (7/7/2020), saham emiten perkebunan dan pengolahan kelapa sawit itu melonjak 34,78 persen ke level Rp155 per lembar dari harga penawaran perdana di Rp115 sekaligus memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers). Mengikuti PGUN, saham PT Pakuan Tbk. (UANG) kembali menempati posisi selanjutnya dengan melonjak 24,78 persen atau 56 poin ke level Rp282 per lembar saham (lihat tabel) setelah ditutup di level Rp226 pada Selasa. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di level 5.076,17 dengan kenaikan tajam 1,79 persen atau 89,09 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (7/7/2020), IHSG ditutup di level 4.987,08 dengan koreksi hanya 0,04 persen atau 1,78 poin. Indeks terpantau mulai beringsut ke zona hijau dengan menguat 0,25 persen pada awal perdagangan Rabu. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.985,02 – 5.080,25. Sebanyak 9 dari 10 sektor pada IHSG ditutup di teritori positif, dipimpin finansial (+3,59 persen), industri dasar (+1,71 persen), dan manufaktur (+1,21 persen). Satu-satunya sektor yang bergerak negatif adalah pertambangan (-0,11 persen). Tercatat 221 saham menguat, 174 saham melemah, dan 174 saham berakhir stagnan. Berikut adalah rincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGUN 155 208 +34,19 ( 53  poin) UANG 226 282 +24,78 ( 56  poin) PURA 114 141 +23 ,68 ( 27  poin) TRUK 110 131 +19,09 ( 21  poin) INKP 6.675 7.575 +13 ,48 ( 900  poin) SMMA 15.300 17.200 +12,42 ( 1.900  poin) ESIP 174 195 +12 ,07 ( 21  poin) DPNS 242 270 + 11,57 ( 28  poin) DMAS 165 181 + 9 , 70 (16 poin) BBTN 1.225 1.340 +9 ,39 ( 115  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1263263/inilah-daftar-10-saham-top-gainers-perdagangan-8-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-09 16:48:00", "title": "10 Saham Paling Cuan 9 Juli, PGUN Auto Reject Atas", "content": " Bisnis.com,  JAKARTA – Saham PT Pradiksi Gunatama Tbk. kembali membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (9/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham PGUN tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan lonjakan 25 persen ke level Rp260 per lembar, sekaligus menyentuh batas auto rejection atas (ARA). Mengekor lonjakan PGUN adalah saham PT Pakuan Tbk. (UANG) yang melesat 24,82 persen ke level Rp352 per saham (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.052,79 dengan koreksi 0,46 persen atau 23,38 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (8/7/2020), IHSG menembus level psikologis 5.000 dan berakhir di level 5.076,17 dengan kenaikan tajam 1,79 persen atau 89,09 poin. Sebelum berbalik turun, penguatan indeks sempat berlanjut hingga menembus level 5.100 setelah menguat 0,64 persen pada awal perdagangan Kamis. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 5.041,93 – 5.111,56. Sebanyak 8 dari 10 sektor pada IHSG ditutup di teritori negatif, dipimpin infrastruktur (-0,85 persen) dan finansial (-0,69 persen). Adapun sektor pertanian dan pertambangan masing-masing naik 0,99 persen dan 0,48 persen sekaligus membatasi koreksi IHSG. Tercatat 195 saham menguat, 205 saham melemah, dan 175 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 1,6 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PGUN 208 260 +25,00 ( 52  poin) UANG 282 352 +24,82 ( 70  poin) SAPX 1.875 2.340 +24 ,80 ( 465  poin) KRAS 278 346 +24,46 ( 68  poin) MFIN 900 1.050 +16 ,67 ( 150  poin) BMAS 266 306 +15,04 ( 40  poin) POLU 805 910 +13 ,04 ( 105  poin) HDFA 139 157 + 12,95 ( 18  poin) SMDM 88 99 + 12 ,5 0 (11 poin) ENVY 112 126 +12 ,50 ( 14  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200709/7/1263798/10-saham-paling-cuan-9-juli-pgun-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-13 13:30:00", "title": "Sepekan IPO, Saham UANG dan PGUN Terus-terusan ARA", "content": " Bisnis.com , JAKARTA – Sepekan setelah pelaksanaan penawaran umum perdana perdana atau  initial public offering  (IPO) saham PT Pakuan Tbk. (UANG) dan PT Pradiksi Gunatama Tbk. (PGUN) masih terkena  auto reject  atas (ARA) karena naik melebihi batas atas. Berdasarkan data  Bloomberg , saham UANG terkena ARA hanya dari 10 menit perdagangannya pada Senin (13/7/2020) dengan kenaikan 110 poin atau 25 persen ke level Rp550.  Adapun, sejak periode IPO pada Senin (6/7/2020) lalu, saham UANG sudah meningkat drastis 382 poin atau 227,38 persen. Hal ini menandai genap enam hari saham UANG terus mengalami ARA. Sepanjang satu minggu terakhir, besaran transaksi saham UANG adalah sebesar Rp6,5 miliar yang didominasi oleh aksi jual beli investor dalam negeri dengan broker Mandiri Sekuritas dan Jasa Utama Capital Sekuritas. Berdasarkan pemberitaan sebelumnya, Pakuan adalah emiten yang bergerak di bidang penyediaan akomodasi dan real estate yang menerima dana segar sebesar Rp34,37 miliar. Dana yang diperoleh tersebut seluruhnya akan digunakan untuk penambahan modal kerja proyek Sawangan Lake View yang merupakan rencana perseroan dalam mengembangkan properti residensial dan komersial dengan fokus untuk meningkatkan taraf hidup masyarakat Sawangan Direktur Utama Pakuan Ridwan Utama mengatakan berdasarkan potensi nilai utama aset yang dimilikinya yaitu lokasi tanah yang strategis, rencana pengembangan properti residensial ini merupakan langkah yang tepat untuk diambil. \"Kami mengambil peluang dari peningkatan kebutuhan perumahan dengan harga terjangkau di pinggiran kota Jakarta,\" katanya dikutip dari keterangan resmi, Senin (6/7/2020). Tak jauh berbeda, saham PGUN juga terkena ARA hanya dari 5 menit perdagangan dengan kenaikan 24,69 persen atau 80 poin ke level Rp404 pada Senin (13/7/2020).  Sejak periode IPO pada Selasa (7/7/2020) lalu, saham PGUN sudah menanjak 249 poin atau 160,64 persen. Hal ini berarti sudah lima hari saham PGUN masih mengalami ARA.  Sepanjang sepekan terakhir, besaran transaksi saham PGUN adalah sebesar Rp2,8 miliar yang didominasi oleh aksi jual beli investor domestik dengan broker Kresna Sekuritas dan Indo Premier Sekuritas. Berdasarkan pemberitaan sebelumnya, Pradiksi Gunatama adalah perusahaan dalam bidang usaha perkebunan dan pengolahan kelapa sawit terpadu. Direktur Keuangan dan Administrasi Pradiksi Gunatama Tamlikho sebelumnya mengatakan dari aksi korporasi tersebut perseroan akan mendapatkan dana sebesar Rp103,5 miliar.  Ia melanjutkan, dana hasil IPO setelah dikurangi biaya-biaya emisi, akan digunakan perseroan untuk belanja modal seperti membuka lahan dan tanaman baru, pengembangan dermaga (jetty), dan pembangunan berupa pengerasan jalan. Dana tersebut juga nantinya akan digunakan untuk membangun fasilitas perumahan karyawan dan sisanya akan digunakan sebagai modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200713/7/1265150/sepekan-ipo-saham-uang-dan-pgun-terus-terusan-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-13 16:01:00", "title": "Anak Haji Isam Pegang Kendali Jhonlin (JARR) dan Pradiksi (PGUN)", "content": " Bisnis.com , JAKARTA – Anak Haji Isam, Jhony Saputra tercatat menjadi pengendali pada dua emiten sekaligus PT Jhonlin Agro Raya Tbk. (JARR) dan PT  Pradiksi Gunatama  Tbk (PGUN). PT  Jhonlin Agro Raya  Tbk. (JARR) berencana melakukan penawaran umum perdana saham dengan melepas sebanyak-banyaknya 1,2 miliar (1.222.950.000) saham, dengan nilai nominal Rp100. Jhonlin Grup  diketahui dimiliki oleh pengusaha Samsudin Andi Arsyad atau dikenal dengan nama  Haji Isam . Putra kedua Haji Isam, Jhony Saputra juga tercatat menjadi komisaris utama di perusahaan sawit tersebut. Selain itu, Jhony juga tercatat menjadi pemegang saham PT Araya Agro Lestari dan PT Citra Agro Raya.  Berdasarkan penelusuran Bisnis.com keduanya adalah pemegang saham pengendali PGUN dengan total kepemilikan 82 persen. PT Araya Agro Lestari dan PT Citra Agro Raya masing – masing memiliki kepemilikan saham sebesar 41 persen. Berkaca dari laporan keuangan pada kuartal I/2022 perseroan laba bersih PGUN tercatat turun 68,71 persen menjadi Rp11,25 miliar dibandingkan perolehan kuartal I/2021. Kala itu,  PGUN  mencatatkan laba bersih sebesar Rp35,96 miliar. Di sisi lain, total pendapatan bersih perusahaan pada kuartal I/2022 tercatat naik menjadi Rp192,44 miliar dari perolehan kuartal I/2021 senilai Rp173,37 miliar. Secara rinci segmen minyak kelapa sawit menjadi kontributor pendapatan terbesar PGUN dengan Rp156,89 miliar, naik dari perolehan kuartal I/2021 sebesar Rp153,54 miliar. Sementara itu, segmen inti kelapa sawit juga terpantau naik menjadi Rp35,18 miliar dari sebelumnya Rp19,82 miliar. Adapun, pendapatan lain – lain perusahaan adalah sebanyak Rp374,03 juta. Seiring dengan kenaikan pendapatan, beban pokok pendapatan perusahaan juga naik menjadi Rp153,98 miliar dari sebelumnya Rp107,61 miliar. Dengan demikian laba bruto PGUN juga turun dari Rp65,75 miliar pada kuartal I/2021 menjadi Rp38,45 miliar di kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220713/192/1554518/anak-haji-isam-pegang-kendali-jhonlin-jarr-dan-pradiksi-pgun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-15 16:40:00", "title": "Anak Usaha Jhonlin (PGUN) Garap Proyek Kelapa Sawit Rp100 Miliar", "content": " Bisnis.com , JAKARTA – Salah satu usaha  Grup Jhonlin  milik Haji Isam, PT Pradiksi Gunatama Tbk (PGUN) sedang bangun pabrik kelapa sawit Rp100 miliar. Corporate Secretary PGUN Muhammad Reza mengatakan perseroa tengah berupaya menambah kapasitas pabrik  kelapa sawit . Perseroan mengalokasikan dana sebesar Rp100 miliar. “Kapasitas pabriknya 45 ton per jam dengan biaya pembangunan Rp100 miliar,” katanya kepada Bisnis dikutip Jumat (15/7/2022). Reza menambahkan operasional pabrik baru diperkirakan bakal mulai pada akhir 2023. Selain itu, Reza menyatakan perseroan tahun ini tidak membagikan dividen meski mencetak laba sebesar Rp38,42 miliar. Sebagai informasi,  PGUN  merupakan salah satu anak usaha Grup Jhonlin. Haji Isam mengendalikan perusahaan kelapa sawit itu melalui PT Araya Agro Lestari dan PT Citra Agro Raya. Total kepemilikan saham keduanya atas PGUN 82 persen. PT Araya Agro Lestari dan PT Citra Agro Raya masing – masing memiliki kepemilikan saham sebesar 41 persen. Berkaca dari laporan keuangan pada kuartal I/2022 perseroan laba bersih PGUN tercatat turun 68,71 persen menjadi Rp11,25 miliar dibandingkan perolehan kuartal I/2021. Kala itu, PGUN mencatatkan  kinerja  laba bersih sebesar Rp35,96 miliar. Di sisi lain, total pendapatan bersih perusahaan pada kuartal I/2022 tercatat naik menjadi Rp192,44 miliar dari perolehan kuartal I/2021 senilai Rp173,37 miliar. Secara rinci segmen minyak kelapa sawit menjadi kontributor pendapatan terbesar PGUN dengan Rp156,89 miliar, naik dari perolehan kuartal I/2021 sebesar Rp153,54 miliar. Sementara itu, segmen inti kelapa sawit juga terpantau naik menjadi Rp35,18 miliar dari sebelumnya Rp19,82 miliar. Adapun, pendapatan lain – lain perusahaan adalah sebanyak Rp374,03 juta. Seiring dengan kenaikan pendapatan, beban pokok pendapatan perusahaan juga naik menjadi Rp153,98 miliar dari sebelumnya Rp107,61 miliar. Dengan demikian laba bruto PGUN juga turun dari Rp65,75 miliar pada kuartal I/2021 menjadi Rp38,45 miliar di kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220715/192/1555440/anak-usaha-jhonlin-pgun-garap-proyek-kelapa-sawit-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-26 14:30:00", "title": "Emiten CPO Haji Isam (PGUN), Bidik Pendapatan Rp1 Triliun 2022", "content": " Bisnis.com , JAKARTA – Salah satu usaha CPO Grup Jhonlin milik  Haji Isam , PT Pradiksi Gunatama Tbk. (PGUN) targetkan peningkatan pendapatan mencapai Rp1,04 triliun di tahun 2022. Direktur Keuangan  Pradiksi Gunatama  Tamlikho dalam acara paparan publik yang dilaksanakan di Hotel Mercure, Jakarta Selatan, mengungkapkan untuk mencapai target tersebut, perseroan telah menyusun beberapa aksi korporasi di tahun ini.  “Kita estimasi sampai akhir tahun 2022, estimasi kita akan mendapatkan perolehan penjualan Rp1,04 triliun,” ungkap Tamlikho, dalam acara paparan publik, Jumat (26/8/2022). Estimasi target penjualan tersebut tumbuh sebesar 32 persen jika dibandingkan dengan capaian penjualan bersih di tahun 2021 sebesar Rp786,69 miliar. Adapun untuk target laba tahun berjalan tahun 2022, PGUN mengestimasi mencapai Rp164,03 miliar. Agar mencapai target tersebut, Tamlikho menjelaskan rencana-rencana aksi korporasi yang dilakukan PGUN tahun ini, mulai dari meningkatkan kapasitas produksi, merger hingga melakukan pembelian kebun kelapa sawit. Terkait peningkatan kapasitas produksi, Tamlikho mengungkapkan bahwa kapasitas produksi pabrik kelapa sawit yang sebelumnya 60 ton per jam akan ditingkatkan menjadi 90 ton per jam di akhir tahun 2022. Di mana saat ini PGUN telah mulai menunjuk vendornya. Dari Rp100 miliar belanja modal atau  capital expenditure  (capex) yang dianggarkan PGUN, Rp42 miliar diantaranya akan digunakan untuk rencana peningkatan kapasitas produksi pabrik kelapa sawit. PGUN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PGUN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_7e99c\"}  ); “Diharapkan produksi CPO per tahun kita akan meningkat dari 75.000 ton per tahun menjadi 113.000 ton pertahun setelah di  extend ,” papar Tamlikho. Selanjutnya PGUN juga menargetkan penanaman sawit baru seluas 700 hektar di tahun ini dan merencanakan tanam baru sekitar 2.000 hektar pada tahun 2023. Adapun sebesar Rp31 miliar  capex  akan digunakan untuk pengadaan kendaraan dan alat berat, dan sisanya sebesar Rp26 miliar dianggarkan untuk penambahan kawasan tanam baru dan pemeliharaan tanaman berpenghasilan. Tamlikho juga mengatakan  PGUN  berencana melakukan penggabungan usaha atau merger dengan PT Senabangun Anekapertiwi yang pada akhir tahun lalu diakuisisi oleh perseroan sehingga akan memiliki 38.000 hektar sawit dan yang akan tertanam nanti menjadi 22.000-an hektar lahan sawit di satu hamparan yang tidak terpisah. “Jadi dengan merger ini akan lebih efektif, lebih ramping organisasinya, akan banyak mendapatkan keuntungan,” ungkapnya. Melalui akuisisi yang telah terjadi, Tamlikho sendiri mengungkapkan PGUN dampak yang sudah dirasakan yaitu laporan keuangan perseroan membaik, di mana pada semester I/2022 membukukan pertumbuhan penjualan sebesar 22,68 persen year on year (yoy), dari Rp399,76 miliar menjadi Rp490,44 miliar. Begitupun dengan laba tahun berjalan yang naik sebesar 13,74 persen, dari Rp42,72 miliar pada semester I/2021 menjadi Rp48,59 miliar pada semester I/2022. Tamlikho juga mengatakan merger kedua perusahaan tersebut akan membuat organisasi menjadi ramping dan diharapkan bisa memaksimalkan produktivitas PGUN. Selain itu, dia mengatakan bahwa perseroan pada tahun ini berencana membeli kebun kelapa sawit seluas 2.000 hektar milik dua perusahaan tetangga PGUN dengan kemungkinan nilai investasinya di atas Rp200 miliar yang kemungkinan besar berasal dari pendanaan melalui perbankan.  “Kita akan akuisisi tujuannya untuk meningkatkan produktivitas baik dari tandan buah segar (TBS) maupun minyak sawit ( crude palm oil / CPO ) sehingga produktivitas perusahaan di tahun-tahun ke depan akan lebih baik,” jelasnya. Berdasarkan data Bloomberg, Jumat (26/8/2022), pukul 13.40 WIB, saham PGUN terpantau melemah 0,78 persen atau 5 poin ke level 640. Kapitalisasi pasar perseroan mencapai Rp3,20 triliun. Adapun dalam tiga bulan terakhir, saham PGUN terpantau melemah 9,22 persen. Namun sepanjang tahun telah meningkat 64,95 persen. Sebagai informasi, PGUN merupakan salah satu anak usaha  Grup Jhonlin . Haji Isam mengendalikan perusahaan kelapa sawit itu melalui PT Araya Agro Lestari dan PT Citra Agro Raya. Total kepemilikan saham keduanya atas PGUN 82 persen. PT Araya Agro Lestari dan PT Citra Agro Raya masing – masing memiliki kepemilikan saham sebesar 41 persen. Saat ini, PGUN dipimpin oleh Jooyoung Lee sebagai Direktur Utama, lalu Tamlikho sebagai Direktur Keuangan, Liana Saputri sebagai Komisaris Utama, dan Indra Surya selaku Komisaris Independen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220826/192/1571018/emiten-cpo-haji-isam-pgun-bidik-pendapatan-rp1-triliun-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-26 16:00:00", "title": "Emiten Sawit Grup Jhonlin (PGUN) Cetak Laba Rp54,17 miliar, Ini Resepnya", "content": " Bisnis.com , JAKARTA – Emiten  kelapa sawit Grup Jhonlin  milik Haji Islam, PT Pradiksi Gunatama Tbk. (PGUN) melaporkan pertumbuhan laba bersih pada semester I/2022. Direktur Keuangan  Pradiksi Gunatama  Tamlikho dalam acara paparan publik yang dilaksanakan di Hotel Mercure, Jakarta Selatan, mengungkapkan capaian tersebut salah satunya berkat akuisisi yang dilakukan PGUN terhadap PT Senabangun Anekapertiwi di akhir tahun lalu. “Dampak dari akuisisi, laporan keuangan kita membaik. Di mana laporan keuangan mengalami pertumbuhan dari berbagai sisi,” ujar Tamlikho, dalam acara paparan publik, Jumat (26/8/2022). Mengutip laporan keuangan per 30 Juni 2022, PGUN melaporkan terjadi pertumbuhan pada pendapatan bersih sebesar 22,68 persen year on year (yoy) menjadi Rp490,44 miliar pada semester I/2022. Sementara pada periode yang sama di tahun sebelumnya sebesar Rp399,76 miliar. Adapun pendapatan berasal dari penjualan minyak kelapa sawit sebesar Rp422,05 miliar, inti kelapa sawit sebesar RP65,29 miliar, dan lain-lain sebesar Rp3,09 miliar yang seluruhnya mengalami peningkatan jika dibandingkan dengan pendapatan pada semester I/2021. Penjualan semester I/2022  PGUN  dilakukan kepada pihak berelasi yaitu PT Jhonlin Agro Raya Tbk. dan PT Kodeco Agrojaya Mandiri yang masing-masing sebanyak Rp422,05 miliar, dan Rp65,29 miliar. Tamlikho menjelaskan bahwa Pradiksi Gunatama memiliki kontrak jangka panjang dengan PT Jhonlin Agro Raya Tbk. (JARR), dengan demikian ungkapnya penjualan perseroan akan terjamin. Dia juga mengungkapkan belum akan mencari klien baru sehingga dalam satu tahun ke depan itu penjualan PGUN akan dilakukan dengan JARR dengan acuan harga mengikuti harga indeks pasar (HIP). Meski pendapatan bersih perseroan mengalami peningkatan, laba bruto PGUN justru menurun dari Rp104,20 miliar di semester I/2021 menjadi Rp97,79 miliar di semester I/2022. Hal ini disebabkan oleh beban pokok pendapatan yang mengalami kenaikan dari Rp295,55 miliar menjadi Rp392,65 miliar. Pada paparan publik, Tamlikho menjelaskan bahwa perolehan tandan buah segar (TBS) di tahun ini mengalami penurunan karena musim panen yang bergeser ke bulan Mei 2022, sedangkan pada tahun sebelumnya produksi TBS di awal tahun justru tinggi. “Di awal tahun, perolehan TBS mengalami penurunan sehingga produksi kita baru digenjot di bulan Mei. Di awal tahun kita banyak membeli buah dari masyarakat dengan harga tinggi sehingga gross profit-nya mengalami penurunan,” jelasnya. Meski laba kotor menurun, sejalan dengan pertumbuhan pendapatan, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk terpantau mengalami pertumbuhan sebesar 26,80 persen. PGUN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"PGUN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_cf281\"}  ); Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk PGUN pada paruh awal 2022 tercatat naik menjadi Rp54,17 miliar, sedangkan pada paruh pertama 2021 sebesar Rp42,72 miliar. Selanjutnya dari sisi jumlah aset juga mengalami peningkatan dari Rp1,76 triliun pada semester I/2021, lalu naik menjadi Rp2,49 triliun pada akhir tahun 2021, dan menjadi Rp2,53 triliun pada semester I/2022. “Jadi pertengahan tahun lalu kita belum melakukan akuisisi dengan PT Senabangun Anekapertiwi, akuisisi dilakukan di akhir tahun 2021 sehingga total aset kita naik,” kata Tamlikho. Jumlah ekuitas PGUN juga meningkat dari Rp1,54 triliun di akhir tahun 2021 menjadi Rp1,59 triliun di semester I/2022. Sementara jumlah liabilitas perseroan mengalami penurunan dari Rp955,70 miliar menjadi Rp935,70 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220826/192/1571041/emiten-sawit-grup-jhonlin-pgun-cetak-laba-rp5417-miliar-ini-resepnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-28 12:45:00", "title": "Di Tengah Merger, Entitas Grup Jhonlin (PGUN) Cetak Laba Rp123 Miliar", "content": " Bisnis.com , JAKARTA – Anak usaha  grup Jhonlin  milik Haji Isam, PT Pradiksi Gunatama Tbk. (PGUN) mencetak laba bersih Rp123 miliar di tengah proses merger anak usaha serta penambahan kapasitas produksi pabrik  kelapa sawit . Corporate Secretary  PGUN  Muhammad Reza mengungkapkan jika saat ini PGUN sedang dalam proses akuisisi dengan anak usaha yang bergerak dibidang yang sama yaitu PT Senabangun Anekapertiwi PGUN. Anak usahanya itu memiliki luas Hak Guna Usaha (HGU) sebesar 16.404 hektare dan luas tertanam sebesar 6.871 hektare dengan target efektif merger pada Desember 2022. “Kami berharap setelah merger, PGUN akan menjadi lebih ramping dari sisi organisasi, dan efektif dalam kinerja Perseroan sehingga target produksi dan laba makin dapat dicapai di tahun depan,” katanya dalam keterangan resmi, Senin (28/11/2022). Direktur Keuangan  PGUN  Tamlikho juga mengatakan jika pabrik kelapa sawit PGUN sedang dalam proses peningkatan kapasitas olah Tandan Buah Segar (TBS) dari 60 Ton/Jam menjadi 90 Ton/jam. PGUN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PGUN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2ded2\"}  ); Proses tersebut ditargetkan selesai pada awal triwulan 2 tahun 2023. Hal ini sejalan dengan rencana yang telah disampaikan pada paparan Public Expose beberapa waktu lalu. “Kami telah memenuhi target produksi dan maksimalkan laba usaha sampai dengan akhir tahun ini dengan hasil yang sangat baik, Kami juga berharap, pencapaian tahun ini akan tetap bertahan bahkan mengalami peningkatan di tahun-tahun mendatang,” imbuhnya. Dilain sisi, Reza mengklaim perseroan mencatatkan pertumbuhan terbesarnya dalam sejarah di triwulan III tahun 2022 ini.  PGUN mencetak laba sebesar Rp123 miliar. Angka tersebut meningkat sebesar 74 persen dari periode yang sama pada tahun lalu. “Perolehan laba bersih sebesar Rp71 miliar. Pencapaian ini merupakan langkah besar manajemen PGUN untuk mencapai target laba sampai dengan akhir tahun 2022,” katanya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/192/1602859/di-tengah-merger-entitas-grup-jhonlin-pgun-cetak-laba-rp123-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 18:30:00", "title": "Emiten Grup Jhonlin (PGUN) Dapat Restu Merger, Topline Ditarget Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  Grup Jhonlin , PT Pradiksi Gunatama Tbk (PGUN) mendapatkan restu untuk melakukan merger dengan anak perusahaan PT Senabangun Anekapertiwi (SA). Direktur Keuangan PGUN Tamlikho mengatakan para pemegang saham sudah menyetujui rencana merger Pradiksi Gunatama dengan Senabangun Anekapertiwi. Menurutnya usai penggabungan usaha maka area tertanam perkebunan sawit PGUN menjadi seluas 21.000 hektar.Lalu, kapasitas produksi CPO di pabrik  PGUN  menjadi 90 ton per jam dari sebelumnya 60 ton per jam. Lebih lanjut Tamlikho menyebutkan PGUN sudah bisa mencatatkan kinerja keuangan hasil merger dengan Senabangun Anekapertiwi pada Maret 2023. \"Pendapatan di 2023 bisa mencapai Rp1,3 triliun, dengan perolehan laba bersih sebesar Rp190 miliar,\" ujarnya dalam keterangan resmi, Rabu (21/12/2022). Sementara itu, total pendapatan PGUN tahun ini diperkirakan lebih dari Rp1 triliun dengan laba bersih Rp148 miliar. \"Proyeksi pendapatan di 2022 itu lebih tinggi 5-7 persen dari target kami sebelumnya,\" ucap Tamlikho. Menurut dia, pencapaian di sepanjang tahun ini ditopang oleh tren kenaikan harga minyak sawit mentah ( CPO ). PGUN, lanjutnya, mampu meningkatkan produksi tandan buah segar (TBS) dibanding tahun sebelumnya. \"Target kinerja keuangan di 2023 akan tercapai, dengan asumsi harga CPO sekitar Rp12.000,\" imbuhnya. Tamlikho mengatakan PGUN akan mengalokasikan dana belanja modal (capex) sebesar Rp60 miliar, yang dananya bersumber dari kas internal perseroan pada 2023. Perlu diketahui, selain menyetujui merger PGUN dan Senabangun Anekapertiwi, RUPS-LB hari ini juga menyetujui perubahan Anggaran Dasar perseroan dari hasil penggabungan usaha, serta menyetujui dan menandatangani Akta Penggabungan Usaha. Selain itu, rapat menyetujui penetapan pengendali PGUN dari hasil penggabungan usaha, yaitu Liana Saputri sebagai penerima manfaat (ultimate beneficiary owner) sebagaimana tercantum pada Rancangan Penggabungan Usaha. Selanjutnya, para pemegang saham juga menyetujui pemberian kuasa kepada Direksi PGUN dengan persetujuan Dewan Komisaris perseroan untuk melakukan segala tindakan yang diperlukan sehubungan dengan keputusan-keputusan pada rapat hari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610907/emiten-grup-jhonlin-pgun-dapat-restu-merger-topline-ditarget-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-27 13:44:00", "title": "Entitas CPO Grup Jhonlin (PGUN) Panen Cuan Rp167 Miliar", "content": " Bisnis.com , JAKARTA – Anak usaha  Grup Jhonlin  PT Pradiksi Gunatama Tbk. (PGUN) menorehkan laba bersih sebesar Rp167 miliar atau naik sebesar 433 persen dari posisi tahun sebelumnya Rp31 miliar. Direktur Keuangan  Pradiksi Gunatama  Tamlikho mengatakan kinerja perseroan yang melesat dimotori oleh harga jual rata-rata crude palm oil (CPO). Menurutnya terdapat kenaikan hingga Rp1.700 per kg pada tahun lalu. “Laba tersebut juga disebabkan oleh peningkatan rata-rata  harga jual CPO , pada 2021 rata-rata harga CPO adalah Rp11.000 per kg, menjadi rata-rata sebesar Rp12.700 per kg pada 2022” kata Tamlikho dalam keterangan resmi hari ini, Senin (27/3/2023). Sementara itu, dari sisi operasional PGUN mencatatkan peningkatan produksi Tandan Buah Segar (TBS) inti yang dihasilkan perseroan dari 243.726 ton menjadi 197.779 ton menjadi 243,726 ton pada 2022. Lalu produksi CPO juga ikut menanjak dari 62.650 ton menjadi 72.118 ton. Tamlikho menambahkan kenaikan kinerja perseroan berkat aksi korporasi berupa merger dengan PT Senabangun Anekapertiwi akhir 2022 lalu. Dia mengharapkan terjadi efisiensi dari sisi biaya operasional  PGUN  dan memangkas dari segi birokrasi dalam operasional PGUN. Adapun pada tahun ini, Manajemen PGUN menargetkan peningkatan kapasitas pabrik CPO dari 60 ton TBS per jam menjadi 90 ton TBS per jam. Oleh sebab itu peningkatan produksi CPO pada tahun ini juga diharapkan akan meningkat signifikan. Sebelumnya Direktur Keuangan PGUN Tamlikho mengatakan para pemegang saham sudah menyetujui rencana merger Pradiksi Gunatama dengan Senabangun Anekapertiwi. Menurutnya usai penggabungan usaha maka area tertanam perkebunan sawit PGUN menjadi seluas 21.000 hektar.Lalu, kapasitas produksi CPO di pabrik PGUN menjadi 90 ton per jam dari sebelumnya 60 ton per jam. Lebih lanjut Tamlikho menyebutkan PGUN sudah bisa mencatatkan kinerja keuangan hasil merger dengan Senabangun Anekapertiwi pada Maret 2023. \"Pendapatan di 2023 bisa mencapai Rp1,3 triliun, dengan perolehan laba bersih sebesar Rp190 miliar,\" ujarnya dalam keterangan resmi, Rabu (21/12/2022). Sementara itu, total pendapatan PGUN tahun ini diperkirakan lebih dari Rp1 triliun dengan laba bersih Rp148 miliar. \"Proyeksi pendapatan di 2022 itu lebih tinggi 5-7 persen dari target kami sebelumnya,\" ucap Tamlikho. Menurut dia, pencapaian di sepanjang tahun ini ditopang oleh tren kenaikan harga minyak sawit mentah (CPO). PGUN, lanjutnya, mampu meningkatkan produksi tandan buah segar (TBS) dibanding tahun sebelumnya. \"Target kinerja keuangan di 2023 akan tercapai, dengan asumsi harga CPO sekitar Rp12.000,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230327/192/1640904/entitas-cpo-grup-jhonlin-pgun-panen-cuan-rp167-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-06 18:05:00", "title": "Emiten Crazy Rich Kalimantan Haji Isam PGUN Akuisisi Kebun Sawit Baru", "content": " Bisnis.com , JAKARTA — Emiten sawit terafiliasi  Crazy Rich  Kalimantan  Haji Isam , PT Pradiksi Gunatama Tbk. (PGUN), bakal menambah kapasitas produksi minyak sawit mentah untuk 2023. Kenaikan ini sejalan dengan aktivitas akuisisi perkebunan sawit baru yang dilakukan perusahaan. Direktur Keuangan Pradiksi Gunatama Tamlikho mengatakan kapasitas produksi sawit PGUN akan dinaikkan dari 60 ton per jam menjadi 90 ton per jam. Adapun produksi  CPO  tahun ini ditargetkan bisa mencapai 98.820 ton. “Ini bertujuan untuk menambah kapasitas produksi minyak kelapa sawit,” kata Tamlikho dalam siaran pers, Selasa (6/6/2023). Kenaikan kapasitas produksi ini didukung oleh langkah perusahaan untuk menambah aset perkebunan. PGUN tercatat telah membeli kebun kelapa sawit dengan luas 3.000 hektare (ha) yang lokasinya berdekatan dengan kebun  existing  saat ini. Tamlikho menjelaskan pembelian dilakukan untuk meningkatkan produksi tandan buah segar (TBS) PGUN. Hal ini telah tecermin dari realisasi produksi pada kuartal I/2023. Selain itu,  PGUN  juga menargetkan perluasan area tanam baru kelapa sawit seluas 1.030 hektar tahun ini. Peningkatan produksi TBS sendiri merupakan salah satu strategi perusahaan untuk mengerek kinerja pada 2023. Tomlikho mengatakan penambahan area kebun juga memberi kepastian pasokan untuk operasional pabrik pada 2023. PGUN tahun ini menganggarkan belanja modal atau  capital expenditure  (capex) sebesar Rp97,33 miliar. Sekitar Rp59,11 miliar belanja modal akan dialokasikan untuk kebutuhan nontanaman yang mencakup bangunan, infrastruktur, alat berat, mesin dan peralatan kantor. Sementara itu sisanya sekitar Rp38,21 miliar dipakai untuk investasi tanaman. “Dana capex berasal dari kegiatan operasional berupa penjualan CPO dan kernel sawit,” katanya. Pada kuartal I/2023, anggaran capex yang terserap telah mencapai 30 persen atau setara dengan Rp17,7 miliar. Dana tersebut digunakan untuk bangunan, pembelian alat berat dan investasi tanaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662798/emiten-crazy-rich-kalimantan-haji-isam-pgun-akuisisi-kebun-sawit-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-07-26 11:07:00", "title": "Laba Emiten Haji Isam (PGUN) Melesat 101 Persen pada Semester I/2023", "content": " Bisnis.com , JAKARTA – Anak usaha grup  Jhonlin  milik Haji Isam, PT  Pradiksi Gunatama  Tbk. (PGUN) membukukan laba periode berjalan Rp2,80 miliar pada semester I tahun 2023. Jumlah tersebut melesat 101,35 persen dibandingkan periode yang sama tahun lalu sebesar Rp1,39 miliar. Berdasarkan data laporan keuangan hinga 30 Juni 2023, penjualan bersih PGUN naik 15,54 persen menjadi Rp75,70 miliar dibandingkan periode yang sama tahun lalu sebesar Rp65,52 miliar. Secara rinci, pendapatan PGUN diperoleh dari penjualan domestik senilai Rp69,67 miliar, jumlah tersebut naik 21,36 persen dibanding periode sama tahun lalu sebesar Rp57,41 miliar. Sementara itu, penjualan ekspor tercatat turun 25,65 persen menjadi Rp6,03 miliar dari sebelumnya Rp8,11 miliar. Berdasarkan pelanggan, penjualan terbesar PGUN adalah kepada PT Catur Sentosa Adiprana senilai Rp36,81 miliar. Disusul penjualan kepad PT Propan Raya Industrial Coating Chemicals sebesar Rp8,63 miliar. Adapun penjualan terkecil adalah kepada PT Jotasindo Prima Sentosa senilai Rp1,16 miliar. Seiring dengan meningkatnya penjualan, beban pokok penjualan PGUN juga ikut naik 12,3 persen menjadi Rp54,66 miliar. Laba kotor juga ikut terdongkrak 24,9 persen menjadi Rp21,04 miliar. Setelah dikurangi berbagai macam beban,  emiten sawit  tersebut berhasil mencatatkan laba bersih tahun berjalan sebesar Rp2,80 miliar. Angka itu naik 101,35 persen dibandingkan periode yang sama tahun lalu sebesar Rp1,39 miliar. Hingga akhir Juni 2023, PGUN mencatatkan jumlah aset senilai Rp270,69 miliar. Jumlah tersebut naik tipis 0,43 persen dari Rp269,54 miliar pada akhir Desember 2022. Sementara itu, jumlah liabilitas PGUN mencapai Rp120,80 miliar per 30 Juni 2023. Naik dari Rp120,39 miliar per 31 Desember 2022. Adapun, jumlah ekuitas PGUN mencapai Rp149,88 miliar sampai kuartal II/2023. Naik dari Rp149,54 miliar dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 27,47 persen dari Rp50,74 miliar menjadi Rp36,80 miliar. Pada perdagangan hari ini, Rabu (26/7/2023) pukul 11.45,  saham  PGUN terpantau stagnan di level Rp498 per saham, sehingga kapitalisasi pasar PGUN saat ini mencapai Rp2,86 triliun. Sepanjang tahun berjalan, saham LPCK telah anjlok 38,14 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/192/1678331/laba-emiten-haji-isam-pgun-melesat-101-persen-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 15:25:00", "title": "Emiten Haji Isam (PGUN) Targetkan Produksi CPO 79.012 Ton di 2024", "content": " Bisnis.com , JAKARTA — Emiten milik  Haji Isam  PT Pradiksi Gunatama Tbk. ( PGUN ) menargetkan produksi Crude Palm Oil (CPO) untuk tahun 2024 dapat meningkat 9,8% menjadi 79.012 ton dari produksi tahun 2023. Corporate Secretary Pradiksi Gunatama Muhammad Reza menuturkan pada 2023, PGUN tercatat memproduksi CPO sebanyak 71,92 ribu ton. \"Target produksi  CPO  untuk 2024 adalah 79.012 ton,\" kata Reza kepada Bisnis, Kamis (11/1/2024). Reza melanjutkan, pada 2024 ini PGUN melihat terdapat sejumlah peluang dari industri CPO. Peluang untuk tahun 2024 ini menurutnya datang dari prospek yang cukup bagus, karena secara kebutuhan dunia sendiri cukup tinggi. Reza juga menyampaikan PGUN memiliki beberapa strategi untuk menggenjot produksi CPO tahun ini. Menurutnya, PGUN memiliki sebuah program KKM untuk membentuk Sumber Daya Manusia dari lini supervisi sampai staf. Hal tersebut bertujuan agar pengolahan kebun sawit PGUN lebih baik sesuai dengan  standart operational procedure  (SOP). PGUN juga akan meminimalkan kerugian atau  losses  dan efisiensi biaya dengan mengembangkan  continous improvement  (CI). Hingga kuartal III/2023, PGUN mencatatkan penjualan sebesar Rp614,7 miliar. Penjualan ini turun 16,53% dari Rp736,5 miliar dibanding periode yang sama tahun sebelumnya. Turunnya pendapatan ini juga turut membuat laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk di kuartal III/2023 sebesar Rp108,5 miliar. Laba bersih ini merosot 14,96% dibanding laba bersih PGUN di kuartal III/2023 sebesar Rp127,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240111/192/1731434/emiten-haji-isam-pgun-targetkan-produksi-cpo-79012-ton-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-12 13:38:00", "title": "Emiten CPO Haji Isam (PGUN) Pastikan Pasokan CPO Aman saat Ramadan", "content": " Bisnis.com , JAKARTA — Emiten CPO milik  Haji Isam  PT  Pradiksi Gunatama  Tbk. (PGUN) memastikan pasokan CPO aman saat  Ramadan  ini. Sekretaris Perusahaan PGUN Muhammad Reza mengatakan hingga saat ini pasokan  CPO  PGUN masih relatif aman. Menurutnya, PGUN tetap melakukan penjualan setelah stok CPO mencukupi untuk pengapalan. \"Secara stok kami tetap masih relatif aman,\" kata Reza, dikutip Selasa (12/3/2024). Reza juga mengatakan tahun ini PGUN menargetkan produksi CPO 79.012 ton, dengan produksi tandan buah segar sebesar 359.144 ton. Target ini meningkat dari produksi tahun 2023. Sementara itu, target produksi CPO di semester I/2024 PGUN sebesar 34.516 ton, dengan produksi TBS sebesar 156.892 ton. Sebelumnya, pada 2023 PGUN memproduksi sebesar 71.920 ton CPO. PGUN memandang optimistis terhadap peluang dari industri CPO di 2024. Menurut Reza, peluang bagi industri CPO untuk tahun 2024 datang dari kebutuhan dunia akan CPO yang masih cukup tinggi. Reza juga menyampaikan PGUN memiliki beberapa strategi untuk menggenjot produksi CPO tahun ini. Menurutnya, PGUN memiliki sebuah program KKM untuk membentuk Sumber Daya Manusia dari lini supervisi sampai staf. Hal tersebut bertujuan agar pengolahan kebun sawit PGUN lebih baik sesuai dengan  standart operational procedure  (SOP). PGUN juga akan meminimalkan kerugian atau losses dan efisiensi biaya dengan mengembangkan continous improvement (CI). Adapun hingga kuartal III/2023, PGUN mencatatkan penjualan sebesar Rp614,7 miliar. Penjualan ini turun 16,53% dari Rp736,5 miliar dibanding periode yang sama tahun sebelumnya. Turunnya pendapatan ini juga turut membuat laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk di kuartal III/2023 sebesar Rp108,5 miliar.  Laba bersih  ini merosot 14,96% dibanding laba bersih PGUN di kuartal III/2023 sebesar Rp127,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240312/192/1748519/emiten-cpo-haji-isam-pgun-pastikan-pasokan-cpo-aman-saat-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 10:06:00", "title": "Laba Emiten Sawit Milik Haji Isam (PGUN) Anjlok 76,37% Semester I/2024", "content": " Bisnis.com , JAKARTA – Emiten perkebunan sawit milik  Haji Isam , PT  Pradiksi Gunatama  Tbk. (PGUN) membukukan laba periode berjalan Rp10,57 miliar pada semester I tahun 2023. Jumlah tersebut anjlok 76,37% dibandingkan periode yang sama tahun lalu sebesar Rp44,74 miliar. Berdasarkan data  laporan keuangan  hinga 30 Juni 2024, penjualan bersih PGUN terkoreksi 35,97% menjadi Rp258,63 miliar dibandingkan periode yang sama tahun lalu sebesar Rp403,95 miliar. Secara rinci, pendapatan PGUN diperoleh dari penjualan minyak  kelapa sawit  senilai Rp237,92 miliar, jumlah tersebut turun 35,78% dibanding periode sama tahun lalu sebesar Rp370,45 miliar. Sementara itu, penjualan inti kelapa sawit juga tercatat turun 40,82% menjadi Rp18,61 miliar dari sebelumnya Rp31,46 miliar. Adapun penjualan cangkang tercatat naik tipis menjadi Rp2,09 miliar dari sebelumnya Rp2,03 miliar. Berdasarkan pelanggan, penjualan terbesar PGUN adalah kepada PT  Jhonlin Agro Raya  Tbk. (JARR) yang merupakan perusahaan afiliasi perseroan dengan persentase hingga 91,99% atau senilai Rp237,92 miliar dari total penjualan. Seiring dengan turunnya penjualan, beban pokok penjualan  PGUN  juga ikut turun 30,31% menjadi Rp211,28 miliar. Laba kotor juga ikut turun 53,02% menjadi Rp47,35 miliar. Setelah dikurangi berbagai macam beban, emiten anak usaha grup Jhonlin tersebut mencatatkan laba bersih tahun berjalan sebesar Rp10,57 miliar. Angka itu turun 76,37% dibandingkan periode yang sama tahun lalu sebesar Rp44,74 miliar. Hingga akhir Juni 2024, PGUN mencatatkan jumlah aset senilai Rp2,46 triliun. Jumlah tersebut turun 4,93 persen dari Rp2,59 triliun pada akhir Desember 2023. Sementara itu, jumlah liabilitas PGUN mencapai Rp827,78 miliar per 30 Juni 2024. Turun dari Rp965,40 miliar per 31 Desember 2023. Adapun, jumlah ekuitas PGUN mencapai Rp1,63 triliun sampai kuartal II/2024. Naik dari Rp1,62 triliun dibandingkan akhir 2023. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 927,22% dari Rp1,50 miliar menjadi Rp15,50 miliar. Adapun, pada perdagangan hari ini, Senin (22/7/2023) pukul 09.35 WIB,  saham PGUN  terpantau stagnan di level Rp326 per saham, sehingga kapitalisasi pasar PGUN saat ini mencapai Rp1,87 triliun. Sepanjang tahun berjalan, saham PGUN telah anjlok 21,63%. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240722/192/1784191/laba-emiten-sawit-milik-haji-isam-pgun-anjlok-7637-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-24 11:47:00", "title": "Laba Emiten CPO Haji Isam (PGUN) Anjlok Jadi Rp18,47 Miliar Kuartal III/2024", "content": " Bisnis.com , JAKARTA – Emiten perkebunan sawit milik  crazy rich  Kalimantan Andi Syamsuddin Arsyad alias Haji Isam, PT  Pradiksi Gunatama  Tbk. (PGUN) telah membukukan laba bersih Rp18,47 miliar pada kuartal III/2024, anjlok 82,97% secara tahunan ( year on year/ YoY). Berdasarkan laporan keuangan, anjloknya laba PGUN terjadi seiring dengan penurunan penjualan 36,91% YoY menjadi Rp387,82 miliar pada kuartal III/2024, dibandingkan penjualan periode yang sama tahun sebelumnya Rp614,79 miliar. Raupan penjualan PGUN bersumber dari penjualan minyak kelapa sawit atau  crude palm oil  (CPO) sebesar Rp355,25 miliar, turun 36,78% YoY. Kemudian, penjualan inti kelapa sawit sebesar Rp30,34 miliar, turun 37,06% YoY. Baca Juga : Harga Saham Melonjak, Emiten Milik Haji Isam (JARR) Dicecar Bursa Selain itu, PGUN membukukan pendapatan cangkang sebesar Rp2,23 miliar pada kuartal III/2024, susut 51,52% YoY. Berdasarkan pelanggan, penjualan terbesar PGUN didistribusikan kepada PT  Jhonlin Agro Raya  Tbk. (JARR) yang merupakan perusahaan afiliasi, dengan persentase penjualan hingga 91,6% atau senilai Rp355,25 miliar dari total penjualan. Adapun, beban pokok penjualan PGUN menyusut 28,88% YoY menjadi Rp317,91 miliar pada kuartal III/2024. Alhasil, laba kotor atau laba bruto PGUN turun 58,32% YoY menjadi Rp69,9 miliar hingga periode 30 September 2024. Hingga 30 September 2024, PGUN memiliki total aset Rp2,47 triliun. Adapun, liabilitas perseroan sebesar Rp830,21 miliar dan ekuitas PGUN Rp1,64 triliun. Saham PGUN hingga akhir September 2024 dikendalikan oleh PT Araya Agro Lestari dan PT Citra Agro Raya dengan porsi kepemilikan masing-masing 38,44% dan 38,25%. Selain itu, PT Baramega Cipta Mulia Persada memiliki 16,88% saham PGUN dan masyarakat 6,43%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241024/192/1810306/laba-emiten-cpo-haji-isam-pgun-anjlok-jadi-rp1847-miliar-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-05 12:16:00", "title": "Ini 3 Emiten CPO Pendapatan Paling Boncos per Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Sederet emiten yang bergerak di bidang perkebunan  kelapa sawit  ( crude palm oil /CPO) terpantau membukukan kinerja pendapatan yang kurang memuaskan hingga kuartal III/2024. Berdasarkan analisis yang dilakukan  Bisnis  terhadap  Laporan Keuangan  milik 30 emiten  CPO , terlihat PT Pradiksi Gunatama Tbk. (PGUN), PT Mahkota Group Tbk. (MGRO) dan PT Gozco Plantations Tbk. (GZCO) menempati posisi terbawah alias membukukan pendapatan paling rendah. Lebih rinci, penjualan bersih PT Pradiksi Gunatama Tbk. (PGUN) anjlok 36,92% dengan pendapatan Rp387,8 miliar hingga kuartal III/2024, turun dari sebelumnya Rp614,7 miliar pada periode yang sama tahun lalu. Penurunan penjualan emiten berkode saham PGUN itu terjadi akibat berkurangnya penjualan minyak kelapa sawit (MKS) yang sebesar Rp355,2 miliar hingga kuartal III/2024, anjlok 36,7% dari Rp561,9 miliar pada periode yang sama tahun lalu. Selain itu, penjualan inti kelapa sawit (IKS) juga menurun 37% menjadi Rp30,3 miliar hingga kuartal III/2024 dari sebelumnya Rp48,2 miliar pada periode yang sama tahun lalu. Lalu, penjualan cangkang ikut merosot menjadi Rp2,2 miliar dari sebelumnya Rp4,6 miliar pada periode yang sama tahun lalu. Sejalan dengan itu, laba bersih PGUN ambrol 82,9% menjadi Rp18,4 miliar hingga kuartal III/2024 dari sebelumnya Rp108,5 miliar pada periode yang sama tahun lalu. Selanjutnya, pendapatan PT Mahkota Group Tbk. (MGRO) juga anjlok 23,88% menjadi Rp3,19 triliun hingga kuartal III/2024, dari Rp4,20 triliun pada periode yang sama tahun lalu. Pendapatan Mahkota Group ambrol 97,4% akibat penurunan penjualan minyak sawit mentah dan turunannya menjadi Rp2,4 miliar hingga kuartal III/2024 dari sebelumnya Rp95,7 miliar pada periode yang sama tahun lalu. Adapun pendapatan dari pihak berelasi merosot tajam 97,3% menjadi Rp2,54 miliar hingga kuartal III/2024 dari Rp96,14 miliar pada periode yang sama tahun lalu. Sejalan dengan itu, MGRO mencatat rugi bersih sebesar Rp91,96 miliar hingga kuartal III/2024 susut 36,1% dari sebelumnya rugi Rp143,96 miliar pada periode yang sama tahun lalu. Kemudian, emiten ketiga,  top line  PT Gozco Plantations Tbk. (GZCO) longsor sebesar 21,70% menjadi Rp438,3 miliar hingga kuartal III/2024, dari sebelumnya Rp559,8 miliar pada periode yang sama tahun lalu. Penjualan bersih GZCO dari pihak ketiga untuk Crude Palm Oil menurun 39,1% menjadi Rp302,3 miliar hingga kuartal III/2024, dari Rp497,2 miliar pada periode yang sama tahun lalu. Selain itu, penjualan Kernel juga menurun 15,7% menjadi Rp37,9 miliar hingga kuartal III/2024, dari Rp45 miliar pada periode yang sama tahun lalu. Alhasil, laba bersih GZCO merosot 34,56% menjadi Rp6,4 miliar hingga kuartal III/2024, dari sebelumnya Rp9,8 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241105/192/1813398/ini-3-emiten-cpo-pendapatan-paling-boncos-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]