[
{"datex": "2024-11-08 20:25:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-04-17 08:30:00", "title": "Performa Penjualan Positif, Agung Podomoro (APLN) Andalkan Rumah Tapak", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Agung Podomoro Land  Tbk. (APLN) menyebutkan performa penjualan pada 2023 masih sejalan dengan target perseroan berkat proyek rumah tapak menjadi penyumbang pendapatan utama.  Direktur Marketing APLN Agung Wirajaya mengatakan performa penjualan proyek  eksisting  APLN pada 2023 sepanjang tahun ini masih berjalan lancar. Perseroan bahkan percaya diri meluncurkan proyek baru pada Agustus 2023.  \"Penjualan sejauh ini oke, pas pandemi pun kita kan merasa orang nggak boleh keluar, ternyata ada shifting, dan orang tetap cari rumah, terlebih dengan data pemerintah bahwa di Indonesia  backlognya  masing sampai 13 juta,\" kata Agung di Jakarta, Kamis (13/4/2023).  Terbaru, APLN meluncurkan  proyek baru rumah tapak , Kota Podomoro Tenjo dengan harga  di harga terjangkau Rp250 juta sampai Rp800 juta  dan terserap cukup baik hingga hampir 5.000 unit dari total 15.000 unit yang akan diluncurkan. Corporate Secretary  APLN  Justini Omas menambahkan rumah kelas menengah bawah dan rumah kelas atas menjadi yang paling laris. Pasalnya, rumah kelas menengah bawah dibutuhkan untuk ditempati dan rumah kelas atas diperlukan sebagai sarana investasi.  PT Agung Podomoro Land Tbk. (APLN) sendiri menargetkan prapenjualan atau marketing sales hingga Rp2,5 triliun pada 2023. Target tersebut meningkat 50,6 persen dari capaian Rp1,66 triliun sepanjang 2022 di tengah kondisi suku bunga acuan Bank Indonesia (BI) yang diperkirakan mendatar.  Adapun APLN mencatatkan marketing sales di luar PPN sebesar Rp1,66 triliun. Sejumlah proyek properti yang sedang dikembangkan dan dibangun menjadi sumber utama marketing sales. Proyek-proyek tersebut adalah Podomoro Park Bandung, Bukit Podomoro Jakarta, Pakubowono Spring, Podomoro City Deli Medan, Podomoro Golf View dan Kota Podomoro Tenjo.  Selain itu, APLN saat ini masih memiliki 520 hektare persediaan lahan atau  landbank  yang termasuk dalam pengembangan. Namun, dia mengatakan APLN belum berencana untuk menambah landbank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647488/performa-penjualan-positif-agung-podomoro-apln-andalkan-rumah-tapak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-30 07:25:00", "title": "Agung Podomoro (APLN) Raih Pendapatan Rp337,8 Miliar dari Bisnis Hotel dan Mal", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk (APLN) mencatat  reccuring income  atau pendapatan berulang sebsar Rp337,8 miliar dari sektor perhotelan dan pusat perbelanjaan atau mal pada kuartal I/2023.  Corporate Secretary Agung Podomoro Land  Justini Omas mengatakan perolehan tersebut meningkat dari Rp299,1 miliar pada periode yang sama tahun 2022. Adapun, peningkatan ini didorong oleh momentum Ramadan dan Idulfitri sebagai booster di kedua sektor tersebut.  Namun, dia menjelaskan bahwa dampak positif ramadan dan Idul Fitri, di mana tingkat belanja dan liburan meningkat, baru akan terlihat secara optimal pada kuartal II/2023.  \"Pulihnya bisnis di sektor perhotelan dan pusat perbelanjaan serta penjualan proyek-proyek properti menjadi faktor utama membaiknya kinerja APLN pada awal tahun ini,\" kata Justini dalam keterangan resminya, Minggu (30/4/2023). Saat ini, APLN masih memiliki dan mengelola sejumlah pusat perbelanjaan premium di Jakarta dan berbagai kota besar di Indonesia, di antaranya Kuningan City, Senayan City, Emporium Pluit, Deli Park Medan, Baywalk, Festival CityLink Bandung, dan Plaza Balikpapan.  Selain itu, pihaknya juga mengelola sejumlah hotel premium diantaranya Pullman Ciawi Vimala Hills, Pullman dan Ibis Styles Bandung Grand Central, Harris dan Pop! Festival CityLink Bandung, Indigo Bali Seminyak, Amaris Thamrin City, dan 101 Urban Jakarta Kelapa Gading. Di sisi lain, dari berbagi proyek properti yang dibangun di berbagai daerah, pada kuartal I/2023 APLN membukukan pengakuan penjualan sebesar Rp813,2 miliar. Sementara penjualan pemasaran di luar PPN sebesar Rp242 miliar. Upaya APLN dalam mendorong penguatan bisnis tahun ini dilakukan melalui sejumlah inisiatif di antaranya adalah memaksimalkan penjualan proyek-proyek properti di daerah-daerah dengan daya beli konsumen tinggi seperti proyek Podomoro Park Bandung dan di Medan dengan proyek apartemen Podomoro City Deli.  Sementara proyek Kota Podomoro Tenjo yang menjadi magnet baru konsumen properti kelas menengah di daerah Bogor dan Tangerang berhasil menjaga momentum penjualan positif. APLN juga sukses mendongkrak pamor kawasan Jakarta Timur melalui proyek properti premium yaitu Bukit Podomoro Jakarta. “Periode awal tahun selalu dinamis dan penuh tantangan. Kami bersyukur perusahaan mampu mengoptimalkan setiap peluang yang ada, sehingga fundamental APLN terus membaik. Ke depan kami akan terus mengambil inisiatif dan tetap konsisten mengembangkan proyek-proyek properti yang sudah berjalan,” jelasnya.  Justini menambahkan, untuk memperkuat fundamental perusahaan dalam menghadapi berbagai tantangan bisnis ke depan, manajemen akan selalu disiplin dan terukur dalam mengeksekusi setiap strategi yang sudah direncanakan dengan tetap mengedepankan efisiensi dalam operasional bisnis.  “Kami memandang situasi ke depan membutuhkan pengelolaan bisnis yang prudent dan lebih berhati-hati. Harapan kami pertumbuhan ekonomi yang positif saat ini dapat tetap terjaga, sehingga aktivitas konsumsi di masyarakat dapat terus meningkat. Perusahaan juga akan mengambil inisiatif yang dibutuhkan agar setiap proyek-proyek properti yang dibangun tetap menjadi pilihan utama konsumen Indonesia,” tambahnya.  Pada periode ini, Agung Podomoro meraih laba komprehensif sebesar Rp135 miliar, melonjak 228 persen dibandingkan periode sama tahun 2022 sebesar Rp41,1 miliar.  Selain itu, penurunan beban bunga dan biaya keuangan yang dikarenakan penurunan jumlah utang Perusahaan juga menjadi faktor melonjaknya laba komprehensif. Untuk periode yang berakhir pada 31 Maret 2023, APLN mencatatkan penjualan dan pendapatan usaha sebesar Rp1,15 triliun, turun 8,58 persen dibandingkan periode sama tahun 2021 sebesar Rp1,26 triliun.  Perusahaan juga membukukan laba kotor sebesar Rp380,2 miliar turun daripada Rp474,7 miliar di periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651397/agung-podomoro-apln-raih-pendapatan-rp3378-miliar-dari-bisnis-hotel-dan-mal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-31 08:14:00", "title": "Strategi Agung Podomoro (APLN) pada 2023, Pacu Proyek Properti di Jakarta hingga Karawang", "content": " Bisnis.com , JAKARTA - Emiten properti, PT Agung Podomoro Land Tbk. (APLN) memacu sejumlah proyek properti di Jakarta hingga Karawang, Jawa Barat, untuk meningkatkan kinerja. Direktur Marketing Agung Podomoro Agung Wirajaya menjelaskan meningkatnya perekonomian di sejumlah daerah terus mendorong Agung Podomoro Group untuk menjual produk-produk propertinya. Selain mengembangkan proyek-proyek eksisting, APLN juga akan membangun proyek properti baru, salah satunya berada di wilayah Karawang, Jawa Barat.  Tiga proyek APLN di Karawang di antaranya ialah kawasan industri seluas 500 hektare (ha) Podomoro Industrial Park, proyek Astakona di lahan sekitar 130 ha, dan proyek superblok Taruma City seluas 5,6 ha. \"Di kota industri yang sedang tumbuh pesat ini, Agung Podomoro sudah lebih dulu sukses mengembangkan proyek properti Kota Kertabumi,\" jelasnya dalam keterangan resmi, dikutip Rabu (31/5/2023). Pembangunan proyek properti baru ini merupakan inisiatif perusahaan untuk mengoptimalkan setiap peluang pertumbuhan ekonomi, naik lokal maupun nasional. Selain menimbulkan  multiplier effect  terhadap sektor usaha lain, proyek properti juga sangat penting mengingat jumlah masyarakat yang belum memiliki rumah tinggal masih sangat besar. Data terakhir backlog properti mencapai lebih dari 12,7 juta orang. Untuk memudahkan konsumen dalam mendapatkan properti, Agung mengatakan, pihaknya telah menjalin kerjasama dengan sejumlah bank guna mendukung pembiayaan melalui Kredit Kepemilikan Rumah (KPR). Bahkan beberapa bank yang telah bekerjasama dengan Agung Podomoro berani memberikan tingkat suku bunga tetap yang sangat rendah. KPR diketahui masih menjadi salah satu pilihan konsumen dalam mendapatkan aset properti. Berdasarkan data Otoritas Jasa Keuangan (OJK) per Maret 2023, penyaluran KPR tumbuh 10 persen (yoy) menjadi Rp 2,19 triliun dari periode yang sama tahun sebelumnya Rp 1,99 triliun di 2022. Saat ini, Agung Podomoro juga sedang mengembangkan berbagai proyek properti dengan beragam segmen pasar. Seperti proyek Kota Podomoro Tenjo yang membidik kaum milenial dan sudah terjual hampir 6000 unit sejak di launching pada pertengahan Agustus 2020.  Sementara itu, proyek premium di Jakarta Timur yang dibangun awal tahun 2022, Bukit Podomoro Jakarta, kembali membuka kluster baru setelah unit sebelumnya sudah ludes terjual. Menurut Agung, kehadiran proyek-proyek properti Agung Podomoro ikut mendorong kemajuan suatu daerah dan meningkatkan nilai properti di kawasan tersebut. Hal itu sudah terbukti dari berbagai proyek yang dibangun Agung Podomoro baik di Jakarta, Bandung, Bogor, Karawang, Medan maupun Balikpapan.  “Selama setengah abad membangun berbagai proyek properti, Agung Podomoro berhasil membuktikan bahwa nilai properti yang selalu naik juga sejalan dengan kemajuan wilayahnya,” ujar Agung.  Per kuartal I/2023, Agung Podomoro membukukan laba komprehensif Rp 134,7 miliar, naik 228 persen year on year (yoy) dari sebelumnya Rp41,1 miliar. Perusahaan meraih penjualan dan pendapatan usaha sebesar Rp 1,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1660900/strategi-agung-podomoro-apln-pada-2023-pacu-proyek-properti-di-jakarta-hingga-karawang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 12:33:00", "title": "Agung Podomoro (APLN) Tarik Kredit Rp1,8 Triliun dari BDMN, Buat Apa?", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Agung Podomoro Land  Tbk. (APLN) menarik kredit dari PT  Bank Danamon Indonesia  Tbk. (BDMN) senilai Rp1,8 triliun untuk membayar utang  senior notes  milik anak usahanya, APL Realty Holdings Pte. Ltd. Dalam surat kepada Bursa Efek Indonesia, Direktur APLN Cesar M. Dela Cruz menyampaikan bahwa  fasilitas kredit  tersebut telah ditandatangani oleh Agung Podomoro Land dan Bank Danamon dalam akta perjanjian kredit nomor 4 tanggal 7 Juli 2023. “[Akta perjanjian] yang ditandatangani oleh perseroan dan Bank Danamon Indonesia sehubungan dengan pemberian fasilitas kredit dalam jumlah sebesar Rp1,8 triliun,” ujar Cesar dalam keterbukaan informasi, dikutip pada Selasa (25/7/2023). Berdasarkan perjanjian, kredit kepada APLN ditujukan sebagai  bridging loan  untuk membeli secara tunai atas  senior notes  5,95 persen, yang jatuh tempo pada 2024.  Obligasi  senior ini diterbitkan oleh anak usaha APLN, yakni APL Realty Holdings Pte. Ltd. Sebagai jaminan, APLN dan beberapa anak usaha telah menandatangani beberapa dokumen jaminan, di antaranya, Surat Kuasa Membebankan Hak Tanggungan (SKMHT) atas rumah susun dan gedung perkantoran atas nama perseroan di Tanjung Duren, Jakarta Barat. Selain itu, ada pula SKMHT dari PT Karya Pratama Propertindo kepada BDMN atas sertifikat hak guna bangunan atas bidang tanah yang berlokasi di Desa Kedewatan, Kecamatan Ubud, Bali. Cesar menyatakan bahwa penarikan kredit dan pemberian jaminan tersebut tidak mempunyai dampak negatif, baik terhadap kegiatan operasional maupun kondisi keuangan APLN. “Transaksi ini tidak memiliki dampak negatif terhadap kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha perseroan karena perseroan mendapatkan keuntungan secara finansial dari pinjaman tersebut,” tutur Cesar. Berdasarkan catatan  Bisnis , APL Realty Holdings Pte. Ltd. menerbitkan obligasi senior senilai US$300 juta pada 2017 silam. Berdasarkan prospektusnya, obligasi ini dicatatkan serta diperdagangkan di bursa Singapura dengan menggunakan hukum Negara Bagian New York. Obligasi tersebut bakal jatuh tempo pada 2024 dengan balutan kupon tetap sebesar 5,95 persen per tahun dan jatuh tempo pembayaran pada 2 Juni serta 2 Desember setiap tahunnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1677936/agung-podomoro-apln-tarik-kredit-rp18-triliun-dari-bdmn-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-30 16:35:00", "title": "Fitch Ratings Pangkas Peringkat Utang Agung Podomoro Land (APLN), Ini Sebabnya", "content": " Bisnis.com,  JAKARTA – Lembaga pemeringkat internasional  Fitch Ratings  menurunkan peringkat jangka panjang  issuer default rating  (IDR) PT  Agung Podomoro  Land Tbk. (APLN) menjadi C dari sebelumnya CCC- dengan peringkat pemulihan RR4. Penurunan peringkat itu sehubungan dengan obligasi senior atau  senior notes  yang diterbitkan entitas anak APLN, yaitu APL Realty Holdings Pte Ltd. di Bursa Efek Singapura (SGX) pada 2 Juni 2017 dengan nilai pokok sebesar US$300 juta. Adapun, obligasi itu memiliki jangka waktu 7 tahun dengan balutan kupon 5,95 persen per tahun berdasarkan  indenture  pada 2 Juni 2017, yang dicatatkan dan diperdagangkan di SGX. Indenture merupakan kontrak yang disepakati oleh dua pihak, yaitu pihak penerbit dan pihak perwakilan dari pemegang obligasi atau wali amanat. Namun, pada 11 Juli 2023, APL Realty mengumumkan kepada SGX perihal penawaran tender atas obligasi senior dan memohon persetujuan untuk mengubah beberapa ketentuan tertentu dari  indenture . Hal ini akhirnya membuat Fitch menurunkan peringkat jangka panjang APLN. “Penurunan peringkat dikarenakan Fitch berpendapat bahwa  tender offer  merupakan suatu kondisi  distressed debt exchange  [DDE] karena transaksi itu akan menyebabkan pengurangan persyaratan yang material dan menurut pandangan Fitch, dilakukan untuk menghindari gagal bayar,” tulis manajemen APLN kepada otoritas Bursa, dikutip Minggu (30/7/2023). Selain itu, manajemen APLN menyatakan bahwa Fitch akan menurunkan IDR perseroan menjadi  restricted default  (RD) setelah menyelesaikan DDE dan menilai kembali peringkat sejalan dengan struktur permodalan pascarestrukturisasi. APLN sebelumnya diketahui menarik kredit dari PT Bank Danamon Indonesia Tbk. (BDMN) senilai Rp1,8 triliun untuk membayar utang obligasi senior APL Realty Holdings Pte. Ltd. Dalam surat kepada Bursa Efek Indonesia, Direktur APLN Cesar M. Dela Cruz menyampaikan bahwa fasilitas kredit tersebut telah ditandatangani oleh Agung Podomoro Land dan Bank Danamon dalam akta perjanjian kredit nomor 4 tanggal 7 Juli 2023. “[Akta perjanjian] yang ditandatangani oleh perseroan dan Bank Danamon Indonesia sehubungan dengan pemberian fasilitas kredit dalam jumlah sebesar Rp1,8 triliun,” ujar Cesar. Berdasarkan perjanjian, kredit kepada APLN ditujukan sebagai  bridging loan  untuk membeli secara tunai atas  senior notes  5,95 persen yang jatuh tempo pada 2024. Sebagai jaminan, APLN dan beberapa anak usaha telah menandatangani beberapa dokumen jaminan, di antaranya surat kuasa membebankan hak tanggungan (SKMHT) atas rumah susun dan gedung perkantoran atas nama perseroan di Tanjung Duren, Jakarta Barat. Selain itu, ada pula SKMHT dari PT Karya Pratama Propertindo kepada BDMN atas sertifikat hak guna bangunan atas bidang tanah yang berlokasi di Desa Kedewatan, Kecamatan Ubud, Bali. Cesar mengatakan bahwa penarikan kredit dan pemberian jaminan tersebut tidak mempunyai dampak negatif, baik terhadap kegiatan operasional maupun kondisi keuangan APLN. “Transaksi ini tidak memiliki dampak negatif terhadap kegiatan operasional, hukum, dan kondisi keuangan atau kelangsungan usaha perseroan karena perseroan mendapatkan keuntungan secara finansial dari pinjaman tersebut,” tutur Cesar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230730/192/1679594/fitch-ratings-pangkas-peringkat-utang-agung-podomoro-land-apln-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-10 17:20:00", "title": "Ini Upaya Agung Podomoro Dorong Investasi Sektor Properti", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. menilai permintaan di sektor properti akan makin meningkat seiring dengan keberlanjutan pemulihan ekonomi Indonesia pada kuartal II/2023. Corporate Marketing Director PT Agung Podomoro Land Tbk. Agung Wirajaya mengatakan perusahaan terus agresif dalam memimpin pasar, terutama menggerakkan publik untuk berinvestasi properti. Dia melihat bahwa salah satu indikator pertumbuhan ekonomi yakni sektor properti yang terus bergerak. Perusahaan secara berkelanjutan menggelar Festival Investasi Properti Agung Podomoro dengan menghadirkan produk yang sesuai kebutuhan pasar. \"Agung Podomoro menyadari bahwa properti selalu menjadi  leading  sektor ekonomi Indonesia sehingga Perseroan terus agresif dan  agile  dalam merespon situasi pasar melalui Festival Properti,\" ujarnya dalam siaran pers, Kamis (10/8/2023). Berdasarkan data Badan Pusat Statistik (BPS), ekonomi Indonesia mengalami percepatan pertumbuhan pada kuartal II/2023, sebesar 5,17 persen secara tahunan ( year on year) , lebih tinggi dibandingkan kuartal I/2023 sebesar 5,04 persen. Emiten properti tersebut, lanjutnya, melihat terjaganya pertumbuhan ekonomi dan suku bunga acuan memberikan sentimen positif bagi sektor properti nasional karena menarik minat masyarakat baik dari kalangan investor maupun end user untuk memiliki properti. Dia optimistis festival properti ini akan memberikan pengalaman terutama preferensi masyarakat dalam berinvestasi properti dan semakin memudahkan masyarakat untuk mengakses produk properti Agung Podomoro baik yang ada di Pulau Jawa maupun luar Jawa. Festival Investasi Properti Agung Podomoro akan diselenggarakan pada 15-27 Agustus 2023 di Senayan City Mall, Jakarta dengan menghadirkan beragam produk properti terbaik dan terbaru yang dikembangkan di sejumlah wilayah di Indonesia. Festival Investasi Properti menghadirkan banyak pilihan sehingga memudahkan akses konsumen untuk memiliki proyek-proyek perusahaan seperti Kota Podomoro Tenjo, Bukit Podomoro Jakarta, Podomoro Golf View Cimanggis, Podomoro Park Bandung, dan Podomoro City Deli Medan. Terbaru, Agung Podomoro belum lama ini meluncurkan proyek Parkland Podomoro Karawang yang berada di koridor Timur Jakarta. Selain memudahkan masyarakat dalam mencari hunian berkualitas, Festival Investasi Properti Agung Podomoro diharapkan turut membantu pemerintah dalam mengatasi 12,75 juta  backlog  perumahan serta menggerakan sektor properti sebagai motor pertumbuhan ekonomi nasional. Sektor ini mampu menggerakkan 176 sektor turunan lainnya sehingga mampu berkontribusi sekitar 14-16 persen terhadap Produk Domestik Bruto (PDB) Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230810/47/1683755/ini-upaya-agung-podomoro-dorong-investasi-sektor-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-18 14:05:00", "title": "Bantu Atasi Backlog, Agung Podomoro Pacu Proyek Properti", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. berupaya membantu pemerintah untuk menekan angka kebutuhan rumah ( backlog ) yang mencapai 12,75 juta di Indonesia dengan gencar meluncurkan produk  properti . Founder Agung Podomoro Trihatma Kusuma Haliman menjelaskan selama lebih dari 53 tahun berkiprah di industri properti di Indonesia, Agung Podomoro terus agresif dalam menghadirkan produk properti yang selaras dengan kebutuhan masyarakat Indonesia. \"Agung Podomoro akan selalu berperan aktif untuk mendorong ekonomi berkelanjutan, melalui pembangunan produk properti yang handal, terdepan dan mendukung terwujudnya lingkungan hijau bagi ekosistemnya,\" katanya dalam siaran pers, Jumat (18/8/2023). Dia menuturkan sederet properti yang dimiliki antara lain Kota Podomoro Tenjo, Bukit Podomoro Jakarta, Kota Kertabumi Karawang. Selain itu, Podomoro Park Bandung, Vimala Hills, Podomoro Golf View Cimanggis, dan Podomoro City Deli Medan. Terbaru, Agung Podomoro telah meluncurkan Parkland Podomoro Karawang di Karawang, Jawa Barat. Adapun, proyek-proyek baru di beberapa wilayah dipamerkan dalam Festival Investasi Properti pada 15 – 27 Agustus 2023. Sementara itu, Presiden Direktur PT Agung Podomoro Land Tbk. Bacelius Ruru mengatakan industri properti nasional memiliki peran krusial dalam mendukung pertumbuhan ekonomi nasional. “Selama puluhan tahun Agung Podomoro terus membangun kerja sama dengan pelaku usaha di sektor properti dan industri pendukung lainnya,” kata Ruru. Baru-baru ini Presiden Joko Widodo menyampaikan bahwa sektor properti, real estate dan konstruksi Indonesia tetap tangguh di tengah perlambatan ekonomi global. Selain itu, sektor-sektor tersebut juga dinilai Jokowi makin kompetitif dan memberikan kontribusi yang sangat besar terhadap perekonomian nasional. Sektor tersebut mampu menyumbang 16 persen terhadap produk domestik bruto (PDB). Corporate Marketing Director PT Agung Podomoro Land Tbk., Agung Wirajaya publik dapat secara langsung mengetahui perkembangan terbaru proyek di lapangan melalui festival tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230818/47/1686141/bantu-atasi-backlog-agung-podomoro-pacu-proyek-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 13:15:00", "title": "Agung Podomodo (APLN) Genjot Produksi Properti Terintegrasi", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk. (APLN) menggandeng 11 mitra strategis untuk menghasilkan proyek properti yang terintegrasi. Corporate Marketing Director PT Agung Podomoro Land Tbk. Agung Wirajaya mengatakan mitra strategis berasal dari berbagai sektor. Dia menambahkan kepercayaan mitra strategis ini menjadi spirit untuk terus menghadirkan terobosan baru, sehingga memiliki dampak positif yang luas baik aspek ekonomi maupun sosial. \"Salah satunya dengan kerja sama yang akan menghadirkan konsep hunian terintegrasi dengan berbagai layanan terbaik,\" katanya dalam siaran pers, Kamis (24/8/2023). Dia menuturkan perusahaan terus menjaga standar tertinggi terhadap setiap produk-produk  properti  yang dibangun. Kerja sama dengan 11 mitra strategis ini dilakukan sebagai bagian dari strategi Agung Podomoro untuk menghadirkan kawasan hunian yang terintegras. Agung mengatakan APLN bekerja sama dengan berbagai sektor strategis mulai dari infrastruktur, transportasi, pendidikan, retail, makanan dan minuman, serta kesehatan juga akan semakin mendorong ekonomi yang berkelanjutan. Menurutnya, sektor properti tidak dapat berdiri sendiri untuk membantu mendorong pertumbuhan ekonomi, sehingga perlu menjalin kemitraan strategis. Agung mengatakan bentuk kerja sama dengan berbagai sektor strategis diterapkan di seluruh unit bisnis Agung Podomoro. Kolaborasi strategis dilakukan dengan sektor pendidikan, properti, dan retail diwujudkan melalui kerjasama Kota Podomoro Tenjo dengan Soluix, Linktown, dan Indomaret. Selain itu, Bukit Podomoro Jakarta bekerja sama dengan mitra strategis di sektor food & beverage, kesehatan, kecantikan serta properti yakni Bakmi GM, Dental Clinic at Bukit Podomoro, Lavees Cosmedics, dan Linktown dalam mewujudkan kawasan premium yang terintegrasi. Adapun Podomoro Golf View bekerja sama dengan sektor home & living, transportasi, dan food & beverage yakni IKEA, Rent & Travel dan Coffeeright. Sektor strategis lain yang bekerja sama dengan Agung Podomoro adalah pariwisata dan restoran dengan hadirnya Talaga Sampireun dan Kopi Oey di Vimala Hills, Puncak, Bogor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230824/47/1688012/agung-podomodo-apln-genjot-produksi-properti-terintegrasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-01 12:30:00", "title": "Hotel Laris Manis, Agung Podomoro (APLN) Bukukan Recurring Income Rp678,9 Miliar", "content": " Bisnis.com , JAKARTA - PT  Agung Podomoro Land  Tbk. (APLN) membukukan pendapatan berulang atau  recurring income  sepanjang semester I/2023 sebesar Rp678,9 miliar, naik 4,03 persen secara tahunan ( year-on-year /yoy) dari Rp652,6 miliar pada semester I/2022. Corporate Secretary Agung Podomoro Land Justini Omas menjelaskan, sumber utama pendapatan berulang tersebut dari sewa pusat perbelanjaan Rp278,7 miliar dan bisnis perhotelan sebesar Rp399,9 miliar dari sejumlah pusat perbelanjaan yang dimiliki APLN, di antaranya Neo Soho, Kuningan City, Emporium Pluit, Deli Park Medan, Baywalk, Festival CityLink Bandung, dan Plaza Balikpapan, serta hotel, antara lain Indigo Hotel Bali Seminyak, Pullman Ciawi Vimala Hills, Pullman dan Ibis Styles Bandung Grand Central. “Sejumlah  hotel  utama kami seperti Hotel Pullman Ciawi Vimala Hills Bogor dan Hotel Pullman Bandung Grand Central sering  sold out . Kami optimistis pendapatan berulang tahun ini, khususnya dari bisnis hotel akan meningkat lebih tinggi dibandingkan tahun-tahun sebelumnya,” ujar Justini melalui siaran pers, Jumat (1/9/2023). Seiring dengan hal tersebut, kinerja bisnis perseroan tercatat mengalami tren perbaikan. Rugi bersih perseroan tercatat berhasil ditekan susut 74,16 persen secara yoy menjadi Rp45,07 miliar hingga periode Juni 2023 dari periode yang sama pada tahun sebelumnya Rp218,75 miliar. Namun demikian, dari sisi  topline , penjualan dan pendapatan usaha perseroan terpantau masih mengalami pelemahan. Hingga 30 Juni 2023, APLN membukukan penjualan dan pendapatan usaha Rp1,86 triliun, terkoreksi 15,15 persen yoy dari Rp2,2 triliun pada Juni 2022. Kemudian, sepanjang 6 bulan pertama APLN juga mencatatkan pengakuan penjualan sebesar Rp1,19 triliun, turun dibandingkan periode sama tahun sebelumnya sebesar Rp1,55 triliun. Namun, Justini memastikan bahwa APLN akan terus melanjutkan pembangunan sejumlah proyek properti di berbagai kota di Indonesia. Pada periode ini, perusahaan juga telah merilis proyek properti baru, yaitu Parkland Podomoro di Karawang, Jawa Barat. Sementara itu, pembangunan dan serah terima unit di sejumlah proyek properti terus dilakukan seperti di Kota Podomoro Tenjo, Bukit Podomoro Jakarta, Kota Kertabumi Karawang, Podomoro Park Bandung, Vimala Hills Bogor, Podomoro Golf View Cimanggis, dan Podomoro City Deli Medan. Dia juga menambahkan, sebagai upaya untuk memitigasi risiko atas situasi ekonomi global yang masih tidak menentu, pada bulan Juli 2023, Perusahaan telah melakukan pembelian kembali ( buyback ) terhadap sebagian dari US$300 juta senior notes yang diterbitkan oleh anak usaha APL Realty Holdings Pte. Ltd. yang akan jatuh tempo pada bulan Juni tahun 2024. Adapun, total nilai pokok yang dilakukan  buyback  sebesar US$168,04 juta (setara dengan 56 persen dari total keseluruhan) dengan harga 60 persen dari harga penerbitan (setara dengan US$100,82 juta). Setelah dilakukan pembayarannya pada 2 Agustus 2023, jumlah senior notes yang masih tersisa adalah US$131,96 juta. “Harapan kami melalui  buyback  sebagian senior notes ini beban biaya keuangan akan terus menurun sehingga perusahaan memiliki ruang yang lebih luas untuk membiayai pengembangan proyek-proyek properti ke depan. Perusahaan juga akan terus mengoptimalkan setiap peluang, sehingga pertumbuhan bisnis akan terjaga secara berkesinambungan,” pungkas Justini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230901/47/1690432/hotel-laris-manis-agung-podomoro-apln-bukukan-recurring-income-rp6789-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-20 21:17:00", "title": "Agung Podomoro Bidik Segmen Pasar Mahasiswa", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. melalui Podomoro Golf View membidik segmen pasar mahasiswa dengan menggandeng PT Daya Makara Universitas Indonesia. Direktur Utama PT Agung Podomoro Land Tbk., Bacelius Ruru akan menawarkan hunian apartemen di Tower Ekki untuk mahasiswa. \"Kemudahan dalam kepemilikan apartemen melalui kerja sama dengan Daya Makara UI merupakan salah satu bagian dari komitmen pengembang dalam memberikan kemudahan akses bagi generasi muda,\" katanya dalam siaran pers, Rabu (20/9/2023). Dia menambahkan keberadaan hunian  apartemen  lengkap dengan fasilitas terbaik diharapkan menciptakan ekosistem yang kuat dan mendukung mahasiswa dalam menempuh pendidikan tinggi. Sementara itu, Direktur PT Daya Makara Universitas Indonesia, Fakhrudin mengatakan kerja sama strategis Universitas Indonesia (UI) dengan Agung Podomoro diharapkan menciptakan warna baru baik di dunia properti maupun pendidikan. “Kolaborasi ini merupakan solusi inovatif dalam memenuhi kebutuhan akomodasi mahasiswa terutama sarana hunian.,” ujarnya. Universitas Indonesia sebagai perguruan tinggi menerima sekitar 13.000 mahasiswa setiap tahunnya. Mahasiswa UI tentunya membutuhkan akomodasi yang memadai. Senior Marketing Manager Podomoro Golf View, Ferdynand Sadrach, mengatakan apartemen tersebut telah memiliki akses transportasi shuttle bus ke Universitas Indonesia. Selain itu tersedia pula internet dengan akses super cepat. \"Fasilitas ini disediakan untuk memenuhi kebutuhan khusus mahasiswa, termasuk lokasi yang dekat dengan kampus, fasilitas yang sesuai seperti apartemen,\" katanya. Hunian apartemen yang disiapkan sebagai student housing di Tower Ekki yakni sebanyak 196 unit. Selain itu, ada tiga tipe unit apartemen yang dapat menjadi pilihan mulai dari Tipe Studio dengan luas bangunan 22 meter persegi, Tipe 2 Bedroom dengan luas bangunan 36 m2, dan Tipe 3 Bedroom dengan luas bangunan 51 m2. Sampai saat ini, lanjutnya, pembangunan Tower Ekki sudah 75 persen dan penjualannya mencapai 60 persen. Adapun, serah terima apartemen Tower Ekki pada pertengahan 2024 bersamaan dengan penerimaan mahasiswa baru tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230920/47/1697233/agung-podomoro-bidik-segmen-pasar-mahasiswa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 03:00:00", "title": "Jawaban Agung Podomoro (APLN) soal Peluang Jual Mal Neo Soho", "content": "", "link": "https://market.bisnis.com/read/20230927/192/1698809/jawaban-agung-podomoro-apln-soal-peluang-jual-mal-neo-soho?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-06 11:17:00", "title": "Kejar Target, Agung Podomoro (APLN) Pacu Bisnis Hotel dan Mall", "content": " Bisnis.com , JAKARTA – PT  Agung Podomoro Land  Tbk (APLN) akan memacu segmen bisnis hotel dan  mall  pada 2022 untuk membalikkan kinerja 2021 yang negatif. Sekretaris Perusahan Agung Podomoro Land Justini Omas mengatakan perseroan akan memacu segmen bisnis pendapatan berulang. Diantaranya adalah segmen hotel dan pusat perbelanjaan.  “Kami akan terus mendorong bisnis dari sektor pendapatan berulang seperti  hotel  dan pusat perbelanjaan ini agar terus tumbuh positif sejalan dengan pemulihan ekonomi nasional pada 2022 ini,” ujarnya melalui keterangan resmi di Jakarta, Rabu (6/4/2022). Di sisi lain, APLN juga akan melakukan inisiatif baru untuk mengoptimasi potensi bisnis properti yang kembali bangkit dan tetap disiplin serta efisien dalam mengelola operasional perseroan Justini berharap berbagai upaya yang telah dilakukan pemerintah dalam mengatasi pandemi Covid-19 dapat berjalan dengan baik, sehingga semua aktivitas bisnis dapat kembali berjalan normal. Sinyal positif pemulihan ekonomi sepanjang 2022 juga sudah mulai terlihat. Pengunjung di pusat-pusat perbelanjaan yang dimiliki dan dikelola oleh APLN seperti Central Park, Senayan City dan Emporium Pluit Mall makin meningkat. Justini menambahkan  kinerja  penjualan properti yang tumbuh positif menjadi sumber utama pendapatan Perseroan pada 2021. Sementara itu, bisnis perhotelan dan pusat perbelanjaan mulai bangkit di tengah tantangan pandemi Covid-19 yang berlangsung sepanjang tahun. Dia menjelaskan, sampai 31 Desember 2021, APLN membukukan pengakuan penjualan sebesar Rp3,11 triliun dan pendapatan berulang ( recurring income ) senilai Rp 1,14 triliun. Perseroan juga mencatatkan perolehan laba kotor sebesar Rp1,42 triliun dengan margin laba kotor 33,6 persen.  “Penjualan properti dari berbagai proyek APLN di sejumlah kota menjadi salah satu katalis utama pendapatan Perseroan pada tahun lalu. Bisnis perhotelan sebagai salah satu sumber pendapatan berulang Perseroan juga terus menunjukkan kinerja yang positif,” jelas Justini Omas melalui keterangan resmi di Jakarta, Rabu (6/4/2022). Justini mengatakan  APLN  terus mengambil inisiatif untuk menghadirkan produk-produk perumahan yang sesuai kebutuhan masyarakat di berbagai kota utama di Indonesia. Pada 2021, APLN telah menambah proyek properti baru yaitu kawasan hunian mewah Bukit Podomoro Jakarta di wilayah Jakarta Timur. Berdasarkan laporan keuangan perusahaan yang berakhir pada 31 Desember 2021, beban pokok penjualan dan beban langsung tercatat meningkat dari Rp2,75 triliun pada 2020 menjadi Rp2,82 triliun pada 2021. Bertambahnya pos pengeluaran membuat laba bruto APLN turun menjadi Rp1,42 triliun dari sebelumnya Rp2,20 triliun. APLN juga mencatatkan rugi bersih tahun berjalan yang dapat diatribusikan ke entitas induk sebesar Rp650,35 miliar, nilai ini lebih besar dari rugi pada 2020 sebesar Rp136,78 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1519693/kejar-target-agung-podomoro-apln-pacu-bisnis-hotel-dan-mall?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-21 16:57:00", "title": "Bukit Podomoro Dorong Terciptanya Kawasan Emas di Jakarta Timur", "content": " Bisnis.com , JAKARTA -  Kehadiran pemukiman premium bakal mendorong pertumbuhan maupun penciptaan sumber-sumber ekonomi baru di suatu kawasan.  Executive Director Indonesia Property Watch Ali Tranghanda menyebut kehadiran pemukiman premium akan menjadi hal penting untuk mengakselerasi pertumbuhan ekonomi kawasan, misalnya Jakarta Timur yang dinilainya cukup potensial.  “Sebuah wilayah akan berkembang jika memiliki kawasan elit. Jika kita ambil contoh Jakarta, saat ini hanya Jakarta Timur yang belum memiliki model pemukiman premium ini. Sebelumnya ada rencana pengembangan kawasan Pulomas,  tapi itu sudah lama,” ujar Ali dalam diskusi Potensi Kawasan Emas Baru di Jakarta Timur, beberapa waktu lalu.  Menurut Ali, pengembangan kawasan elit ini harus dibuat karena saat ini Jakarta Timur memiliki potensi yang luar biasa, terlihat dalam beberapa tahun terakhir pembangunan infrastruktur difokuskan semua ke koridor timur Jakarta.  Dalam analisisnya, Ali turut membagi wilayah Jakarta Timur menjadi tiga zona: pertama di Cakung-Pulogadung, kedua di Klender, Duren Sawit, dan Ketiga di Cawang-Kalimalang, ketiga zona ini dinilai Ali bisa menjadi kawasan-kawasan emas baru di Jakarta Timur. Adapun pembangunan kawasan hunian premium disebut Ali paling cocok untuk dibangun di zona kedua yang memang telah menjadi wilayah pemukiman, meski diakuinya selama ini belum terlalu optimal dikembangkan.  Selain itu, pembangunan zona pertama juga lebih mengarah sebagai kawasan industri dan bisnis. Ini juga penting mengingat pusat bisnis dan industri juga menjadi salah satu faktor untuk mendorong perkembangan suatu wilayah.  Sementara zona ketiga secara alamiah juga telah terbentuk sebagai titik temu antara koridor timur Jakarta yaitu Bekasi dengan kehadiran Tol Becakayu, LRT Cawang-Bekasi dan koridor selatan Jakarta. “Zona dua saya liat bisa menjadi wilayah pengembangan kawasan elit, karena sudah tepat kalau di utara bisa menjadi pusat industri, kemudian di selatan juga menjadi CBD zona dua merupakan titik yang paling tepat,” terang Ali. Di sisi lain, dengan harga tanah di Jakarta Timur yang relatif masih murah dibandingkan wilayah lain di Jakarta sejatinya bisa menjadi salah satu kans buat para pengembang besar melakukan penetrasi di wilayah zona dua Jakarta Timur ini.  Apalagi dari catatan Indonesia Property Watch meski memiliki paling rendah, harga tanah di Jakarta Timur justru memiliki pertumbuhan yang paling tinggi. Selama lima tahun terakhir pertumbuhan per kuartalnya mencapai 3,48% dan menjadi yang tertinggi di Jakarta. Peluang ini dibidik PT Agung Podomoro Land Tbk, salah satu pengembang pasar properti nasional melalui proyek Bukit Podomoro Jakarta sebagai kawasan hunian premium yang berlokasi di Klender, Jakarta Timur.  Chief Marketing Officer Bukit Podomoro Jakarta Zaldy Wihardja dalam keterangan tertulisnya, Kamis (21/4/2022) menjelaskan pembangunan Bukit Podomoro Jakarta dilakukan memang untuk mengisi kekosongan pasar hunian premium. Sekaligus untuk mendorong pertumbuhan ekonomi di Jakarta Timur yang menurut Zaldy memiliki potensi ekonomi yang besar. Wakil Ketua Kadin Bidang Properti dan Real Estate Jakarta Timur Rose Yunita juga sepakat, pengembangan kawasan hunian premium akan memiliki dampak besar terhadap pertumbuhan ekonomi kawasan, dan wilayah secara umum. Maklum, industri properti memang memiliki efek berganda terhadap 175 industri turunan lainnya, dan 350 sektor UMKM.  “Dengan pembangunan properti pasti juga akan mendorong aktivitas konstruksi dan industri terkait untuk tumbuh. Pembangunan kawasan real estate akan mendorong perputaran uang di kawasan, orang akan tinggal, kemudian berkeluarga sehingga juga akan mendorong sektor-sektor ekonomi lainnya untuk bertumbuh,” jelas Rose. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220421/47/1525589/bukit-podomoro-dorong-terciptanya-kawasan-emas-di-jakarta-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-06 19:30:00", "title": "Pandemi Covid-19 Membaik, APLN: Permintaan Hunian Mulai Naik", "content": " Bisnis.com , JAKARTA -  PT Agung Podomoro Land Tbk.  ( APLN ) optimistis penjualan properti akan melonjak seiring dengan meningkatnya minat pasar untuk membeli  properti  usai kasus Covid-19 mereda. Tren peningkatan minat pasar ini terlihat dalam cara  customer gathering  “The Great Wangsa” yang digelar APLN. Penjualan properti PT Agung Podomoro Land Tbk. (APLN) pada proyek yang ada di kawasan Bandung Selatan itu tercatat laris manis. Marketing GM Podomoro Park Bandung Tedi Guswana mengatakan pihaknya mencatatkan pembelian puluhan unit hanya lewat satu acara  customer gathering  “The Great Wangsa”. Menurut Tedi, tingginya permintaan hunian di Podomoro Park Bandung mendorong pihaknya mempersiapkan stimulus properti yang menarik. Dia menuturkan proyeksi pemerintah untuk pertumbuhan ekonomi sebesar 5,2 hingga 5,8 persen pada 2022 meyakinkan industri properti untuk menggenjot penjualan melalui berbagai cara. Selain memanfaatkan stimulus, industri properti juga memancing minat pasar dengan kegiatan tahunan yang sebelumnya tidak dilakukan karena pandemi. “Pelonggaran [mobilitas] oleh pemerintah berdampak pada permintaan hunian kembali tinggi. Market kini tidak lagi  wait and see , tapi sudah tahap  action . Kami developer juga bisa melakukan kegiatan  customer gathering  lagi” kata Tedi dalam keterangan resmi, Senin (6/6/2022). Sementara itu, Presiden Direktur ERA Indonesia Darmadi Darmawangsa menyebut perilaku pasar pada sektor properti mulai stabil meningkat. Dia mengatakan transisi dari membekunya pasar ke perilaku pasar yang mulai memanas memang perlu didorong oleh berbagai stimulus serta kegiatan bincang properti. Untuk itu, kegiatan semacam  customer gathering  mampu mendorong penjualan properti. “Industri Properti saat ini dalam situasi  blooming to booming . Tapi ingat jangan beli properti saat sudah  booming . Belilah saat ini saat transisi,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220606/47/1540505/pandemi-covid-19-membaik-apln-permintaan-hunian-mulai-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-19 16:25:00", "title": "Dadang Naser Soal Podomoro Park: Izin Lengkap", "content": " Bisnis.com, BANDUNG—Bupati Bandung Dadang Naser menegaskan pembangunan kawasan pemukiman terpadu Podomoro Park di Bojongsoang, Kabupaten Bandung yang dikembangkan oleh PT. Agung Podomoro Land Tbk. (APLN) sudah memenuhi proses perizinan sesuai dengan prosedur yang ditetapkan. “Izin proyek Podomoro Park sudah lengkap. Izin Pemanfaatan Tanah (IPT) site plan juga sudah lengkap. Tidak ada masalah dengan proyek itu,” katanya di Bandung, Selasa (19/11/2019. Dadang juga menjelaskan bahwa kawasan pemukiman terpadu yang dibangun Podomoro Land bukanlah lahan hijau. Lokasi tersebut merupakan areal bisa digunakan untuk proyek perumahan dan tidak ada aturan yang dilanggar. “Itu bukan lahan hijau, itu sawah. Kenapa itu dibangun? Sudah merah lahannya. Termasuk Bojongsoang, nggak ada itu lahan hijau dipakai Podomoro Land. Nggak ada, saya digantung kalau lahan hijau diberi IPT (izin pemanfaatan tanah). Saya pasti digarap KPK,” jelas Dadang. Menurut Dadang, kehadiran Podomoro Park justru akan menciptakan kebangkitan ekonomi wilayah Bandung selatan dan diharapkan dapat memberikan multiplier effect untuk meningkatkan kesejahteraan masyarakat sekitar. “Dampak ekonomi pasti tinggi di sana, karena bukan hanya perumahan, tapi ada pertokoan dan restoran yang pajaknya langsung masuk ke kita (pemerintah daerah) setiap bulan. Lapangan kerja juga pasti tersedia,” imbuh Dadang. Dadang berharap pembangunan di Bojongsoang lebih seperti Kota Baru Parahyangan (perumahan di Bandung Barat). Podomoro Park diharapkan dapat terus memperkuat koordinasi dengan pusat sehingga ada jalur khusus ke Podomoro Land dari tol buah batu. Sebelumnya, pihak Podomoro Park memastikan proses pembangunan rumah mewah di Bojongsoang, Kabupaten Bandung, telah sesuai aturan. Pihak Podomoro memastikan seluruh proses perizinan sudah ditempuh. \"PT Pesona Mitra Kembar Mas (PMKM) selaku pengembang Podomoro Park Bandung telah melengkapi setiap izin yang diberlakukan oleh Pemerintah Kabupaten Bandung, di antaranya izin lokasi, izin lingkungan, Surat Keputusan Kelayakan Lingkungan Hidup dan Izin Mendirikan Bangunan (IMB),\" ucap CEO Podomoro Park Bandung Susanto Ong. Susanto mengatakan, sebelum proses pembangunan Podomoro Park persoalan perizinan sudah dilakukan. Proses perizinan ditempuh melalui berbagai tahapan serta regulasi yang diatur oleh Pemkab Bandung. \"Kami berterima kasih kepada Pemerintah Kabupaten Bandung yang telah membantu dalam memproses dan mengesahkan izin sehingga pembangunan dapat dilakukan dengan baik. Komitmen kami adalah bersama pemerintah daerah dan masyarakat untuk mendorong kegiatan ekonomi di wilayah ini yang bermuara pada meningkatnya kesejahteraan masyarakat,\" kata Susanto menambahkan. Podomoro Park merupakan kawasa. Hunian terpadu yang dibangun di areal seluas 100 hektar. Dilokasi ini, selain perumahan juga akan dibangun berbagai fasilitas umum seperti rumah sakit, pusat perbelanjaan dan ruang publik yang bisa menciptakan sumber ekonomi bagi masyarakat di Bandung dan Jawa Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20191119/550/1172053/dadang-naser-soal-podomoro-park-izin-lengkap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:26:31", "title": "SOHO Pancoran Hadirkan Kampoeng Kouliner", "content": "", "link": "https://lifestyle.bisnis.com/read/20191119/223/1172253/soho-pancoran-hadirkan-kampoeng-kouliner?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:26:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190502/449/917511/superblok-taruma-city-apln-bangun-hunian-dan-ruko?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-20 12:40:00", "title": "EMITEN PROPERTI : APLN Siap Refinancing Obligasi Rp750 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti PT Agung Podomoro Land Tbk. (APLN) siap melunasi obligasi sebesar Rp750 miliar yang jatuh tempo pada 6 Juni 2019. Oleh karena itu, perseroan akan melakukan  refinancing . Wakil Direktur Utama Agung Podomoro Land Noer Indradjaja menyampaikan, sehubungan Obligasi Berkelanjutan I Agung Podomoro Land Tahap II Tahun 2014 dengan jumlah pokok Rp750 miliar, perusahaan siap melunasi. Jatuh tempo surat utang itu pada 6 Juni 2019. “Kami siap melakukan pelunasan sesuai jadwal yang telah ditentukan. Untuk pembayarannya, kami menggunakan dana dari pinjaman bank atau  refinancing ,” paparnya dalam keterbukaan informasi, dikutip Senin (20/5/2019). Berdasarkan laporan keuangan per Maret 2019, jumlah liabilitas APLN mencapai Rp17,23 triliun. Nilai itu berkurang dari akhir 2018 sebesar Rp17,37 triliun. Liabilitas jangka pendek sebesar Rp7,74 triliun, bekurang dari sebelumnya Rp7,84 triliun. Liabilitas itu mencakup utang obligasi senilai Rp1,29 triliun untuk jangka pendek, dan utang obligasi Rp4,21 triliun di dalam pos liabilitas jangka panjang.  Adapun, Obligasi Berkelanjutan I Agung Podomoro Land Tahap II Tahun 2014 dengan jumlah pokok Rp750 miliar memiliki bunga tetap 12,25% per tahun dengan jangka waktu 5 tahun setelah penerbitan. Pada tahun ini, perusahaan juga memiliki Obligasi Berkelanjutan I Agung Podomoro Land Tahap III Tahun 2014 yang jatuh tempo pada 19 Desember 2019. Nilai obligasi mencapai Rp451 miliar dengan bunga 12,5% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924726/emiten-properti-apln-siap-refinancing-obligasi-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:26:43", "title": "Agung Podomoro Land Berbagi dengan Anak Yatim Agung Podomoro Land Berbagi dengan Anak Yatim", "content": " ", "link": "https://foto.bisnis.com/view/20190520/925002/agung-podomoro-land-berbagi-dengan-anak-yatim?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-25 22:15:00", "title": "Sekolah Karakter di Podomoro Golf View Siap Laksanakan Program Belajar Mengajar", "content": " Bisnis.com , JAKARTA -- Gedung Sekolah Karakter yang menjadi salah satu fasilitas sarana pendidikan di kawasan Podomoro Golf View milik  PT Agung Podomoro Land  Tbk. telah terisi penuh. AVP Marketing PT Agung Podomoro Land Tbk. (APLN) Alvin Andronicus mengatakan bahwa gedung sekolah telah siap menerima para murid dan mulai melakukan aktivitas belajar mengajar di tahun ajaran baru 15 Juli 2019 nanti. \"Semua sudah terisi penuh,  full occupied , ini adalah sebuah tanggung jawab besar bagi developer untuk membangun peradaban yang lebih baik,\" tuturnya, Jumat (24/5/2019). Alvin menuturkan kawasan PGV yang telah dibangun memiliki berbagai sarana pendidikan seperti Sekolah Karakter untuk sekolah dasar hingga SMA, Universitas Gunadarma, Al Azhar, dan Kanisius. Menurut Alvin, menempuh pendidikan bagi anak dibutuhkan kawasan dan lokasi yang nyaman,  eco green living , pernuh dengan ruang terbuka hijau dan jauh dari kebisingan. Kepala Sekolah Karakter, Triani, mengatakan pendaftar di sekolah karakter telah mencapai 300 murid. \"Pendaftaran kami sudah mencapai 300 murid, bangunan sudah terbangun dan kami sudah siap memulai aktivitas pendidikan di tahun ajaran baru,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190525/47/927383/sekolah-karakter-di-podomoro-golf-view-siap-laksanakan-program-belajar-mengajar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:26:44", "title": "Target Agung Podomoro Land di 2019 Target Agung Podomoro Land di 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190617/934694/target-agung-podomoro-land-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-30 09:47:00", "title": "Klaster Mariposa di Taruma City Dilepas Rp850 Juta Per Unit", "content": " Bisnis.com , JAKARTA — PT Agung Podomoro Land Tbk. akan membangun klaster rumah tapak yang diberi nama Mariposa di kawasan Taruma City yang dikembangkan perseroan di Karawang, Jawa Barat. Menurut GM Marketing Taruma City Ie Rina Irawan, unit di klaster pertama ini, jumlahnya sangat terbatas hanya tersedia  60 unit dan dibanderol dengan harga Rp850 juta sudah termasuk pajak dan bisa dicicil. “Dengan harga Rp800 jutaan, jelas sangat kompetitif, rumah modern minimalis di jantung kota dengan harga seperti ini. Ditambah Agung Podomoro Land selalu menghadirkan spesifikasi bangunan yang berkualitas,” ujarnya melalui siaran pers, Sabtu (29/6/2019). Trauma City merupakan proyek lain milik PT Agung Podomoro Land Tbk. (APLN) di Karawang setelah sebelumnya mengembangkan Grand Taruma. Taruma City yang dikembangkan di lahan 5,60 hektare diklaim akan menjadi area lengkap terpadu yang terdiri atas tiga kluster rumah tapak, ruko, taman tematik,  club house , dan pusat kuliner. Rina mengklaim bahwa kawasan itu dibangun di lokasi strategis dan premium yang digadang-gadang menjadi  last piece  dan  best piece  di pusat Kota karawang, tepatnya di Jalan Kertabumi 1 atau Bundaran Tugu Padi Karawang Barat. “Tak ada lagi lahan perumahan di Karawang Barat yang posisinya seperti ini. Dekat dengan sekolah bermutu, rumah sakit, dan hanya 8 menit dari  exit toll  Karawang Barat.” Dia mengatakan bahwa Taruma City akan memenuhi setiap kebutuhan penghuninya maupun masyarakat Karawang dan sekitarnya, termasuk para ekspatriat yang bekerja di Karawang. Selain itu, Taruma City juga akan menjadi kawasan elite dan  one of a kind  di Karawang. Rina mengemukakan bahwa peluang usaha di Karawang masih sangat luas dan didukung oleh pertumbuhan ekonomi dan konsumsi rumah tangga yang tinggi sehingga akan membuat Karawang semakin cocok untuk investasi. “Kabupaten Karawang telah tumbuh menjadi kawasan industri, bisnis, dan investasi yang memukau,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190630/47/939376/klaster-mariposa-di-taruma-city-dilepas-rp850-juta-per-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:26:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190701/449/939483/klaster-mariposa-apln-targetkan-pendapatan-rp51-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-16 12:22:00", "title": "Ini Alasan Moody's Turunkan Peringkat Agung Podomoro Land (APLN) ke B2", "content": " Bisnis.com,  JAKARTA - Moody's Investors Service menurunkan peringkat PT Agung Podomoro Land Tbk. (APLN) menjadi B2 dari B1. Pada saat yang sama, Moody's juga menurunkan peringkat Senior Notes yang akan jatuh tempo pada 2024 yang diterbitkan oleh anak usaha Agung Podomoro Land, APL Realty Holdings Pte. Ltd. menjadi B2 dari B1. Adapun  outlook  peringkat tersebut diubah menjadi  under review for downgrade  dari sebelumnya negatif. Dalam keterangan resmi, Moody's Vice President and Senior Credit Officer Jacintha Poh mengatakan perubahan peringkat itu merefleksikan ketidakpastian Agung Podomoro Land untuk membiayai kembali utang yang jatuh tempo dalam 12 bulan ke depan. Selain itu, keuangan perusahaan juga dinilai kurang fleksibel karena terbebani oleh investasi properti, termasuk hotel. \"Penurunan peringkat mencerminkan lemahnya manajemen keuangan Agung Podomoro Land dan proyeksi kami bahwa kinerja operasional perusahaan tidak meningkat pada 2019,\" kata Poh dalam keterangan resmi yang dikutip Selasa (16/7/2019). Pada Mei 2019, Agung Podomoro Land memperoleh fasilitas pinjaman berjangka untuk melunasi obligasi senilai Rp1,3 triliun yang jatuh tempo dalam 12 bulan ke depan. Perusahaan menggunakan sebagaian dari fasilitas pinjaman untuk membiayai kembali pinjaman obligasi senilai Rp750 miliar yang jatuh tempo pada 6 Juni 2019. Menurut Moody's, ketersediaan dana APLN untuk membayar kembali sisa obligasi Rp550 miliar dengan perincian Rp491 miliar jatuh tempo pada Desember 2019 dan Rp99 miliar jatuh tempo pada Maret 2020, sekarang tidak pasti. Risiko pembiayaan kembali APLN diperburuk oleh fasilitas sindikasi senilai Rp1,3 triliun yang jatuh tempo. Saat ini, APLN belum menyampaikan rencana  refinancing  yang konkret. Moody's memperkirakan metrik kredit Agung Podomoro Land akan tetap lemah selama 12-18 bulan ke depan. Hal itu sejalan dengan risiko sulitnya perseroan untuk mencapai target  marketing sales  Rp3 triliun pada 2019 dan 2020, serta merampungkan penjualan lahan industri di Podomoro Industrial Park Karawang senilai Rp2,5 triliun. Lebih lanjut, Agung Podomoro Land berencana untuk menjual salah satu properti investasinya di Jakarta pada paruh kedua 2019 untuk mengurangi utang. Namun, rencana penjualan itu tertunda dan tidak akan mendukung perbaikan yang berkelanjutan terhadap metrik kredit perusahaan. Kajian Moody's akan fokus pada kemampuan Agung Podomoro Land dalam memberikan rencana  refinancing  yang jelas dan konkret untuk utang yang jatuh tempo dalam 12-18 bulan ke depan. Apabila rencana perseroan dinilai kurang memadai, Moody's bisa menurunkan lagi peringkat Agung Podomoro Land dalam 1-2 bulan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/192/1124768/ini-alasan-moodys-turunkan-peringkat-agung-podomoro-land-apln-ke-b2?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-22 17:24:00", "title": "Rating Turun, Saham APLN Terkoreksi 13,22 Persen Pekan Lalu", "content": " Bisnis.com , JAKARTA – Saham  PT Agung Podomoro Land Tbk.  merosot setelah dua lembaga pemeringkat internasional menurunkan rating  senior notes emiten properti  tersebut. Mengutip dari  Bloomberg , Senin (22/7/2019), harga saham emiten berkode saham APLN itu memerah dalam sebulan terakhir setelah terkoreksi 19,23 persen. Sementara itu, sepanjang pekan lalu, sahamnya jatuh 13,22 persen. Pada perdagangan Senin (22/7), harga saham APLN juga terkoreksi 0,94 persen atau minus 2 poin menjadi Rp210. Namun, secara keseluruhan, kinerja saham perseroan masih menghijau 38,16 persen sepanjang tahun ini, dengan harga tertinggi Rp272 dan harga terendah Rp151. Moody's Investors Service dan Fitch Ratings menurunkan peringkat  surat utang  senilai US$300 juta yang diterbitkan oleh APL Realty Holdings Pte. Ltd., anak usaha APLN. Moody's menurunkan ratingnya dari B1 menjadi B2, sedangkan Fitch dari B- menjadi CCC- dan semua peringkat yang ditempatkan pada 15 Mei 2019 dihapus dari  Rating Watch Negative  (RWN). Hal ini didasari meningkatnya risiko pembiayaan kembali dan likuiditas APLN karena terlambat menerbitkan fasilitas pinjaman tahap 2 berdasarkan Perjanjian Fasilitas II hingga Rp2,6 triliun. Fasilitas itu awalnya ditujukan untuk membayarkan kembali Perjanjian Fasilitas I, yang jumlahnya Rp1,178 triliun pada Juni 2019. Corporate Secretary APLN Justini Omas menyebutkan keterlambatan pencairan fasilitas pinjaman tahap 2 dari Perjanjian Fasilitas II terjadi di luar kendali APLN. “Kami diinformasikan oleh pemberi pinjaman Perjanjian Fasilitas II bahwa fasilitas pinjaman tahap 2 akan tersedia untuk penarikan [supaya kami bisa] melunasi seluruh pinjaman Perjanjian Fasilitas I pada Juni 2019. Tetapi, sayangnya, para pemberi pinjaman sindikasi tidak dapat mencairkan jumlah fasilitas pinjaman tahap 2 tersebut tepat waktu,” katanya, Senin (22/7). Sebagai informasi, pada laporan keuangan tahunan 2018, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk adalah Rp29,55 miliar. Angka itu anjlok 97,84 persen dari posisi 2017, yang mencapai Rp1,37 triliun. Adapun penjualan dan pendapatan usaha yang dikantongi APLN pada akhir 2018, senilai Rp5,03 triliun atau turun 28,5 persen dari posisi Rp7,04 triliun pada tahun sebelumnya. Tahun ini, perseroan membidik  marketing sales  antara Rp3 triliun-Rp4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/192/1127233/rating-turun-saham-apln-terkoreksi-1322-persen-pekan-lalu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:26:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/442/1127391/kinerja-keuangan-strategi-apln-beres-beres-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-15 19:17:00", "title": "Pefindo Turunkan Peringkat APLN Jadi idBBB dengan Credit Watch", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat PT Agung Podomoro Land Tbk. (APLN) dari idA- menjadi idBBB dan proyeksi  credit watch  akibat potensi gagal bayar sindikasi pinjaman. Analis Pefindo Yogie Perdana mengatakan penurunan peringkat dilakukan mengacu pada pertimbangan peningkatan risiko pembiayaan kembali atau refinancing dan likuiditas. Adapun, APLN memiliki tenggat pembayaran pinjaman sindikasi sebesar Rp1,3 triliun hingga 30 September 2019. Kendati demikian, saldo kas APLN pada Juni hanya sebesar Rp1,2 triliun. Selain itu, perusahaan memiliki surat utang yang akan jatuh tempo yakni Obligasi I/2014-2015 fase III sebesar Rp451 miliar dan Obligasi I/2014-2015 fase IV Rp99 miliar pada 19 Desember 2019 dan 25 Maret 2019 secara berturut-turut. Outlook credit watch  dengan implikasi negatif diberikan untuk mengantisipasi keterbatasan perseroan untuk membiayai kembali utang yang akan jatuh tempo dalam kurun waktu 12 bulan. Pertimbangan lainnya yakni keadaan keuangan perusahaan yang terbatas untuk mengajukan utang baru serta terbatasnya aset yang belum dijadikan jaminan. “September udah pendek. Mereka harus memiliki uang Rp1,3 triliun sedangkan  cash balance  mereka enggak mencukupi,” ujarnya dalam jumpa pers di Kantor Pefindo, Kamis (15/8/2019). Dia menuturkan rencana  refinancing  perusahaan menjadi perhatian. Bila dalam kurun waktu sepekan hingga 2 pekan ke depan perseroan belum mampu menunjukkan rencana  refinancing  yang cukup meyakinkan, pihaknya tak segan menurunkan kembali peringkat APLN. “Kalau dalam satu minggu, dua minggu lagi rencana  refinancing  belum jelas, bisa saja kami turunkan lagi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1137166/pefindo-turunkan-peringkat-apln-jadi-idbbb-dengan-credit-watch?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-22 12:59:00", "title": "Bayar Utang Rp1,3 Triliun, Agung Podomoro Land (APLN) Minta Suntikan Pemegang Saham", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Agung Podomoro Land Tbk. sedang bekerja sama dengan para pemegang saham untuk mendapatkan suntikan dana atau uang muka untuk membayar pinjaman sindikasi senilai Rp1,3 triliun yang akan jatuh tempo pada 30 September 2019. Hal itu diungkapkan oleh Sektetaris Perusahaan Agung Podomoro Land Justini Omas dalam keterbukaan informasi kepada Bursa Efek Indonesia, Rabu (21/8/2019). Dalam penjelasannya, Justini memaparkan perseroan berencana melunasi seluruh pinjaman sindikasi Rp1,3 triliun yang perjanjiannya ditandatangani pada 5 Juni 2018 pada Juni 2019. Pinjaman sindikasi itu diberikan oleh PT Bank BNP Paribas Indonesia, PT Bank DBS Indonesia, Standard Chartered Bank cabang Jakarta, PT Bank Mandiri (Perserro) Tbk., PT Bank Shinhan Indonesia, dan PT Bank Permata Tbk. Per 30 Juni 2019, outstanding pinjaman sindikasi itu mencapai Rp1,17 triliun. Sumber dana pelunasan pinjaman sindikasi itu direncanakan berasal dari fasilitas pinjaman baru. Namun, fasilitas baru itu tidak dapat mencairkan dana tersebut tepat waktu. \"Keterlambatan pencairan fasilitas pinjaman tahap 2 dari perjanjian fasilitas baru terjadi di luar kendali perseroan,\" tulis Justini. Untuk mengatasi keterlambatan itu, lanjutnya, emiten bersandi saham APLN itu mengajukan perpanjangan tanggal pembayaran pinjaman sindikasi. Menurut Justini, APLN telah mendapat persetujuan tertulis dari semua pemberi pinjaman sindikasi untuk memperpanjang pembayaran paling lambat 30 September 2019. \"Untuk memenuhi tanggal jatuh tempo baru dari pinjaman sindikasi, perseroan saat ini bekerja bersama-sama dengan pemegang saham untuk mendapatkan suntikan atau uang muka dari pemegang saham,\" imbuhnya. Saat ini, pemegang saham APLN terdiri atas PT Indofica dengan kepemilikan 80,41%, PT Agung Podomoro Land Tbk. 5,54%, Trihatma Kusuma Haliman 3,2%, dan publik 16,37%. Selain itu, APLN juga menyebut sedang bekerja sama dengan pemberi pinjaman sindikasi baru untuk penggalangan dana lainnya. Selain pinjaman sindikasi itu, APLN juga memiliki dua surat utang yang akan jatuh tempo dalam 12 bulan ke depan. Pertama, obligasi berkelanjutan I APLN Tahap III Tahun 2014 senilai Rp451 miliar yang akan jatuh tempo pada 19 Desember 2019. Kedua, Obligasi Berkelanjutan I APLN Tahap IV Tahun 2015 senilai Rp99 miliar dan jatuh tempo pada 25 Maret 2020. Di sisi lain, kas dan setara kas perusahaan properti itu tercatat senilai Rp666,67 miliar per 30 Juni 2019. Nilai itu menyusut dari posisi Rp1,33 triliun per 30 Juni 2018. Besarnya nilai kewajiban yang akan jatuh tempo dalam jangka pendek, kondisi kas perseroan yang tidak memadai, dan rencana pendanaan yang masih simpang-siur membuat rating APLN diturunkan oleh sejumlah lembaga pemeringkat utang. Moody's Investor Service memangkas peringkat APLN dari B1 menjadi B2. Sementara itu, Fitch Ratings menurunkan peringkat APLN dari B- ke CCC-. Di dalam negeri, PT Pemeringkat Efek Indonesia (Pefindo) menggunting peringkat APLN dari idA- menjadi idBBB dan proyeksi credit watch. Outlook credit watch dengan implikasi negatif diberikan untuk mengantisipasi keterbatasan perseroan untuk membiayai kembali utang yang akan jatuh tempo dalam kurun waktu 12 bulan. Pertimbangan lainnya yakni keadaan keuangan perusahaan yang terbatas untuk mengajukan utang baru serta terbatasnya aset yang belum dijadikan jaminan. Analis Pefindo Yogie Perdana mengatakan rencana refinancing perusahaan menjadi perhatian utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139707/bayar-utang-rp13-triliun-agung-podomoro-land-apln-minta-suntikan-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-29 17:28:00", "title": "Punya Proyek di Ibu Kota Baru, Ini Laju Saham CTRA, BSDE, APLN", "content": " Bisnis.com,  JAKARTA - Tiga emiten properti disebut-sebut akan memperoleh dampak positif dari pemindahan ibu kota negara ke Kalimantan Timur. Bagaimana laju saham dan prospek PT Ciputra Development Tbk. (CTRA), PT Bumi Serpong Damai Tbk. (BSDE) dan PT Agung Podomoro Land Tbk. (APLN)? Presiden Joko Widodo resmi menyampaikan pemindahan ibu kota negara ke Penajam Paser Utara dan Kutai Kartenegara, Kalimantan Timur pada Senin (26/9/2019). Sejak itu, saham tiga emiten properti itu justru bergerak variatif. Saham CTRA terkoreksi 11,06% dari level harga penutupan Jumat (23/8/2019) Rp1.220 ke level Rp1.085 pada akhir perdagangan Kamis (29/8/2019). Senada, saham BSDE turun 3,57% sepanjang periode tersebut dari Rp1.400 ke level Rp1.350. Sementara itu, saham APLN menguat 3,26% dari Rp184 ke Rp190. Sementara itu, secara  year-to-date , saham tiga perusahaan properti itu kompak menghijau. Berdasarkan data  Bloomberg , saham CTRA menguat 7,43%, BSDE naik 7,57%, dan APLN 25% ytd.  Senior Analis Kresna Sekuritas Franky Rivan pesimistis rencana pemindahan ibu k ota berimbas besar terhadap laju saham-saham properti di Bursa Efek Indonesia. Pasalnya, ada kecenderungan megaproyek tersebut akan memakan waktu lama dan pengerjaannya didominasi oleh emiten pelat merah. “Yang mendapatkan eksposur hanya tiga emiten saja, yakni CTRA, BSDE dan APLN. Saya menilai dampak pemindahan tidak akan langsung dan masih berlangsung dalam 5 tahun ke depan. Belum ada yang signifikan,” katanya kepada Bisnis, Rabu (28/8/2019). Menurutnya, masih ada beberapa peraturan yang perlu dilewati sebelum proyek pembangunan berjalan. Lebih lanjut, Franky menilai emiten yang akan menikmati adalah anak usaha BUMN seperti PPRO dan PTPP. Pasalnya, kedua emiten itu yang berkemungkinan menjadi pembangun dan penyedia hunian di Penajam Paser Utara dan Kutai Kertanegara. “Mungkin yang dapat konstruksi dan pembangunan pasti anak usaha pemerintah, swasta tidak akan. Apalagi tanah sudah dimiliki pemerintah dan di Balikpapan harga masih tinggi, swasta akan sulit,” katanya. Franky menyebut sampai dengan semester II/2019, indeks Jakpro tidak akan melaju lebih tinggi. Pasalnya belum ada stimulus untuk mendongkrak kinerja secara signifikan. Apalagi ditambah aturan Perjanjian Pengikatan Jual Beli (PPJB) yang mengharuskan pengembang membangun 20% sebelum pemasaran. “Developer tidak boleh jualan dan itu akan memberatkan mereka. Menurut saya itu adalah kebijakan yang saat ini signifikan, oleh sebab itu harga saham langsung merosot,” katanya. Franky menambahkan anggota indeks Jakpro yang mengandalkan dari jual beli bagunan atau tanah akan berat, seperti CTRA, BSDE dan SMRA. Maka itu dia merekomendasikan emiten, seperti PWON yang lebih bergantung pada segmen pendapatan berulang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142489/punya-proyek-di-ibu-kota-baru-ini-laju-saham-ctra-bsde-apln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-29 21:26:00", "title": "Agung Podomoro Memburu Investor di Kalimantan", "content": " Bisnis.com , BALIKPAPAN— PT Agung Podomoro Land Tbk. mulai membidik kalangan investor yang memasuki kota Balikpapan setelah isu pemindahan ibu kota. Tri Wijaya Head Of ADV & Promotion Borneo Bay City menyebutkan, kota Balikpapan layaknya ibu kota Jakarta sebagai pusat destinasi bisnis. Hal ini akan melahirkan kebutuhan investor untuk tinggal dan berinvestasi di Balikpapan. Dia mengatakan, investor mencari dari sisi capital gain serta yield untuk ruang perputaran uang. Selain itu, dari sisi kawasan, apartemen yang menjorok ke Teluk Balikpapan tersebut memiliki nilai tambah yang terdapat pengembangan ruang ritel dan fasilitas lainnya sebagai suatu konsep superblok. Dari sisi prestis, masyarakat yang tinggal di pusat kota akan meningkat secara lifestyle. Dia melanjutkan, kawasan pengembangan yang telah matang lebih dulu membentuk pangsa pasar yang ada. “Jadi beli lalu sudah ada permintaan pasar sewa itu yang menjadi yield kepastian sudah ada yang nempatin. Fasilitas jadi. kalau di kota besar investasi tinggi, sama halnya nanti di Balikpapan ini. Dengan adanya ibukota kami berharap. Rencana pembangunan pemerintah akan berkesinambungan. Balikpapan kota heterogen menerima perubahan baru,” terangnya dikutip Kamis (29/8/2019). Adapun sejauh ini, kata dia masyarakat yang tinggal di Balikpapan masih dihadapkan pada pilihan antara rumah tapak, ruko, serta apartemen. Dari ketiga pilihan itu, masing-masing memiliki nilai lebih dan kekurangan. Namun, apartemen akan menjadi pilihan bagi mereka yang memerlukan hunian representatif dan mengharapkan kualitas waktu bersama keluarga. Apalagi pembangunan apartemen saat ini tidak berdiri sendiri, dilengkapi dan dikelilingi fasilitas lain. Sehingga tidak hanya tinggal tetapi juga bisa menikmati investasinya. “Kalau saat ini pembelinya memang kebanyakan end user yang berinvestasi mungkin yaa. Dia beli dia tinggal lagi, dia beli lagi untuk sewa,” jelasnya. Dia menilai secara keseluruhan, harga properti di Balikpapan mulai menunjukkan kenaikan harga semenjak pembangunan bandara baru. Selain itu dikuti pulan dengan pemerintah yang membangun jalan tol Balikpapan-samarinda. Saat ini dengan rencana pembangunan kilang dan pemindahan ibu kota, maka investasi akan terus naik. Namun untuk dampak pembangunan ibu kota, terhadap properti di Balikpapan akan bergantung pada jenis propertinya. “Kalau propertinya baru tahap buka lahan cut and field, investor dan konsumen bakal mikir ini bakal jadi atau mangkrak nggak. Di Balikpapan juga awal-awal seperti itu banyak,” tekannya. Perusahaan akan mulai menaikkan harga jualnya pada September nanti. Properti ini ditawarkan mulai harga Rp700 juta. Kawasan Borneo Bay City yang dibangun di atas lahan seluas 8,5 Ha ini terdiri dari 3 pusat perbelanjaan modern (Plaza Balikpapan Mall, Balikpapan Trade Centre, Podomoro Bay Mall),7 tower apartemen, Hotel bintang lima, Beach Club, dan ruang terbuka hijau (Bay Park phase 1 seluas 2,5Ha). Dari 7 tower apartermen itu ada 1.200 kamar, yang progresnya saat ini tinggal finishing. Tinggal serah terima kunci dengan customer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kalimantan.bisnis.com/read/20190829/407/1142622/agung-podomoro-memburu-investor-di-kalimantan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 06:28:00", "title": "10 Saham Paling Untung Pada Perdagangan 3 September. APLN Melonjak Terbesar", "content": " Bisnis.com , JAKARTA –  Saham  PT Agung Podomoro Land Tbk. berhasil membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (3/9/2019). Saham bersandi APLN tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 26,60 persen di level Rp238 per lembar saham. Hans Kwee, Direktur PT Anugerah Mega Investama, menilai proyek superblok APLN di Balikpapan merupakan sinyal positif bagi para investor. Menurutnya dengan rencana pemindahan ibu kota, hal tersebut akan berdampak positif meski dalam jangka panjang. “Dengan memiliki lahan dan proyek properti di Balikpapan, APLN akan diuntungkan apalagi pemerintah mau memindahkan ibu kota,” sebutnya ketika dihubungi  Bisnis . Mengekor penguatan APLN adalah saham PT Siantar Top Tbk. (STTP) yang melonjak 24,76 persen dan berakhir di level Rp3.880 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,46 persen atau 28,96 poin di level 6.261,59 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (2/9), IHSG berakhir terkoreksi 0,60 persen atau 37,92 poin di level 6.290,55. Sebelum melanjutkan pelemahannya, indeks sempat berbalik ke zona hijau dengan dibuka naik 0,04 persen atau 2,82 poin di level 6.293,36. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.248,80 – 6.310,63. Enam dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,29 persen) dan aneka industri (-1,07 persen). Tiga sektor lainnya ditutup di zona hijau, dipimpin properti dan barang konsumsi yang sama-sama naik 0,19 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 239 saham melemah, dan 228 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,83 persen dan 1,66 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) APLN 188 238 +26,60 (50 poin) STTP 3.110 3.880 +24,76  (770 poin) MKPI 14.250 16.850 +18,25 (2.600 poin) POOL 1.235 1.435 +16,19 (200 poin) IPTV 380 432 +13,68 (52 poin) CCSI 304 344 +13,16 (40 poin) OASA 330 370 +12,12 (40 poin) WICO 545 610 +11,93 (65 poin) KEEN 590 655 +11,02 (65 poin) INOV 422 468 +10,90 (46 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144109/10-saham-paling-untung-pada-perdagangan-3-september.-apln-melonjak-terbesar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:26:55", "title": "HUNIAN DI IBU KOTA BARU HUNIAN DI IBU KOTA BARU", "content": " ", "link": "https://foto.bisnis.com/view/20190905/1145195/hunian-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:27:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190909/442/1145828/strategi-emiten-teka-teki-restrukturisasi-utang-apln?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-25 17:34:00", "title": "Percepatan Pelunasan Obligasi APLN Disepakati", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Obligasi PT Agung Podomoro Land Tbk. hari ini menyetujui percepatan pembayaran obligasi berkelanjutan I tahap IV senilai Rp99 miliar. Selanjutnya APLN akan meminta persetujuan untuk melakukan pelunasan terhadap obligasi senilai Rp451 miliar. \"Total obligasi yang akan kami lunasi senilai Rp550 miliar. Sisanya akan kami mintakan persetujuan di Rapat Umum Pemegang Obligasi (RUPO) besok, Kamis (26/9), semoga diberikan kelancaran,\" jelas Justini Omas, Corporate Secretary Agung Podomoro Land usai RUPO di gedung Bursa Efek Indonesia, Rabu (25/9/2019). Percepatan pelunasan obligasi senilai Rp 550 miliar ini menunjukkan kemampuan finansial emiten berkode saham APLN tersebut yang semakin solid. Selain didukung oleh kinerja bisnis perseroan yang tumbuh positif sepanjang tahun ini, pemegang saham APLN memiliki komitmen yang tinggi terhadap kewajiban perusahaan. Sejumlah proyek properti milik APLN diketahui mendapatkan respons positif dari konsumen. Contohnya, permintaan terhadap proyek Borneo Bay City di Balikpapan.  Seiring dengan keputusan pemerintah memindahkan ibu kota negara ke Penajam Paser Utara Kalimantan Timur, unit apartemen di Borneo City laris terjual. Di kawasan superblok itu terdapat sebanyak 1.200 unit apartemen yang dilengkapi dengan tiga mall dan hotel yang sudah beroperasi. Sementara penjualan proyek Podomoro Park Bandung juga terus naik. Segera beroperasinya tol  elevated  Jakarta—Cikampek pada akhir tahun ini, diperkirakan akan ikut mendorong minat konsumen khususnya dari Jakarta untuk berinvestasi di Bandung. Apalagi pembangunan jalur kereta api cepat Jakarta—Bandung juga terus dikebut. Justini menjelaskan, sebagai perusahaan yang memiliki rekam jejak panjang di industri properti nasional, APLN memiliki komitmen jangka panjang untuk ikut menumbuhkan perekonomian di daerah. Hal inilah yang membuat APLN terus melakukan inovasi terhadap proyek propertinya sesuai dengan kebutuhan pasar. \"Pertumbuhan ekonomi di daerah merupakan peluang yang terus kami optimalkan. Kami bersyukur proyek-proyek kami di daerah mendapat sambutan yang positif dari masyarakat,\" ujar Justini. Sepanjang semester I/2019, APLN mencatatkan hasil dari  marketing sales  senilai Rp884,4 miliar yang berasal dari beberapa proyek properti antara lain Podomoro Golf View di Cimanggis Depok dan Podomoro Park Bandung. \"Kami akan terus berupaya untuk meningkatkan  marketing sales  dari proyek-proyek  existing . Dengan situasi ekonomi yang lebik baik, kami optimistis sektor properti akan terus berkembang positif.\" Untuk memperkuat fundamental bisnisnya, APLN juga menambah segmen bisnis yang memberikan  recurring income , misalnya mengoperasikan Pullman Ciawi Vimala Hills dan Indigo Bali Seminyak. Pada kuartal akhir tahun ini rencananya akan mengoperasikan Deli Park Mall di Podomoro City Deli Medan. Saat ini beberapa pusat belanja dan kuliner milik APLN telah memberikan kontribusi terhadap  recurring income  seperti Central Park Mall, Senayan City, Kuningan City, Emporium Pluit Mall, Baywalk Mall, Festival City Link Bandung, dan Plaza Balikpapan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190925/192/1152401/percepatan-pelunasan-obligasi-apln-disepakati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 15:50:00", "title": "Bayar Utang dan Obligasi, Agung Podomoro Land (APLN) Siapkan Duit Rp1,72 Triliun", "content": " Bisnis.com , JAKARTA – Emiten properti, PT Agung Podomoro Land Tbk. (APLN) menyiapkan dana sebesar Rp1,72 triliun untuk melunasi utang. Sekretaris Perusahaan Agung Podomoro Justini Omas mengatakan semua kewajiban utang akan dibayarkan dalam sepekan ke depan. Justini menegaskan saat ini likuiditas perseroan dalam keadaan yang baik untuk melunasi semua kewajiban. Kewajiban tersebut mencakup tiga bagian, yakni Perjanjian Fasilitas Pinjaman I sebesar Rp1,17 triliun, Obligasi Berkelanjutan I Tahap IV Tahun 2015 sebesar Rp99 miliar, dan Obligasi Berkelanjutan I Tahap III Tahun 2014 dengan nilai pokok Rp451 miliar. “Semua akan kami bayar sesuai dengan tenggat waktunya. Tapi saya belum bisa katakan dananya dari mana,” katanya, Kamis (26/9). Selain membayar kewajiban Rp1,72 triliun, Agung Podomoro juga harus membayarkan biaya kupon obligasi yang jatuh temponya dipercepat sebesar Rp16,87 miliar. Hal itu merupakan konsekuensi dari percepatan pembayaran Obligasi Berkelanjutan I Tahap IV Tahun 2015 yang jatuh tempo pada Maret 2020 dan Obligasi Berkelanjutan I Tahap III Tahun 2014 yang seharusnya jatuh tempo Desember 2019. Justini mengatakan APLN akan memberikan bunga selama satu periode kepada pemilik kupon. Obligasi Berkelanjutan I Tahap IV Tahun 2015 memiliki kupon bunga sebesar 11,25% per tahun. Dengan begitu perseroan harus membayar biaya tambahan Rp2,73 miliar untuk satu periode. Sementara itu, Obligasi Berkelanjutan I Tahap III Tahun 2014 memiliki kupon bunga sebesar 12,5%. Maka APLN harus membayar Rp14,09 miliar untuk saru periode. “Selain membayar nilai pokok 100% kami juga memberikan tambahan satu periode bunga. Semua akan dibayarkan paling lambat dalam 7 hari kerja atau lebih cepat,” ungkapnya. Justini menambahkan percepatan pembayaran obligasi dilakukan karena nilai pinjaman tidak sebanding dengan aset yang menjadi agunan. Sebagai informasi untuk kedua obligasi itu, APLN menggunakan Mall Central Park senilai Rp6,3 triliun sebagai jaminan utang. Pada perdagangan sesi II pada Kamis (26/9/2019) hingga pukul 15.40 WIB, harga saham APLN tengah menguat 4,55% menuju Rp276 per saham. Adapun selama tahun berjalan harga saham APLN tengah menguat sampai 81,58%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152678/bayar-utang-dan-obligasi-agung-podomoro-land-apln-siapkan-duit-rp172-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-26 18:08:00", "title": "Agung Podomoro Land (APLN) Raih 44 Persen dari Target Marketing Sales ", "content": " Bisnis.com,  JAKARTA – Hingga Agustus 2019, PT Agung Podomoro Land Tbk. baru merealisasikan 44% target  marketing sales  yang diincar pada tahun ini.  Corporate Secretary Agung Podomoro Justini Omas mengatakan sampai dengan Agustus realisasi  marketing sales  perseroan baru mencapai Rp1,32 triliun. Pencapaian itu setara dengan 44% dari target  marketing sales  setahun penuh sebesar Rp3 triliun. “Sampai dengan Agustus  marketing sales  itu baru Rp1,32 triliun ditambah PPN, sedangkan target sampai akhir tahun Rp3 triliun,” katanya pada Kamis (26/9/2019). Meskipun realisasinya belum sampai separuh dari target, perseroan tidak akan merevisi target. Justini mengatakan emiten berkode saham APLN itu belum pernah merevisi target  marketing sales . Bagaimana pun kondisi pasar, lanjutnya, target akan tetap dikejar sampai dengan akhir tahun. “Kami tidak ada penurunan target, lihat saja nanti tercapainya berapa sampai akhir tahun. Kalau pasar membaik, penjualan akan bagus. Kalau belum, sampai akhir tahun kami tidak akan menyerah,” tuturnya. Menurutnya, ketidakpastian politik usai pemilu ikut memengaruhi pasar properti. Itu yang menyebabkan  marketing sales  tumbuh lambat bila dibandingkan dengan tahun lalu. Sebab, pada periode Januari - Juli 2018, perseroan dapat mengantongi  marketing sales  Rp1,55 triliun. Justini pun mengungkapkan perseroan memperkirakan kondisi pasar pada semester II/2019 akan membaik. Pasalnya, ada optimisme yang tumbuh usai pasca-pemilu berakhir. Pada tahun ini, target  marketing sales  APLN yang mencapai Rp3 triliun lebih rendah dari tahun lalu Rp3,5 triliun. Justini berharap kondisi politik dapat terus membaik supaya pasar properti dapat kembali tumbuh. “Kami harapkan pasar makin kondusif biar semua jalan karena tidak mungkin ekonomi terus begini,” ungkapnya. Justini menambahkan 44% raihan  marketing sales  utamanya dikontribusikan oleh proyek hunian di Bogor, Medam, Bandung dan Batam. Proyek di Balikpapan, lanjutnya, juga ikut berkontribusi dalam 2 bulan terakhir berkat bergulirnya rencana pemindahan ibu kota ke Kalimantan Timur. Selain itu, APLN juga akan melanjutkan proyek pengembangan properti di pulau reklamasi Teluk Jakarta. Menurutnya, pemerintah provinsi telah memberikan izin untuk pembangunan hanya tinggal mengurus sisa administrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190926/192/1152743/agung-podomoro-land-apln-raih-44-persen-dari-target-marketing-sales-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:27", "title": "AGUNG PODOMORO GOLDEN RUN AGUNG PODOMORO GOLDEN RUN", "content": " ", "link": "https://foto.bisnis.com/view/20190929/1153501/agung-podomoro-golden-run?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-01 17:15:00", "title": "Moody's Sematkan Outlook Negatif untuk Agung Podomoro Land (APLN)", "content": " Bisnis.com , JAKARTA – Perusahaan pemeringkat Moody’s Investor Service mengkonfirmasi peringkat B2 untuk emiten properti PT Agung Podomoro Land Tbk. (APLN). Peringkat tersebut juga berlaku bagi anak usahanya APL Realty Holdings Pte. Ltd. yang telah menerbitkan  senior notes  sebesar US$300 juta dengan bunga 5,95% yang akan jatuh pada 2024. Moody's memberikan peringkat  outlook  negatif kepada perseroan dari sebelumnya  under review for downgrade . \"Peringkat B2 untuk Agung Podomoro Land mencerminkan bahwa perusahaan telah dapat mengatur  refinancing  secara signifikannya dalam 6 bulan ke belakang,\" tulis Jacintha Poh Vice President dan Senior Credit Officer Moody dalam keterangan resmi, Selasa (1/10/2019). Poh menambahkan  outlook  negatif yang diberikan kepada emiten berkode saham APLN itu merupakan refleksi Moodys terhadap likuiditas perseroan yang akan melemah selama 12-18 bulan ke depan. Pasalnya, perseroan akan dihadapkan pada risiko  refinancing  karena fasilitas pinjaman yang baru digalang akan jatuh tempo pada Maret 2021. Peringkat B2, lanjutnya, juga mencerminkan perusahaan properti tersebut memiliki basis pendapatan berulang yang kuat. Pada semester I/2019, misalnya, pendapatan berulang perusahaan menyumbang 33% dari total pendapatan atau sekitar Rp1,5 triliun. Moody's memperkirakan arus kas berulang dapat meng- cover  0,8 kali beban bunga. “Selama 12-18 bulan ke depan, Moody's mengharapkan pos pendapatan berulang dapat tumbuh sekitar 10%, sebagian besar didorong oleh pembukaan baru mal ritel di Medan dan hotel di Bandung. Moody's memperkirakan cakupan arus kas berulang dari beban bunga juga akan tetap pada 0,8 kali,” katanya. Menurut Poh, Agung Podomoro Land berencana untuk menjual salah satu aset properti di Jakarta pada paruh kedua 2019. Sebagian dari hasil penjualan, lanjutnya, akan dipakai untuk mengurangi utang dan mendukung peningkatan dalam metrik likuiditas dan kredit. Namun penjualan dapat mengalami keterlambatan. Moodys memproyeksikan kemungkinan tidak akan ada peningkatan peringkat bagi APLN dalam 12-18 bulan ke depan. Kendati demikian, peringkat APLN dapat membaik jika perusahaan mampu meningkatkan likuiditasnya sehingga saldo kas dan komitmen fasilitasnya cukup untuk memenuhi kebutuhan kas operasi dan utang pembayaran kembali untuk 12-18 bulan ke depan. Sebelumnya, APLN juga baru saja menerima fasilitas pinjaman dengan jumlah sebesar US$127 juta yang setara dengan Rp1,799 triliun. Fasilitas tersebut akan digunakan untuk melunasi Obligasi Berkelanjutan I Tahap IV Tahun 2015 (APLN01CN3) sebesar Rp99 miliar dan Obligasi Berkelanjutan I Tahap III Tahun 2014 (APLN01CN4) dengan nilai pokok Rp451 miliar. Dalam keterbukaan informasinya, APLN bakal membayar bunga dan tambahan insentif sebesar Rp14 miliar untuk APLN01CN4, serta tambahan bunga dan insentif sebesar Rp2,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/192/1154256/moodys-sematkan-outlook-negatif-untuk-agung-podomoro-land-apln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191004/442/1155351/restrukturisasi-apln-lunasi-utang-rp550-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:27:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191106/442/1167246/aksi-korporasi-apln-kebut-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-06 08:51:00", "title": "KABAR EMITEN 6 NOVEMBER: Siasat Emiten Tekstil Menggulung Laba, APLN Kebut Rencana Rights Issue", "content": " Bisnis.com,  JAKARTA – Berita mengenai strategi emiten tekstil memacu kinerja sisa tahun dan aksi rights issue oleh PT Agung Podomoro Land Tbk. (APLN) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Rabu (6/11/2019). Berikut perincian topiknya: Siasat Emiten Tekstil Menggulung Laba.  Sejumlah emiten tekstil berupaya memacu kinerja pada sisa tahun ini dengan sejumlah strategi seiring dengan kinerja keuangan hingga kuartal III/2019 yang masih belum memuaskan. Dari 16 emiten tekstil dan garmen yang telah merilis laporan keuangan per 30 September 2019, hanya tujuh emiten yang mampu mencatatkan pertumbuhan laba bersih. JSMR Bidik Rp3 Triliun.  PT Jasa Marga (Persero) Tbk. membidik dana hingga Rp3 triliun pada sisa tahun ini melalui penerbitan kontrak investasi kolektif efek beragun aset (KIK EBA) syariah dan dana investasi infrastruktur (DINFRA). Milenial Kian Gencar Masuk Pasar Modal.  Jumlah investor di pasar modal terus menanjak seiring dengan kemudahan yang diberikan otoritas untuk membuka rekening efek. Adapun, investor di bawah usia 30 tahun paling banyak masuk pasar modal. Sosialisasi dan kampanye #yuknabungsaham pun tampaknya berhasil menggaet investor dari kalangan milenial. SUN Seri Acuan Diborong . Investor kembali memborong seri acuan surat utang negara (SUN) baru untuk tenor 20 tahun yakni seri FR0083 yang menggantikan seri FR0079 dalam lelang yang dilaksanakan Selasa (5/11). ROTI Bakal Mengembang ke Rp1.650?  Kinerja keuangan PT Nippon Indosari Corpindo Tbk. yang solid membawa sejumlah analis mempertahankan rekomendasi beli terhadap saham dengan kode ROTI itu. Padamnya Laba Emiten Logam.  Mayoritas laba emiten logam sepanjang Januari— September 2019 tercatat memudar yang disebabkan oleh meningkatnya beban operasi. Kondisi tersebut diprediksi terus berlangsung hingga tahun depan. APLN Kebut Rencana Rights Issue . Emiten properti PT Agung Podomoro Land Tbk. (APLN) menargetkan dapat menyelesaikan aksi rights issue akhir tahun ini. Sekretaris Perusahaan Agung Podomoro Land Justini Omas mengatakan para pemegang saham yang hadir pada Rapat Umum Pemegang Saham Luar Biasa menyetujui agenda penambahan modal dengan Hak Memesan Efek Terlebih Dahulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191106/192/1167349/kabar-emiten-6-november-siasat-emiten-tekstil-menggulung-laba-apln-kebut-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191203/442/1176933/target-2020-apln-incar-rumah-tapak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-09 05:59:00", "title": "APLN Catat Penjualan Unit di Vimala Hills hingga 95%", "content": " Bisnis.com , JAKARTA — PT Agung Podomoro Land Tbk. mengklaim bahwa perusahaan berhasil mencatatkan penjualan hunian di Vimala Hills Villa & Resort di Gadog, Bogor, hingga 95 persen. Assistant Vice President Residential Marketing PT Agung Podomoro Land Tbk. (APLN) Zaldy Wihardja mengatakan bahwa semua progres dan penambahan fasilitas di Vimala Hills Villa & Resort membuat nilai investasi unit villa-vila makin naik. Selain itu, katanya, harga tanah yang terus meningkat signifikan, serta harga sewa vila dan kunjungan wisata yang terus bertambah di Vimala Hills otomatis meningkatkan potensi pasar. “Selama tahun 2019, penjualan Vimala Hills tergolong sukses hingga mencapai 95%,” ujarnya melalui siaran pers, Minggu (8/12/2019). Vimalla Hills Villa & Resort dikembangkan oleh PT Putra Adhi Prima yang merupakan anak perusahaan PT Agung Podomoro Land Tbk. di lahan 100 hektare. Hingga Februari 2019, unit-unit vila yang dipasarkan sejak 2013 itu mencakup 10 klaster dari 11 klaster yang direncanakan dan seluruhnya sudah selesai dibangun.  Ketika itu, Zaldy menjelaskan bahwa pengembang telah menjual sekitar 550 unit dari sedikitnya 580 hunian berupa vila yang dibangun di kawasan itu. Perusahaan menawarkan vila dengan kisaran harga mulai dari Rp2,50 miliar sampai dengan Rp10 miliar per unit dengan empat tipe hunian ditawarkan kepada pembeli. Zaldy menambahkan bahwa dengan adanya potensi pasar tersebut, perusahaan mantap meluncurkan klaster Everest. Klaster ini, tuturnya memiliki sebuah konsep baru, desain yang eksklusif, vila dua lantai dengan tiga kamar tidur, konsep taman yang unik, juga berbagai fasilitas yang menunjang. “Klasster ini sangat cocok bagi Anda yang ingin menjalani gaya hidup sehat dalam kemurnian suasana alam,” ungkap Zaldy. Zaldy mengatakan bahwa kawasan Vimala Hills yang dilengkapi hotel Pullman Ciawi semakin dikenal sebagai destinasi wisata di Puncak sepanjang 2019, terbukti dari suksesnya rangkaian acara yang telah diselenggarakan di sana. “Dibangunnya kawasan ini semakin menambah nilai dari kawasan Puncak ini sendiri dan membuat potensi wisatanya sangat tinggi,” kata Zaldy. Lebih lanjut, tuturnya, Vimalla Hills Villa & Resort juga akan hadir di Pameran Bersama Agung Podomoro Land pada 23 Desember 2019—5 Januari 2020 yang berlokasi di Mall Central Park, Jakarta Barat. Pameran ini diadakan untuk kembali memperkenalkan produk-produk unggulan Agung Podomoro Land. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191209/47/1179154/apln-catat-penjualan-unit-di-vimala-hills-hingga-95?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200102/441/1186096/emiten-properti-apln-siapkan-capex-rp3-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-02 09:01:00", "title": "KABAR EMITEN 2 JANUARI: Tenor Panjang Jadi Pilihan, APLN Siapkan Capex Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai prospek pasar surat utang dan belanja modal PT Agung Podomoro Land Tbk. (APLN) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Kamis (2/1/2020). Berikut perincian topiknya: Tenor Panjang Jadi Pilihan . Pasar surat utang Tanah Air pada tahun ini diperkirakan bullish sehingga instrumen dengan tenor panjang bisa menjadi pilihan yang menarik bagi investor. Kepala Riset Pendapatan Tetap Mandiri Sekuritas Handy Yunianto mengatakan pasar surat utang Tanah Air pada Januari cenderung bullish sehingga dia merekomendasikan investor memilih surat utang tenor panjang guna memanfaatkan momentum. BEI Perbanyak Indeks Tematik . PT Bursa Efek Indonesia (BEI) tengah menyiapkan penerbitan indeks saham baru yang akan diluncurkan pada tahun ini. Indeks saham anyar ini merupakan tematik dari indeks yang sudah ada sebelumnya. Resep Emiten Farmasi Pacu Kinerja 2020.  Sektor farmasi diyakini kian prospektif pada 2020. Hal itu membuat sejumlah emiten menargetkan pertumbuhan penjualan dan laba bersih sebesar dua digit pada tahun ini. APLN Siapkan Capex Rp3,5 Triliun.  Emiten properti PT Agung Podomoro Land Tbk. menyiapkan belanja modal Rp3,5 triliun pada tahun ini atau tidak jauh berbeda dengan tahun lalu. Direktur Utama Agung Podomoro Land Bacelius Ruru mengatakan perseroan telah menyusun alokasi anggaran belanja modal pada tahun ini. Anak BUMN Karya Genjot Proyek Eksternal.  Emiten anak usaha perusahaan kontruksi pelat merah berupaya meningkatkan raihan proyek dari luar induk untuk menambah portofolio perusahaan pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200102/192/1186220/kabar-emiten-2-januari-tenor-panjang-jadi-pilihan-apln-siapkan-capex-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 15:25:00", "title": "Permintaan Properti Agung Podomoro (APLN) Meningkat di Wilayah Sub-Urban", "content": " Bisnis.com,  JAKARTA - Pandemi Covid-19 yang terjadi di berbagai wilayah di Indonesia sejak Maret 2020 ikut mempengaruhi perilaku konsumen dalam memilih properti. Sejumlah proyek properti yang dikembangkan oleh PT Agung Podomoro Land Tbk. (APLN) yang berlokasi di wilayah sub-urban mengalami lonjakan penjualan sejak terjadi pandemi Covid-19. Direktur APLN Agung Wirajaya mengungkapkan, pandemi Covid-19 yang melanda sejumlah kota, seperti Jakarta, Bandung, dan beberapa kota besar lainnya mempengaruhi perilaku  konsumen dalam memilih aset properti. Jika sebelumnya lokasi selalu menjadi faktor utama dalam menentukan pilihan properti, setelah pandemi Covid-19 orientasi konsumen mulai beralih pada aspek kesehatan dan kelengkapan infrastruktur. Misalnya, tersedianya ruang terbuka hijau, pancaran sinar matahari, dan dukungan infrastruktur teknologi informasi. \"Setelah adanya pandemi Covid-19 ini ternyata minat konsumen terhadap properti yang bernuansa alam, kawasan hijau di sub-urban semakin tinggi. Penjualan hampir semua proyek properti APLN di kawasan sub-urban meningkat sejak April 2020,\" ungkap Agung melalui keterangan resmi, Selasa (9/6/2020). Agung menjelaskan, proyek-proyek properti APLN di wilayah sub-urban, yang banyak menawarkan  landed house , telah didukung dengan infrastruktur yang matang. Misalnya, proyek Podomoro Golf View yang dekat dengan jalan tol Jagorawi dan LRT jalur Cibubur-Jakarta. Selain itu, dukungan infrastruktur teknologi informasi membuat akses komunikasi dari kawasan ini menjadi semakin mudah. \"Jalan tol, LRT, dan dukungan infrastruktur internet memudahkan penghuni dapat menjalankan aktivitasnya secara lebih mudah. Apalagi sejak pandemi terjadi aktivitas masyarakat banyak dilakukan di rumah dengan lebih mengandalkan fasilitas teknologi,\" jelas Agung. Sebagai pionir properti terintegrasi dan berorientasi pada terciptanya harmoni dengan alam, APLN saat ini tengah mengembangkan sejumlah proyek properti di wilayah sub-urban. Misalnya, proyek Podomoro Golf View di Cimanggis, Depok, proyek Villa dan Resort di Vimala Hills, Puncak, Bogor, serta Podomoro Park di wilayah Bandung Selatan. Menurut Agung,  selama pandemi Covid-19, properti di lokasi sub-urban tersebut mengalami lonjakan penjualan dibandingkan dengan masa sebelum virus corona mulai menyebar di Indonesia. Tingkat hunian di villa dan resort di Vimala Hills juga melonjak tajam lantaran banyak pemilik yang menetap di kawasan hijau dan segar di Puncak, Bogor tersebut. “Villa di Vimala Hills dengan ukuran besar, lima kamar justru terjual selama pandemi Covid-19. Total  marketing sales  dari tiga proyek di antaranya Vimala Hills, Podomoro Park Bandung, dan Podomoro Golf View bisa mencapai lebih dari Rp120 miliar selama Mei lalu,\" ujar Agung. Agung menjelaskan, konsep membangun harmoni dengan alam telah menjadi visi dan karakter dari setiap proyek properti yang dibangun dan dikembangkan oleh APL selama bertahun-tahun.  Itu sebabnya, selain kualitas produk yang memiliki standar tinggi, kawasan hunian APL mengusung spirit Healthy Living With Style yang banyak didominasi kawasan hijau dengan didukung infrastruktur yang matang,  serta menyediakan fasilitas yang dapat memberikan rasa aman dan mendukung kesehatan penghuninya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200609/47/1250324/permintaan-properti-agung-podomoro-apln-meningkat-di-wilayah-sub-urban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-15 14:44:00", "title": "Mulai Beroperasi, Ini yang Dilakukan Mal Milik Podomoro Land", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk.menjamin protokol kesehatan telah diberlakukan sebelum membuka  mal atau pusat perbelanjaan yang dikelolanya. Sekretaris Perusahaan PT Agung Podomoro Land Tbk. Justini Omas mengklaim sejak awal pihaknya telah menjalalankan seluruh protokol kesehatan yang telah ditentukan. \"Kami berharap semua upaya yang dilakukan mal dan  trade mal  di bawah Agung Podomoro memberikan pengalaman baru bagi setiap pengunjung dengan tetap memprioritaskan faktor kesehatan,\" ujarnya dalam siaran pers, Senin (15/6/2020). Dia mengatakan, Agung Podomoro juga melakukan rapid test Covid-19 kepada ribuan karyawan pusat perbelanjaan di Senayan City, Kuningan City, Central Park, Neo Soho dan lainnya Langkah ini merupakan upaya pencegahan yang dilakukan Agung Podomoro untuk memastikan bahwa karyawan aman dari Covid-19. Adapun, pusat belanja di bawah naungan Agung Podomoro yang mulai akan beroperasi hari ini di antaranya adalah Thamrin City, Senayan City, Kuningan City, Central Park, Neo Soho, Baywalk, Emporium Pluit, Plaza Kenari Mas, Harco Glodok, LTC Glodok, dan lain-lain. Seperti diketahui, sejumlah pusat perbelanjaan atau mal di DKI Jakarta kembali dibuka pada hari ini setelah ditutup sementara selama kurang lebih tiga bulan ke belakang sebagai dampak wabah virus corona atau Covid-19. Justini mengatakan bahwa pihaknya menyambut baik keputusan pemerintah yang mengizinkan dibukanya kembali mal dan  trade mal . Hal ini dinilai akan membangkitkan kembali aktivitas di lingkungan tersebut mengingat selama ini banyak pelaku usaha kecil dan ribuan tenaga kerja terlibat dan bergantung pada kegiatan di pusat perbelanjaan. \"Kami mengajak kita semua, pengunjung,  tenant  dan juga dari pengelola mal untuk saling menjaga dan disiplin menerapkan protokol kesehatan. Bersama kita bisa melewati situasi sulit ini dan ekonomi Indonesia bisa kembali bangkit menjadi lebih kuat,\" ujar Justini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200615/47/1252827/mulai-beroperasi-ini-yang-dilakukan-mal-milik-podomoro-land?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:27:34", "title": "PT Agung Podomoro Land Tbk. Ganti Susunan Direksi dan Komisaris PT Agung Podomoro Land Tbk. Ganti Susunan Direksi dan Komisaris", "content": " ", "link": "https://foto.bisnis.com/view/20200629/1259255/pt-agung-podomoro-land-tbk.-ganti-susunan-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:27:41", "title": "Menteri Perhubungan Budi Karya Sumadi Tinjau Maket TOD Kota Podomoro Tenjo Menteri Perhubungan Budi Karya Sumadi Tinjau Maket TOD Kota Podomoro Tenjo", "content": " Bisnis.com, JAKARTA - Agung Podomoro Group kembali menghadirkan kota mandiri dan satelit baru yang dinamakan Kota Podomoro Tenjo. Agung Podomoro Group (APG) sebagai grup perusahaan properti memiliki komitmen tinggi untuk terus membangun negeri, sehingga perekonomian dapat terus bergerak di tengah pandemi. Menteri Perhubungan Budi Karya Sumadi didampingi Direktur PT Agung Podomoro Land Tbk. Paul Christian, COO Kota Podomoro Tenjo Puspalily Tanusatrio dan Wakil Direktur Utama PT Agung Podomoro Land Tbk. Noer Indradjaja meninjau maket TOD Kota Podomoro Tenjo di Central Park Mall Kawasan Podomoro City Jakarta Barat pada Kamis, (20/8/2020). Transit Oriented Development (TOD) di kawasan Kota Podomoro Tenjo persembahan Agung Podomoro Group ini diharapkan dapat mendorong masyarakat menerapkan budaya menggunakan transportasi massal dan memangkas waktu lebih efisien dan efektif sehingga menunjang mobilitas masyarakat yang dinamis terutama di wilayah Bogor, Jawa Barat. ", "link": "https://foto.bisnis.com/view/20200820/1281383/menteri-perhubungan-budi-karya-sumadi-tinjau-maket-tod-kota-podomoro-tenjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-02 17:39:00", "title": "Ini Strategi APL Hadapi Pandemi Covid-19", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. (APL) memastikan bahwa anak usahanya yaitu PT Sinar Menara Deli (SMD) telah memperpanjang jatuh tempo MTN senilai Rp350 miliar hingga 22 Agustus 2021, dari semula yang telah jatuh tempo pada 26 Agustus 2020. Corporate Secretary APL Justini Omas mengatakan bahwa perpanjangan jatuh tempo MTN sudah selesai diaktakan pada 24 Agustus 2020. \"Manajemen utang yang terkontrol ini adalah bagian dari strategi APL dalam menghadapi pandemi Covid-19 yang membuat ekonomi domestik dan global memburuk,\" jelasnya, Rabu (2/9/2020). Menurutnya dengan telah diselesaikannya perpanjangan jatuh tempo MTN SMD tersebut, Fitch Ratings menaikkan kembali peringkat APL menjadi C. Justini mengungkapkan, bahwa dampak pandemi Covid-19 telah mempengaruhi industri properti. Kebijakan Pembatasan Sosial Berskala Besar (PSBB) juga membatasi operasional pusat perbelanjaan seperti mal dan  trade mall . Sementara sektor perhotelan saat ini masih terus memulihkan kepercayaan pelanggan. \"Kami terus melakukan berbagai inisiatif untuk mendorong aktivitas bisnis di tiga sektor itu terus meningkat. Kami percaya di tengah tantangan yang ada tetap ada peluang untuk mengoptimalkan pendapatan,\" ungkap Justini. Beberapa inisiatif yang dilakukan APL diantaranya adalah mendorong produk-produk properti baru di lokasi proyek-proyek di berbagai daerah. \"Hasilnya cukup menggembirakan,\" ujarnya. Penjualan produk rumah tapak di sejumlah kawasan hunian seperti Podomoro Park Bandung, Podomoro Golf View di Cimanggis, dan Vimalla Hills di Bogor memperlihatkan trend membaik dan meningkat. Sampai dengan Juli 2020 lalu APL sukses meraih marketing sales atau pra-penjualan sebesar Rp610 miliar (di luar pajak pertambahan nilai/PPN). Perseroan optimis dapat mencapai target marketing sales sekitar Rp1,2 triliun hingga akhir 2020. Sebelumnya, Analis Finvesol Consulting Indonesia Fendi Susiyanto mengatakan opini yang disampaikan oleh lembaga rating dapat memperburuk situasi. Dia pun mengemukakan lembaga pemeringkat mesti lebih berhati-hati dalam mengeluarkan data peringkat utang saat pandemi ini. Menurutnya lembaga pemeringkat harus objektif bahwa saat ini situasinya sedang krisis. Pasalnya, jatuhnya peringkat utang, lanjut Fendi, dapat dimanfaatkan oleh pihak tertentu untuk mengambil keuntungan. Misalnya sahamnya jatuh, sehingga ada kesempatan untuk membeli lebih banyak saham di bursa dengan harga murah. Padahal kondisi fundamental emiten bersangkutan belum tentu seburuk yang digambarkan oleh lembaga pemeringkat itu. \"Inilah yang perlu dicermati oleh investor dan juga regulator terkait opini yang dikembangkan oleh lembaga rating,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200902/47/1286433/ini-strategi-apl-hadapi-pandemi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 09:48:00", "title": "Agung Podomoro (APLN) Percepat Pelunasan Utang Rp1,82 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Agung Podomoro Land Tbk . (APLN) mempercepat pelunasan utang kepada kreditur senilai Sin$172,8 juta atau setara Rp1,82 triliun (Kurs Rp10.564). Manajamen Agung Podomoro melaporkan, utang yang dilunasi berasal dari Credit Opportunities II Pte Ltd. Fasilitas tersebut diperoleh pada 24 September 2019. Untuk melunasi utang tersebut, emiten bersandi saham APLN itu sudah mendapat pinjaman baru dari Guthrie Ventures Pte Ltd pada 20 November 2020. Fasilitas tersebut juga melibatkan PT Bank CIMB Niaga Tbk. sebagai agen dan agen jaminan.  Pinjaman tersebut dijamin dengan sejumlah kolateral antara lain, gadai atas rekening milik perseroan dan hak tanggungan peringkat pertama atas sertifikat atas stauan rumah susun pusat perbelajaan Central Park. Sebelumnya, Lembaga pemeringkat internasional Fitch Ratings menaikkan peringkat APLN dan surat utang berdenominasi dolar AS milik perseroan. Kenaikan peringkat antara lain dipicu keberhasilan restrukturisasi utang anak usaha. Sekretaris Perusahaan Agung Podomoro Land Justini Omas menyampaikan Fitch Ratings menaikkan peringkat perseroan menjadi CCC- dari sebelumnya C. Selain itu, peringkat obligasi senior yang diterbitkan anak usaha emiten dengan kode saham APLN tersebut yaitu APL Realty Holdings Pte. Ltd. senilai US$300 juta pada 2 Juni 2017 juga dinaikkan menjadi CCC- dari C dengan peringkat pemulihan RR4. “Kenaikan peringkat oleh Fitch tersebut utamanya dipicu oleh telah diselesaikannya restrukturisasi pinjaman di PT Bali Perkasa Sukses,” tulis Justini dalam keterbukaan informasi, Kamis (26/11/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/192/1324667/agung-podomoro-apln-percepat-pelunasan-utangrp182-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-11 16:16:00", "title": "Jual Central Park, Saham Agung Podomoro (APLN) Anjlok", "content": " Bisnis.com , JAKARTA - Saham  PT Agung Podomoro Land Tbk . ditutup melemah 9 poin atau 4,46 persen ke level 193 pada perdagangan hari ini, Jumat (11/12/2020). Kinerja saham anjlok setelah perseroan mengumumkan penjualan dua aset, yaitu sebagian Central Park dan tanah di Karawang. Berdasarkan data Bloomberg, saham Agung Podomoro Land dibuka di level 208 atau naik 6 poin dibandingkan dengan penutupan kemarin. Sepanjang perdagangan saham berkode APLN bergerak di rentang 192 hingga 212.  Total perdagangan saham APLN mencapai 490,61 juta lembar dengan nilai transaksi Rp98,42 miliar. Dalam sebulan terakhir, saham APLN sebetulnya melonjak 70,80 persen. Sejak awal tahun pun, saham APLN naik 9,04 persen di tengah koreksi Indeks Harga Saham Gabungan (IHSG) sebesar 5,73 persen. Manajemen APLN sebelumnya  mengumumkan penjualan sebagian sertifikat hak milik atas satuan rumah susun Central Park dan penjualan tanah Karawang pada 8 dan 10 Desember 2020. APLN menjual hak milik atas satuan rumah susun atas sebagian kecil area komersial dalam Central Park Mall dan bidang tanah-tanah yang dimiliki perseroan di Karawang dengan luas 1.047.750 meter persegi atau setara 104,77 hektare. Sebagian kecil aset di Central Park dilepas  kepada PT CPM Assets Indonesia (CPM) sedangkan lahan di Karawang dilego kepada PT Karawang Tatabina Industrial Estate. “Adapun, tujuan transaksi bagi perseroan adalah untuk mendukung rencana perseroan dalam memperoleh pendanaan yang dapat digunakan oleh grup perseroan untuk keperluan belanja modal dan melakukan ekspansi usaha perseroan dan/atau anak perusahaan perseroan di masa yang akan datang,” ungkap perseroan dalam keterangannya. Disebutkan manajemen bahwa nilai keseluruhan transaksi adalah kurang dari 20 persen dari ekuitas perseroan berdasarkan laporan keuangan terakhir perseroan. Walhasil transaksi tersebut bukan merupakan transaksi material sebagaimana diatur dalam peraturan OJK mengenai transaksi material dan perubahan kegiatan usaha. Per September 2020, jumlah ekuitas APLN mencapai Rp11,03 triliun. Dengan demikian, penjualan Central Park dan tanah di Karawang tidak melebihi Rp2,02 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201211/192/1329756/jual-central-park-saham-agung-podomoro-apln-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-14 13:14:00", "title": "Usai Jual Aset, Saham Agung Podomoro Land (APLN) Rebound", "content": " Bisnis.com , JAKARTA - Saham emiten properti PT Agung Podomoro Land Tbk. mulai pulih setelah terperosok cukup dalam pada akhir perdagangan pekan lalu. Berdasarkan data Bloomberg, saham dengan kode APLN tersebut  rebound  1,55 persen menjadi Rp196 per saham pada perdagangan Senin (14/12/2020) pukul 12.45 WIB. Adapun, APLN tergerus hingga 4,46 persen pada akhir perdagangan Jumat (11/12/2020) setelah perseroan mengumumkan penjualan sejumlah aset. Manajemen APLN pekan lalu mengumumkan penjualan sebagian sertifikat hak milik atas satuan rumah susun Central Park dan penjualan tanah Karawang pada 8 dan 10 Desember 2020. APLN menjual hak milik atas satuan rumah susun atas sebagian kecil area komersial dalam Central Park Mall dan bidang tanah-tanah yang dimiliki perseroan di Karawang dengan luas 1.047.750 meter persegi atau setara 104,77 hektare. Sebagian kecil aset di Central Park dilepas kepada PT CPM Assets Indonesia (CPM) sedangkan lahan di Karawang dilego kepada PT Karawang Tatabina Industrial Estate. Tujuan transaksi tersebut adalah untuk mendukung rencana perseroan dalam memperoleh pendanaan yang dapat digunakan oleh grup perseroan untuk keperluan belanja modal dan melakukan ekspansi usaha perseroan dan/atau anak perusahaan perseroan di masa yang akan datang. Sekretaris Perusahaan Agung Podomoro Land Justini Omas mengatakan saat ini pihaknya belum dapat menyampaikan informasi selain dari yang telah disampaikan kepada Bursa Efek Indonesia melalui keterbukaan informasi. “Sayang sekali saat ini kami belum dapat menyampaikan informasi lebih lanjut kecuali keterbukaan informasi yang telah kami sampaikan kepada Bursa Efek Indonesia,” kata Justini kepada Bisnis, Jumat (11/12/2020). Adapun, dalam keterbukaan informasi yang disampaikan APLN menyatakan perseroan belum dapat menginformasikan nilai penjualan SHMSRS Central Park Mall dan nilai penjualan Tanah Karawang atas permintaan pembeli dikarenakan alasan-alasan tertentu. Perseroan mengatakan nilai penjualan tersebut akan dimasukkan ke dalam Laporan Keuangan Konsolidasian Perseroan dan Entitas Anak Tahun Buku 2020. Lebih lanjut, transaksi jual-beli ini dilakukan tanpa menggunakan jasa penilai untuk melakukan penilaian kewajaran. Pasalnya, kedua belah pihak telah menyepakati harga penjualan sebagian kecil unit SHMSRS Central Park Mall dan menggunakan dasar dari penilaian aset dengan tujuan laporan keuangan dari penilai KJPP Willson & Rekan tertanggal 11 November 2020. Sementara harga penjualan Tanah Karawang disepakati berdasarkan harga pasar. Untuk diketahui, aset Central Park Mall menjadi jaminan perjanjian fasilitas berjangka berjamin senior tertanggal 20 November 2020. Pembeli pun sepakat untuk tetap menjaminkan porsi kepemilikannya di dalam surat utang tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/192/1330571/usai-jual-aset-saham-agung-podomoro-land-apln-rebound?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-13 15:49:00", "title": "BTN: Pengajuan KPR Nonsubsidi Paling Banyak untuk Rumah Dekat Stasiun KRL", "content": " Bisnis.com,  JAKARTA - PT Bank Tabungan Negara/BTN Tbk. (Persero) mengungkapkan pengajuan kredit pemilikan rumah (KPR) untuk rumah tapak nonsubsidi dengan harga terjangkau mengalami peningkatan sejak akhir 2020. Menurut Menurut Direktur Consumer and Commercial Lending BTN Hirwandi Gafar, peningkatan pengajuan KPR paling banyak untuk rumah-rumah yang dikembangkan oleh pengembang besar seperti PT Ciputra Development Tbk. dan PT Agung Podomoro Land Tbk di kawasan yang terhubung dengan jaringan kereta rel listrik (KRL). “Sebagai gambaran, Agung Podomoro Land membangun perumahan di Tenjo, Banten. Rumah dengan harga kisaran Rp200 juta. Laku keras pada akhir 2020 dan berlanjut di awal 2021,” katanya kepada  Bisnis  belum lama ini. Terkait dengan hadirnya rumah tapak berukuran sangat kecil layaknya apartemen dengan tipe studio, pada dasarnya BTN menyambut baik kehadiran rumah tersebut. Kerjasama dengan pengembang rumah tersebut terbuka luas asalkan seluruh persyaratan yang diminta sudah sesuai. “Dalam melakukan kerjasama dukungan KPR, bank terlebih dahulu melakukan analisa dan kajian terhadap pengembang, lokasi perumahan, legalitas lahan dan perizinan pembangunan perumahan, serta kelayakan rumahnya. Di sisi lain bank juga menganalisa dari sisi pemohon KPR,” tuturnya. Sepanjang 2020, BTN telah menyalurkan KPR bersubsidi sebesar Rp120,76 triliun, tumbuh dari tahun sebelumnya yang mencapai Rp111,13 triliun. Sementara itu, penyaluran KPR nonsubsidi sepanjang 2020 tercatat Rp79,94 triliun, sedikit turun dari 2019 yang Rp80,65 triliun. Sekitar 60,16 persen KPR BTN disalurkan untuk rumah subsidi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210313/90/1367146/btn-pengajuan-kpr-nonsubsidi-paling-banyak-untuk-rumah-dekat-stasiun-krl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-08 09:05:00", "title": "Islamic Boarding School Al-Azhar Lengkapi Podomoro Park Bandung ", "content": " Bisnis.com , BANDUNG — Yayasan Pesantren Islam Al-Azhar segera melengkapi hunian resort Podomoro Park Bandung yang dikembangkan oleh PT Pesona Mitra Kembar Mas (PMKM), cucu perusahaan dari PT Agung Podomoro Land Tbk. Yayasan Pesantren Islam Al-Azhar akan membangun konsep Islamic  boarding school  pertama di Jawa Barat di kawasan guna melengkapi fasilitas premium yang sudah ada sebelumnya. Seremonial penandatanganan kesepakatan kerja sama antara Podomoro Park Bandung dengan PT Al-Azhar Sarana Propertindo dilakukan oleh Direktur Utama Adhi Romzy dan Direktur PMKM Agung Wirajaya, serta dihadiri dan disaksikan oleh Direktur PT Al-Azhar Sarana Propertindo Hengky Budiharto, ketua umum Yayasan Pesantren Islam Al-Azhar Sobirin HS, jajaran pengurus Yayasan Pesantren Islam Al-Azhar lainnya dan Podomoro Park Bandung. Dalam rilis resmi yang diterima  Bisnis  Kamis (8/4/2021), pada 12 hektare area komersial di Podomoro Park Bandung akan hadir pula Primaya Hospital sebagai fasilitas kesehatan dan Living Plaza terbesar di Bandung sebagai fasilitas penunjang seluruh kebutuhan para penghuni Podomoro Park dan masyarakat Bandung pada umumnya. Podomoro Park Bandung merupakan kawasan hunian sehat selaras dengan alam yang dibangun di atas lahan seluas lebih dari 130 hektare. Mengusung konsep  harmony with nature , dengan 50 persen dari luas lahan didedikasikan khusus untuk area terbuka hijau, taman serta pepohonan. Untuk menyelaraskan hunian dengan konsep alam, rencananya Podomoro Park Bandung akan menghadirkan sebuah danau indah sepanjang 1 km membentang di tengah kawasan yang akan menjadi center of attraction bagi para penghuni. Fasilitas premium super lengkap seperti  jogging track, bikeline  dan premium  club house  yang di dalamnya terdapat kolam renang, pusat kebugaran,  executive meeting lounge, private cinema , arena bowling pribadi dan permainan meja seperti  football table  dan bilyar juga dihadirkan di Podomoro Park Bandung. Kelengkapan sistem keamanan yang beroperasi 24 jam,  one gate access , serta kamera CCTV di seluruh kawasan akan menjadikan Podomoro Park Bandung hunian yang aman bagi para penghuninya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20210408/550/1378205/islamic-boarding-school-al-azhar-lengkapi-podomoro-park-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:46", "title": "PT Agung Podomoro Land Tbk. Ganti Komisaris Utama PT Agung Podomoro Land Tbk. Ganti Komisaris Utama", "content": " Bisnis.com,  JAKARTA - PT Agung Podomoro Land Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) 2020 di Jakarta. Dalam RUPST perusahaan properti tersebut, pemegang saham menyetujui perubahan susunan dewan komisaris baru yakni mengangkat Indaryono menjadi Komisaris. Adapun dalam 10 tahun terakhir, perseroan telah menyelesaikan lebih dari 50 proyek properti dengan mayoritas ditujukan kepada segmen kelas menengah. ", "link": "https://foto.bisnis.com/view/20210623/1409175/pt-agung-podomoro-land-tbk-ganti-komisaris-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:47", "title": "Agung Podomoro Luncurkan Hunian Prestisius Bukit Podomoro Jakarta Agung Podomoro Luncurkan Hunian Prestisius Bukit Podomoro Jakarta", "content": " Bisnis.com,  JAKARTA - PT Agung Podomoro Land Tbk. (APLN) pengembang properti terdepan dan terintegrasi di Indonesia kembali menghadirkan mahakarya terbaru yaitu hunian eksklusif dan premium yang dinamakan Bukit Podomoro Jakarta. Kehadiran proyek properti premium di Ibu kota Jakarta ini sekaligus menjadi bukti ketangguhan dan kepiawaian Agung Podomoro Land dalam mengoptimalkan setiap peluang ditengah situasi yang sangat dinamis seperti saat ini. ", "link": "https://foto.bisnis.com/view/20210904/1441228/agung-podomoro-luncurkan-hunian-prestisius-bukit-podomoro-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-11 00:00:00", "title": "Agung Podomoro Land Luncurkan Rumah Mewah Hanya 20 menit dari Monas", "content": " Bisnis.com,  JAKARTA - Pengembang properti terdepan dan terpercaya di Indonesia PT Agung Podomoro Land Tbk (APL) menghadirkan hunian eksklusif terbaru di kawasan premium Jakarta Timur yang bernama Bukit Podomoro Jakarta. Bukit Podomoro Jakarta hadir untuk kaum urban yang mencari kedamaian di tengah kesibukan sehari-hari. Hunian tapak mewah ini dikembangkan di atas lahan seluas 9,6 hektare di sisi timur Jakarta. Agung Podomoro Land sebagai pengembang yang sudah berpengalaman lebih dari 50 tahun di dunia  real estate  telah merancang Bukit Podomoro dengan gaya dan sentuhan unik dan berkelas. Hunian ini akan meningkatkan kualitas hidup pemiliknya karena dilengkapi dengan fasilitas premium Clubhouse dengan interior yang mewah dan elegan. Harga Bukit Podomoro sangat kompetitif dengan hunian sekitarnya, walaupun fasilitasnya lebih lengkap. Klik untuk langsung mengirimkan Whatsapp di  https://bit.ly/BPJBisnisWA  atau bisa menghubungi nomor telepon Marketing Boutique Bukit Podomoro di 02151011888 dan bagi bapak ibu yang berminat untuk melakukan pemesanan unit dapat mengunjungi  https://bit.ly/BPJNUP Chief Marketing Officer  Bukit Podomoro Jakarta Zaldy Wihardja mengatakan Bukit Podomoro Jakarta akan menjadi investasi terbaik bagi masyarakat. Di tengah meningkatnya kebutuhan tempat tinggal, Bukit Podomoro Jakarta hadir sebagai hunian mewah yang berada di dalam Ibukota Jakarta namun dengan harga yang sangat kompetitif. “Bukit Podomoro Jakarta menawarkan hunian nyaman di Jakarta Timur yang lebih teduh, memiliki kualitas air dan udara lebih baik, bebas banjir dan bebas macet. Kami meluncurkan produk yang eksklusif di Jakarta di mana pengembangan hunian seluas 9,6 hektare sudah cukup langka,” kata Zaldy. Zaldy juga menjelaskan yang paling penting, APL sudah mengantongi legalitas lengkap seperti sertifikat Hak Guna Bangunan (HGB) dan Izin Mendirikan Bangunan (IMB) peruntukan hunian. \"Semua lahan sudah  clean and clear . Kami juga akan membantu proses hingga konsumen mendapatkan Sertifikat Hak Milik (SHM) rumah,\" kata dia. Perbesar Foto: dok. Agung Podomoro Land Bukit Podomoro berada di kawasan strategis Jalan I Gusti Ngurah Rai, Jakarta Timur. Lokasinya kurang lebih 20 menit ditempuh dari Monumen Nasional dan dari Bundaran Semanggi. Hunian ini juga berjarak sangat dekat dengan pusat bisnis, area komersial, maupun tempat hiburan. Akses dari dan menuju Bukit Podomoro pun sudah lengkap. Hunian ini selangkah ke Stasiun KRL Commuterline, sangat dekat dengan pintu tol dalam kota, serta Tol Bekasi-Cawang-Kampung Melayu (Becakayu). “Bukit Podomoro ini berada di urat nadi Jakarta Timur. Hunian ini memenuhi dua syarat penting yakni lokasi strategis dan aksesibilitas mumpuni yang pastinya memberikan nilai investasi yang terus meningkat,” ujarnya. Klik untuk langsung mengirimkan Whatsapp di https://bit.ly/BPJBisnisWA atau bisa menghubungi nomor telepon Marketing Boutique Bukit Podomoro di 02151011888 dan bagi bapak ibu yang berminat untuk melakukan pemesanan unit dapat mengunjungi https://bit.ly/BPJNUP Lokasi Bukit Podomoro di timur Jakarta juga memberikan keuntungan karena harga lahan yang relatif lebih rendah dan kompetitif jika ditambah seluruh fasilitas dan kelebihannya sehingga unggul dibandingkan dengan pengembangan hunian di sekitarnya. Sementara, pertumbuhan kawasan ini sangat pesat. Sehingga, dalam beberapa tahun ke depan, Jakarta Timur akan mengalami kebangkitan harga property. Zaldy menuturkan peluncuran Bukit Podomoro Jakarta ini juga merupakan respons Agung Podomoro Land terhadap permintaan hunian yang tetap tinggi di tengah pandemi. Selain itu, masyarakat kini telah memiliki kesadaran bahwa properti merupakan instrumen investasi terbaik untuk masa depan. Living in Style with Premium Club House  Bukit Podomoro Jakarta juga dibangun sebagai kawasan hunian bagi segmen menengah atas. Oleh karena itu, Agung Podomoro Land memberikan berbagai fasilitas premium yang lengkap di dalamnya. Nantinya, penghuni bisa menikmati fasilitas tersebut di Clubhouse Bukit Podomoro yang akan dibangun setinggi 2 lantai di atas lahan seluas 2.000 m2. Walaupun dengan fasilitas yang mewah, harga service charge hanya Rp 750,000. Rate ini masih relatif murah dan bersaing dengan perumahan sekitar yang fasilitasnya tidak selengkap Bukit Podomoro. Sejak awal peluncuran nya, design interior clubhouse sudah final siap dibangun, hal ini menunjukkan Bukit Podomoro berkomitmen tinggi dalam memberikan fasilitas terbaik. Clubhouse dengan akses khusus penghuni ini akan menghadirkan  Swimming Pool, Kids Pool, dan Jacuzzi. Kemudian, Fitness & Gym Studio, Jogging Track, Sunset Lounge, Wilshire Ballroom, Private Cinema, Bowling Alley & Games Room, Outdoor Lounge, The Great Lawn  (taman yang luas),  Badminton Court , dan satu-satunya  Rooftop Tennis Court . Bagi Agung Podomoro Land, konsep  living in style  merupakan sebuah konsep gaya hidup yang  elegant  dan  sophisticated . Didukung oleh fasilitas layanan premium sehingga menjadi pengalaman tinggal yang tak terlupakan. Yang akan menghadirkan harmoni dan keindahan, sehingga hunian Agung Podomoro Land menjadi bagian dari sebuah kesempurnaan hidup. Klik untuk langsung mengirimkan Whatsapp di https://bit.ly/BPJBisnisWA atau bisa menghubungi nomor telepon Marketing Boutique Bukit Podomoro di 02151011888 dan bagi bapak ibu yang berminat untuk melakukan pemesanan unit dapat mengunjungi https://bit.ly/BPJNUP Perbesar Foto: dok. Agung Podomoro Land Selain fasilitas yang ada di Clubhouse, Bukit Podomoro juga menyediakan beberapa fasilitas di area terbuka hijau seperti area taman yang dapat digunakan oleh penghuni sebagai tempat bersantai bersama keluarga dan teman. Selain fasilitas di dalam kawasan hunian, di bagian depan Bukit Podomoro Jakarta juga akan dibangun area komersil yang bisa memenuhi kebutuhan penghuni seperti  Commercial Complex  yang terdiri atas  F&B Avenue  dengan resto-resto ternama,  family convenience shops  seperti  minimarket , toko buah, kebutuhan rumah tangga, dan  Business Park  bagi Anda yang ingin membuka usaha. Harga Perdana Hunian yang ditawarkan di Bukit Podomoro Jakarta sangat terbatas dan spesial di awal peluncuran nya dapatkan Harga Perdana dengan diskon khusus untuk 50 NUP (Nomor Urut Pemesanan) pertama. Ada tiga tipe hunian dan seluruhnya merupakan rumah tiga lantai. Adapun tipe yang disediakan yakni Tipe 6 dengan luas bangunan 146 m2 untuk tipe Deluxe dan 165 m2 untuk tipe Superior dengan luas tanah 90 m2. Hunian ini terdiri atas 3 kamar tidur dan 3 kamar mandi serta 2 carport. Kemudian, Tipe 7 yang terbagi atas tipe  classic  dan  art deco . Dengan luas bangunan 180 m2 untuk deluxe dan 188 m2 untuk  type superior  dengan luas tanah 105 m2. Hunian Tipe 7 mencakup 4 kamar tidur dan 4 kamar mandi. Perbesar Foto: dok. Agung Podomoro Land Terakhir, Tipe 8 dengan luas bangunan 231 m2 dan luas tanah 136 m2. Tipe ini terdiri atas 4 kamar tidur yang lebih luas dan 4 kamar mandi serta 2 carport. Tak ketinggalan, untuk memenuhi kebutuhan gaya hidup baru bekerja dari rumah ( work from home /WFH), seluruh hunian di Bukit Podomoro sudah memiliki ruang kerja ( working room ) untuk kepala keluarga dan ruang belajar untuk anak. “Hunian ini sudah disesuaikan dengan kondisi pandemi. Toilet ada di dekat pintu masuk utama agar mudah untuk membersihkan diri setelah dari luar rumah. Kemudian ruang kerja ada dua agar suami istri nyaman bekerja di rumah. Untuk tipe 7 dan 8 ruang kerja terhubung dengan balkon,” jelas Zaldy. Klik untuk langsung mengirimkan Whatsapp di https://bit.ly/BPJBisnisWA atau bisa menghubungi nomor telepon Marketing Boutique Bukit Podomoro di 02151011888 dan bagi bapak ibu yang berminat untuk melakukan pemesanan unit dapat mengunjungi https://bit.ly/BPJNUP Dalam peluncuran perdana Bukit Podomoro, calon konsumen bisa memiliki hunian dengan mendapatkan Nomor Urut Pemesanan (NUP). Ada dua NUP yang bisa dipilih yakni  refundable  (dapat dikembalikan) dengan harga Rp10 juta dan  nonrefunable  seharga Rp20 juta. Agung Podomoro Land juga memberikan penawaran harga khusus pre-launch bagi 50 unit pertama. \"Untuk yang  nonrefundable  bisa langsung memilih unit,\" kata Zaldy. Hunian Bukit Podomoro Jakarta dipasarkan dengan harga mulai dari Rp 3.7 milyar, dan luas bangunan hingga 231 m2. Tentunya merupakan harga yang sangat  competitive  dan terjangkau karena sudah termasuk berbagai kelebihan dan fasilitas premium yang diberikan oleh Bukit Podomoro Jakarta. Selain itu, ada beberapa metode pembayaran yang bisa dipilih konsumen. Di antaranya tunai, angsuran ke bank dengan fasilitas kredit pemilikan rumah (KPR), dan angsuran ke pengembang sebanyak 36 kali. Perbesar Foto: dok. Agung Podomoro Land Bagi Bapak Ibu yang ingin informasi dan pengalaman langsung dari Bukit Podomoro pada hari ini Sabtu, Tanggal 11 September 2021 pukul 10 pagi secara Virtual Bukit Podomoro akan diperkenalkan kepada masyarakat luas pada acara VIRTUAL LAUNCHING BUKIT PODOMORO JAKARTA melalui platform zoom di link berikut  https://bit.ly/BPJVirtualLaunching Hunian yang ditawarkan di Bukit Podomoro Jakarta sangat terbatas dan spesial di awal peluncuran nya dapatkan Harga Perdana mulai dari 3.7 milyar dengan diskon khusus untuk 50 NUP (Nomor Urut Pemesanan) pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210911/47/1440744/agung-podomoro-land-luncurkan-rumah-mewah-hanya-20-menit-dari-monas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-04 15:45:00", "title": "Minat Properti Meningkat, Podomoro Golf View Luncurkan The New Cottage Klaster Khaya", "content": " Bisnis.com , JAKARTA – Podomoro Golf View, salah satu besutan PT Agung Podomoro Land Tbk. meluncurkan produk eksklusif terbarunya, yakni The New Cottage Klaster Khaya yang dilengkapi dengan The Private Resort Club House di Cimanggis, Depok, Jawa Barat. Assistant Vice President (AVP) Marketing Podomoro Golf View Rubby I Widjaja mengatakan bahwa saat ini minat konsumen terhadap properti, khususnya hunian berkelas yang mendukung gaya hidup berkualitas terus melonjak tinggi. “Itulah sebabnya kami memperkenalkan The New Cottage klaster Khaya dengan fasilitas terlengkap untuk mendukung gaya hidup masyarakat yang kini lebih mementingkan kenyamanan dan ketenangan,” ujarnya dalam siaran pers, Senin (4/10/2021). The New Cottage Klaster Khaya terdiri dari 300 unit rumah dua lantai dengan konsep modern tropis yang elegan dan mewah. Klaster tersebut memiliki keunggulan dalam desain ekterior maupun interiornya dengan konsep  open space  yang lega. Setiap rumah didesain khusus dengan ventilasi udara yang memungkinkan pencahayaan dan sirkulasi udara baik. Rumah tersebut juga dilengkapi dengan halaman depan dan halaman belakang untuk mendukung aktivitas keseharian di rumah. “Tidak lupa, Podomoro Golf View menyediakan fasilitas  club house  dengan nuansa resor sebagai fasilitas eksklusif untuk para penghuni,” katanya. The Private Resort Club House terletak di tengah-tengah perumahan dan dilengkapi dengan  swimming pool ,  yoga & gym center ,  private cinema ,  indoor games room ,  indoor-outdoor lounge , dan  multifunction hall . “Tidak seperti hunian lain pada umumnya yang sedemikian banyak unit rumah dilengkapi dengan satu  club house , di Podomoro Golf View ini kami punya dua  club house  untuk empat klaster. Jadi sangat eksklusif sekali,” ucapnya. Seperti diketahui, Podomoro Golf View merupakan kawasan yang dikembangkan dengan konsep  Transit Oriented Development  (TOD), yang berarti terintegrasi dengan berbagai transportasi massal. Di Podomoro Golf View sarana transportasi massal tersebut diantaranya  Light Rail Transit  (LRT), bus PPD dengan rute kawasan Podomoro Golf View ke berbagai destinasi di pusat Jakarta. Adanya TOD akan memudahkan penghuni untuk bepergian menggunakan transportasi umum, dan Podomoro Golf View memiliki aksesibilitas yang sangat baik, karena terhubung langsung dengan tol Jagorawi. Sementara itu, Presiden Direktur Era Indonesia Darmadi Darmawangsa menuturkan bahwa tren sektor properti akan terus membaik di masa depan, khususnya ketika pemerintah memberikan stimulus atau insentif yang cukup besar. “Saat ini adalah waktu yang tepat untuk membeli hunian atau rumah, baik untuk tempat tinggal maupun untuk berinvestasi,” katanya. Menurutnya, konsumen dapat  memanfaatkan momentum saat ini untuk membeli property, karena adanya koreksi harga hingga 10–30 persen, bunga KPR 4 persen, bunga deposito turun 2,75 persen, inflasi 3 persen, dan prediksi tren properti yang diprediksi akan  booming  pada 2022. Selain itu, Darmadi juga menjelaskan bahwa aspek yang paling penting untuk diperhatikan saat ingin membeli rumah adalah harga, serta fasilitas sarana dan prasarananya. “Tidak hanya nilai tambahnya atau nilai investasinya di masa mendatang, tetapi juga perhatikan lokasi, fasilitas, dan aksesibilitasnya,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211004/47/1450189/minat-properti-meningkat-podomoro-golf-view-luncurkan-the-new-cottage-klaster-khaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-30 12:50:00", "title": "Agung Podomoro (APLN) Kebut Proyek agar Bisa Manfaatkan Insentif PPN", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk. (APLN) mempercepat sejumlah proyek propertinya untuk meningkatkan penjualan perusahaan dan mengoptimalkan insentif pajak yang diberikan pemerintah. Agung Wirajaya, Direktur Marketing APLN, mengatakan bahwa hingga kuartal III/2021 perusahaan mampu meraih  marketing sales  belum termasuk PPN sebanyak Rp1,33 triliun. Jumlah itu pun ditargetkan akan terus bertambah seiring dengan penambahan penjualan rumah tapak dan rumah susun yang dikembangkan perusahaan. “Insentif pajak telah mendorong permintaan konsumen properti di berbagai kota meningkat tajam. Untuk mengoptimalkan peluang itu, Agung Podomoro mempercepat pembangunan berbagai proyek rumah tapak dan rumah susun yang siap huni,” ujarnya dalam siaran pers, Selasa (30/11/2021). Seperti diketahui, fasilitas Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) diperpanjang hingga Desember tahun 2021. Sesuai Peraturan Menteri Keuangan Nomor 103/PMK.010/2021, insentif diberikan untuk penyerahan rumah tapak baru dan unit hunian rumah susun baru. Insentif diskon pajak berupa fasilitas PPN DTP diberikan 100 persen untuk rumah atau unit dengan harga jual paling tinggi Rp2 miliar, dan 50 persen untuk rumah atau unit dengan harga jual di atas Rp2 miliar sampai Rp5 miliar. Agung menuturkan, insentif pemerintah tersebut mampu menjadi stimulus yang luar biasa untuk membangkitkan sektor properti di tengah tantangan pandemi Covid-19 yang masih berjalan. Menurutnya, Agung Podomoro ikut berkontribusi dalam menggerakkan perekonomian masyarakat dengan melanjutkan sejumlah proyek propertinya. Dia menjelaskan sebagian besar konsumen properti APLN yang merupakan pembeli rumah pertama menunjukkan bahwa masyarakat berupaya mengoptimalkan insentif pemerintah untuk memiliki hunian. “Selain itu, harga properti yang tidak berubah sejak pandemi Covid-19 dimulai pada 2020, memungkinan konsumen untuk mendapatkan hunian dengan biaya yang tetap terjangkau,” katanya.  Agung menyebut, APLN saat ini sedang membangun dan mengembangkan berbagai proyek properti di sejumlah daerah, seperti Podomoro City Deli di Medan, Podomoro Park di Bandung, Vimala Hills di Bogor, Podomoro Golf View Cimanggis, dan Grand Taruma di Karawang. Selain itu, APLN juga mengembangkan Orchard Park di Batam, Borneo Bay City di Balikpapan, Grand Madison, Bukit Mediterania di Samarinda, dan Bukit Podomoro Jakarta. “Percepatan proyek APLN telah meningkatkan serapan tenaga kerja dan perputaran ekonomi di daerah setempat. Besarnya  multiplier effect  inilah yang menjadikan sektor properti sangat strategis bagi perekonomian,” ucap Agung. Berdasarkan data Kementerian Keuangan, aktivitas pembangunan perumahan memberikan kontribusi 13,6 persen pada PDB nasional di 2020. Dari sisi pengeluaran, setiap pembangunan atau penjualan rumah tinggal tercatat di Investasi (PMTB) bangunan, porsinya mencapai 14,46 persen dari PDB Nasional di 2020. Dari sisi tenaga kerja, sektor perumahan memiliki tenaga kerja hampir 8,5 juta orang atau 6,59 persen dari total tenaga kerja nasional pada 2020. “Selama lebih dari setengah abad mewarnai industri properti nasional, Agung Podomoro percaya bahwa kebangkitan sektor properti akan menjadi kunci pertumbuhan ekonomi. Berbagai segmen dan golongan masyarakat dapat menikmati dampak dari perputaran ekonomi melalui proyek-proyek yang dibangun,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211130/47/1471979/agung-podomoro-apln-kebut-proyek-agar-bisa-manfaatkan-insentif-ppn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211215/442/1477718/prapenjualan-properti-apln-kantongi-rp1-73-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-04 09:10:00", "title": "Sukses Pasarkan Properti, Marketing Sales Agung Podomoro (APLN) Capai Rp2,7 Triliun di 2021", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk. (APLN) berhasil membukukan  marketing sales  sebanyak Rp2,7 triliun di sepanjang 2021 di luar Pajak Pertambahan Nilai (PPN). Jumlah tersebut di atas target  marketing sales  yang ditetapkan perusahaan untuk tahun lalu, yakni Rp2 triliun. Justini Omas, Corporate Secretary APLN mengatakan bahwa percepatan pengembangan sejumlah proyek properti baru yang bisa memenuhi kebutuhan konsumen menjadi kunci perusahaan berhasil mencatatkan  marketing sales  hingga Rp2,7 triliun di sepanjang tahun lalu. Dia menjelaskan, pada tahun lalu APLN mengembangkan Kota Podomoro Tenjo dan Bukit Podomoro Jakarta, serta mempercepat pembangunan Podomoro Park  Bandung, Podomoro Golf View Cimanggis, Grand Taruma Karawang, dan Podomoro City Deli Medan. “Kami bersyukur di tengah berbagai tantangan ekonomi selama 2021, kepercayaan konsumen terhadap produk-produk properti APLN di berbagai daerah terus meningkat. Kami juga berhasil mengoptimalkan dan memanfaatkan insentif pajak properti yang diberikan oleh pemerintah di 2021 agar penjualan terus meningkat,” katanya melalui keterangan pers, Jumat (4/2/2022). Kota Podomoro Tenjo memberikan kontribusi terbanyak pada capaian  marketing sales  APLN pada tahun lalu, yakni sebesar 29 persen. Kemudian disusul oleh Podomoro Park Bandung 22 persen, Podomoro City Deli Medan 14 persen, Pakubuwono Spring 8 persen, Bukit Podomoro Jakarta 7 persen, Podomoro Golf View 5 persen, dan Grand Taruma Karawang 4 persen. Justini menuturkan bahwa pencapaian  marketing sales  di tahun lalu murni berasal dari penjualan proyek-proyek properti. Hal tersebut berbeda dengan di 2020, di mana dari total  marketing sales  sebesar Rp 3,5 triliun, sekitar 89 persen berasal dari penjualan 280 hektare lahan industri di Karawang, Jawa Barat. “Untuk 2021,  marketing sales  kami hampir seluruhnya berasal dari penjualan properti. Keberhasilan ini menjadi salah satu indikasi bahwa proyek-proyek APLN telah menjadi kebutuhan dan memberikan kepuasan kepada para konsumen,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220204/47/1496634/sukses-pasarkan-properti-marketing-sales-agung-podomoro-apln-capai-rp27-triliun-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:27:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220218/442/1501873/prapenjualan-properti-apln-andalkan-residensial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-06 09:59:00", "title": "Ada Insentif PPN, Pendapatan Agung Podomoro (APLN) Turun, Mengapa?", "content": " Bisnis.com , JAKARTA — PT  Agung Podomoro  Land Tbk (APLN) membukukan  pendapatan  sebesar Rp4,25 triliun sepanjang 2021. Nilai tersebut 14,12 persen lebih rendah daripada pencapaian tahun sebelumnya sebesar Rp4,95 triliun sekalipun ada insentif PPN. Sekretaris Perusahan Agung Podomoro Land Justini Omas mengatakan  kinerja  penjualan properti yang tumbuh positif menjadi sumber utama pendapatan Perseroan pada 2021. Sementara itu, bisnis perhotelan dan pusat perbelanjaan mulai bangkit di tengah tantangan pandemi Covid-19 yang berlangsung sepanjang tahun. Dia menjelaskan, sampai 31 Desember 2021, APLN membukukan pengakuan penjualan sebesar Rp3,11 triliun dan pendapatan berulang ( recurring income ) senilai Rp 1,14 triliun. Perseroan juga mencatatkan perolehan laba kotor sebesar Rp1,42 triliun dengan margin laba kotor 33,6 persen.  “Penjualan properti dari berbagai proyek APLN di sejumlah kota menjadi salah satu katalis utama pendapatan Perseroan pada tahun lalu. Bisnis perhotelan sebagai salah satu sumber pendapatan berulang Perseroan juga terus menunjukkan kinerja yang positif,” jelas Justini Omas melalui keterangan resmi di Jakarta, Rabu (6/4/2022). Justini mengatakan  APLN  terus mengambil inisiatif untuk menghadirkan produk-produk perumahan yang sesuai kebutuhan masyarakat di berbagai kota utama di Indonesia. Pada 2021, APLN telah menambah proyek properti baru yaitu kawasan hunian mewah Bukit Podomoro Jakarta di wilayah Jakarta Timur. Sementara proyek properti lainnya terus dikembangkan dan dipercepat pembangunannya seperti Podomoro Park Bandung (Bandung), Podomoro Golf View (Depok), Podomoro City Deli (Medan), Kota Podomoro Tenjo (Bogor), Borneo Bay (Balikpapan), Orchard Park (Batam) dan Kota Kertabumi (Karawang). APLN berupaya untuk mengoptimasi insentif Pajak Pertambahan Nilai ( PPN ) yang telah digulirkan oleh pemerintah sejak 2021. “Perseroan berhasil menjual hampir 2.000 unit rumah tapak, ruko, unit kantor, kios dan apartemen pada tahun lalu. Meningkatnya daya beli konsumen membuat Perseroan mampu mencatatkan marketing sales 2021 sebesar Rp2,7 triliun, lebih tinggi dari target yang ditetapkan senilai Rp2 triliun,” kata Justini.  Berdasarkan laporan keuangan perusahaan yang berakhir pada 31 Desember 2021, beban pokok penjualan dan beban langsung tercatat meningkat dari Rp2,75 triliun pada 2020 menjadi Rp2,82 triliun pada 2021. Bertambahnya pos pengeluaran membuat laba bruto APLN turun menjadi Rp1,42 triliun dari sebelumnya Rp2,20 triliun. APLN juga mencatatkan rugi bersih tahun berjalan yang dapat diatribusikan ke entitas induk sebesar Rp650,35 miliar, nilai ini lebih besar dari rugi pada 2020 sebesar Rp136,78 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1519658/ada-insentif-ppn-pendapatan-agung-podomoro-apln-turun-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:28:03", "title": "Peletakan Batu Pertama Bukit Podomoro Jakarta Peletakan Batu Pertama Bukit Podomoro Jakarta", "content": " Bisnis.com, JAKARTA - President Director PT Agung Podomoro Land Tbk. (APLN) Bacelius Ruru (ketiga kiri) berbincang dengan Komisaris Utama Sofian Effendi (kedua kiri), Pemegang saham Umar Suwandi (ketiga kanan), Vice President Director Noor Indradjaja (kedua kanan), Corporation and Operational Director Paul Christian (kanan) dan Marketing Director Agung Wirajaya (kiri) saat acara Groundbreaking dan Mock Up Unit Preview Bukit Podomoro Jakarta di Klender, Jakarta, Sabtu (25/6/2022). PT Agung Podomoro Land Tbk. (APLN) kembali membuktikan komitmennya sebagai pengembang properti terintegrasi, terdepan, dan terpercaya dengan memulai ground breaking mahakarya Bukit Podomoro Jakarta, hunian premium pada kawasan emas di Jakarta Timur. Bukit Podomoro Jakarta dibangun di atas lahan seluas 9,6 hektar ini dibangun dengan konsep one stop living sebagai kawasan hunian premium yang dilengkapi dengan clubhouse bintang lima, fasilitas olahraga, dan business area untuk menghadirkan kualitas hidup yang prima. Bisnis/Eusebio Chrysnamurti ", "link": "https://foto.bisnis.com/view/20220625/1548093/peletakan-batu-pertama-bukit-podomoro-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:28:04", "title": "PT Agung Podomoro Land Tbk. Catatkan Penjualan dan Pendapatan Usaha Sebesar Rp4,26 Triliun Pada 2021 PT Agung Podomoro Land Tbk. Catatkan Penjualan dan Pendapatan Usaha Sebesar Rp4,26 Triliun Pada 2021", "content": " Bisnis.com,  JAKARTA - PT Agung Podomoro Land Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST di Jakarta. Pada tahun 2021 APLN berhasil mencatatkan penjualan dan pendapatan usaha sebesar Rp4,26 triliun. Perseroan juga mencatatkan perolehan laba kotor sebesar Rp1,43 triliun dengan margin laba kotor 33,6 persen. Penjualan properti yang tumbuh positif menjadi sumber utama pendapatan Perseroan di tahun lalu, sementara bisnis perhotelan dan pusat perbelanjaan mulai bangkit ditengah tantangan pandemi Covid-19 yang berlangsung sepanjang tahun. ", "link": "https://foto.bisnis.com/view/20220627/1548644/pt-agung-podomoro-land-tbk-catatkan-penjualan-dan-pendapatan-usaha-sebesar-rp426-triliun-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-19 09:47:00", "title": "Intip Proyek Baru Agung Podomoro Land, Hunian Premium hingga Grand TOD", "content": " Bisnis.com , JAKARTA - PT  Agung Podomoro Land  Tbk makin gesit membangun Kota Podomoro Tenjo sebagai kawasan kota mandiri berkonsep  smart city . Tak hanya menambah pasokan klaster hunian baru, pengembang properti itu kini gencar dalam pembangunan infrastruktur. Direktur Marketing PT Agung Podomoro Land Tbk Agung Wirajaya memproyeksi Kota Podomoro Tenjo akan menjadi  The Next Serpong  yang dapat memberikan hunian berkualitas. \"Kami berkomitmen untuk terus mempercepat pembangunan Kota Podomoro Tenjo agar dapat diserahterimakan tepat waktu,\" kata Agung dalam keterangan resminya, Jumat (19/8/2022). Agung menyebut pembangunan kawasan tersebut sebagai masterpiece perusahaan. Adapun pembangunan yang tengah berjalan saat ini di antaranya yaitu area hunian premium, area komersial, dan Grand  Transit Oriented Development  (TOD). General Manager Marketing Kota Podomoro Tenjo Yoga Gunawan menyebutkan pembangunan terebut dapat menjadi kota satelit baru yang akan mendukung konsep  Living in Style  yaitu gaya hidup modern, elegan dan shopistivated. \"Saat ini kami melakukan pembangunan area premium Angsana dan Burgundy, dan area deluxe Kana dan Kalamenta yang akan diserahterimakan bertahap pada akhir tahun 2022,\" jelasnya. Selain hunian, pembangunan jalan di area cluster premium tersebut juga juga akan siap di waktu yang sama. Hal ini guna memberikan pengalaman kawsan yang nyaman, aman dan berkualitas bagi penghuni. Yoga juga menambahkan akan ada area bisnis dan usaha baru yang tengah dipercepat progresnya yaitu Afara Business Park. Dia menjamin investasi properti di kawasan tersebut akan diiringi profit yang menggiurkan. Di sisi lain, pembangunan Grand TOD akan segera dimulai untuk mendukung aksebilitas dan keterjangkauan Kota Podomoro Tenjo. Nantinya, Grand TOD diproyeksi menjadi jantung utama kawasan tersebut yang mendorong mobilitas dan produktivitas masyarakat. \"Letaknya tidak jauh dari tol Serpong Balaraja dan terhubung dengan Stasiun Tigaraksa untuk akses commuter line Jabodetabek. Groundbreaking grand TOD akan segera dilaksanakan,\" paparnya. Pihaknya berharap pengembangan kawasan tersebut dapat ikut serta berkontribusi menggerakkan perekonomian Indonesia dan mendorong pemulihan industri properti agar lebih cepat bangkit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220819/47/1568376/intip-proyek-baru-agung-podomoro-land-hunian-premium-hingga-grand-tod?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-07 06:48:00", "title": "Bisnis Apartemen Agung Podomoro (APLN) Menguat di Balikpapan, Dekat IKN?", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk. (APLN) menyatakan penjualan apartemen di Borneo Bay Residence menguat. Mega proyek tersebut berada di Balikpapan serta mendekati calon ibu kota negara (IKN) baru. PT  Agung Podomoro Land  Tbk. (APLN) mengklaim penjualan segmen apartemen menujukkan tren positif meski sempat dilanda pandemi Covid-19. Direktur Marketing  APLN  Agung Wirajaya mengatakan penjualan apartemen APLN seperti di Borneo Bay Residence kini hanya menyisakan 10 persen dari total unit yang sudah dibangun dan terjual. Kemudian tren positif juga berlanjut pada Podomoro City Deli Medan yang penjualan disebut tinggi meski diterpa pandemi Covid-19. \"Selain daya beli yang mulai tumbuh positif, kebutuhan rumah tinggal di berbagai wilayah Indonesia masih sangat besar,\" ujar Agung kepada Bisnis pada Jumat (7/10/2022). Lebih lanjut, Agung mengatakan mayoritas pembeli  apartemen  APLN berada di rentang usia 20 tahun sampai 80 tahun. Agung menyebut APLN jeli dan lihai melihat kondisi pasar dengan membidik konsumen dari kalangan milenial dan juga masyarakat produktif. APLN juga berkomitmen menyediakan hunian sesuai dengan kebutuhan masyarakat. Hal ini tercermin dari pengembangan fasilitas yang disebut selalu adaptif, inovatif, dan solutif. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5385c\"}  ); Agung menilai semakin cepat masyarakat membeli properti, maka semakin besar kesempatan untuk mendapat harga terbaik dan imbal investasi. Ia juga menilai adanya kenaikan suku bunga acuan dari  Bank Indonesia (BI)  adalah waktu yang tepat untuk membeli properti. Agung menyebut dengan menggunakan dana bank, maka tingkat bunga Kredit Pemilikan Rumah (KPR) masih sangat rendah. Selain itu, inflasi yang cenderung tinggi juga ikut mendorong harga properti. \"Jika asetnya disewakan, maka nilai sewanya per tahun rata-rata berkisar antara 8 sampai 15 persen per tahun. Jauh diatas suku bunga simpanan,\" ujar Agung. Berdasarkan laporan keuangan perseroan sepanjang 2021,  APLN  mencatatkan perolehan penjualan dan pendapatan usaha sebesar Rp4,26 triliun, turun dari tahun sebelumnya Rp4,95 triliun. APLN masih mencetak rugi bersih Rp485,22 miliar sepanjang 2021. Jumlah tersebut berbanding terbalik dari tahun sebelumnya dimana APLN mampu mencetak laba bersih Rp180,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/192/1585177/bisnis-apartemen-agung-podomoro-apln-menguat-di-balikpapan-dekat-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 10:15:00", "title": "Marketing Sales Agung Podomoro (APLN) Tembus Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA — Emiten properti PT  Agung Podomoro Land  Tbk. (APLN) mencetak  marketing sales  di luar PPN Rp1,32 triliun, naik 19,3 persen daripada periode sama tahun 2021 senilai Rp1,10 triliun. Adapun penjualan senilai Rp2,20 triliun pada semester I/2022, naik sebesar 41,7 persen dibandingkan periode yang sama tahun lalu senilai Rp1,55 triliun. Corporate Secretary Agung Podomoro Land, Justini Omas mengatakan, kinerja APLN membaik sejalan dengan pertumbuhan ekonomi yang meningkat 5,23 persen pada paruh pertama 2022. “Selain itu, strategi perusahaan untuk mempercepat pembangunan proyek-proyek  properti  terbukti berhasil meningkatkan angka pengakuan penjualan,” ujar Justini dalam keterangan resmi, dikutip Kamis (1/9/2022). APLN juga mencatatkan pertumbuhan laba kotor mencapai 56 persen, dari Rp562,2 miliar pada semester I tahun lalu menjadi Rp877,0 miliar di tahun ini. Otomatis, margin laba kotor meningkat jadi 39,8 persen dari sebelumnya 36,2 persen. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_adfe0\"}  ); Pada semester I/2022, APLN membukukan pengakuan penjualan Rp1,55 triliun, naik 48,0 persen dari Rp1,05 triliun pada periode sama tahun lalu. Hal ini didukung beberapa proyek properti APLN seperti Podomoro City Deli Medan dan Podomoro Park Bandung yang mencatatkan nilai pengakuan penjualan terbesar. “Aktivitas masyarakat di luar ruang seperti wisata, belanja dan berbagai kegiatan meeting, incentive, convertion, exhibition (MICE) semakin tinggi dan berdampak positif bagi bisnis hotel serta pusat perbelanjaan,” imbuh Justini. Untuk tahun ini,  APLN  akan menerapkan strategi pembangunan unit baru di proyek berbagai daerah, seperti di Podomoro City Deli Medan yang mulai memasarkan apartemen baru dan Bukit Podomoro Jakarta mulai menjual hunian super luxury premium. Pada pembukaan perdagangan Bursa Efek Indonesia (BEI) hari ini, Kamis (1/9/2022)  saham  APLN terpantau parkir di zona merah, turun 0,84 persen ke posisi Rp118. Secara year-to-date (ytd), saham berkapitalisasi 2,70 triliun tersebut masih dalam tren penurunan sebesar 3,25 persen dari posisi harga awal tahun senilai Rp123. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1573050/marketing-sales-agung-podomoro-apln-tembus-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-09 04:25:00", "title": "Agung Podomoro Optimistis Investasi Properti Kian Menarik Dibayangi Resesi", "content": " Bisnis.com , JAKARTA –  PT Agung Podomoro Land Tbk  (APLN) optimistis terhadap investasi  properti  yang makin menarik minat masyarakat meskipun berada di tengah ancaman resesi. Senior Marketing Manager Podomoro Golf View Ferdynand Sadrach mengatakan bahwa meskipun diterpa kondisi ekonomi global yang mengancam, mulai dari tinggi inflasi, suku bunga, hingga resesi, tetapi harga properti juga berpotensi meningkat. “Dengan inflasi yang terus melonjak dan akan terus menggerus nilai mata uang. Sebaliknya, investasi di sektor riil justru berpotensi memberikan imbal balik yang tinggi, apalagi di sektor properti, karena harga properti yang akan terus meningkat,” ujarnya lewat rilisnya, Minggu (9/10/2022) Oleh sebab itu, dia pun menyampaikan strategi perusahaan untuk menyambut potensi tersebut dengan menawarkan lahan siap bangun melalui program Summer Villa, di mana masyarakat bisa mengeksplorasi sekaligus mendesain hunian yang diinginkan. Saat ini, kata Ferdynand lahan siap bangun tersebut akan berada di kluster Juniper dan Khaya dengan menawarkan ukuran tanah yang luas, seperti Summer Villa Kluster Khaya menawarkan 119 unit dengan luas tanah 84-280 m2, sementara Summer Villa Kluster Juniper ditawarkan hanya sebanyak 36 unit dengan ukuran 84-209 m2. Ferdynand menjelaskan bahwa Kluster Juniper dan Khaya bahkan terletak sangat dekat dengan Pintu Tol Karanggan yang makin memudahkan akses para penghuninya. Selain jalan tol, Podomoro Golf View juga terkoneksi langsung dengan Stasiun LRT yang memberikan nilai tambah sebagai kawasan easy to reach dan easy for mobility. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221009/47/1585589/agung-podomoro-optimistis-investasi-properti-kian-menarik-dibayangi-resesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-15 16:06:00", "title": "Kemenhub Penumpang di Stasiun Tigaraksa Bisa Meningkat, Ini Penyebabnya", "content": " Bisnis.com , BOGOR - Kementerian Perhubungan ( Kemenhub ) memprediksi adanya peningkatan volume penumpang KRL pada line Rangkasbitung setelah adanya pengembangan Stasiun Tigaraksa, Kabupaten Tangerang, oleh PT Agung Podomoro Land Tbk. (APLN). Pengembangan oleh Agung Podomoro Land atau APL merupakan hasil kerja sama antara swasta, BUMN (PT Kereta Api Indonesia), Pemerintah Kabupaten Bogor, dan Kemenhub. Pengembangan yang dilakukan pada Stasiun Tigaraksa nantinya berbentuk stasiun ekstensi guna menghubungkan kawasan permukiman Kota Podomoro Tenjo, Kabupaten Bogor, dan sekitarnya dengan stasiun KRL. \"Itu jelas. Pasti berpengaruh [terhadap kenaikan volume penumpang],\" jelas Plt. Direktur Jenderal Perkeretaapian Kemenhub Zulmafendi setelah acara Pencanangan Stasiun Esktensi Tigaraksa dan Flyover Tenjo di Kota Podomoro Tenjo, Kabupaten Bogor, Sabtu (15/10/2022). Zulmafendi juga mengatakan kini pemerintah tengah melanjutkan pengembangan Stasiun Rangkasbitung untuk meningkatkan mobilitas di daerah Banten. Seperti diketahui, Stasiun Tigaraksa maupun Stasiun Tenjo berada di line KRL Rangkasbitung. \"Kita juga kan sedang melaksanakan peningkatan Stasiun Rangkasbitung dan frekuensi kereta akan meningkat,\" lanjutnya. Berdasarkan catatan PT Kereta Commuter Indonesia atau KCI, terdapat 218 perjalanan pada lintas Rangkasbitung yang dioperasikan untuk relasi Tanah Abang–Serpong/Parung Panjang/Rangkasbitung PP. Sementara itu, rata-rata volume penumpang KRL Jabodetabek pada September 2022 lalu tercatat naik menjadi 673.915 penumpang setiap harinya. Angka tersebut naik sebesra 10 persen dibandingkan rata-rata Agustus 2022 yakni 613.423 orang. Selain itu, peningkatan aksesibilitas dari dan menuju Kota Podomoro Tenjo akan didukung dengan adanyan Flyover Tenjo sepanjang 270 meter (m).  Flyover  ini nantinya akan menghubungkan Tol Serpong–Balaraja (Gerbang Tol Cileles) ke kawasan transit berorientasi Transit Oriented Development (TOD) di Kota Podomoro Tenjo, Kabupaten Bogor. Nantinya, konstruksi Stasiun Ekstensi Tigaraksa dan Flyover Tenjo ditargetkan rampung pada 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221015/98/1587866/kemenhub-penumpang-di-stasiun-tigaraksa-bisa-meningkat-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-16 15:08:00", "title": "Kota Podomoro Tenjo (APLN) Dapat Restu Tersambung dengan Stasiun Tigaraksa, Ini Detailnya", "content": " Bisnis.com, JAKARTA -  Kementerian Perhubungan dan PT Kereta Api Indonesia (Persero) atau KAI memberikan akses pembangunan jembatan sepanjang 600 meter yang menghubungkan Stasiun Tigaraksa, Tangerang dengan kawasan  transit oriented development  (TOD) Kota Podomoro Tenjo yang dikembangkan PT Mitra Abadi Utama (MAU) anak usaha PT Agung Podomoro Land Tbk. (APLN). Sandry Pasambuna, Direktur Perencanaan Strategis dan Pengembangan Usaha KAI mengatakan bahwa kerja sama dilaksanakan untuk meningkatkan jangkauan serta layanan perkeretaapian khususnya  commuterline. \"Melalui pembangunan ekstensi Stasiun Tigaraksa dan  fly over  Tenjo ini, diharapkan dapat memberikan kemudahan dan kenyamanan lebih bagi masyarakat di wilayah Kabupaten Tangerang dan Kabupaten Bogor yang sehari-hari bepergian menggunakan  commuter line ,\" ujarnya melalui siaran pers, Minggu (16/10/2022). Detailnya, anak usaha Agung Podomoro Land akan membangun Stasiun Tigaraksa ektensi yang berjarak 750 meter dari lokasi stasiun saat ini. Bagi penumpang, stasiun yang sudah ada saat ini dan ekstensinya akan dihubungkan dengan Pedestrian Skybridge sepanjang 600 meter. Bangunan Ekstensi Stasiun Tigaraksa tersebut juga akan terintegrasi dengan kawasan Transit Oriented Development (TOD) yang dikembangkan Agung Podomoro Land. Kawasan TOD milik APLN itu merupakan bagian dari Kota Podomoro Tenjo, yang saat ini tengah mempersiapkan pembangunan kawasan komersial maupun hunian. Dari total 15.000 unit hunian yang disiapkan, sebanyak 4.400 unit sudah dibeli dan siap diserahterimakan akhir 2022. Di sisi lain, Stasiun Tigaraksa yang ada saat ini juga akan direvitalisasi. Cakupan perbaikan itu meliputi penataan ruang laktasi, ruang kesehatan, penambahan toilet, pelebaran musala, peremajaan bangunan, pembangunan jembatan penyebrangan, hingga penambahan area komersial stasiun. Selain stasiun ekstensi, MAU akan menggarap pembangunan Flyover Tenjo. Jembatan flyover di Jl. Raya Tenjo akan dibangun dengan kerja sama antara MAU dan Pemerintah Kabupaten Bogor dan Kemenhub untuk menghilangkan perlintasan sebidang kereta api dengan jalan raya. Adanya flyover diharapkan bisa meningkatkan keselamatan perjalanan kereta api dan pengguna jalan raya, serta mengatasi kemacetan yang selama ini terjadi di wilayah tersebut. Berdasarkan catatan KAI, Stasiun Tigaraksa dan Stasiun Tenjo merupakan dua Stasiun yang melayani commuterline rute Tanah Abang, Serpong, hingga Rangkasbitung dengan rata-rata 215 perjalanan Commuter Line per hari. Pada tahun ini, volume pengguna KRL Stasiun Tigaraksa yaitu rata-rata 3.390 pelanggan per hari dan di Stasiun Tenjo yaitu rata-rata 2.420 pelanggan per hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221016/192/1587948/kota-podomoro-tenjo-apln-dapat-restu-tersambung-dengan-stasiun-tigaraksa-ini-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-16 11:45:00", "title": "Agung Podomoro (APLN) Siapkan Amunisi Bangun 2 Proyek Pemerintah", "content": " Bisnis.com , JAKARTA – PT  Agung Podomoro Land  Tbk. (APLN) memastikan diri ikut serta dalam proyek pembangunan Stasiun Extensi Tigaraksa dan membangun Flyover Tenjo, di Kabupaten Bogor, Jawa Barat bersama Direktorat Jenderal Perkeretaapian (DJKA) dan Badan Usaha Milik Negara (BUMN), yaitu PT Kereta Api Indonesia (KAI). Kerjasama ini nantinya akan dilakukan melalui skema konsesi dan pemanfaatan aset Barang Milik Negara (BMN) milik  PT KAI , oleh DJKA dan APLN. Dimana pihak APLN membiayai seluruh kebutuhan pendanaan proyek Sedangkan pihak DJKA bertugas menyiapkan perizinan penyelenggaraan prasarana perkeretaapian serta proses lanjutan setelah perjanjian konsesi, seperti izin pembangunan prasarana dan izin operasi prasarana. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_597d6\"}  ); Direktur Utama  APLN  Bacelius Ruru mengatakan dalam keterangan resminya bahwa proyek ini akan selesai dalam jangka waktu satu tahun kedepan. “Jadi (Flyover Tenjo) ini nantinya akan menghubungkan Kota Podomoro Tenjo dengan Stasiun Tigaraksa, dengan panjang jembatan 270 meter dan tinggi 7 meter. Selain itu, bagi kami, (pembangunan) ini juga sekaligus merupakan upaya pengembangan TOD (Transit Oriented Development) di kawasan Kota Podomoro Tenjo,\" ujarnya, dalam keterangan resmi dikutip dari situs IDX , Sabtu (15/10/2022). Terkait dengan nilai investasi yang akan dikucurkan pihaknya, Bacelius enggan menyebutkan besaran biaya tersebut. “Berapa biayanya saya kira tidak perlu sebutkan yang penting hasilnya jadi,\" imbuh Bacelius. Flyover itu nantinya akan menyambungkan Kota Podomoro Tenjo dengan Stasiun Tigaraksa dengan panjang jembatan 270 meter dan tinggi 7 meter. Sedangkan untuk pengembangan Stasiun Tigaraksa akan mengusung konsep Transit Oriented Development (TOD) yang menghubungkan antara kawasan pemukiman PT Agung Podomoro Land dengan Stasiun KRL Tigaraksa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221016/192/1587942/agung-podomoro-apln-siapkan-amunisi-bangun-2-proyek-pemerintah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 10:20:00", "title": "Agung Podomoro Jual Central Park ke Pihak Lain, Ini Alasannya", "content": " Bisnis.com, JAKARTA – Emiten  properti  PT Agung Podomoro Land Tbk. (APLN) melepas 85 persen kepemilikan  Central Park Mall  kepada PT CPM Assets Indonesia. Adapun dana hasil investasi tersebut akan digunakan untuk membayar utang pinjaman dan memperkuat likuiditas APLN. Direktur Utama  APLN  Bacelius Ruru mengatakan transaksi ini mempercepat pelunasan pinjaman kepada Guthrie Venture Pte. Ltd. yang jatuh tempo pada 20 November 2022. APLN juga nantinya akan melakukan investasi kembali dana hasil divestasi CP Mall pada PT CPM Assets Indonesia sehingga APLN memiliki 28,58 persen saham. Adapun rangkaian transaksi ini dilakukan setelah PT CPM Assets Indonesia diakuisisi oleh perusahaan asal Jepang, yaitu Hankyu Hanshin Properties Corp. melalui anak usahanya, CPM Assets Japan LLC. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_622b0\"}  ); “Divestasi CP Mall akan memperkuat likuiditas Perusahaan, sehingga eksekusi terhadap rencana pembangunan proyek-proyek properti yang kami miliki akan semakin solid. Yang lebih penting lagi, pelunasan pinjaman Guthrie juga dapat meningkatkan efisiensi biaya dan profitabilitas Perusahaan yang lebih baik di masa depan,” kata Bacelius melalui keterangan resmi dikutip pada Selasa (18/10/2022). Selain, itu, transaksi ini bukan merupakan transaksi yang mengandung unsur transaksi afiliasi. Transaksi ini bersifat material namun merupakan kegiatan usaha yang dijalankan Perusahaan dalam rangka menghasilkan pendapatan usaha dan dijalankan secara rutin, berulang, dan/atau berkelanjutan mengingat Perusahaan bergerak dalam bidang Real Estate. Berdasarkan laporan keuangan perseroan sepanjang 2021,  APLN  mencatatkan perolehan penjualan dan pendapatan usaha sebesar Rp4,26 triliun, turun dari tahun sebelumnya Rp4,95 triliun. APLN masih mencetak rugi bersih Rp485,22 miliar sepanjang 2021. Jumlah tersebut merosot dari laba bersih tahun sebelumnya Rp180,14 miliar. Sebagai informasi, CP Mall yang mulai beroperasi pada 9 September 2009 memiliki total luas yang dapat disewakan lebih dari 128 ribu M2, dan pada bulan Agustus 2022 tingkat okupansinya mencapai hampir 95%. Pusat perbelanjaan ini berada di kawasan Podomoro City Jakarta yang dilengkapi dengan apartemen, hotel, dan ruang perkantoran. Penghuni kawasan Podomoro City mencapai lebih dari 20 ribu jiwa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/192/1588648/agung-podomoro-jual-central-park-ke-pihak-lain-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 14:30:00", "title": "Central Park Dijual, Agung Podomoro (APLN) Dapat Rp4,53 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti PT Agung Podomoro Land Tbk. (APLN) menjual 149 Sertifikat Hak Milik Atas Satuan Rumah Susun (SHMSRS) atas  Central Park  Mall. Adapun transaksi senilai Rp4,53 triliun tersebut dilakukan dalam rangka melunasi utang kepada Guthrie Pte. Ltd.. Direktur Agung Podomoro Land Cesar M. Dela Cruz mengatakan penjualan sertifikat hak milik dilakukan kepada PT CPM Assets Indonesia selaku pembeli. Adapun transaksi ini telah dilakukan melalui penandatanganan akta jual beli oleh  APLN  dan CPM pada 22 September 2022. Selanjutnya, APLN juga melakukan penyertaan saham baru yang diterbitkan oleh CPM Indonesia. Adapun penyertaan saham baru tersebut mewakili 28,58 persen dari seluruh saham yang diterbitkan dan disetor penuh dalam  saham  baru. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_02ea7\"}  ); “Pelaksanaan transaksi juga diharapkan akan memberikan dampak positif bagi kondisi finansial perseroan di kemudian hari mengingat perseroan masih memiliki kepemilikan (secara tidak langsung melalui CPM Indonesia) terhadap Pusat Perbelanjaan (Mall) Central Park,” ujar Cesar melalui laman keterbukaan dikutip pada Selasa (18/10/2022). APLN juga melepas 85 persen kepemilikan Central Park Mall kepada PT CPM Assets Indonesia. Adapun dana hasil investasi tersebut akan digunakan untuk membayar utang pinjaman dan memperkuat likuiditas APLN. Direktur Utama  Agung Podomoro Land  Bacelius Ruru mengatakan transaksi ini mempercepat pelunasan pinjaman kepada Guthrie Venture Pte. Ltd. yang jatuh tempo pada 20 November 2022. Rangkaian transaksi ini dilakukan setelah PT CPM Assets Indonesia diakuisisi oleh perusahaan asal Jepang, yaitu Hankyu Hanshin Properties Corp. melalui anak usahanya, CPM Assets Japan LLC. “Divestasi CP Mall akan memperkuat likuiditas Perusahaan, sehingga eksekusi terhadap rencana pembangunan proyek-proyek properti yang kami miliki akan semakin solid. Yang lebih penting lagi, pelunasan pinjaman Guthrie juga dapat meningkatkan efisiensi biaya dan profitabilitas Perusahaan yang lebih baik di masa depan,” kata Bacelius melalui keterangan resmi dikutip pada Selasa (18/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/192/1588753/central-park-dijual-agung-podomoro-apln-dapat-rp453-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 16:30:00", "title": "Jual Central Park, Agung Podomoro (APLN) Bakal Kehilangan Pendapatan Berulang", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Agung Podomoro Land  Tbk. (APLN) disebut berpotensi kehilangan pendapatan berulang usai melego 149 Sertifikat Hak Milik Atas Satuan Rumah Susun (SHMSRS) atas  Central Park Mall .  Analis Henan Putihrai Jono Syafei mengatakan fokus APLN akan mengarah pada penjualan properti terutama produk rumah tapak dan lahan industri. Hal ini lantaran waktu pembangunan dan serah terima yang relatif cepat. “Sehingga diharapkan dapat menggantikan porsi pendapatan berulang dari Central Park nantinya,” ujar Jono kepada Bisnis pada Selasa (18/10/2022). Lebih lanjut, Jono mengatakan langkah APLN yang melepas kepemilikan Central Park sudah tepat untuk memperkuat neraca keuangan. Hal ini lantaran transaksi tersebut dapat digunakan untuk melunasi utang yang jatuh tempo pada 20 November 2022. Meski demikian, Jono mengaku belum dapat memberikan  rekomendasi  untuk APLN karena perseroan masih membukukan rugi bersih. APLN Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:APLN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_02ea7\"}  ); Sebelumnya diberitakan, Direktur Agung Podomoro Land Cesar M. Dela Cruz mengatakan penjualan sertifikat hak milik Central Park dilakukan kepada PT CPM Assets Indonesia selaku pembeli. Adapun transaksi senilai Rp4,53 triliun tersebut dilakukan dalam rangka melunasi utang kepada Guthrie Pte. Ltd.. “Pelaksanaan transaksi juga diharapkan akan memberikan dampak positif bagi kondisi finansial perseroan di kemudian hari mengingat perseroan masih memiliki kepemilikan (secara tidak langsung melalui CPM Indonesia) terhadap Pusat Perbelanjaan (Mall) Central Park,” ujar Cesar melalui laman keterbukaan dikutip pada Selasa (18/10/2022). Berdasarkan laporan keuangan per 30 Juni 2022, APLN membukukan rugi bersih sebesar Rp 383,4 miliar. Angka ini turun 5,92 persen dibanding periode yang sama pada tahun lalu yakni rugi sebesar Rp 407,56 miliar. Dari sisi penjualan,  APLN  mampu mencetak pertumbuhan penjualan hingga 48 persen. Penjualan APLN naik dari Rp1,05 triliun pada semester I/2022 menjadi Rp1,55 triliun pada paruh pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221018/189/1588790/jual-central-park-agung-podomoro-apln-bakal-kehilangan-pendapatan-berulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:28:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221019/442/1589027/emiten-properti-bayar-utang-apln-lego-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-19 12:30:00", "title": "Profil Hankyu Hanshin Properties, Sang Pemilik Baru Central Park", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. ( APLN ) baru saja melepas  Central Park  kepada Hankyu Hanshin Properties, berikut ini profilnya. PT  Agung Podomoro Land  Tbk. (APLN) baru saja melepas 149 Sertifikat Hak Milik Atas Satuan Rumah Susun (SHMSRS) atas Central Park Mall atau setara 85 persen kepada PT CPM Assets Indonesia. Transaksi dilakukan usai CPM Assets Indonesia diakuisisi oleh perusahaan asal Jepang, yaitu Hankyu Hanshin Properties Corp. melalui anak usahanya, CPM Assets Japan LLC. Lantas seperti apa perusahaan Hankyu Hanshin Properties Corp.? Perusahaan asal Jepang tersebut telah berdiri sejak 17 Februari 1947. Sebagai manajemen real estat perusahaan ini menjual dan menyewakan properti real estate, menyediakan jasa perantara dan konsultasi real estate, serta menilai properti. Hankyu Realty juga mengoperasikan agen asuransi, fasilitas olahraga, dan tempat parkir. Berdasarkan laman resminya, Hankyu Realty memiliki modal disetor atau  paid-in capital  hingga 12,42 juta yen Jepang atau setara Rp192,21 triliun (kurs JISDOR Rp15.469). Nama Hankyu Hanshin Properties Corp. sendiri sejatinya sempat terdengar di tanah air. Perusahaan tersebut sempat mengakuisisi salah satu properti besar, yakni fX Sudirman pada 2019. Hankyu Hanshin Properties juga sempat menjalin kerja sama dengan  PT Plaza Indonesia Realty Tbk. (PLIN) untuk merenovasi landmark utamanya yakni Hotel Grand Hyatt Jakarta dalam waktu 1—2 tahun pada 2019. Kala itu PLIN menggelontorkan dana belanja modal sebesar US$35 juta atau sekitar Rp490 miliar (kurs Rp14.000/dolar AS) untuk melakukan renovasi. Tahun 2018,  PT Sentul City Tbk bersama Sumitomo Corporation dan Hankyu Hanshin Properties Corporation dari Jepang bentuk perusahaan joint venture (JV), PT Izumi Sentul Realty, mengembangkan apartemen Opus Park di Sentul City Bogor. Presiden Direktur PT Sentul City Tbk David Pratono mengatakan porsi kepemilikan saham JV tersebut sebesar 30% dimiliki oleh PT Sentul City Tbk, 45% dimiliki oleh Sumitomo Corporation, dan 25% dimiliki oleh Hankyu Hanshin Properties Corporation. “Total investasi dari apartemen Opus Park ini mencapai Rp1,2 triliun,” ungkap David. Sebelumnya diberitakan, Presiden Hankyu Hanshin Properties Morotomi Ryuichi, mengungkapkan alasan perusahaan mengakuisisi 85 persen kepemilikan Central Park Mall adalah pertumbuhan ekonomi Indonesia yang dinilai menarik.  Menurutnya, properti ini berada di lokasi strategis di bagian barat kawasan metropolitan Jakarta. Kawasan ini diklaim sebagai salah satu kawasan paling berkembang secara ekonomi di Asia Tenggara.  Ryuichi mengaku tertarik dengan fasilitas di kawasan pusat perbelanjaan Central Park Mall karena memiliki konsep ruang terbuka yang luas dengan fasilitas lainnya yang memungkinkan untuk menarik beragam konsumen dari area beragam.  \"Indonesia terus mencapai pembangunan ekonomi dengan latar belakang ekspansi pasar konsumen yang kuat didukung oleh populasi yang melimpah,\" kata Ryuichi dalam keterangan resminya, Selasa (18/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221019/192/1589142/profil-hankyu-hanshin-properties-sang-pemilik-baru-central-park?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 06:40:00", "title": "Agung Podomoro (APLN) Raup Recurring Income Rp1,07 Triliun", "content": " Bisnis.com,  JAKARTA -  PT Agung Podomoro  Land Tbk. ( APLN ) mencatat perolehan pendapatan berulang atau  reccuring income  sebesar Rp1,07 triliun per September 2022. Perolehan tersebut naik 49,5 persen dari tahun sebelumnya yaitu Rp713,4 miliar. Corporate Secretary PT Agung Podomoro Land Tbk. Justini Omas mengatakan pendapatan berulang tersebut membuktikan pertumbuhan bisnis hotel dan pusat perbelanjaan atau mal tumbuh positif sepanjang tahun ini. \"Kami berusaha mengoptimalkan dan memanfaatkan situasi pemulihan ekonomi Indonesia dan pelonggaran aktivitas masyarakat agar pendapatan berulang terus tumbuh positif,\" kata Justini, dikutip pada Selasa, (1/11/2022). Dia menyebutkan sejumlah pusat perbelanjaan premium yang mendorong  reccuring income  di antaranya yaitu Kuningan City, Senayan City, Baywalk, Emporium Pluit, Festival CityLink Bandung, Deli Park Medan dan Plaza Balikpapan. Sementara itu, proyek hotel besutannya antara lain Pullman Ciawi Vimala Hills, Pullman dan Ibis Styles Bandung Grand Central, Harris dan Pop! Festival CityLink Bandung, Indigo Bali Seminyak, Amaris Thamrin City dan 101 Urban Jakarta Kelapa Gading. \"Apalagi kita akan segera memasuki akhir tahun yang menjadi magnet bagi bisnis pusat perbelanjaan dan hotel karena masyarakat dominan untuk liburan dan belanja,\" ujarnya. Justini menerangkan, sejalan dengan pencapaian  reccuring income , APLN juga mencatatkan  marketing sales  atau penjualan pemasaran per September 2022 di luar PPN sebesar Rp1,58 triliun atau naik 17,9 persen dari periode yang sama tahun 2021 yakni sebesar Rp1,34 triliun. Proyek yang berkontribusi terhadap  marketing sales  di antaranya yaitu Podomoro Park Bandung, Podomoro City Deli Meda, Bukit Podomoro Jakarta, Pakubuwono Spring, Podomoro Golf View, dan Kota Podomoro Tenjo. Di samping itu, APLN mulai mengefisiensikan operasional dengan melunasi pinjaman senilai SGD172,8 juta dari Guthire Venture Pte Ltd. yang dinilai dapat memangkas biaya dan mendorong operasional perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221101/47/1593502/agung-podomoro-apln-raup-recurring-income-rp107-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 09:45:00", "title": "Agung Podomoro (APLN): Properti di Kota Kertabumi Diminati Investor", "content": " Bisnis.com , JAKARTA – PT Agung Podomoro Land Tbk. ( APLN ) memastikan nilai investasi  properti  besutannya di Kota Kertabumi Karawang akan meningkat, seiring dengan hadirnya fasilitas Clubhouse Kertajasa. Marketing Director  Agung Podomoro Land , Agung Wirajaya, mengaku optimistis properti di Kota Kertabumi Karawang akan diminati para investor. Apalagi, APLN mengklaim telah menyediakan fasilitas lengkap di kawasan tersebut. “Kami memastikan nilai investasi proyek properti milik Agung Podomoro akan mengalami peningkatan, salah satunya dengan menghadirkan Clubhouse,” kata Agung, dikutip Selasa (1/11/2022). Berdasarkan catatan Bank Indonesia (BI), penyaluran kredit sektor properti tumbuh 6,5 persen secara  year on year  (yoy) pada September 2022. Angka ini lebih tinggi dari pertumbuhan tahun sebelumnya yaitu 5,4 persen yoy. Hal tersebut membuktikan bahwa minat investasi masyarakat terhadap properti masih cukup tinggi di tengah situasi ekonomi yang penuh ketidakpastian. “Melalui fasilitas super premium tersebut, Kota Kertabumi menciptakan peluang emas investasi properti di Kota Karawang,” ujarnya. APLN juga berkomitmen untuk mempercepat pembangunan proyek-proyek properti di berbagai daerah, termasuk Karawang. Dengan begitu, ekonomi pulih lebih cepat dan daya beli konsumen properti akan lebih kuat. “Industri properti sangat strategis, menjadi katalisator ekonomi nasional, memberikan pengaruh kuat pada sektor turunannya dan memberikan efek berganda yang sangat luas baik dari aspek sosial maupun ekonomi,” ujarnya. Head of Marketing Agung Podomoro Land Karawang, Emil S Utomo, mengatakan selain Clubhouse Kertajasa, pihaknya juga akan menghadirkan Taman Kertabumi sebagai fasilitas penunjang yang mendukung mobilitas masyarakat produktif.  “Menghadirkan fasilitas premium akan memberi nilai tambah yang besar bagi properti. Dengan konsep ini nilai investasi hunian akan meningkat setara bahkan bisa melebihi proyek apartemen dan hotel,” kata Emil. Clubhouse dan taman memungkinkan masyarakat mendapatkan akses hiburan dan rekreasi, serta melakukan kegiatan komunitas tanpa harus keluar kawasan. Adapun, fasilitas tersebut mengusung konsep Living in Style Agung Podomoro, yakni sebuah konsep gaya hidup yang elegan, modern dan sophisticated. Fasilitas lainnya yang menarik yaitu private cinema, swimming poll, fitness centre, exclusive lounge, games room, dan function hall. Sementara, Taman Kertabumi berdekatan dengan area komersial Kota Kertabumi yang memungkinkan meningkatkan aktivitas ekonomi tenant. “Lokasi Taman Kertabumi yang dikelilingi dengan area komersial kami harap dapat meningkatkan aktivitas ekonomi di area sekitar,” jelasnya. Sebagai informasi, Kota Kertabumi terletak di pusat kota yang sangat strategis, didukung dengan infrastruktur yang sangat memadai seperti tol layang Jakarta - Cikampek, akses kereta cepat Jakarta-Bandung yang akan segera beroperasi dan Pelabuhan Internasional Patimban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221102/47/1593957/agung-podomoro-apln-properti-di-kota-kertabumi-diminati-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:28:56", "title": "PT Agung Podomoro Land Tbk. (APLN) Gelar Festival Investasi Properti PT Agung Podomoro Land Tbk. (APLN) Gelar Festival Investasi Properti", "content": " Bisnis.com,  JAKARTA - PT Agung Podomoro Land Tbk. (APLN) menyelenggarakan Festival Investasi Properti yang akan berlangsung hingga 5 Maret 2023.  Dalam acara tersebut APLN meluncurkan terobosan baru yaitu Easy Pay untuk membantu masyarakat memiliki properti unggulan Agung Podomoro. Easy Pay Agung Podomoro menawarkan pembayaran dengan DP 0%, cicilan 60 kali, bunga 0%, ditambah bebas biaya provisi yang membuat investasi properti makin mudah kini, sekaligus memberikan kemudahan dan keringanan pembayaran bagi masyarakat. ", "link": "https://foto.bisnis.com/view/20230302/1633201/pt-agung-podomoro-land-tbk-apln-gelar-festival-investasi-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-21 16:25:00", "title": "Agung Podomoro (APLN) Gandeng Plataran di Bandung", "content": " Bisnis.com , JAKARTA - Emiten properti PT Agung Podomoro Land Tbk. (APLN) berkolaborasi dengan Plataran Indonesia dalam menghadirkan wisata kuliner lewat pembukaan Plataran Bandung di area Gastro Central Bandung. Direktur Utama Agung Podomoro Land Bacelius Ruru mengatakan kerja sama dengan Plataran Indonesia merupakan salah satu bentuk pengembang dalam melestarikan budaya, wisata, dan kuliner khas Indonesia khususnya di Bandung, Jawa Barat.  “Kolaborasi Agung Podomoro Land dengan Plataran Indonesia kini terjalin lewat pembukaan Plataran Bandung. Kami memiliki visi selaras dalam meningkatkan potensi Bandung sebagai kawasan yang ikonik dengan berbagai destinasi yang lengkap,” ujarnya dalam keterangan resmi, Selasa (21/3/2023). Bacelius menjelaskan kolaborasi Agung Podomoro Land dengan Plataran Indonesia merupakan inovasi bisnis khususnya dalam membangun area terintegrasi. Hal ini sekaligus berdampak positif bagi industri properti dan kuliner. Kehadiran Plataran Bandung di kawasan hotel Pullman Bandung yang dikembangkan oleh Agung Podomoro Land akan makin memperkuat fungsi kawasan sebagai pusat  meetings, incentives, conferences, and exhibitions  (MICE) yang dapat dimanfaatkan oleh masyarakat luas untuk berbagai kebutuhan.  “Perusahaan mengembangkan area sekitar 1,8 hektare di lokasi strategis di Bandung dengan membangun kawasan yang dilengkapi hotel bintang lima, pusat konvensi, dan area retail,” ujarnya.  CEO Plataran Indonesia Group Yozua Makes mengatakan kehadiran Plataran Bandung di kawasan terintegrasi yang dikembangkan oleh Agung Podomoro Land akan memperkuat dampak positif dari industri kuliner dan industri properti pada masyarakat. Yozua mengatakan pembukaan Plataran Bandung di lokasi strategis ini akan menjadi pilihan baru akan kebutuhan  venue and dining  dengan konsep Intimate Royal Homey Dining yang dilengkapi dengan fasilitas MICE. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230321/192/1639479/agung-podomoro-apln-gandeng-plataran-di-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 15:09:00", "title": "Pendapatan Agung Podomoro (APLN) Melejit Tembus Rp8,6 Triliun", "content": " Bisnis.com , JAKARTA - Emiten properti, PT  Agung Podomoro  Land Tbk. (APLN) mencatat penjualan dan pendapatan usaha sebesar Rp8,66 triliun pada akhir 2022 atau meningkat 103,29 persen dibandingkan pada 2021 sebesar Rp4,26 triliun. Corporate Secretary PT Agung Podomoro Land Tbk Justini Omas mengatakan terdapat sejumlah faktor yang berkontribusi terhadap pencapaian perusahaan pada periode tersebut, salah satunya pendapatan berulang dari segmen jasa perhotelan dan pusat perbelanjaan senilai Rp1,46 triliun atau naik 28,07 persen dibandingkan tahun sebelumnya Rp1,14 triliun. \"Kami berhasil mengoptimalkan kebijakan pemerintah untuk melonggarkan aktivitas masyarakat dengan kenaikan pendapatan dari segmen jasa perhotelan dan pusat perbelanjaan,\" kata Justini dalam keterangan resminya, Jumat (31/3/2023). Faktor lainnya adalah kerja sama strategis antara APLN dengan Hankyu Hanshin Properties Corp (HHP) dalam pengelolaan Central Park Mall (CP Mall) melalui CPM Assets Indonesia (CPM). HHP melalui CPM Assets Japan LLC telah mengakuisisi CPM dan kini memegang 71,42 persen saham CPM sementara APLN sendiri masih menguasai 28,58 persen saham CPM. \"Selain itu, juga APLN membukukan pengakuan penjualan sebesar Rp7,20 triliun, naik 131,51 persen dari Rp3,11 triliun pada periode sama tahun lalu,\" imbuhnya. Sejumlah langkah strategis yang dilakukan APLN sepanjang 2022 berhasil mendorong kinerja perusahaan makin solid. Hal ini juga terlihat dari perolehan laba kotor perusahaan yang melonjak 240,56 persen menjadi sebesar Rp4,87 triliun dari sebesar Rp1,43 triliun pada 2021. Pihaknya juga mencatatkan laba komprehensif sebesar Rp2,07 triliun dibandingkan dengan rugi komprehensif sebesar Rp545,7 miliar pada 2021. Justini menambahkan, penjualan properti APLN pada 2022 tetap menunjukkan hasil yang positif. Total penjualan pemasaran (marketing sales) diluar PPN mencapai sebesar Rp1,66 triliun. Saat ini APLN memiliki dan mengoperasikan sejumlah hotel premium seperti Pullman Vimala Hills Ciawi, Pullman Grand Central Bandung dan Indigo Seminyak Bali. Adapun, pusat perbelanjaan yang dikelola APLN yaitu seperti Kuningan City, Senayan City, Baywalk, Emporium Pluit, Festival CityLink Bandung, Deli Park Medan, dan Plaza Balikpapan. Sejumlah proyek properti yang sedang dikembangkan dan dibangun perusahaan seperti Podomoro Park Bandung, Bukit Podomoro Jakarta, Pakubowono Spring, Podomoro City Deli Medan, Podomoro Golf View dan Kota Podomoro Tenjo menjadi sumber utama penjualan pemasaran terbesar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230331/47/1642547/pendapatan-agung-podomoro-apln-melejit-tembus-rp86-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-16 17:07:00", "title": "Agung Podomoro (APLN) Masih Ragu Investasi di IKN, Ini Gara-garanya", "content": " Bisnis.com , JAKARTA - Pengembang properti, PT Agung Podomoro Land Tbk. masih belum berminat dan cenderung  wait and see  terhadap rencana investasi di Ibu Kota Negara (IKN) Nusantara. Direktur Marketing Agung Podomoro Land Agung Wirajaya mengatakan, banyak faktor yang membuat perseroan masih mengerem minat investasinya di IKN Nusantara. Dia mengatakan, kepastian kelanjutan proyek menjadi salah satu faktor yang menahan minat tersebut. Menurutnya, keputusan pemindahan ibu kota ke IKN Nusantara merupakan suatu keputusan politik di era pemerintahan saat ini. Namun, memasuki tahun politik, kepastian kelanjutan proyek tersebut menjadi tanya tanya besar untuk pemerintahan selanjutnya. \"Nanti setelah Pak Jokowi bagaimana? Produk undang-undang kadang-kadang bisa ditunda, sehingga banyak akhirnya orang  wait and see ,\" ujarnya di Jakarta, baru-baru ini. Di samping itu, Agung menilai tingkat populasi yang rendah di IKN Nusantara menjadi tidak cocok terhadap hitung-hitungan bisnis. Pasalnya, dalam bisnis properti jumlah populasi penduduk menjadi salah satu acuan pemasaran. Menurutnya, dengan jumlah penduduk yang sedikit akan sulit untuk perusahaan properti untuk mengembangkan dan juga memasarkan produknya. \"Kami mengalami di Balikpapan dengan 800.000 jiwa itu pun belum bisa menyerap produk yang kuat buat di Kota Balikpapan. Properti itu  captive market- nya adalah populasi, sesederhana itu, kalau populasinya besar,  captive market  propertinya bisa diserap,\" ungkapnya. Untuk itu, emiten berkode saham APLN tersebut pada saat ini masih akan fokus untuk mengembangkan asetnya yang ada di Balikpapan dan Samarinda yang merupakan dua kota besar di sekitar IKN Nusantara. Agung mengungkapkan, untuk aset di Balikpapan, pihaknya tengah mengembangkan superblok di atas lahan 10 hektare (ha). Pada kawasan tersebut, APLN mengembangkan 2 mal, 3 menara apartemen, dan 1 hotel. Sementara itu, untuk di Samarinda pihaknya tengah membangun perumahan di atas lahan 14 ha yang saat ini masih terus dikembangkan. \"Kami masih fokus menyelesaikan yang ada sekarang di Balikpapan maupun Samarinda,\" jelasnya. Data terbaru Otorita IKN menunjukkan bahwa 167 investor telah mengirimkan  letter of intent  untuk berpartisipasi dalam pembangunan Ibu Kota Nusantara. Di antaranya, lima investor telah menerima surat izin prakasa atau  letter to proceed  (LTP) dari pemerintah untuk membangun hunian bagi Aparatur Sipil Negara (ASN), yaitu PT Summarecon Agung Tbk (SMRA), Konsorsium Nusantara (CCFG Corp dan RBN), Korean Land and Development, Konsorsium PT Perintis Triniti Properti Tbk. (TRIN) dan PT Nindya Karya (Persero). Selain itu, Otorita IKN mengeklaim tingginya minat negara-negara sahabat untuk berinvestasi di Ibu Kota Nusantara dapat dilihat dari delegasi dari Korea, Jepang dan Swiss yang telah berkunjung langsung ke Ibu Kota Nusantara untuk mengamati kemajuan pembangunan dan mengeksplorasi peluang investasi. Termasuk dalam delegasi Jepang adalah para pengusaha asal Negeri Sakura yang bergerak di sektor bangunan dan perumahan untuk melihat kemajuan pembangunan dan menilai potensi investasi. Untuk memfasilitasi investasi di IKN Nusantara, pemerintah telah mengeluarkan kebijakan khusus melalui Peraturan Pemerintah Nomor 12 Tahun 2023 tentang Pemberian Perizinan Berusaha, Kemudahan Berusaha, dan Fasilitas Penanaman Modal bagi Pelaku Usaha di Ibu Kota Nusantara. Kepala Otorita Ibu Kota Nusantara (OIKN) Bambang Susantono menyatakan bahwa kebijakan ini dirancang agar Ibu Kota Nusantara bukan hanya menjadi pusat pemerintahan, tetapi juga pusat kegiatan ekonomi yang Indonesia-sentris. Dia berharap para pelaku usaha dapat membantu menjadikan kota ini sebagai pusat penyediaan infrastruktur dan kegiatan ekonomi yang akan menjadi lokomotif pertumbuhan ekonomi di masa depan bagi Indonesia. ”Pembangunan Ibu Kota Nusantara merupakan proyek besar yang membutuhkan investasi dan kolaborasi yang besar antara pemerintah dan pelaku bisnis. Kota ini dibangun dari awal di atas lahan hijau, yang memberikan kesempatan unik untuk menciptakan lingkungan perkotaan yang berkelanjutan dan efisien,” ujar Bambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230416/47/1647387/agung-podomoro-apln-masih-ragu-investasi-di-ikn-ini-gara-garanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 07:30:00", "title": "APLN Ragu Ekspansi ke Wilayah IKN, Daya Beli Jadi Penghalang", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Agung Podomoro Land  Tbk. (APLN) belum berencana melakukan ekspansi, termasuk untuk menjajaki lahan di  Ibu Kota Negara  baru, Nusantara, dan memilih fokus mengerjakan proyek  eksisting  meskipun sudah mulai mencetak laba.  Direktur Marketing  APLN  Agung Wirajaya mengatakan untuk memulai proyek atau pembelian lahan baru, perlu melihat pasar yang akan menyerap produknya kelak. Oleh karena itu, sementara ini APLN masih fokus terhadap proyek yang dalam tahap pengerjaan .  \"Kami sendiri sekarang lihat di depan mata, masih banyak  landbank  yang masih bisa kita kembangkan termasuk yang ada di Balikpapan dan Samarinda,\" kata Agung saat di temui di Jakarta, Kamis (13/4/2023). Saat ini, APLN memiliki proyek eksisting di Balikpapan berupa properti high rise  bertajuk Borneo Bay City, yang merupakan superblok terintegrasi dengan pusat perbelanjaan The Plaza Balikpapan dan dilengkapi dengan akses cepat menuju bandara Balikpapan. Dari 1.220 unit apartemen yang tersedia, kini hanya tersisa sekitar 10 persen dari total unit. Terkait dengan potensi tambahan 120.000 ASN yang pindah ke IKN, APLN juga belum percaya diri untuk terjun mengembangkan proyek di ibu kota baru tersebut. Pasalnya, Agung mengatakan 800.000 penduduk di Balikpapan pun masih belum bisa menyerap produk APLN dengan maksimal.  \"Jadi kita ragu mau ekspansi, karena masih punya landbank banyak juga yang belum digarap. Karena kan properti  captive market- nya populasi untuk menyerap proyek yang ada,\" jelasnya. Selain itu, APLN memiliki sejumlah proyek eksisting lainnya yang masih dalam proses pengembangan seperti  Podomoro Park Bandung, Bukit Podomoro Jakarta, Pakubowono Spring, Podomoro City Deli Medan, Podomoro Golf View dan Kota Podomoro Tenjo. APLN juga masih memiliki 520 hektare persediaan lahan atau landbank yang termasuk dalam pengembangan dan belum berencana untuk menambah landbank. Pada 2022 sendiri, APLN membukukan  penjualan dan pendapatan usaha sepanjang 2022 mencapai sebesar Rp8,66 triliun atau meningkat 103,29 persen dibandingkan periode pada 2021 sekitar Rp4,26 triliun. Dengan peningkatan penjualan dan pendapatan tersebut, APLN mencatatkan laba komprehensif sebesar Rp2,07 triliun dibandingkan pada 2021 yang menorehkan rugi komprehensif Rp 545,7 miliar, serta laba bersih mencapai Rp1,99 triliun, dari tahun sebelumnya rugi Rp650,35 miliar.  Pengakuan penjualan dari segmen pusat perbelanjaan, apartemen, rumah tinggal, kantor, tanah, kios dan gerai, rumah toko serta rumah kantor menyumbang sebesar Rp7,2 triliun. Angka ini meningkat 131,51 persen dari 2021 yang sekitar Rp3,11 triliun. Pendapatan berulang dari segmen hotel dan sewa mencapai Rp1,46 triliun atau naik 28,07 persen dibandingkan periode 2021 sebesar Rp1,14 triliun. Adapun, total penjualan pemasaran atau marketing sales di luar PPN mencapai sebesar Rp1,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647489/apln-ragu-ekspansi-ke-wilayah-ikn-daya-beli-jadi-penghalang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 07:36:00", "title": "Agung Podomoro (APLN) Garap Proyek Hunian di Karawang Semester II/2023", "content": " Bisnis.com,  JAKARTA - PT  Agung Podomoro Land  Tbk. (APLN) menyiapkan proyek baru di Karawang, Jawa Barat yang ditujukan untuk pasar kelas atas dan bakal diluncurkan pada semester II/2023.  Direktur Marketing APLN Agung Wirajaya mengatakan  APLN tengah menyiapkan proyek baru di wilayah Karawang bernama Parkland Podomoro Karawang.  \"Rencananya semester II/2023, kami akan memperkenalkan Parkland Podomoro di Karawang. Itu  market-nya  orang-orang di Karawang dan sekitarnya, karena Karawang akan menjadi  future industrial city , dan dia menghubungkan Jakarta dan Bandung, jadi kami lihat masa depannya bagus,\" kata Agung saat ditemui di Jakarta, Kamis (13/4/2023).  Parkland Podomoro Karawang berpotensi memiliki luas lahan 100 hektare. Namun, dia mengataan jenis properti yang akan dibangun dan nilai investasi masih dalam perhitungan Perseroan. Selain itu, APLN memiliki sejumlah proyek eksisting lainnya yang masih dalam proses pengembangan seperti  Podomoro Park Bandung, Bukit Podomoro Jakarta, Pakubowono Spring, Podomoro City Deli Medan, Podomoro Golf View dan Kota Podomoro Tenjo. APLN juga masih memiliki 520 hektare persediaan lahan atau landbank yang termasuk dalam pengembangan dan belum berencana untuk menambah landbank. Di wilayah Karawang, APLN juga tengah mengembangkan proyek prestisiusnya yang bernama Kota Kertabumi. Kawasan premium di wilayah Karawang, Jawa Barat, itu terdiri dari dua konsep, yaitu Kertabumi Executive Residence (KEREN) dan Kertabumi Commercial Estate (KECE). \"Kota Kertabumi telah melakukan serah terima perdana pada akhir Desember 2022 lalu,\" ungkap Agung. Pada 2022, APLN membukukan  penjualan dan pendapatan usaha sepanjang 2022 mencapai sebesar Rp8,66 triliun atau meningkat 103,29 persen dibandingkan periode pada 2021 sekitar Rp4,26 triliun. Dengan peningkatan penjualan dan pendapatan tersebut, APLN mencatatkan laba komprehensif sebesar Rp2,07 triliun dibandingkan pada 2021 yang menorehkan rugi komprehensif Rp 545,7 miliar, serta laba bersih mencapai Rp1,99 triliun, dari tahun sebelumnya rugi Rp650,35 miliar.  Pengakuan penjualan dari segmen pusat perbelanjaan, apartemen, rumah tinggal, kantor, tanah, kios dan gerai, rumah toko serta rumah kantor menyumbang sebesar Rp7,2 triliun. Angka ini meningkat 131,51 persen dari 2021 yang sekitar Rp3,11 triliun. Pendapatan berulang dari segmen hotel dan sewa mencapai Rp1,46 triliun atau naik 28,07 persen dibandingkan periode 2021 sebesar Rp1,14 triliun. Adapun, total penjualan pemasaran atau  marketing sales  di luar PPN mencapai sebesar Rp1,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230417/47/1647475/agung-podomoro-apln-garap-proyek-hunian-di-karawang-semester-ii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 13:06:00", "title": "Agung Podomoro (APLN) Resmi Jual Mal Neo Soho ke Hankyu Hanshin", "content": " Bisnis.com,  JAKARTA – Hankyu Hanshin Properties Corporation mengumumkan telah mengakuisisi  Mal Neo Soho  di Jakarta Barat milik PT  Agung Podomoro Land  Tbk. (APLN). Proses akuisisi dilakukan Hankyu Hanshin Properties (HHP) melalui anak usahanya NSM Assets Japan LLC, yang membeli kepemilikan properti PT Tiara Metropolitan Indah selaku entitas usaha Agung Podomoro, lewat anak usaha NSM Assets Japan yakni PT NSM Assets Indonesia. Dengan proses akuisisi tersebut, NSM Asset Japan atau NSMAJ merupakan pemegang  saham  mayoritas dengan kepemilikan sebesar 71,4 persen dan Tiara Metropolitan Indah menggenggam 28,6 persen saham PT NSM Assets Indonesia. Presiden Hankyu Hanshin Properties Corporation, Morotomi Ryuichi, mengatakan pihaknya akan mendorong integrasi pengoperasian dan pengelolaan  Central Park Mall  dan Neo Soho. “HHP akan memimpin pengelolaan properti dengan mengadaptasi dan memanfaatkan pengetahuan bisnis real estat yang dimiliki, sehingga meningkatkan nilai properti dan membangun fundamental yang kuat bagi bisnis penyewaan di kawasan Asean,” ujarnya dalam keterangan tertulis yang diterima  Bisnis , Rabu (27/92023). Sebagai informasi, Mal Neo Soho terletak di Jakarta Barat. HHP menilai mal tersebut berada di lokasi yang strategis karena berdekatan dengan pintu masuk dan keluar jalan tol, yang menghubungkan Bandara Internasional Soekarno-Hatta dengan area pusat Jakarta. Mal Neo Soho juga terhubung secara langsung melalui jembatan layang dan akses jalan bawah tanah dengan Central Park Mall, sebuah fasilitas komersial terbesar di Jakarta Barat yang telah diakuisisi oleh HHP pada September 2022. Di sisi lain. dalam keterangan yang diterima, HHP tidak menyebutkan nilai akuisisi tersebut. Kendati demikian, divestasi aset  Agung Podomoro  ini kemungkinan besar terkait dengan utang obligasi senior yang dimiliki APL Realty Holdings Pte Ltd, anak usaha APLN. Utang tersebut berasal dari  senior notes  yang diterbitkan oleh APL Realty di Bursa Efek Singapura (SGX) pada 2 Juni 2017. Surat utang ini memiliki nilai pokok US$300 juta dengan jangka waktu selama 7 tahun dan balutan kupon 5,95 persen per tahun. Dalam keterbukaan informasi awal Agustus 2023, Manajemen APLN menyebut telah merampungkan  tender offer  dan mengubah beberapa ketentuan dalam perjanjian. Hasilnya, perseroan melalui APL Realty telah membayar US$100,82 juta kepada pemegang obligasi. Dana pembayaran atas penawaran tersebut berasal dari fasilitas kredit senilai Rp1,8 triliun yang dikucurkan oleh PT  Bank Danamon Indonesia  Tbk. (BDMN) pada Juli lalu. Namun, meski telah melakukan pembayaran kembali, APL Realty tetap dihadapkan pada jumlah pokok obligasi yang masih terutang sebesar US$131,96 juta atau sekitar Rp2 triliun. Analis Senior Moody’s Rachel Chua, dalam laporan yang terbit pada 19 Mei 2023, mengatakan bahwa APLN berpeluang menjual kembali asetnya. Salah satu aset yang kemungkinan dilepas adalah Mal Neo Soho dengan perkiraan dana hasil penjualan sebesar US$100 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1698973/agung-podomoro-apln-resmi-jual-mal-neo-soho-ke-hankyu-hanshin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 14:01:00", "title": "Saham APLN Langsung Melompat Gara-gara Mall Neo Soho Dijual", "content": " Bisnis.com , JAKARTA -- Saham PT Agung Podomoro Land Tbk. (APLN) mengalami kenaikan signfikan hingga 13,2 persen menyusul penjualan salah satu mall milik perseroan. Saham APLN melambung ke posisi tertinggi hari ini, Rabu (27/9/2023), pada level Rp165 per saham sejak sesi II perdagangan dibuka. Investor sejauh ini tercatat mentransaksikan saham APLN sebanyak 2.919 kali dengan perkiraan nilai Rp13,45 miliar. Dengan penguatan APLN pada siang ini, kinerja saham selama tahun berjalan emiten properti yang semula merah pun kini mencatatkan penguatan 3,25 persen. APLN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:APLN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695797309060\" }); Kenaikan saham APLN disengat oleh pengumuman Hankyu Hanshin Properties Corporation yang telah mengakuisisi  Mal Neo Soho  di Jakarta Barat. Proses akuisisi dilakukan Hankyu Hanshin Properties (HHP) melalui anak usahanya NSM Assets Japan LLC, yang membeli kepemilikan properti PT Tiara Metropolitan Indah selaku entitas usaha Agung Podomoro, lewat anak usaha NSM Assets Japan yakni PT NSM Assets Indonesia. Dengan proses akuisisi tersebut, NSM Asset Japan atau NSMAJ merupakan pemegang  saham  mayoritas dengan kepemilikan sebesar 71,4 persen dan Tiara Metropolitan Indah menggenggam 28,6 persen saham PT NSM Assets Indonesia. Presiden Hankyu Hanshin Properties Corporation, Morotomi Ryuichi, mengatakan pihaknya akan mendorong integrasi pengoperasian dan pengelolaan  Central Park Mall  dan Neo Soho. “HHP akan memimpin pengelolaan properti dengan mengadaptasi dan memanfaatkan pengetahuan bisnis real estat yang dimiliki, sehingga meningkatkan nilai properti dan membangun fundamental yang kuat bagi bisnis penyewaan di kawasan Asean,” ujarnya dalam keterangan tertulis yang diterima  Bisnis , Rabu (27/92023). Sebagai informasi, Mal Neo Soho terletak di Jakarta Barat. HHP menilai mal tersebut berada di lokasi yang strategis karena berdekatan dengan pintu masuk dan keluar jalan tol, yang menghubungkan Bandara Internasional Soekarno-Hatta dengan area pusat Jakarta. Mal Neo Soho juga terhubung secara langsung melalui jembatan layang dan akses jalan bawah tanah dengan Central Park Mall, sebuah fasilitas komersial terbesar di Jakarta Barat yang telah diakuisisi oleh HHP pada September 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/7/1698994/saham-apln-langsung-melompat-gara-gara-mall-neo-soho-dijual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 15:20:00", "title": "Agung Podomoro (APLN) Jual Mal Neo Soho Rp1,44 Triliun, Buat Apa?", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Agung Podomoro Land Tbk. (APLN) melalui anak usahanya PT Tiara Metropolitan Indah, menjual aset Mal Neo Soho kepada PT NSM Assets Indonesia dengan harga Rp1,44 triliun termasuk Pajak Pertambahan Nilai. Dana tersebut akan digunakan oleh Tiara Metropolitan Indah untuk melakukan penyertaan saham baru seri B ke NSM Assets Indonesia (NSMAI), yang akan mewakili 28,58 persen dari seluruh modal diterbitkan dan disetor penuh dalam perusahaan. Dengan penyertaan modal tersebut, NSMAI akan dimiliki oleh NSM Asset Japan LLC dan Tiara Metropolitan Indah dengan kepemilikan saham masing-masing 71,42 persen dan 28,58 persen. NSM Asset Japan LLC merupakan perusahaan yang dimiliki langsung oleh Hankyu Hanshin Properties Corporation (HHP) Jepang. Hankyu sebelumnya juga telah membangun kemitraan strategis dengan APLN melalui transaksi penjualan Central Park Mall pada tahun 2022. Corporate Secretary APLN Justini Omas menyampaikan bahwa transaksi penjualan Neo Soho Mall ini merupakan bagian strategi jangka panjang perusahaan untuk memperkuat bisnis. Selain meningkatkan kemitraan strategis dengan HHP, penjualan Mal Neo Soho juga memungkinkan perseroan untuk membayar sebagian utang bank yang dimiliki salah satunya kepada PT Bank Danamon Indonesia Tbk. (BDMN). “Sisanya, sekitar Rp850 miliar seluruhnya digunakan untuk melunasi sebagian pinjaman APLN kepada Bank Danamon,” ujar Justini melalui keterangan resmi di Jakarta, Rabu (27/9/2023). APLN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:APLN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695801512783\" }); Dalam pemberitaan  Bisnis  sebelumnya, APLN diketahui menarik fasilitas kredit dari Bank Danamon senilai Rp1,8 triliun untuk membayar utang obligasi senior atau senior notes milik anak usahanya, APL Realty Holdings Pte. Ltd. Dalam surat kepada Bursa Efek Indonesia, Direktur APLN Cesar M. Dela Cruz menyampaikan bahwa fasilitas kredit tersebut telah ditandatangani oleh Agung Podomoro Land dan Bank Danamon dalam akta perjanjian kredit nomor 4 tanggal 7 Juli 2023. “[Akta perjanjian] yang ditandatangani oleh perseroan dan Bank Danamon Indonesia sehubungan dengan pemberian fasilitas kredit dalam jumlah sebesar Rp1,8 triliun,” ujar Cesar. Berdasarkan perjanjian, kredit kepada APLN ditujukan sebagai  bridging loan  untuk membeli secara tunai atas senior notes yang diterbitkan APL Realty di Bursa Efek Singapura (SGX) pada 2 Juni 2017. Surat utang ini memiliki nilai pokok US$300 juta dengan jangka waktu selama 7 tahun dan dibalut kupon sebesar 5,95 persen per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230927/192/1699006/agung-podomoro-apln-jual-mal-neo-soho-rp144-triliun-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-29 14:30:00", "title": "Prospek Agung Podomoro (APLN) setelah Lepas Mal Neo Soho", "content": "", "link": "https://market.bisnis.com/read/20230929/192/1699456/prospek-agung-podomoro-apln-setelah-lepas-mal-neo-soho?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-28 17:18:00", "title": "Jual Neo Soho Mall, Pendapatan Agung Podomoro (APLN) Masih Anjlok 47%", "content": " Bisnis.com , JAKARTA - PT  Agung Podomoro Land  Tbk. (APLN) mencetak pendapatan usaha sampai dengan kuartal III/2023 sebesar Rp3,92 triliun atau susut 47% secara tahunan ( year-on-year /yoy) dibandingkan periode yang sama tahun sebelumnya sebesar Rp7,39 triliun. Corporate Secretary APLN Justini Omas menjelaskan, penjualan dan pendapatan usaha APLN tersebut sudah termasuk penjualan Neo Soho Mall sebesar Rp1,3 triliun pada September 2023. Sementara itu, penjualan Central Park Mall pada September 2022 menghasilkan pendapatan senilai Rp4,08 triliun. Sementara terkait kinerja Perseroan yang mengalami penyusutan, Justini menjelaskan bahwa perusahaan pada tahun ini memang tengah menghadapi berbagai tantangan, termasuk pertumbuhan industri properti yang belum sesuai harapan. Manajemen APLN juga menilai, penjualan Neo Soho Mall menjadi keputusan penting yang dilakukan oleh APLN dalam upaya memperkuat likuiditas, terutama digunakan untuk membayar sebagian pinjaman. “Penjualan sektor properti masih sangat dinamis, penuh tantangan, terutama akibat daya beli konsumen yang belum kuat. Hal tersebut berdampak pada pendapatan Perusahaan dari penjualan proyek-proyek properti yang turun pada periode ini,” jelas Justini Omas dalam keterangan tertulisnya, Sabtu (28/10/2023). Sementara itu, sepanjang 9 bulan pertama tahun 2023,  marketing sales  APLN tercatat sebesar Rp933 miliar, turun 41% dibandingkan periode yang sama tahun 2022 sebesar Rp1,58 triliun. Penjualan yang menurun berdampak pada laba kotor Perusahaan pada periode ini yang terpangkas 62,9% menjadi sebesar Rp1,63 triliun dibandingkan periode yang sama tahun sebelumnya sebesar Rp4,39 triliun. Adapun, laba komprehensif APLN juga terpangkas 47,5% menjadi sebesar Rp1,35 triliun dibandingkan periode yang sama tahun 2022 sebesar Rp2,57 triliun. “Berbeda dengan tahun sebelumnya, laba komprehensif dalam periode 9 bulan tahun 2023 ini sebagian besar berasal dari  tender offer  obligasi dolar Amerika yang menghasilkan pendapatan nontunai senilai Rp1,01 triliun. Namun demikian, kami masih memiliki obligasi dolar Amerika sebesar US$131,96 juta atau sekitar Rp2,05 triliun yang akan jatuh tempo pada Juni 2024,” ujar Justini. Untuk menjaga kelangsungan bisnis Perusahaan, Justini menambahkan, APLN akan terus mempercepat pembangunan proyek-proyek properti yang selama ini menjadi sumber utama pendapatan Perusahaan, di antaranya proyek Kota Podomoro Tenjo, Bukit Podomoro Jakarta, Podomoro Park Bandung, Parkland Podomoro Karawang, serta Borneo Bay City di Balikpapan yang merupakan kota penyangga Ibu Kota Negara (IKN) Nusantara. “Dengan telah terjualnya Central Park Mall dan Neo Soho Mall, kami berusaha mengoptimalkan pendapatan dari bisnis perhotelan dan pusat perbelanjaan lainnya yang tetap tumbuh positif. Melalui dua segmen bisnis tersebut, pendapatan berulang APLN dalam periode sembilan bulan tahun 2023 ini mencapai Rp 1,07 triliun, hampir sama dengan periode sama tahun lalu,” tutup Justini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231028/47/1708832/jual-neo-soho-mall-pendapatan-agung-podomoro-apln-masih-anjlok-47?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-16 20:28:00", "title": "Agung Podomoro Beberkan Prospek Ruko di Wilayah Jaktim", "content": " Bisnis.com , JAKARTA - PT Agung Podomoro Land Tbk. menilai prospek  properti  ruko di wilayah Jakarta Timur memiliki keunggulan untuk menjadi area komersial dengan efek berganda. Chief Marketing Officer Bukit Podomoro Jakarta, Zaldy Wihardja mengatakan kehadiran ruko dalam sebuah kawasan hunian akan menciptakan efek berganda yang merupakan hasil sinergi dari area perkantoran, toko, cafe, dan lain-lain, yang akan mendatangkan banyak konsumen. “Prospek properti di wilayah Jakarta Timur memang sangat baik karena ditunjang dengan lokasi strategis, aksesibilitas yang terjangkau, dan infrastruktur unggulan sehingga dapat meningkatkan commercial value yang progresif,” ujarnya dalam siaran pers, Sabtu (16/12/2023). Dia menambahkan captive market seperti para penghuni rumah dan ruko serta masyarakat sekitar sudah tersedia dan menjadi potensi pergerakan ekonomi. Hingga saat ini, lanjutnya, sudah banyak konsumen yang memesan ruko untuk membuka bisnisnya mulai dari sektor kuliner, retail, kesehatan, maupun jasa perbankan dan finansial. Menurutnya, melihat perkembangan infrastruktur dan potensi pasar yang besar dengan puluhan ribu hunian di sekitarnya, perusahaan menawarkan Bukit Podomoro Business Park sebagai salah satu pilihan investasi properti. Dia menjelaskan progres pembangunan Bukit Podomoro Business Park mencapai 90 persen untuk pembangunan tahap 1 sebanyak 68 unit, dan pembangunan tahap 2 dengan total 27 unit sudah dimulai pada awal November 2023. Kehadiran area komersial seperti ruko Bukit Avenue membuka peluang investasi bisnis dengan imbal hasil yang prospektif. Ruko Bukit Avenue merupakan bagian dari Bukit Podomoro Business Park yang berada di kawasan Bukit Podomoro Jakarta. Corporate Marketing Director Agung Podomoro Land, Agung Wirajaya mengatakan serah terima Ruko Bukit Avenue yang dilangsungkan secara tepat waktu. “Dalam situasi ekonomi yang dinamis dan berbagai tantangan yang kita hadapi dalam beberapa tahun terakhir, Agung Podomoro mampu menghadapinya dengan strategi yang terukur sehingga perjalanan pembangunan proyek properti tetap progresif dan dapat diserahterimakan tepat waktu,” katanya. Bukit Avenue merupakan ruko 3-4 lantai berukuran 5x7 meter persegi (m2) dan 7x17 m2 dengan harga jual mulai Rp3,8 miliar, yang dibangun sebanyak 48 unit untuk memenuhi kebutuhan konsumen. Selain itu, Bukit Podomoro Business Park juga memiliki Bukit Boulevard sebanyak 67 unit dengan ukuran 5x10 m2 dan 7x10 m2 yang dipasarkan dengan harga mulai Rp3,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231216/47/1724528/agung-podomoro-beberkan-prospek-ruko-di-wilayah-jaktim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 10:39:00", "title": "Agung Podomoro (APLN) Pede Konflik Iran-Israel Minim Dampak ke Pasar Properti", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Agung Podomoro  Land Tbk. (APLN) memperkirakan memanasnya konflik di wilayah Timur Tengah tidak akan berdampak besar pada pasar  properti  di dalam negeri. Chief Marketing Officer Kota Podomoro Tenjo, Zaldy Wihardja, menjelaskan optimisme pada pasar properti Tanah Air tersebut seiring dengan masih besarnya tingkat kebutuhan hunian saat ini. \"Kekhawatiran [memanasnya konflik Iran - Israel] sih ada, tapi sejauh ini saya lihat orang sudah kebal. Karena  the life must go on  kalau kita lihat konsumen kita,\" tuturnya saat ditemui di Jakarta, Selasa (23/4/2024). Di samping itu, imbuh Zaldy, mayoritas material yang digunakan dalam proses konstruksi produk masih menggunakan material dalam negeri sehingga dampak kenaikan harga material diproyeksi tidak akan signifikan dalam memengaruhi portofolio penjualan perseroan. Lebih lanjut, Zaldy memastikan bahwa pihaknya tidak akan mengerek harga-harga produk yang dipasarkan dalam waktu dekat. \"Tidak ada dampak yang signifikan pada penjualan kita kemarin meski ada geopolitik Israel hingga ada pemilu. Saya lihat juga sejauh ini belum ada dampak ke harga,\" imbuhnya. Sejalan dengan hal itu, APLN tetap optimistis bakal menjaga penjualan dapat bergerak positif pada tahun ini. Khusus untuk produk Kota Podomoro Tenjo, target penjualan pemasaran atau  marketing sales  yang dibidik tembus Rp800 miliar pada 2024. Adapun, bila mengacu pada laporan keuangan APLN sepanjang 2023, perseroan tercatat membukukan penjualan dan pendapatan usaha sebesar Rp4,67 triliun. Posisinya tersebut turun 46% secara tahunan ( year-on-year /yoy) dari Rp8,66 triliun pada 2022. Perinciannya, portofolio penjualan tersebut ditopang oleh penjualan pusat perbelanjaan sebesar Rp1,3 triliun dan penjualan rumah tapak Rp1,18 triliun. Kemudian, disusul oleh penjualan apartemen Rp489,74 miliar, rumah toko Rp129 miliar, kios dan gerai Rp40,8 miliar, tanah Rp32,56 miliar, kantor Rp15,78 miliar dan rumah kantor Rp15,73 miliar. Di samping itu, pendapatan usaha APLN juga disumbang oleh  recurring income  berupa hotel Rp911,01 miliar, pendapatan sewa Rp545,33 miliar dan lain-lain Rp18,87 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240424/47/1759990/agung-podomoro-apln-pede-konflik-iran-israel-minim-dampak-ke-pasar-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 13:33:00", "title": "Bank Ina (BINA) Gandeng Agung Podomoro (APLN) Garap Pasar KPR", "content": " Bisnis.com , JAKARTA - PT Bank Ina Perdana Tbk (Bank INA) menandatangani perjanjian kerja sama dengan Agung Podomoro Land untuk memasarkan fasilitas pembiayaan pemilikan properti. Kerja sama ini bertujuan untuk mempermudah masyarakat dalam memiliki rumah impian di Kota Podomoro Tenjo. Kerja sama strategis ini diresmikan oleh Direktur Bisnis Retail Bank INA, Yandy Ramadhani, dan Deputy Marketing Director Agung Podomoro Land, Zaldy Wihardja. Henry Koenaifi, Direktur Utama Bank INA, menyatakan bahwa kerja sama ini merupakan upaya untuk meningkatkan pembiayaan Bank INA. \"Dengan kerja sama ini, diharapkan kami dapat memenuhi kebutuhan masyarakat untuk memiliki hunian impian yang nyaman dengan proses yang mudah dan cepat,\" ujarnya dalam keterangan resmi, Jumat (31/5/2024). Acara ini juga dihadiri oleh Djody Wirja, GM Finance & Accounting Agung Podomoro Land, serta Kepala Divisi Kredit Konsumer Bank INA, Tjung Jun. Kesepakatan ini bertepatan dengan pameran properti yang diselenggarakan oleh Agung Podomoro Land dari tanggal 21 Mei hingga 2 Juni 2024. Bank INA menyediakan fasilitas pembiayaan untuk rumah tapak, rumah toko (ruko), dan rumah kantor (rukan) di Kota Podomoro Tenjo, dan akan memperluas pembiayaan untuk properti lain yang dikembangkan oleh Agung Podomoro Land. Strategi ini sejalan dengan tujuan perusahaan untuk meraih peluang baru dan menjadi mitra yang lebih baik bagi para pengembang. Dalam rangka mewujudkan impian masyarakat untuk memiliki rumah yang nyaman, Bank INA menawarkan fasilitas pembiayaan KPR dengan jangka waktu maksimum 20 tahun dan suku bunga mulai dari 2,18% tetap selama 1 tahun untuk tenor minimal 3 tahun. Selain KPR, Bank INA juga menyediakan produk pembiayaan lainnya seperti Kredit Modal Kerja (KMK), Kredit Multi Guna (KMG), Kredit Kendaraan Bermotor (KKB), Kredit Tanpa Agunan (KTA), dan INA Ready Cash (IRC) dengan suku bunga bersaing yang dapat disesuaikan dengan kebutuhan masyarakat Indonesia. Bank INA juga menawarkan program tabungan seperti Tabina Triple Untung yang memberikan hadiah langsung saat pembukaan rekening, cashback 50% untuk transaksi menggunakan QRIS INA Mobile, serta 20 kali gratis biaya transaksi per bulan. Bank INA menyediakan layanan digital melalui BINA Digital dengan produk tabungan yang menawarkan suku bunga spesial hingga 5,5% p.a. yang berlaku hingga 18 Juni 2024, serta produk pembiayaan dengan proses cepat dan limit hingga 25 juta Rupiah. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/192/1770030/bank-ina-bina-gandeng-agung-podomoro-apln-garap-pasar-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-01 13:02:00", "title": "Bisnis Hotel dan Mal Moncer, Pendapatan Agung Podomoro Naik 2,5%", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Agung Podomoro  Land Tbk. (APLN) mencatat kenaikan pendapatan berulang ( reccuring income ) sebesar 2,5%  year-on-year  (YoY) menjadi Rp346,2 miliar pada kuartal I/2024, lebih tinggi dari periode yang sama tahun lalu sebesar Rp337,8 miliar. Peningkatan pendapatan berulang APLN disebut seiring dengan kinerja sektor perhotelan dan pusat perbelanjaan yang semakin solid dan kuatnya fundamental ekonomi nasional. Corporate Secretary APLN, Justini Omas mengatakan pendapatan berulang APLN menyumbang sekitar 48,6% dari total penjualan dan pendapatan Perusahaan sepanjang kuartal I/2024. \"Di tengah situasi nasional dan global yang sangat dinamis, kenaikan pendapatan berulang menunjukkan stabilitas dan keberlanjutan segmen bisnis yang menghasilkan pendapatan secara terus-menerus bagi Perusahaan,\" kata Justini dalam siaran pers, dikutip Sabtu (1/6/2024). Menurut dia, peningkatan tersebut juga menjadi capaian dari strategi APLN dalam menjaga dan mengoptimalkan sumber pendapatan dari bisnis perhotelan, sewa properti dan pusat perbelanjaan sehingga konsisten memberikan kontribusi positif terhadap kinerja keuangan. Namun, perusahaan tersebut membukukan nilai penjualan dan pendapatan sebesar Rp712,8 miliar pada kuartal pertama tahun ini, lebih rendah dibandingkan Rp1,1 triliun pada kuartal I-2023. Justini menegaskan pihaknya terus berupaya memperkuat fundamental bisnis melalui berbagai strategi yang solid dan terukur baik dari sisi penjualan dan pendapatan maupun manajemen biaya. Dari sisi penjualan dan pendapatan, APLN mengoptimalkan proyek properti di berbagai wilayah dengan kolaborasi strategis seperti perbankan untuk mendorong daya beli masyarakat di tengah tren tingginya suku bunga pembiayaan. Justini menambahkan dari sisi strategi manajemen biaya, APLN berupaya melakukan berbagai langkah efisiensi dalam operasional bisnis, termasuk menurunkan beban bunga dan biaya keuangan. Pada kuartal I/2024, beban bunga dan biaya keuangan Perusahaan tercatat Rp110,2 miliar, berkurang 30,1%  dari Rp157,7 miliar pada periode yang sama tahun lalu seiring penurunan jumlah utang Perusahaan. \"Pengurangan beban bunga dan biaya keuangan akan menjadi salah satu pilihan strategi efisiensi Perusahaan ke depan,\" imbuhnya. Seiring dengan upaya tersebut, APLN mencari sumber pembiayaan yang lebih murah dan memperoleh tambahan pinjaman dari PT Bank Danamon Indonesia Tbk senilai Rp1 triliun. Pinjaman yang ditarik pada 27 Mei 2024 tersebut digunakan untuk melunasi Senior Notes milik APL Realty Holdings Pte. Ltd., anak usaha APLN di Singapura. Pinjaman tersebut merupakan tambahan plafon dari fasilitas kredit yang sebelumnya telah diperoleh Perusahaan sejak 7 Juli 2023 dengan total  outstanding  senilai Rp1,95 triliun. \"Dengan perolehan transaksi pinjaman ini Perusahaan berhasil mengkonversi pinjaman dollar Amerika Serikat ke dalam Rupiah. Penghasilan Perusahaan saat ini dalam bentuk Rupiah, sehingga di masa depan pertumbuhan APLN diharapkan akan lebih positif,” punngkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240601/47/1770216/bisnis-hotel-dan-mal-moncer-pendapatan-agung-podomoro-naik-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:29:07", "title": "Peluang Investasi Properti di Pintu Gerbang IKN Peluang Investasi Properti di Pintu Gerbang IKN", "content": " Bisnis.com , JAKARTA - Agung Podomoro berperan aktif dalam mendorong sektor properti di Kalimantan Timur, khususnya di kawasan penyangga Ibu Kota Nusantara (IKN) yaitu Samarinda dan Balikpapan. Seiring peningkatan jumlah penduduk yang signifikan, dan peningkatan permintaan akan hunian di kawasan IKN, Agung Podomoro optimis eksistensi proyek properti yang telah terlebih dahulu eksis yaitu Borneo Bay City dan The Premiere Hills dapat menjadi solusi instan  home  &  business base  untuk memenuhi kebutuhan hunian dan kebutuhan pebisnis yang akan merintis usaha di pintu gerbang IKN. ", "link": "https://foto.bisnis.com/view/20240601/1770434/peluang-investasi-properti-di-pintu-gerbang-ikn?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-12 10:10:00", "title": "Agung Podomoro Land (APLN) Resmi Investasi di IKN, Ini Proyeknya", "content": " Bisnis.com , JAKARTA - Badan Otorita Ibu Kota Nusantara (OIKN) menjalin kerja sama dengan PT  Agung Podomoro Land  Tbk. (APLN) untuk membangun kompleks hunian di  IKN . Hal tersebut ditandai dengan penandatanganan kesepakatan kerja sama antara  APLN  dengan Badan Usaha Otorita (BUO) PT Bina Karya (Persero) tentang Rencana Pembangunan Hunian pada Kawasan IKN di Kalimantan Timur. Direktur Utama Agung Podomoro Land, Bacelius Ruru menjelaskan bahwa kontribusi Agung Podomoro di IKN sebelumnya telah disampaikan melalui surat minat investasi yang dikirimkan kepada Bina Karya pada Maret 2024 lalu. “Kami berterima kasih kepada Bina Karya sebagai perpanjangan tangan dari Otorita IKN yang dalam hal ini melakukan tindakan yang bersifat komersial dengan menanggapi surat minat kami,” kata Ruru dalam keterangan resmi, dikutip Rabu (12/6/2024). Ruru menjelaskan, Agung Podomoro sangat jeli melihat peluang terbukti dengan berbagai proyek eksisting di Samarinda dan Balikpapan yang telah dibangun sejak beberapa tahun lalu. Kedua kota tersebut merupakan pintu gerbang utama IKN. Sejalan dengan hal itu, Ruru optimistis kinerja keuangan perseroan bakal terdongkrak lewat pengadaan proyek di IKN tersebut. “Kami optimistis ini akan menjadi momentum penciptaan  captive market  yang menjanjikan bagi perkembangan sektor properti,” kata Ruru. Pada kesempatan yang sama, Direktur Utama Bina Karya, Boyke Prasetyanto mengapresiasi kerja sama dengan Agung Podomoro. Adapun, di tahap awal Agung Podomoro akan melakukan pembangunan hunian yang diperuntukkan bagi aparatur sipil negara (ASN). Ke depan, APLN diharapkan turut membangun kawasan hunian komersial di IKN. “Jadi pembangunan tidak lagi berupa persil, melainkan kami harapkan sudah berupa kawasan  mixed use  yang dapat digunakan oleh masyarakat,” kata Boyke. Boyke juga berharap ke depannya kerja sama antara Agung Podomoro dan Bina Karya dapat berjalan lancar. \"Dalam pelaksanaannya kita harus saling mendengar dan saling berdiskusi. Semoga kerja sama kita bisa berjalan dengan baik,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240612/47/1773369/agung-podomoro-land-apln-resmi-investasi-di-ikn-ini-proyeknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-15 14:52:00", "title": "Podomoro Deli City Medan dan BRI Kerja Sama Kredit Kepemilikan Apartemen", "content": " Bisnis.com , MEDAN - PT  Agung Podomoro Land  Tbk., perusahaan pengembang properti terkemuka di Indonesia resmi tandatangani kerja sama pembiayaan kepemilikan apartemen dengan  Bank BRI  untuk proyek superblok Podomoro City Deli Medan. Asisstant Vice President Marketing  Podomoro City Deli Medan Yenti Lokat mengatakan, melalui penandatanganan tersebut maka pembiayaan unit di superblok mewah di Medan ini dapat dilakukan calon pembeli dengan Bank BRI lewat sistem angsuran kredit. \"Target kami pembiayaan seluruhnya melalui KPA (kredit pemilikan apartemen). Kami tidak memberikan lagi pilihan kontan bertahap sehingga untuk pembelian unit [Podomoro City-Deli] mulai saat ini bisa melalui Bank BRI,\" kata Yenti usai seremoni penandatanganan kerja sama tersebut di Medan, Minggu (14/7/2024). Podomoro City Deli Medan merupakan kawasan superblok premium yang dikembangkan Agung Podomoro Land di lahan seluas 5,2 hektare. Berlokasi persis di tengah Kota Medan, proyek ini menggabungkan antara hunian, kantor, hingga pusat perbelanjaan di dalam satu kawasan. Mal Delipark yang merupakan bagian kawasan bahkan jadi satu mal terbesar di Ibu Kota Sumatra Utara ini. Dalam waktu dekat, Yenti menyebut Podomoro City Deli Medan juga akan dimasuki salah satu kampus ternama di Indonesia. Dia mengklaim Podomoro City Deli Medan akan jadi salah satu superblok ikonik di Ibu Kota Sumatra ini. Dikatakan Yenti, BRI merupakan salah satu bank dengan nasabah yang tersebar seantero Indonesia. Kerja sama KPA dengan BRI dilakukan untuk memfasilitasi masyarakat yang ingin memiliki apartemen baik untuk hunian maupun investasi dengan sistem kredit atau angsuran. Bunga yang ditawarkan pun disebutnya lebih ringan dari perbankan lain, yakni sekitar 2,75% per tahun. \" Down payment -nya disesuaikan dengan pilihan nasabah. Sedangkan jangka waktu pembiayaan bisa 10-15 tahun. Untuk milenial [yang ingin beli apartemen], bahkan bisa cicil sampai 20 tahun,\" tambah dia. Lebih lanjut Regional CEO BRI Medan Dani Alfianto mengatakan, kerja sama antara BRI dengan Podomoro terjalin dari pusat hingga regional. Kerja sama pembiayaan dengan Podomoro City Deli Medan merupakan KPA ke-5 yang dilakukan Bank BRI di Sumatra Utara. Selain memfasilitasi pembiayaan hunian apartemen dengan suku bunga murah, nasabah prioritas BRI yang membeli unit di kawasan superblok tersebut mendapat fasilitas tambahan, yakni bisa menggunakan salah satu ruang rapat di Menara BRI sebagai kantor. \"Jadi, mereka bisa punya rumah di sini [Podomoro City Deli]. Untuk kantor mereka tidak perlu sewa di mana-mana, bisa pakai ruang rapat kami,\" kata Dani. Adapun agenda penandatanganan KPA untuk proyek Podomoro Deli City Medan ini dilakukan langsung oleh  Asisstant Vice President Marketing  Podomoro City Deli Medan Yenti Lokat dan Regional CEO BRI Medan Dani Alfianto. (K68) Foto: delfi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240715/534/1782331/podomoro-deli-city-medan-dan-bri-kerja-sama-kredit-kepemilikan-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-14 11:30:00", "title": "Lunasi Utang Dolar, Moody's Upgrade Peringkat Utang Agung Podomoro (APLN)", "content": " Bisnis.com , JAKARTA -- PT  Agung Podomoro Land  Tbk. (APLN) menyampaikan Moody's Rating telah menaikkan peringkat utang APLN setelah perseroan melunasi seluruh pinjaman dalam mata uang dolar. Manajemen APLN menuturkan pada rilisnya 8 Agustus 2024, lembaga pemeringkat  surat utang  global itu menaikkan peringkat  Corporate Family Rating  (CFR) APLN sebanyak dua  notch  dari Caa3 menjadi Caa1 dan merevisi prospek menjadi stabil dari sebelumnya negatif. Kenaikan peringkat dari Moody’s ini mencerminkan berkurangnya risiko pembiayaan kembali bagi APLN, dan peningkatan penjualan pemasaran yang telah berhasil dicapai oleh perusahaan. “Kami menyambut positif keputusan Moody’s Rating menaikkan peringkat utang APLN. Kenaikan peringkat ini menunjukkan pelunasan utang dolar AS dan strategi pengelolaan pinjaman yang dilakukan secara  prudent , disiplin dan terukur telah memberikan dampak positif terhadap proyeksi kinerja APLN ke depan,” kata Justini Omas, Corporate Secretary APLN melalui keterangan resmi, Rabu (14/8/2024). Baca Juga : Agung Podomoro Land (APLN) Resmi Investasi di IKN, Ini Proyeknya Pada semester I/2024 APLN telah melunasi seluruh pinjaman  senior notes  milik anak usaha di Singapura, APL Realty Holdings Pte.Ltd., senilai US$300 juta. Pada 3 Juni 2024, APLN membayar sisa pinjaman sebesar US$131,96 juta. Sebelumnya pada Juli 2023, APL Realty telah melakukan  tender offer  dan berhasil membeli kembali sebagian  senior notes  tersebut sebanyak US$168,04 juta. Justini menuturkan pelunasan utang  dolar AS  tersebut memberikan banyak keuntungan bagi APLN. Selain terhindar dari risiko fluktuasi nilai tukar, APLN juga lebih leluasa dalam mengatur kembali beban pinjamannya. Setelah pelunasan pinjaman dolar AS, dalam 2 tahun ke depan APLN juga terbebas dari tekanan utang. “Pelunasan pinjaman dolar AS dibiayai melalui pinjaman dalam mata uang rupiah dari Bank Danamon. Kami bersyukur Bank Danamon juga memperpanjang masa jatuh tempo pinjaman tersebut, sehingga APLN memiliki ruang yang lebih luas untuk membiayai proyek-proyek propertinya,” ujar Justini. APLN Raih Fasilitas Pinjaman Bank Danamon Dalam rangka melunasi pinjaman dolar AS yang diterbitkan pada 2017 itu APLN mendapatkan fasilitas pinjaman dari  Bank Danamon  dalam mata uang rupiah. Sampai tanggal 27 Mei 2024, APLN telah menarik pinjaman dalam mata uang rupiah dari Bank Danamon sebesar Rp2,95 triliun. “Dukungan perbankan nasional ini menjadi bukti tentang rekam jejak positif dan prospek bisnis APLN ke depan. Kami yakin dengan besarnya kebutuhan sektor perumahan yang terus meningkat, APLN akan mampu mengoptimalkan peluang itu melalui berbagai proyek properti yang menjangkau beragam segmen konsumen di Indonesia,” tuturnya. Pada semester I/2024, APLN mencatatkan laba komprehensif sebesar Rp62,2 miliar pada semester I/2024, membalikkan kondisi rugi Rp53,2 miliar pada periode sama tahun sebelumnya. Pembangunan berbagai proyek properti menjadi katalis lonjakan  marketing sales semester I/2024 yang tumbuh 38% menjadi Rp796,3 miliar, dari periode tahun sebelumnya sebesar Rp578,5 miliar. Melonjaknya  marketing sales  pada semester I/2024 membuat APLN mampu menjaga penjualan dan pendapatan usaha APLN mencapai Rp1,89 triliun, naik tipis dibandingkan periode sama tahun 2023 sebesar Rp1,87 triliun. Sementara itu, dengan kebijakan efisiensi yang dilakukan, laba kotor APLN mampu tumbuh 10,3% dari Rp662,0 miliar pada semester I/2023 menjadi Rp729,8 miliar pada 6 bulan pertama di 2024. “Salah satu fokus kami adalah mendorong penyelesaian proyek-proyek properti sehingga bisa melakukan serah terima unit kepada konsumen tepat waktu. Itu adalah bagian dari komitmen Agung Podomoro selama lebih setengah abad menjalankan bisnis properti di Indonesia,” kata Justini. APLN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:APLN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723608805932\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240814/192/1790766/lunasi-utang-dolar-moodys-upgrade-peringkat-utang-agung-podomoro-apln?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:29:13", "title": "APLN Gelar ExcelleRun Dalam Rangka HUT ke-55 Agung Podomoro APLN Gelar ExcelleRun Dalam Rangka HUT ke-55 Agung Podomoro", "content": " Bisnis.com, JAKARTA - PT Agung Podomoro Land Tbk. (APLN) menggelar kegiatan ExcelleRun dalam rangka HUT ke-55 Agung Podomoro. Kegiatan ini sebagai salah satu manifestasi dari kinerja dan kreativitas Agung Podomoro, yang selalu menghadirkan berbagai solusi kebutuhan properti masyarakat Indonesia. Sebagai informasi, emiten properti PT Agung Podomoro Land Tbk. (APLN) mencatatkan marketing sales atau prapenjualan sebesar Rp980 miliar pada semester I/2024, naik sekitar 40% dibandingkan dengan periode yang sama tahun lalu Rp682 miliar. ", "link": "https://foto.bisnis.com/view/20240930/1803474/apln-gelar-excellerun-dalam-rangka-hut-ke-55-agung-podomoro?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]