[
{"datex": "2024-11-09 13:15:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2020-06-04 17:17:00", "title": "Ini 10 Saham Top Gainers 4 Juni 2020, TECH Kena Auto Reject Atas", "content": " Bisnis.com,  JAKARTA – Saham PT Indosterling Technomedia Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (4/6/2020), meskipun IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham TECH tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 35 persen ke level Rp216 per saham. Saham TECH sekaligus menyentuh batas penghentian perdagangan otomatis atau  auto rejection  atas. Mengekor lonjakan TECH adalah saham PT First Media Tbk. (KBLV) yang melesat 23,04 persen atau 88 poin ke level Rp470 per lembar saham (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) akhirnya menghentikan laju penguatannya setelah reli selama enam hari berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG melemah 0,49 persen atau 24,30 poin ke level 4.916,7 pada akhir perdagangan Kamis (4/6/2020). Pada perdagangan Rabu (3/6/2020),  IHSG  ditutup di level 4.941,01 dengan lonjakan 1,93 persen atau 93,50 poin, reli kenaikan hari keenam beruntun sejak perdagangan Selasa (26/5/2020). Indeks bahkan sempat menembus level 5.000 pada perdagangan hari ini. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.899,39-4.015,76. Sebanyak 7 dari 10 sektor pada IHSG ditutup di wilayah negatif, didorong oleh sektor tambang yang melemah 1,01 persen, disusul sektor manufaktur yang melemah 0,93 persen. Tiga sektor lainnya ditutup menguat, dipimpin oleh sektor properti dengan penguatan 1,25 persen. Tercatat 210 saham menguat, 201 saham melemah, dan 161 saham berakhir stagnan. Saham PT HM Sampoerna Tbk (HMSP) menjadi penekan utama pelemahan IHSG hari ini setelah ditutup melemah 3 persen, disusul saham PT Bank Mandiri (Persero) Tbk (BMRI) yang melemah 2,7 persen. Berikut adalah rincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) TECH 160 216 35,00 KBLV 382 470 23,04 NOBU 635 770 21,26 MASA 372 450 20,97 BOLT 665 800 20,30 BRNA 1.000 1.200 20,00 ASRM 1.685 1.985 17,80 MLPT 705 820 16,31 POLU 700 800 14,29 ZINC 148 168 13,51 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200604/7/1248643/ini-10-saham-top-gainers-4-juni-2020-tech-kena-auto-reject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-06 11:58:00", "title": "10 Saham Paling Cuan Pekan Ini, Debut Indosterling (TECH) Cemerlang", "content": " Bisnis.com,  JAKARTA - Sejumlah emiten mencatat kinerja saham cemerlang sepanjang pekan pertama Juni 2020. Penghuni saham dengan laju kenaikan tertinggi pada pekan ini dihuni pendatang baru. Berdasarkan data dari Bursa Efek Indonesia, saham PT Indosterling Technommedia Tbk. (TECH) mengalami kenaikan paling tinggi,68,75 persen pekan ini dibandingkan dengan pekan sebelumnya. Indosterling baru mencatatkan sahamnya di bursa pada awal pekan. Setelah Indosterling,  top gainer  masing-masing adalah PT Multipolar Technology Tbk, PT Kresna Investama Tbk, PT Eterindo Wahanatama Tbk, dan PT Sentra Food Indonesia Tbk. Perusahaan teknologi informasi ini menjadi perusahaan ke 28 yang tercatat di bursa tahun ini, melepas 251.300.000 sahamnya ke publik dengan harga perdana Rp160 per saham. Kegiatan utama perseroan adalah sebagai penyedia jasa platform development, network, dan platform maintenance. Selain itu, terhitung ada 11 produk dan layanan yang dikembangkan TECH untuk menjawab kebutuhan masyarakat, mulai dari sektor UKM hingga korporasi. Berikut daftar sepuluh saham dengan kenaikan tertinggi atau yang paling moncer dalam perdagangan sepekan terakhir, 2-5 Juni 2020. 10 Saham Paling Cuan 2-5 Juni 2020 Nama Emiten Harga 2 Juni 2020 Harga 5 Juni 2020 Perubahan Mingguan PT Indosterling Technomedia Tbk. (TECH)  160 270 68,75% PT Multipolar Technology Tbk. (MLPT) 535 885 65,42% PT Kresna Graha Investama Tbk. (KREN) 69 100 44,93% PT Eterindo Wahanatama Tbk. (ETWA) 64 90 40,63% PT Sentra Food Indonesia Tbk. (FOOD) 82 114 39,02% PT Bank Tabungan Negara (Persero) Tbk. (BBTN) 760 1.055 38,82% PT Bank Nationalnobu Tbk. (NOBU) 635 880 38,58% PT Citra Marga Nusaphala Persada Tbk. (CMNP) 1.355 1.875 38,38% PT Japfa Comfeed Indonesia Tbk. (JPFA) 900 1.245 38,33% PT Bank Amar Indonesia Tbk. (AMAR) 195 268 37,44% Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200606/7/1249274/10-saham-paling-cuan-pekan-ini-debut-indosterling-tech-cemerlang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-19 16:13:00", "title": "Buntut Kasus Indosterling, TECH Lapor ke Bursa Efek Indonesia", "content": " Bisnis.com , JAKARTA - Emiten PT Indosterling Technomedia Tbk. (TECH) menjawab pertanyaan PT Bursa Efek Indonesia (BEI) terkait kasus  PT Indosterling Optima Investa (IOI). Sebelumnya, industri keuangan kembali dihebohkan dengan kasus gagal bayar instrumen  high yield promissory notes  yang diterbitkan  PT Indosterling Optima Investama.  Kasus yang diperkirakan bernilai Rp1,9 triliun menambah panjang daftar kasus gagal bayar di Indonesia, dari produk asuransi hingga koperasi. Indosterling Optima Investama menerbitkan atau menjual  high yield promissory notes  menjual surat utang dengan imbal bunga 9-12 persen per tahun pada 2018-2019. Sejak April 2020, Indosterling Optima Investama tidak lagi membayarkan kupon hingga pelunasan saat jatuh tempo. Bareskrim Polri telah menetapkan Direktur Utama  Indosterling Optima Investa  Sean William Henley sebagai tersangka pada 2 Oktober 2020. Status tersangka ditetapkan dalam perkara tindak pidana bank ilegal dan penipuan 32 orang nasabah dengan nilai kerugian mencapai Rp47,1 miliar. Sean William Henley juga tercatat sebagai Komisaris Utama PT Indosterling Technomedia Tbk. (TECH). Adapun, pemegang saham pengendali TECh ialah PT Indosterling Sarana Investa dengan kepemilikan 79,96 persen. Dalam suratnya ke BEI pada Kamis (19/11/2020), Direktur Utama TECH Billy Andrian menyampaikan penjelasannya terkait pemberitaan media massa sesuai permintaan Bursa Efek Indonesia. Dia menjelaskan sifat relasi TECH dengan IOI. \"Sifat hubungan berelasi yaitu pemegang saham IOI sama dengan pemegang saham TECH,\" paparnya. TECH dan IOI memiliki hubungan kerja sama, dimana TECH menjadi pihak penerima kerja. Pertama, jasa penjualan platform sentinel senilai Rp34,5 juta; kedua, jasa maintenance website indosterlinggroup.com senilai Rp10 juta per bulan. Adapun, IOI tercatat memiliki piutang terhadap TECH sebesar Rp1 miliar dari keseluruhan piutang Rp8,89 miliar. Piutang tersebut, sambung Billy, berasal dari transaksi jasa. \"Manajemen yakin piutang usaha tersebut dapat tertagihkan,\" paparnya. Billy pun menegaskan hingga saat ini, kasus IOI belum memiliki dampak bagi perseroan, baik dari sisi operasional maupun finansial. Saat ini, hubungan antara kedua perusahaan hanya sebatas hubungan bisnis berupa penyediaan layanan jasa kepada pihak IOI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201119/192/1319901/buntut-kasus-indosterling-tech-lapor-ke-bursa-efek-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-22 12:18:00", "title": "Gara-gara Sering Ngebut, Saham 2 Emiten Ini Disuspensi Bursa", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menerapkan  suspensi  sementara perdagangan saham PT Indosterling Technomedia Tbk. dan  PT Zebra Nusantara Tbk.  mulai hari ini, Selasa (22/12/2020). Dalam pengumuman di laman resmi BEI, penghentian perdagangan sementara atau suspensi saham itu dilakukan karena kedua saham tersebut mengalami peningkatan harga kumulatif yang signifikan. “Dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu untuk melakukan  penghentian sementara  perdagangan saham,” tulis BEI, dikutip Selasa (22/12/2020). Adapun, penghentian sementara perdagangan saham dengan kode TECH dan ZBRA dilakukan di pasar reguler dan pasar tunai. Investor pun diminta mengambil waktu untuk mempertimbangkan secara matang berdasarkan informasi yang ada sebelum menempatkan investasinya. Berdasarkan data Bloomberg, saham  Indosterling Technomedia ditutup dengan kenaikan fantastis 24,27 persen menjadi Rp640 per saham pada akhir perdagangan Senin (21/12/2020). Selama sebulan terakhir, TECH melonjak 407,94 persen. Sementara saham ZBRA ditutup menguat hingga 27 persen menjadi Rp151 per saham pada perdagangan kemarin. Dalam sebulan terakhir, saham ZBRA melesat 202 persen. BEI sebelumnya memberikan peringatan berupa  unusual market activity  (UMA) untuk saham PT Zebra Nusantara Tbk.  Emiten dengan kode saham ZBRA itu terkena UMA karena terjadi peningkatan harga yang signifikan dan di luar kebiasaan.  Informasi terakhir mengenai ZBRA di BEI tertanggal 30 November 2020 merupakan laporan informasi atau fakta material perubahan data entitas anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334148/gara-gara-sering-ngebut-saham-2-emiten-ini-disuspensi-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 07:55:00", "title": "Asyik, Gembok Saham Indosterling (TECH) dan Zebra (ZBRA) Dibuka Lagi", "content": " Bisnis.com , JAKARTA -  PT Bursa Efek Indonesia  (BEI) membuka suspensi perdagangan saham PT Indosterling Technomedia Tbk. dan PT Zebra Nusantara Tbk mulai hari ini, Rabu (23/12/2020). Pembukaan suspensi itu diumumkan oleh BEI lewat pengumuman Peng-UPT-0048/BEI.WAS/12-2020. Adapun saham berkode TECH dan ZBRA digembok pada perdagangan kemarin dalam rangka cooling down.  \"Dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Indosterling Technomedia Tbk (TECH) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 23 Desember 2020.\" demikian kutipan pengumuman  BEI  yang dikutip Bisnis, Rabu (23/12/2020). Sebelumnya, saham TECH dan ZBRA memang disuspensi karena mencetak kenaikan harga gila-gilaan. Investor pun diminta mengambil waktu untuk mempertimbangkan secara matang berdasarkan informasi yang ada sebelum menempatkan investasinya. Berdasarkan data Bloomberg, saham Indosterling Technomedia  ditutup dengan kenaikan fantastis 24,27 persen menjadi Rp640 per saham pada akhir perdagangan Senin (21/12/2020). Selama sebulan terakhir, TECH melonjak 407,94 persen. Sementara saham ZBRA ditutup menguat hingga 27 persen menjadi Rp151 per saham pada perdagangan kemarin. Dalam sebulan terakhir, saham ZBRA melesat 202 persen. BEI sebelumnya memberikan peringatan berupa  unusual market activity  (UMA) untuk saham PT Zebra Nusantara Tbk.  Emiten dengan kode saham ZBRA itu terkena UMA karena terjadi peningkatan harga yang signifikan dan di luar kebiasaan.  Informasi terakhir mengenai ZBRA di BEI tertanggal 30 November 2020 merupakan laporan informasi atau fakta material perubahan data entitas anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334555/asyik-gembok-saham-indosterling-tech-dan-zebra-zbra-dibuka-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-23 10:58:00", "title": "Ngebut Usai Suspensi Dilepas, Saham Indosterling (TECH) Langsung Kena ARA", "content": " Bisnis.com , JAKARTA - Saham  PT Indosterling Technomedia Tbk.  (TECH) langsung melejit usai  suspensi  saham dibuka oleh PT Bursa Efek Indonesia. Saham TECH langsung melambung hingga menyentuh batas auto reject atas atau  ARA . Berdasarkan data Bloomberg, saham TECH terpantau naik 160 poin atau 25 persen ke level 800 pada pukul 10.40 WIB. SAham TECH dibuka di level 640 dan bergerak di rentang 600-800 sebelum terkena auto reject. Total perdagangan saham  TECH  mencapai 1,53 juta lembar dengan nilai transaksi Rp1,1 miliar. Dengan pergerakan yang gila-gilaan, saham TECH naik hampir 500 persen dalam sebulan. Hari ini, saham TECH kembali diperdagangkan di bursa efek setelah disuspensi selama satu hari. Pembukaan suspensi diumumkan BEI kemarin, Selasa (22/12/2020). Sebelumnya, saham TECH disuspensi karena mencetak kenaikan harga gila-gilaan. Investor pun diminta mengambil waktu untuk mempertimbangkan secara matang berdasarkan informasi yang ada sebelum menempatkan investasinya. Indosterling Technomedia merupakan emiten pendatang baru yang menggelar  penawaran umum perdana atau  initial public offering  (IPO) pada Kamis (4/6/2020). Perusahaan teknologi informasi ini melepas 251.300.000 sahamnya ke publik dengan harga perdana Rp160 per saham. Adapun masa penawaran umum saham telah berlangsung sejak 27 Mei 2020 dengan PT Sinarmas Sekuritas sebagai penjamin pelaksana efek. Direktur Utama Indosterling Technomedia Tbk. Billy Andrian sebelumnya menegaskan bahwa pihaknya memiliki komitmen dan fokus pada layanan business to business (B2B) untuk menjadi perusahaan yang memberikan dampak positif bagi pemegang saham. “Kami percaya dengan SDM yang kami miliki, kami mampu mencapai komitmen dan memberikan dampak  positif bagi seluruh stakeholder,” ujar Billy saat memberikan sambutan via tayangan video streaming, Kamis (4/6/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334613/ngebut-usai-suspensi-dilepas-saham-indosterling-tech-langsung-kena-ara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-09 09:53:00", "title": "Ini 10 Saham Top Gainers Sepekan, Tech Juaranya", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mampu menguat signifikan atau mengisi jejeran top gainers pada perdagangan pekan perdana tahun 2021, 4 Januari - 8 Januari 2021. Dikutip dari data Bursa Efek Indonesia, perusahaan yang bergerak dalam media informasi di sektor teknologi PT Indosterling Technomedia Tbk. berhasil mencatatkan kenaikan harga tertinggi hingga 197,5 persen. Alhasil, harga sahamnya melonjak menjadi Rp2.380 pada minggu ini dari posisi minggu lalu Rp800 per saham. Di posisi kedua, ada PT Natura City Developments Tbk. (TECH) yang sahamnya naik 111,49 persen pada pekan ini menjadi Rp184 per lembar saham. PT Natura City Developments TbK. (CITY) adalah anak usaha dari PT Sentul City Tbk (BKSL). Salah satu proyek unggulan dari perusahaan konstruksi ini adalah Serpong Natura City. IHSG sendiri pada penutupan perdagangan, Jumat (8/1/2021), berhasil mendarat di zona hijau setelah melanjutkan kenaikan sebesar 1,69 persen atau 104,2 poin ke level 6.257,84. Sepanjang perdagangan, IHSG bergerak di rentang 6.190,1 - 6,275,74. Berikut ini adalah top gainers saham pada perdagangan sepekan (4-8 Januari 2021): Daftar 10 emiten  top gainers  4-8 Januari 2021: Emiten Harga Pekan Ini Penguatan Indosterling Technomedia Tbk 2,380 197,50% Natura City Developments Tbk.  184 111,49% Itama Ranoraya Tbk 2,960 85% Terregra Asia Energy Tbk 268 81,08% Apexindo Pratama Duta Tbk. 715 74,39% KDB Tifa Finance Tbk. 860 53,57% Anabatic Technologies Tbk. 855 48.70% Optima Prima Metal Sinergi Tbk. 242 45,78% Maming Enam Sembilan Mineral Tbk.  600 44,93% Bank Neo Commerce Tbk 430 44,30% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210109/7/1340669/ini-10-saham-top-gainers-sepekan-tech-juaranya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-21 08:51:00", "title": "Selain Multipolar (MLPL), Bursa Buka Kembali Perdagangan Saham LMSH dan TECH", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia memutuskan membuka suspensi perdagangan saham  PT Multipolar Tbk. (MLPL)  pada Jumat (21/5/2021), setelah suspensi pada Kamis (20/5/2021.) BEI juga membuka suspensi dua saham lainnya pada hari ini, yakni PT Lionmesh Prima Tbk. (LMSH) dan PT Indosterling Technomedia Tbk. (TECH). Namun, saham PT ICTSI Jasa Prima Tbk. (KARW), pada waktu yang sama mengalami penghentian sementara. Sebelumnya, dalam surat pengumuman BEI Peng-SPT-00082/BEI.WAS/05-2021, Bursa menyebutkan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham  PT Multipolar Tbk. (MLPL) , dalam rangka  cooling down , BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham MLPL. \"Penghentian sementara dilakukan pada perdagangan tanggal 20 Mei 2021,\" papar Bursa. Penghentian sementara perdagangan saham MLPL dilakukan di Pasar Reguler dan Pasar Tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham tersebut. Saham emiten afiliasi Grup Lippo, PT Matahari Putra Prima Tbk. (MPPA) dan  PT Multipolar Tbk. (MLPL),  memang melanjutkan tren positif di lantai Bursa Efek Indonesia (BEI) setelah periode libur Idulfitri 2021 berakhir. Berdasarkan data PT Bursa Efek Indonesia (BEI) Senin (17/5/2021), saham MLPL memimpin daftar top gainers dengan kenaikan 24,8 persen ke level Rp282. MPPA juga masuk ke dalam daftar 10 besar saham dengan kenaikan harga tertinggi secara harian dengan melesat 8,2 persen ke level Rp925. MLPL dan MPPA juga masuk ke dalam daftar saham paling aktif diperdagangkan sepanjang sesi perdagangan Senin (17/5/2020). Total nilai transaksi saham MLPL tercatat mencapai Rp248 miliar dalam sehari. Catatan dua emiten Grup Lippo itu berbanding terbalik dengan laju indeks harga saham gabungan (IHSG) yang terkapar ke zona merah dengan koreksi 1,76 persen sesi Senin (17/5/2021). Indeks komposit terkoreksi 104,491 poin ke level 5.833,860. Saham MPPA mulai mendaki pada akhir Februari 2021 dan sempat menyentuh level harga intraday tertinggi Rp910 per saham pada 3 Mei 2021. Padahal, saham pengelola gerai Hypermart sempat terpuruk di level Rp86 pada akhir perdagangan 28 Januari 2021. Kencangnya laju MPPA tak terlepas dari rumor masuknya investor strategis ke dalam perseroan. Teranyar, rumor masuknya Gojek ke dalam MPPA akhirnya dijawab oleh manajemen Multipolar yang merupakan pemegang saham pengendali Matahari Putra Prima. Dalam keterbukaan informasi Selasa (11/4/2021), Direktur Multipolar Agus Arismunandar menuturkan 11,9 persen saham MPPA dilepas perseroan kepada PT Pradipa Darpa Bangsa, Panbridge Investment Ltd., dan Threadmore Capital Ltd. dalam transaksi yang dilaksanakan pada 6 April 2021. Ditelisik lebih dalam, Pradipa Darpa Bangsa yang kini menggenggam 4,76 persen atau 358,53 juta saham atau MPPA itu memiliki benang merah dengan PT Aplikasi Karya Anak Bangsa. Sebanyak 99,996 persen saham Pradipa Darpa Bangsa dimiliki oleh Gojek dan 0,004 persen digenggam oleh PT Dompet Karya Anak Bangsa alias Gopay. Setelah transaksi itu,  MLPL  masih menggenggam 38 persen saham MPPA. Pernyataaan manajemen Multipolar sekaligus menjawab desas-desus masuknya Gojek yang membuat laju MPPA bergerak liar di pasar saham. Belum habis bahan bakar dari masuknya Gojek, saham MLPL dan MPPA kembali mendapat katalis positf dari pengumuman resmi rencana merger Gojek dan PT Tokopedia pada Senin (17/5/2021). Keduanya membentuk perusahaan bernama GoTo. Pada perdagangan Rabu (19/5/2021), saham MLPL bertengger di posisi Rp362 dengan kapitalisasi pasar Rp5,3 triliun. Saham MLPL sudah melesat 409,86 persen sepanjang 2021. Selain MLPL, BEI juga melakukan suspensi dua saham pada Kamis (20/5/2021), yakni PT Saraswanti Anugerah Makmur Tbk (SAMF) dan PT Lionmesh Prima Tbk. (LMSH), dalam rangka  cooling down. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210521/7/1396374/selain-multipolar-mlpl-bursa-buka-kembali-perdagangan-saham-lmsh-dan-tech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-13 14:27:00", "title": "Sean William Henley Ditangkap, Indosterling (TECH) Jelaskan Dampaknya", "content": " Bisnis.com , JAKARTA - Komisaris Utama PT Indosterling Technomedia Tbk. (TECH)  Sean William Henle y ditangkap karena tindak pidana perbankan. Manajemen TECH pun buka suara terkait dampaknya ke kinerja perseroan. Sean William Henley dieksekusi berdasarkan Putusan Mahkamah Agung Nomor : 5937 K/Pid.Sus/2022 Tanggal 28 November 2022 yang telah memperoleh kekuatan hukum tetap. Terpidana terbukti secara sah melakukan tindak pidana Perbankan sebagaimana melanggar Pasal 46 Jo Pasal 16 UU Nomor 10 Tahun 1998 tentang Perubahan atas UU Nomor 7 Tahun 1992 tentang Perbankan. Selanjutnya Bapak Sean William Henley akan menjalankan pertanggung jawaban atas putusan tindak pidana Perbankan dengan menjalankan masa hukuman sesuai putusan. Komisaris Utama TECH Sean William Henley di jemput di kediamannya di Jakarta Utara, pada Kamis malam tanggal 6 Juli 2023, dan dibawa ke Rutan Salemba untuk menjalani pidananya. \"Terkait dampak kejadian Informasi atau fakta material, tidak terdapat dampak material atas operasional perseroan dikarenakan operasional tidak berpengaruh secara langsung atas pemberitaan ini,\" kata Direktur Utama Indosterling Technomedia Galuh Damarjati Abdullah dalam penjelasan tertulis ke Bursa Efek Indonesia. Sementara itu, saham TECH mandek di level terendah Rp50 per saham. Sepanjang 2023, saham TECH anjlok 98,75 persen. Sebelumnya, industri keuangan kembali dihebohkan dengan kasus gagal bayar instrumen  high yield promissory notes  yang diterbitkan  PT Indosterling Optima Investama.  Kasus yang diperkirakan bernilai Rp1,9 triliun menambah panjang daftar kasus gagal bayar di Indonesia, dari produk asuransi hingga koperasi. Indosterling Optima Investama menerbitkan atau menjual  high yield promissory notes  menjual surat utang dengan imbal bunga 9-12 persen per tahun pada 2018-2019. Sejak April 2020, Indosterling Optima Investama tidak lagi membayarkan kupon hingga pelunasan saat jatuh tempo. Bareskrim Polri telah menetapkan Direktur Utama Indosterling Optima Investa Sean William Henley sebagai tersangka pada 2 Oktober 2020. Status tersangka ditetapkan dalam perkara tindak pidana bank ilegal dan penipuan 32 orang nasabah dengan nilai kerugian mencapai Rp47,1 miliar. Sean William Henley juga tercatat sebagai Komisaris Utama PT Indosterling Technomedia Tbk. (TECH). Adapun, pemegang saham pengendali TECh ialah PT Indosterling Sarana Investa dengan kepemilikan 37,7 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230713/192/1674564/sean-william-henley-ditangkap-indosterling-tech-jelaskan-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]