[
{"datex": "2024-11-09 02:15:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2011-05-19 07:05:00", "title": "Enseval to pay IDR5 per share dividend", "content": " JAKARTA: PT Enseval Putera Megatrading Tbk, a unit of the largest pharmaceutical company PT Kalbe Farma Tbk, will pay IDR13.54 billion in dividend or IDR5 per share to its shareholders. The dividend represented of 5.26% of its net profit last year. In a statement published today, the company said that the dividend is 5.26% of its net profit last year of IDR257.41 billion.Enseval booked 13.6% sales increase to IDR9.7 trillion last year. The net profit was decrease 21.8% to IDR257.41 billion driven by the higher of cost of goods sold.The annual general meeting of shareholders which held yesterday also agreed on the resignation of President Director Vidjongtius and Vice President Director Justian Sumardi. The new president director was Budi Dharma Wreksoatmodjo.The EPMT-coded stock decreased 2.44% or IDR20 to IDR800 at the Jakarta Stock Exchange as of 1.54 p.m. local time.As of December 31, 2010, the company is owned by Kalbe Farma 83.75%, HSBC-Fund Services Client A/C 500 (10.93%), and the rest of the shares are belong to public (5.32%).According to IMS Health, an independent research company, pharmaceutical industry will grow 9.4% this year. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110519/186/29767/enseval-to-pay-idr5-per-share-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 03:14:00", "title": "Laba Enseval tumbuh 12,8%", "content": " JAKARTA: PT Enseval Putera Megatrading Tbk, distributor obat-obatan anak usaha raksasa farmasi PT Kalbe Farma Tbk, membukukan laba bersih sebesar Rp111,79 miliar pada semester pertama tahun ini, tumbuh 12,8% dari posisi periode sama tahun lalu, Rp99,06 miliar.Namun, berkebalikan dengan capaian itu, kutip laporan keuangan Enseval yang dirilis hari ini, laba bersih per saham dasarnya justru turun menjadi Rp51 dari posisi sebelumnya Rp63. Adapun, pendapatan perseroan tumbuh naik 6,2% menjadi Rp4,69 triliun dari semula Rp4,41 triliun.  Sementara itu, beban pokok pendapatannya tumbuh lebih besar, yakni 6,6% menjadi Rp4,19 triliun dari capaian sebelumnya Rp3,93 triliun. Di sisi lain, beban usahanya naik 5,9% menjadi Rp354,64 miliar dari semula Rp334,79 miliar. Dengan kenaikan beban itu, laba usaha Enseval pun terpangkas 2,5% menjadi Rp139,33 miliar dari posisi sebelumnya Rp142,85 miliar. Aset perseroan per 30 Juni tercatat Rp3,69 triliun dengan kewajiban Rp1,49 triliun dan ekuitas Rp2,19 triliun. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42257/laba-enseval-tumbuh-12-8-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 08:06:00", "title": "Enseval's profit rises 12.83% in 1H to IDR111.80 billion", "content": " JAKARTA: A pharmaceutical distributor company PT Enseval Putera Megatrading Tbk reported today a 12.83% increase in its net profit for the second quarter of 2011 to IDR111.80 billion or IDR41 a share. The company booked revenue of IDR4.69 trillion in the period ended June 30, a 6.23% rise. However, its operating income declined 2.46% to IDR139.33 billion due to higher operating expenses.The cash and cash equivalent soared nearly twofold to IDR485.69 billion as per June 30, 2011, compared to IDR244.98 billion as per December 31, 2010.Enseval Puteras bank loans rose 62.60% to IDR39.50 billion.The EPMT-coded stock dropped 1.19% or IDR10 to IDR830 as of 2.55 p.m. local time in Jakarta trading today. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/41916/ensevals-profit-rises-12-dot-83-percent-in-1h-to-idr111-dot-80-billion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-16 16:16:00", "title": "LOWONGAN KERJA: Distributor Farmasi Butuh Akunting & Warehouse Program", "content": " PT Enseval Putera Megatrading, TBK merupakan perusahaan distributor consumer dan farmasi terbesar di Indonesia yang mampu menjangkau seluruh pelosok nusantara dengan 42 kantor cabang kami. Selain produk-produk consumer dan farmasi, kami juga menyalurkan produk-produk nutrisi, kesehatan masyarakat, kosmetik, peralatan medis, diagnosis dan bahan baku. Sejalan dengan perkembangan dan strategi bisnis di masa mendatang kami mengundang untuk 1. Accounting Development Program - Pendidikan min S1 akuntansi dengan IPK min 2,75 - Memahami proses akuntansi - Menguasai Program MS Office terutama Excel 2. Warehouse Development Program - Pendidikan Profesi Apoteker - Memiliki pengetahuan dokument kontrol atau administratif Persyaratan umum: - Usia maks 29 tahun - Terbuka untuk freshgraduate Kirim lamaran ke PT Enseval Putera Megatrading, Tbk Jalan Soekarno Hatta No 344 Bandung.(k6/k29/yri) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20130416/549/1001383/lowongan-kerja-distributor-farmasi-butuh-akunting-warehouse-program?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-18 17:13:00", "title": "TOP LOSERS 18 FEBRUARI: Saham EMPT Paling Tertekan Hari Ini", "content": " Bisnis.com , JAKARTA - Harga saham PT Enseval Putera Megatrading Tbk. (EPMT) tertekan hingga 10,00% pada penutupan perdagangan Kamis (18/2/2016). Harga saham EPMT turun menjadi Rp2.700 per lembar saham. Saham lainnya yang jatuh yakni PT Eka Sari Lorena Transport Tbk. (LRNA) harga sahamnya jadi Rp110 per lembar saham jatuh 9,84%. Indeks harga saham gabungan (IHSG) ditutup menguat untuk hari keempat sebesar 0,28% atau 13,28 poin ke level 4.778,79. Sebelumnya, indeks juga menguat 0,43% di pembukaan atau 18,54 poin di level 4.784,04 lalu bergerak pada kisaran level 4.760,24-4.803,61. Dari 527 saham yang diperdagangkan, sebanyak 147 saham menguat, 123 saham melemah, dan 267 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) EPMT 2.700 -10,00 LRNA 110 -9,84 BMSR 231 -9,77 TMPO 93 -9,71 DAJK 112 -9,68 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160218/190/520381/top-losers-18-februari-saham-empt-paling-tertekan-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 17:53:00", "title": "TOP LOSERS 21 MARET: Simak Penurunan Lima Saham Ini", "content": " Bisnis.com , JAKARTA– Harga saham PT Enseval Putera Megatrading Tbk. (EPMT) mengalami penurunan paling dalam pada perdagangan hari ini, Selasa (21/3/2017). Saham emiten yang bergerak di bidang distribusi farmasi ini ditutup anjlok 25%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,16% atau 9,10 poin ke level 5.543,09, level penutupan tertinggi sepanjang masa, setelah dibuka dengan kenaikan 0,13% atau 7,05 poin di 5.541,05. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.525,98 – 5.554,94. Enam dari sembilan indeks sektoral IHSG berakhir positif, dipimpin oleh sektor tambang (+2,20%) dan pertanian (+0,51%). Adapun tiga sektor lainnya bergerak negatif, dipimpin oleh sektor aneka industri yang turun 0,27%. Dari 540 saham yang diperdagangkan hari ini, sebanyak 160 saham menguat, 160 saham melemah, dan 220 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) EPMT 2.250 -750 -25,00 TALF 420 -130 -23,64 ARII 400 -68 -14,53 FISH 3.400 -550 -13,92 CMPP 90 -14 -13,46 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/7/639013/top-losers-21-maret-simak-penurunan-lima-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-02 17:52:00", "title": "Enseval Dampingi Perizinan Outlet Obat di Palembang", "content": " Bisnis.com , PALEMBANG – PT Enseval Putera Megatrading Tbk, anak usaha PT Kalbe Farma Tbk, mendorong toko obat selaku penjual akhir kepada konsumen untuk memiliki perizinan yang sesuai dengan bidang usahanya di Kota Palembang. Kepala Cabang Enseval Palembang, Tri Aji Baskoro, mengatakan pihaknya menilai proses pengurusan perizinan bagi pelanggan (toko/outlet obat) di sejumlah daerah masih dianggap menyulitkan. “Pasalnya pelanggan diwajibkan harus memiliki tenaga kefarmasian yang sesuai dengan bidang usahanya. Oleh karena itu kami ingin memfasilitasi mereka [tenaga kefarmasian] untuk dapat mengurus perizinan bagi pelanggan,” katanya saat media brief, Selasa (2/7/2019). Aji mengemukakan pendampingan tersebut diberikan dalam bentuk bimbingan teknis, di mana perseroan akan memastikan pelanggan telah memiliki standar operasional prosedur (SOP) dengan baik. Dia menerangkan di Palembang, pihaknya membina sekitar 26 outlet yang tersebar di berbagai wilayah. Pihaknya berkomitmen rutin menggelar pendampingan sampai para pelanggan yang menjual obat dapat memenuhi izin. “Supaya obat-obat yang diterima masyarakat betul-betul aman untuk dikonsumsi karena sesuai regulasi yang berlaku,” katanya. Menurut dia, pendampingan terhadap outlet dinilai penting karena mereka merpakan penyalur langsung ke masyarakat. Sehingga, edukasi perizinan termasuk pula penerapan cara distribusi obat yang baik (CDOB) harus disampaikan kepada pengelola toko obat. Dia mencontohkan edukasi terkait regulasi di sektor obat dan CDOB itu menyangkut cara menerima obat, menyimpan obat dan kepada siapa obat itu diberikan. Sementara itu, External Communication & Stakeholder Relations Senior Manager PT Kalbe Farma Tbk, Hari Nugroho, menambahkan pendampingan akan dilakukan di kota/kabupaten di seluruh Indonesia di mana kantor cabang Enseval beroperasi. “Sebagai tahap awal kami akan mulai dari Semarang, Jember, Palembang, Makassar dan Bandar Lampung,” katanya. Dalam kesempatan yang sama, Kepala Bidang Sumber Daya Kesehatan Dinas Kesehatan Kota Palembang, Sri Yulia Ningsih, mengatakan pihaknya menyambut baik program pendampingan yang dilakukan Enseval. “Dengan memiliki perizinan yang sesuai bagi pelaku usaha yang menjual obat tentu dapat memberikan rasa aman bagi masyarakat, bahwa obat yang mereka beli tersebut ,memiliki kualitas yang dapat dipertanggungjawabkan,” katanya. Sri mencatat saat ini terdapat 96 toko obat yang mengantongi izin di Kota Palembang hingga Juni 2019. Jumlah tersebut, kata dia, meningkat jika dibandingkan tahun lalu yang berjumlah 94 outlet. Menurut dia, waktu pengurusan perizinan untuk pendirian toko obat sama seperti usaha lainnya, yakni maksimal 12 hari. Izin toko obat biasanya berlaku setiap tiga tahun di mana setelahnya harus memperpanjang izin kembali di Dinas Penanaman Modal Terpadu Satu Pintu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190702/534/1119127/enseval-dampingi-perizinan-outlet-obat-di-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:16:08", "title": "APLIKASI TRANSPORTASI DIGITAL MOSTRANS APLIKASI TRANSPORTASI DIGITAL MOSTRANS", "content": " ", "link": "https://foto.bisnis.com/view/20191010/1157893/aplikasi-transportasi-digital-mostrans?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-14 17:16:00", "title": "Enseval Putera Megatrading (EPMT) Sabet Bisnis Indonesia Award", "content": " Bisnis.com , JAKARTA – PT Enseval Putera Megatrading Tbk (EPMT) mendapatkan penghargaan dalam ajang bergengsi Bisnis Indonesia Award (BIA) 2020. Emiten berkode saham EPMT tersebut mendapatkan penghargaan untuk kategori perusahaan publik yang bergerak di sektor perdagangan barang besar produksi dan barang konsumsi. Adapun, EPMT berhasil meraih penghargaan tersebut dengan bersaing dengan nominator lainnya, antara lain Arita Prima Indonesia Tbk., Surya Pertiwi Tbk., dan Colorpak Indonesia Tbk. Selain itu, ada AKR Corporindo Tbk., Mitra Pinasthika Mustika Tbk., Tigaraksa Satria Tbk. Empat dekade pertumbuhan yang berkelanjutan merupakan sebuah bukti dedikasi yang dinamis dan responsif dari Enseval untuk memberikan layanan distribusi yang dapat diandalkan. Mengutip melalui laman resminya, tonggak perjalanan mereka dimulai sejak 1973 untuk memenuhi permintaan dari konsumen terhadap produk farmasi mendorong perusahaan untuk menyediakan infrastruktur distribusi dan layanan yang modern serta dapat diandalkan. Adapun pada sepanjang sembilan bulan 2020 ini perusahaan membukukan peningkatan penjualan bersih sebesar 2,35 persen menjadi Rp16,86 triliun, dibandingkan periode sama tahun lalu Rp16,48 triliun. Sektor divisi barang konsumsi masih menjadi penopang utama pertumbuhan perseroan. Penyumbang kedua penjualan berasal dari divisi obat dengan resep dokter dengan kontribusi 25,47 persen atau setara dengan Rp4,29 triliun, meskipun raihan ini turun secara tahunan 3,92 persen. Kemudian segmen obat bebas menyumbang Rp2,63 triliun, bahan baku Rp1.49 triliun, peralatan kesehatan Rp1 triliun. Sementara itu per 30 September 2020, total aset perseroan meningkat dari Rp8,70 triliun menjadi Rp8,92 triliun atau naik sebesar 2,51 persen. Adapun, total liabilitas juga turut meningkat 0,32 persen menjadi Rp2,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201214/12/1330742/enseval-putera-megatrading-epmt-sabet-bisnis-indonesia-award?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-19 18:17:00", "title": "Anak Usaha Kalbe, Enseval Putera (EPMT) Nantikan Kolaborasi Distribusi Vaksin", "content": " Bisnis.com , JAKARTA -  PT Enseval Putera Megatrading Tbk.,  anak usaha PT Kalbe Farma Tbk. di bidang logistik, masih menunggu tahapan kerjasama  distribusi vaksin Covid-19  dengan pemerintah. Presiden Direktur Kalbe Farma Vidjongtius menyampaikan bahwa sejauh ini pihaknya masih menunggu kemajuan tahapan kerjasama tersebut. “Kami masih menunggu tahapan kolaborasi dalam distribusi ini,” kata Vidjongtius, Selasa (19/1/2021). Sebelumnya, Kalbe Farma menyatakan siap membantu pemerintah dalam upaya distribusi vaksin dengan memanfaatkan jaringan yang dimiliki perseroan. Vidjongtius mengatakan pihaknya membuka kemungkinan peluang layanan kesehatan berupa distribusi vaksin melalui entitas anak perseroan yakn i PT Enseval Putra Megatrading Tbk. (EPMT). “Enseval adalah distribusi kita yang ada di seluruh provinsi di Indonesia. Jadi secara fasilitas sudah siap,” ungkap Vidjongtius akhir tahun lalu. Dalam perkembangan terpisah, Presiden Direktur Unilever Indonesia Ira Noviarti mengatakan sudah bertemu dengan Menteri Kesehatan Budi Gunadi Sadikin untuk menyampaikan kesiapan mendukung upaya-upaya mengatasi pandemi khususnya terkait  distribusi vaksin. Komitmen dari emiten dengan kode saham UNVR itu diharapkan juga mendorong berbagai pihak untuk turut memberikan dukungan dalam program vaksinasi ini. Pemerintah disebut akan mengandalkan jalur distribusi rantai dingin milik Unilever untuk menyalurkan vaksin ke daerah-daerah di Indonesia. Adapun, vaksin Covid-19 produksi Sinovac yang digunakan pemerintah dalam program vaksinasi virus corona harus disimpan di tempat dengan suhu 2—8 derajat Celcius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/192/1345021/anak-usaha-kalbe-enseval-putera-epmt-nantikan-kolaborasi-distribusi-vaksin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-01 17:02:00", "title": "Soal Distribusi Vaksin, Anak Usaha KLBF Koordinasi dengan Bio Farma", "content": " Bisnis.com , JAKARTA – Salah satu anak usaha PT Kalbe Farma Tbk. (KLBF), yakni PT Enseval Putera Megatrading Tbk. (EPMT), sudah melakukan koordinasi dengan PT Bio Farma (Persero) terkait dengan distribusi vaksin Covid-19 oleh korporasi swasta.  Presiden Direktur Kalbe Farma Vidjongtius mengatakan proses koordinasi dan pertukaran informasi masih berlangsung antara perusahaan dan Bio Farma, serta telah membahas sejumlah hal terkait dengan distribusi vaksin. \"Sudah ada koordinasi dan  sharing  informasi sedang berjalan,\" ujar Vidjongtius kepada  Bisnis , Senin (1/3/2021). Dia menjelaskan terdapat sejumlah poin yang dibahas dengan PT Bio Farma, di antaranya mengenai area cabang atau lokasi distribusi, sarana dan kapasitas perusahaan, sistem kendali mutu, dan sistem  monitoring. Namun demikian, sambungnya, anak usaha KLBF berkode saham EPMT tersebut sudah siap untuk mendukung program vaksinasi di Tanah Air sebagai distributor dari segi infrastruktur. Terkait dengan berapa lama proses pembahasan antara perusahaan dan Bio Farma akan berlangsung, Vidjongtius mengatakan sampai dengan saat ini dirinya belum memiliki gambaran. Selain itu, PT Bio Farma sebelumnya menyebut persyaratan mendasar yang harus dipenuhi oleh perusahaan yang berminat untuk mengambil peran sebagai distributor adalah kepemilikan  cold chain management system vaccine . Lebih jauh, akan dilakukan penilaian lebih lanjut oleh Bio Farma sebagai perusahaan yang mendapat mandat dalam Permenkes No. 10/2021 tentang pelaksanaan vaksinasi dalam penanggulangan pandemi Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210301/12/1362313/soal-distribusi-vaksin-anak-usaha-klbf-koordinasi-dengan-bio-farma?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-04-20 19:53:00", "title": "Kalbe Farma (KLBF) Distribusi Vaksin Covid-19 ke 7 Provinsi", "content": " Bisnis.com , JAKARTA - Emiten farmasi  PT Kalbe Farma Tbk. (KLBF)  mendapatkan peran untuk distribusi vaksin Covid-19 dari pemerintah di 7 wilayah Provinsi yang didominasi di pulau Sumatera. Direktur Kalbe Farma Bernadus K Winata mengungkapkan vaksinasi pada 2021 ini seluruhnya dikontrol ketat oleh pemerintah. Sementara, perseroan mengambil peran membantu distribusi vaksin Covid-19 melalui anak usahanya distributor alat kesehatan PT Enseval Putera Megatrading Tbk (EPMT). Dia menyebut keterlibatan perseroan dalam hal ini EPMT sebagai distributor, hanya salah satu distributor yang membantu pemerintah mendistribusikan vaksin ke seluruh indonesia. \"Dari yang kami dapat EMPT membantu distribusi untuk sekitar 7 provinsi umumnya di Sumatera, sedikit di Kalimantan, 1-2 di Kalimantan,\" jelasnya, dalam diskusi virtual BRI Danareksa Sekuritas and Indonesia Investment Education, Selasa (20/4/2021). Dia menegaskan tugas distribusi ini tidak terlalu menghitung dari segi komersilnya. Pasalnya, peran yang diambil hanya distribusi saja dan besaran volumenya pun tidak dapat diukur, sangat bergantung PT Biofarma yang menentukan kebijakannya. Kondisi tersebut membuat perseroan sulit menghitung mengestimasi dari sisi komersilnya, karena ini hanya distribusi saja. \"Kalau cuan untung sisanya menurut saya tanda tanya besar, pasti bicaranya  fee  akan tipis, untuk kami lebih baik tidak berhitung atau estimasi atau percaya itu pengaruhnya ke kinerja Kalbe,\" urainya. Berdasarkan laporan keuangan per 31 Desember 2021, Rabu (31/3/2021),  emiten bersandi KLBF  ini mencatat penjualan neto sebesar Rp23,11 triliun meningkat tipis 2,12 persen dari periode 2019 yang sebesar Rp22,63 triliun. Dari sisi beban pokok penjualan tercatat sedikit peningkatan menjadi sebesar Rp12,86 triliun sedikit meningkat dibandingkan dengan tahun sebelumnya Rp12,39 triliun. Beban penjualan sedikit menyusut menjadi Rp5,01 triliun, dengan sedikit peningkatan pada beban umum dan administrasi menjadi sebesar Rp1,39 triliun, serta beban operasi lainnya yang meningkat menjadi Rp156,08 miliar. Walhasil, laba KLBF yang diatribusikan kepada pemilik entitas induk mencapai Rp2,733 triliun, meningkat 9,05 persen dari tahun sebelumnya yang mencapai Rp2,506 triliun. Pada penutupan perdagangan Selasa (20/4/2021),  harga saham KLBF  stagnan di harga 1.495 dengan kapitalisasi Rp70,08 triliun. Secara tahun berjalan harga sahamnya sudah naik 1,01 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210420/192/1383830/kalbe-farma-klbf-distribusi-vaksin-covid-19-ke-7-provinsi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-19 21:13:00", "title": "Kalbe (KLBF) Alihkan Kepemilikan Aplikasi Logistik Farmasi dari Enseval Putra (EPMT)", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. ( KLBF ) mengalihkan aset platform digital transportasi produk farmasi dari PT  Enseval Putera Megatrading  Tbk. (EPMT) ke PT Mostrans Global Digilog senilai Rp2,35 miliar. Sekretaris Perusahaan Kalbe Farma Lukito Kurniawan Gozali menjelaskan telah terjadi transaksi pengalihan aset tak berwujud antara entitas anak, yaitu PT Enseval Putera Megatrading Tbk dengan PT Mostrans Global Digilog. Kalbe Farma menyampaikan bahwa PT Enseval Putera Megatrading Tbk. dan PT Mostrans Global Digilog (MGD) merupakan entitas anak dari perusahaan. \"Pada 17 Januari 2022, EPMT mengalihkan kepemilikannya atas Aset Tak Berwujud kepada MGD berupa platform digital transportasi produk farmasi dan produk kesehatan antar bisnis (B2B) yang dikenal dengan nama MOSTRANS, dengan nilai transaksi sebesar Rp2,35 miliar,\" urainya, Rabu (19/1/2022). Menurutnya, transaksi ini tidak mempengaruhi kendali kepemilikan KLBF atas platform digital MOSTRANS karena kedua entitas tersebut merupakan anak usaha Kalbe. EPMT merupakan anak usaha ritel yang dimiliki oleh Kalbe dengan kepemilikan sebesar 92,47 persen dan sejumlah 7,53 persen dilepaskan ke publik. Sebelumnya, Direktur Keuangan Kalbe Farma Bernadus Karmin Winata menjelaskan uji klinis vaksin Covid-19 miliknya yakni GX-19N memang didesain sebagai booster. \"Sekarang uji klinis masih sedang berjalan. Setelah uji klinis selesai, barulah izin edarnya bisa dimintakan ke Badan Pengawas Obat dan Makanan [BPOM]. Target uji klinis akhir kuartal II tahun ini, sehingga izin pemakaian dari BPOM bisa sebelum akhir 2022,\" urainya. Lebih lanjut, KLBF ini juga belum mengetahui pasti skema peredaran vaksin booster karena hal ini bagian dari otoritas pemerintah. Namun, kemungkinan akan seperti vaksin gotong royong yang berbayar. Perseroan memastikan untuk kebutuhan pemasaran sendiri mampu melakukannya secara mandiri, tetapi yang masih menjadi pertanyaan yakni perkara izin impor vaksin. \"Sekarang ini hanya pemerintah via BUMN yang diberikan izin untuk impor. Harga juga masih dalam otoritas pemerintah,\" ungkapnya. Kendati demikian, Karmin optimistis pintu impor vaksin Covid-19 untuk swasta akan dibuka, jika dilihat tingkat vaksinasi program pemerintah sudah pada level yang dianggap memadai. Dia juga menegaskan rekan kerja sama pembuatan vaksinnya, Genexine inc. tetap pada komitmennya. Pasca uji klinis rampung, perseroan sudah mengantongi komitmen impor 10 juta vaksin hasil kerja sama dengan Korea Selatan ini. \"Ya Genexine tetap pada komitmennya. Kebutuhan vaksin booster Indonesia sendiri pasti akan tetap besar, karena kami juga belum tahu apakah booster cukup hanya 1 kali saja. Di sisi lain, area komersialisasi untuk GX-19N yang didapat Kalbe Farma tidak hanya Indonesia, tapi mencakup wilayah Asean,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220119/192/1491105/kalbe-klbf-alihkan-kepemilikan-aplikasi-logistik-farmasi-dari-enseval-putra-epmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-20 20:19:00", "title": "Historia Bisnis: Kala Kalbe Farma (KLBF) Akuisisi Enseval Megatrading (EPMT)", "content": "", "link": "https://market.bisnis.com/read/20220620/192/1545881/historia-bisnis-kala-kalbe-farma-klbf-akuisisi-enseval-megatrading-epmt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-08 18:35:00", "title": "Kalbe Farma (KLBF) Bangun Entitas di China, Habiskan Rp7,42 Miliar", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) melalui salah satu entitas anak usahanya PT Enseval Putera Megatrading Tbk. (EPMT) mendirikan perusahaan baru yang berkedudukan di Shenzhen, China. Modal pendirian perusahaan baru tersebut mencapai 8,28 juta renminbi atau setara Rp18,56 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia,  KLBF  melaporkan pendirian perusahaan baru bernama Global Starway Synergy Co. Ltd (GSS) pada 6 Desember 2022 melalui kongsi antara PT Global Chemindo Megatrading dan Synergy Investment. Global Chemindo Megatrading merupakan anak usaha dari EPMT. Enseval Putera Megatrading sendiri merupakan anak usaha di bawah kendali KLBF yang bergerak di bidang perdagangan peralatan dan perlengkapan kesehatan dan laboratorium.  “PT Global Chemindo Megatrading, entitas anak perusahaan, dan Synergy Investment sepakat untuk mendirikan perusahaan baru bernama Global Starway Synergy Co. Ltd. yang berkedudukan di Shenzhen, China. Global Starway Synergy Co. Ltd. merupakan sebuah perusahaan yang bergerak dalam dalam eksportasi dan penjualan dan bahan baku obat-obatan untuk manusia, obat-obatan untuk hewan dan makanan,” tulis Sekretaris Perusahaan Kalbe Farma Lukito Kurniawan Gozali, Kamis (8/12/2022). Adapun modal yang disetor dan bagian kepemilikan Global Chemindo Megatrading adalah sejumlah 3.312.000 renminbi (40 persen) atau sekitar Rp7,42 miliar. Sementara suntikan modal dari Synergy Investment adalah 4.968.000 renminbi (60 persen) yang setara dengan Rp11,14 miliar. “Pendirian GSS bertujuan untuk memperkuat sumber rantai pasokan di China dan kawasan,” lanjutnya. Berdasarkan laporan keuangan yang belum diaudit per 30 September 2022, emiten berkode KLBF itu mencatatkan penjualan bersih sebesar Rp21,18 triliun per September 2022, naik 10,9 persen dibandingkan dengan Rp19,09 triliun pada periode yang sama tahun lalu. Divisi distribusi dan logistik membukukan pertumbuhan penjualan sebesar 13,8 persen di sembilan bulan pertama 2022 sehingga menjadi Rp7,75 triliun, dari sebelumnya Rp6,81 triliun. Kenaikan juga diperlihatkan divisi produk kesehatan sebesar 11,9 persen menjadi Rp3,26 triliun dan berkontribusi sebesar 15,4 persen pada total penjualan Januari—September 2022. Divisi nutrisi mencetak penjualan sebesar Rp5,75 triliun, tumbuh 11,2 persen dibandingkan dengan tahun sebelumnya. Sementara itu, divisi obat resep membukukan peningkatan penjualan sebesar 5,1 persen menjadi Rp4,40 triliun dari Rp4,19 triliun pada periode yang sama tahun sebelumnya. Kenaikan penjualan ini diikuti dengan peningkatan beban pokok penjualan sebesar 15,04 persen secara tahunan menjadi Rp12,44 triliun, dari sebelumnya Rp10,81 triliun. Kenaikan beban terutama terlihat di pos bahan baku dan kemasan yang naik 32,88 persen yoy menjadi Rp4,82 triliun dari Rp3,62 triliun. Meski demikian, emiten yang didirikan oleh Boenjamin Setiawan itu melaporkan bahwa Kalbe Farma terus melakukan peningkatan efisiensi pada kegiatan operasional untuk mempertahankan rasio laba usaha terhadap penjualan. Laba usaha KLBF tercatat meningkat 8,8 persen menjadi Rp3,09 triliun di sembilan bulan pertama tahun 2022, dengan rasio laba usaha terhadap penjualan sebesar 14,6 persen. Sementara itu, laba bersih sampai akhir kuartal III/2022 mencapai Rp2,48 triliun, tumbuh 8,64 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,28 triliun. “Ketidakpastian kondisi makro ekonomi global telah menciptakan tekanan inflasi yang luas dan masalah rantai pasokan berkepanjangan, yang makin diperburuk oleh krisis Rusia-Ukraina. Perseroan terus memperhatikan pentingnya pengelolaan atas peningkatan biaya bahan baku melalui kebijakan kenaikan harga, pengelolaan portofolio, dan pengelolaan efisiensi biaya operasional,” tulis manajemen Kalbe Farma dalam keterangan resmi, Senin (31/10/2022). Di tengah kondisi ekonomi 2022 yang memperlihatkan sinyal pemulihan dan ekspektasi Covid-19 menjadi endemi, Kalbe Farma  menargetkan pertumbuhan penjualan bersih 11—15 persen, begitu pula dengan laba bersih. “Walaupun menghadapi ketidakpastian yang meningkat karena krisis geopolitik global, kami berupaya menjaga ketersediaan produk dan meminimalkan dampak kenaikan harga bahan baku dengan melakukan efisiensi biaya dan strategi pengelolaan harga. Kalbe Farma juga mempertahankan anggaran belanja modal sebesar Rp1,0 triliun yang akan digunakan untuk perluasan kapasitas produksi dan distribusi,” lanjut manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221208/192/1606742/kalbe-farma-klbf-bangun-entitas-di-china-habiskan-rp742-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:16:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221209/442/1606858/ekspansi-usaha-anak-klbf-merambah-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-01 16:11:00", "title": "Kalbe Farma (KLBF) Bakal Lepas 6 Juta Saham EPMT untuk Penuhi Free Float", "content": " Bisnis.com , JAKARTA — Pengendali PT Enseval Putera Megatrading Tbk. (EPMT), PT  Kalbe Farma  Tbk. (KLBF) berencana melepas 5 hingga 6 juta kepemilikannya atas saham EMPT untuk memenuhi persyaratan  free float  Bursa Efek Indonesia. Presiden Direktur Kalbe Farma Vidjongtius mengatakan pihaknya telah menginformasikan ke Bursa efek Indonesia ( BEI ) bahwa akan menjual sekitar 5 juta hingga 6 juta saham yang dimiliki ke publik untuk memenuhi persyaratan  free float . “Jadi kami sudah siapkan cuma mungkin hanya butuh proses saja. Karena transaksi kan tidak bisa langsung satu kali transaksi selesai gitu ya,” kata Vidjongtius, Kamis (1/2/2024). Mengenai harga, KLBF akan mengikuti mekanisme pasar dan melepas 5 juta hingga 6 juta saham atau untuk memenuhi kebutuhan Bursa. KLBF memastikan tahun ini ketentuan  free float  anak usaha akan tercapai. Seperti yang diketahui, Bursa Efek Indonesia memasukkan 78 emiten ke dalam papan pemantauan khusus per 31 Januari 2024 karena tidak memenuhi ketentuan  free float . Kewajiban  free float  7,5% tertuang dalam Peraturan Bursa Nomor I-A tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat (Peraturan No. I-A). Mengacu pada ketentuan V.1. dari Peraturan No. I-A, persyaratan tersebut, yaitu pertama, jumlah saham free float paling sedikit 50 juta saham dan paling sedikit 7,5% dari jumlah saham tercatat. Salah satu emiten yang masuk dalam daftar adalah PT Enseval Putera Megatrading Tbk. (EPMT) yang juga merupakan anak usaha KLBF. Saat ini KLBF menggenggam 92,47% saham atau sekitar 2,50 miliar lembar  saham . Sementara itu, saham yang beredar di masyarakat adalah 7,53% atau sebanyak 203,7 juta dari 2,70 miliar saham tercatat. Saat ini EPMT berada di level Rp2.610 per saham. Sepanjang perdagangan sahamnya bergerak di rentang Rp2.590 hingga Rp2.610 per saham. Kapitalisasi tercatat sebesar Rp7,07 triliun dengan PER sekitar 9,10 kali dan PBVR sebesar 1 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/192/1737479/kalbe-farma-klbf-bakal-lepas-6-juta-saham-epmt-untuk-penuhi-free-float?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 17:47:00", "title": "Grup Kalbe, Enseval Putera (EPMT) Bagi Dividen Rp449,6 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha PT  Kalbe Farma  Tbk. (KLBF), PT  Enseval Putra Megatrading  Tbk. (EPMT) akan membagikan dividen sebesar Rp449,63 miliar atau setara Rp166 per saham. Berdasarkan keterbukaan informasi Bursa, EPMT membagikan dividen sesuai dengan hasil RUPS. Pemegang saham sepakat membagikan dividen final tahun buku 2023 sebesar Rp449,63 miliar. “Dividen per saham adalah sebesar Rp166 per saham,” tulis manajemen dalam keterbukaan informasi, dikutip Kamis (16/5/2024). Adapun data keuangan yang mendasari pembagian dividen adalah laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp688,49 miliar. Kemudian, EPMT juga membukukan saldo laba ditahan yang tidak dibatasi penggunaannya adalah sebesar Rp238,86 miliar serta total ekuitas sebesar Rp7,29 triliun. Dengan raihan laba tersebut, maka  divdend payout ratio  adalah sebesar 65,30%. Sementara itu harga saham EPMT saat ini berada di level Rp2.400, jika mengasumsikan harga saham saat ini maka  dividend yield  sebesar 6,91%. EPMT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EPMT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715856318447\" }); Rencananya, dividen EPMT akan dibayarkan pada 12 Juni 2024. Tanggal cum dividen di pasar reguler dan pasar negosiasi sebesar 22 Mei 2024, tanggal ex dividen di pasar reguler dan negosiasi pada 27 Mei 2024. Kemudian tanggal cum dividen pasar tunai pada 28 Mei 2024 dan tanggal ex dividen pasar tunai adalah 29 Mei 2024. Tanggal DPS dijadwalkan pada 28 Mei 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766117/grup-kalbe-enseval-putera-epmt-bagi-dividen-rp4496-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]