[
{"datex": "2024-11-09 06:16:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-04-15 15:32:00", "title": "Matahari (LPPF) Gelar Mudik Gratis, Berangkatkan 1.000 Orang Pelanggan", "content": " Bisnis.com , JAKARTA - Emiten ritel  PT Matahari Department Store Tbk. (LPPF)  memberangkatkan 1.000 pelanggan dalam program mudik gratis bersama Matahari ke 38 kota di Jawa, Sumatra, Kalimantan, dan Sulawesi. LPPF menyediakan 60 tiket pesawat, 250 tiket kereta api, dan 690 tiket bus. Pelanggan ini berangkat serentak dari Wisma Aldiron Jl. Gatot Subroto No. 72, Pancoran Jakarta Selatan, pada Sabtu pagi, 15 April 2023. Melalui program ' Mudik Bersama Matahar i' yang pertama ini, LPPF tetap mengedepankan nilai 'Giving Back' kepada masyarakat. LPPF ingin berbagi kebaikan dan kebahagiaan di musim Lebaran tahun ini agar pelanggan setia LPPF bisa berkumpul dan merayakan Lebaran bersama keluarga tercinta di kampung halaman. Pelepasan peserta mudik bersama Matahari dilakukan secara simbolik oleh Terry O'Connor, CEO Matahari. Dia mengatakan pihaknya sangat senang dapat menyebarkan kebaikan dan kebahagiaan kepada pelanggan setia. “Masa  Lebaran  ini menjadi momen yang luar biasa dan Matahari ingin mengambil bagian dalam momen spesial ini. Kami berharap para peserta mudik tetap aman dan nyaman selama perjalanan sehingga mereka dapat tiba dengan selamat, dan merayakan momen bahagia Ramadan bersama keluarga,” ujar Terry, Sabtu (15/4/2023). Untuk memastikan keamanan dan keselamatan peserta mudik, Matahari bekerja sama dengan Ditlantas Polda Metro Jaya untuk memberikan pengarahan keselamatan selama acara mudik berlangsung. Selain melepas peserta mudik, Matahari juga melakukan program Tanggung jawab Sosial (CSR). CSR ini dilakukan dengan pemberian donasi secara simbolis diserahkan kepada Yayasan Dompet Yatim dan Piatu (DOMYADHU). Adapun Terry menuturkan program 'Mudik Bersama Matahari' mendapat respon baik dari pelanggan setia LPPF, ditambah adanya dukungan para sponsor Disney Indonesia, dan Pepsodent Kids yang telah berkomitmen mendukung terselenggaranya program ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/192/1647237/matahari-lppf-gelar-mudik-gratis-berangkatkan-1000-orang-pelanggan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-18 17:45:00", "title": "Penjualan Matahari (LPPF) Naik 12 Persen di Kuartal I/2023, Laba Turun", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) membukukan pendapatan bersih sebesar Rp1,44 triliun pada kuartal I/2023. Capaian ini meningkat 12,1 persen dibandingkan dengan kuartal I/2022 sebesar Rp769,99 miliar. Kenaikan pendapatan bersih Matahari sejalan dengan pertumbuhan pada penjualan bruto selama kurun Januari—Maret 2023 yang mencapai 14,2 persen  year-on-year  (YoY). Penjualan bruto LPPF naik dari Rp2,40 triliun menjadi Rp2,74 triliun. Sementara itu, laba kotor tercatat naik 14 persen YoY dari Rp853 miliar pada kuartal I/2022 menjadi Rp972 miliar pada kuartal I/2023. Namun kenaikan beban membuat margin kotor LPPF turun dari 35,5 persen pada Januari—Maret 2022 menjadi 35,4 persen pada periode yang sama di 2023. Penurunan margin EBITDA juga terlihat pada kuartal I/2023 dibandingkan dengan tiga bulan pertama 2022, dari 10,4 persen menjadi 8,5 persen. EBITDA selama kuartal I/2023 mencapai Rp234 mliar atau turun 6,8 persen YoY dibandingkan dengan kuartal I/2022 sebesar Rp251 miliar. “EBITDA pada kuartal I/2023 mencerminkan normalisasi sewa ritel dan pertumbuhan upah minimum,” tulis manajemen Matahari dalam keterangan tertulis, Selasa (18/4/2023). Terlepas dari perform  bottom line  yang turun, Matahari melaporkan keberhasilan membuka 7 gerai anyar sebelum Lebaran sebagaimana target. Toko-toko baru tersebut berlokasi di Bekasi, Cikarang, dua gerai di Semarang, Sleman, Balikpapan, dan Bali. Tahun ini, LPPF membidik pembukaan 12—15 toko baru sepanjang tahun dan sampai hari ini jumlah toko yang dikelola mencapai 155 unit. “Matahari berkomitmen untuk meningkatkan pengembalian bagi pemegang saham. Kami gembira memulai tahun ini dengan 7 gerai baru, yang secara efektif mendukung interaksi kami dengan pembeli di musim utama Lebaran,” kata Wakil Direktur sekali CEO Matahari Terry O’Connor. Sebelumnya dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 29 Maret 2023, para pemegang saham LPPF menyetujui seluruh usulan untuk memaksimalkan nilai pemegang saham. Rapat antara lain menyetujui pembagian dividen sebesar Rp525 per saham dari laba bersih 2022. Selain itu, RUPST juga menyetujui kelanjutan program pembelian kembali saham hingga 28 September 2024. Pada saat yang sama, Matahari turut melaporkan pertumbuhan anggota aktif program loyalitas yang mencapai 7,6 juta dan berkontribusi 81,7 persen dari total penjualan. “Kami senang melihat kemajuan kami dalam inisiatif omnichannel dan perkembangan jumlah anggota aktif program loyalitas yang membuka kesempatan lebih luas bagi komunikasi yang tersegmentasi dengan baik. Dengan kemajuan ini, kami yakin pada prospek jangka panjang kami yang positif,” kata Terry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648223/penjualan-matahari-lppf-naik-12-persen-di-kuartal-i2023-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230419/442/1648598/emiten-peritel-omzet-lppf-naik-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-28 19:07:00", "title": "Matahari (LPPF) Raih Penjualan Rp3,85 Triliun, Laba Masih Turun", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) membukukan pendapatan bersih sebesar Rp3,85 triliun pada semester I/2023. Capaian ini meningkat 2,39 persen dibandingkan dengan semester I/2022 sebesar Rp3,76 triliun. Kenaikan pendapatan bersih ini diikuti dengan bertambahnya beban pokok pendapatan Matahari sebesar 4,67 persen  year on year  (YoY) menjadi Rp1,25 triliun. Sementara itu, beban usaha membengkak hingga 11,39 persen YoY dari Rp1,43 triliun menjadi Rp1,60 triliun sepanjang semester I/2023. Kenaikan pos-pos beban turut berdampak pada performa  bottom line  LPPF. Hingga akhir Juni 2023, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk terkontraksi 25,53 persen YoY menjadi Rp683,87 miliar. Meski turun secara tahunan, kinerja kuartal II/2023 tercatat jauh meningkat daripada kuartal I/2023 seiring dengan perayaan Lebaran. Pendapatan bersih LPPF naik 66,87 persen secara kuartalan menjadi Rp2,40 triliun, sementara laba bersih melesat 475,26 persen dari Rp101,27 miliar menjadi Rp582,59 miliar. Meski secara kuartalan tumbuh, CEO Matahari Terry O'Connor mengatakan performa yang dicetak selama Lebaran masih berada di bawah ekspektasi perusahaan. “Kami mengalami musim perdagangan Lebaran yang secara struktural lebih singkat, ditambah dengan situasi inflasi yang menantang, sehingga membawa hasil jauh di bawah ekspektasi manajemen,” kata Terry dalam siaran pers, Jumat (28/7/2023). Dia mengatakan Matahari belum merealisasikan potensi penuh kami, terutama dalam produk dan pengembangan gerai meskipun telah mencetak kenaikan pendapatan selama semester I/2023. Berkaitan dengan hal ini, dia mengatakan Matahari akan terus berkomitmen untuk dapat memberikan hasil yang positif bagi para pelanggan dan pemegang saham. “Kami bertekad mengakselerasi implementasi langkah strategis untuk mendorong transformasi dan menjaga laju pertumbuhan,” ujarnya. Pada paruh pertama 2023, merek SUKO yang baru diluncurkan di 20 gerai telah menunjukkan performa awal yang kuat. Terry mengatakan hal ini membuat manajemen memutuskan untuk membuka 12 gerai tambahan di tahun ini. Selain itu, peluncuran Anyday sebagai merek  entry-level  juga diharapkan dapat mengatasi tantangan inflasi dan meningkatkan daya beli pelanggan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679277/matahari-lppf-raih-penjualan-rp385-triliun-laba-masih-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 14:40:00", "title": "Matahari (LPPF) Buka Gerai di Kediri, Total 8 Toko Baru pada 2023", "content": " Bisnis.com , JAKARTA - Emiten ritel PT Matahari Department Store Tbk. (LPPF) membuka gerai baru di Kediri, Jawa Timur, sehingga total mengoperasikan 8 gerai baru sepanjang 2023. CEO Matahari Terry O'Connor mengatakan LPPF telah membuka gerai barunya di Kediri Mall, Kota Kediri, Jawa Timur, pada Kamis (24/8/2023). Gerai Matahari di Kediri Mall, merupakan gerai yang ke-8 di tahun 2023, sekaligus gerai yang ke-22 di Jawa Timur. \"Sebagai perusahaan yang bergerak pada ritel fashion, footwear, kecantikan, dan gaya hidup terkemuka di Indonesia, Gerai Matahari di Kediri Mall menghadirkan koleksi-koleksi berkualitas dengan harga yang terjangkau, dan pas untuk seluruh kalangan masyarakat lokal,\" jelasnya dalam siaran pers, dikutip Jumat (25/8/2023). Gerai Matahari di Kediri Mall memiliki luas area 3.980 m2. Gerai ini tidak hanya menawarkan berbagai jenis pakaian saja, tetapi juga beragam jenis sepatu, tas, mainan, hingga kosmetik. Untuk meningkatkan kepuasan pelanggan, gerai ini menghadirkan layanan penukaran produk. Produk yang dibeli dapat ditukar dalam kurun waktu 30 hari, terhitung sejak hari tanggal pembelian. Selain itu, Terry mengharapkan dengan rampungnya gerai baru di Kota Kediri, Matahari dapat memberikan pengalaman belanja terbaik sekaligus membangun hubungan yang lebih dekat dengan pelanggan. Alasan penempatan gerai di Kediri Mall, selain berlokasi strategis, mal tersebut terletak di pusat kota, dan mal pertama yang akan dijumpai konsumen begitu memasuki Kota Kediri. Gerai Matahari yang ke-156 di Indonesia ini, menjadikan wujud optimisme Matahari pada pasar Jawa Timur. Dengan rata-rata jumlah penduduk kota mencapai 300.000 jiwa, kehadiran Matahari di Kediri Mall diharapkan dapat membantu roda perekonomian di kota Kediri, dengan mendorong konsumsi masyarakat, dan mempekerjakan 95 persen penduduk lokal. Matahari berdedikasi untuk menyajikan produk fesyen dan gaya hidup yang berkualitas, sembari berkontribusi pada pertumbuhan ekonomi dan kesejahteraan masyarakat lokal. Saat ini, Matahari merupakan platform ritel terbesar di Indonesia, dengan 156 gerai di 81 kota di seluruh Indonesia, serta secara online melalui matahari.com, platform social commerce Shop & Talk, dan market place pihak ketiga.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688337/matahari-lppf-buka-gerai-di-kediri-total-8-toko-baru-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-20 16:06:00", "title": "Luncurkan Merek Baru, Matahari (LPPF) Berencana Ekspansi Kuartal IV/2023", "content": " Bisnis.com , JAKARTA – PT  Matahari Department Store  Tbk. (LPPF) luncukan merek private label eksklusif, SUKO, seiring dengan rencana ekspansi 14 toko pada kuartal IV/2023. SUKO menandakan masuknya LPPF ke dalam segmen pasar yang baru, bersamaan dengan rencana strategis perusahaan untuk melakukan ekspansi di luar penjualan konvensional. Debut SUKO menjadi langkah penting untuk  LPPF  dalam menyelaraskan perusahaannya dengan tren pakaian minimalis. Di mana LPPF akan memegang kendali penuh atas produksi SUKO, mulai dari pemilihan bahan baku hingga penerapan kontrol kualitas yang ketat. Berdasarkan keterangan resmi, Kamis (19/10/2023), Chief Merchandising Officer Matahari Rachel Stack mengatakan bahwa selama beberapa tahun terakhir, Matahari berkomitmen untuk menawarkan pakaian sehari-hari kepada pelanggannya. LPPF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPPF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697792515332\" }); “SUKO menunjukkan dedikasi kami terhadap misi ini dengan menyediakan merek yang tidak hanya memenuhi, namun melampaui ekspektasi pelanggan kami.\" ungkap Rachel. Outlet Matahari pun telah ditempatkatkan di beberapa kota di Indonesia secara strategis. Di antaranya Jakarta, Surabaya, Bali, Semarang, Bandung, Medan, Yogyakarta, Makassar, dan kota-kota lainnya. SUKO telah tersedia di 20 toko dengan 14 toko tambahan lainnya yang akan dibuka pada kuartal IV/2023. Ekspansi itu bertujuan agar SUKO dapat dijangkau oleh pelanggan yang lebih luas, sekaligus memenuhi misi LPPF dalam menyediakan pakaian berkualitas tinggi kepada lebih banyak konsumen. VP of Merchandising for Special Project  Matahari  Tommy Indra menjelaskan, nama “SUKO” sendiri berasal dari perpaduan bahasa Jepang dan bahasa Indonesia. Terinspirasi dari kata \"SUKA,\" yang diterjemahkan sebagai \"kesukaan\" atau \"sesuatu yang kita sukai\". Nama merek SUKO disebut mencerminkan komitmen Matahari untuk menciptakan produk label yang memberikan kebahagiaan dan rasa senang kepada pelanggan. Oleh karena itu, koleksi SUKO dirancang untuk memenuhi tantangan cuaca tropis di Indonesia. Bahan yang digunakan adalah supima cotton yang dikenal dengan daya tahan dan color retention. Teknologi quick dry juga digunakan dalam koleksi itu, yang membuat SUKO mengering 2 kali lebih cepat dari bahan cotton lainnya, serta dilengkapi odor control. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231020/7/1706292/luncurkan-merek-baru-matahari-lppf-berencana-ekspansi-kuartal-iv2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-26 18:57:00", "title": "Laba Bersih Matahari (LPPF) Anjlok 51% ke Rp675 Miliar 2023", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT  Matahari Department Store  Tbk. (LPPF) mencatatkan laba bersih senilai Rp675,36 miliar sepanjang tahun 2023, turun 51,17%  year-on-year  (YoY). Berdasarkan laporan keuangan tahun 2023 yang dipublikasikan pada Senin (26/2/2024),  LPPF  membukukan  laba bersih  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp630,51 miliar. Raihan ini lebih rendah dari 2022 yang mencapai Rp1,38 triliun. Padahal, perseroan membukukan pendapatan bersih sebesar Rp6,53 triliun atau tumbuh 1,30% dibandingkan periode yang sama tahun lalu. Jumlah ini disumbangkan oleh penjualan eceran Rp3,72 triliun, konsinyasi Rp2,79 triliun, dan jasa Rp11,29 miliar. LPPF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPPF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1708948338506\" }); Di tengah pertumbuhan pendapatan, pada saat yang sama perseroan juga mencatatkan kenaikan beban pokok pendapatan sebesar 8,36% menjadi R2,22 triliun. Alhasil, LPPF mengakumulasikan laba kotor senilai Rp4,31 triliun, turun 1,99% YoY. Perseroan juga mencatat penjualan kotor perseroan pada 2023 tembus Rp12,6 triliun atau tumbuh 1,1% YoY. Di sisi lain, meski terdapat tekanan inflasi, margin kotor LPPF mencapai Rp4,3 triliun, sedangkan Ebitda mencapai Rp1,4 triliun. Di tengah pelemahan kinerja tersebut, CEO Matahari Monish Mansukhani mengatakan bahwa Matahari akan berupaya menyeimbangkan alokasi modal untuk mendukung pertumbuhan sebagai strategi pemulihan di tengah situasi yang menantang. “Meskipun terdapat beberapa tantangan akibat melemahnya Lebaran karena keterlambatan THR [Tunjangan Hari Raya] dan periode mudik dini yang tidak terduga, kami mengalami kemajuan dalam sejumlah inisiatif strategis,” ujarnya dalam siaran pers, Senin (26/2/2024). Seiring hal tersebut, perseroan berencana menargetkan pelanggan berpenghasilan menengah yang relevan. Perubahan posisi ini akan tercermin pada penyesuaian lokasi gerai,  merchandise , dan pengalaman pelanggan secara keseluruhan. Monish menuturkan Matahari akan bergerak maju dengan berfokus pada pembaruan gerai-gerai yang memiliki dampak besar dan berencana membuka 4-6 gerai baru pada tahun 2024. Matahari juga berencana memperluas inisiatif pemenuhan pesanan dari 56 ke 96 gerai. Sepanjang tahun lalu, jumlah anggota aktif Matahari Rewards mencapai 8,6 juta. Anggota aktif ini menyumbang kontribusi penjualan sebesar 79%, dibandingkan dengan 66% pada 2022. Sementara itu, sepanjang tahun 2023, LPPF membukukan total aset sebesar Rp5,88 triliun atau meningkat 2,26% YoY, sementara liabilitas melonjak 13,15% YoY menjadi Rp5,84 triliun, dan ekuitas mencapai Rp30,73 miliar atau merosot 94,70% secara tahunan. Adapun arus kas setara kas pada akhir periode Desember 2023 mencapai Rp457,62 miliar atau meningkat hingga 29,17% YoY dari posisi sebelumnya Rp354,28 miliar. ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240226/7/1744286/laba-bersih-matahari-lppf-anjlok-51-ke-rp675-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-27 12:58:00", "title": "Matahari (LPPF) Berencana Tebar Dividen Rp200 per Saham", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT Matahari Department Store Tbk. ( LPPF ) berencana mengajukan pembagian  dividen  untuk tahun buku 2023 sebesar Rp200 per saham. CEO  Matahari  Department Store Monish Mansukhani mengatakan bahwa sebagai inisiatif pemulihan, perseroan berupaya menyeimbangkan alokasi modal untuk mendukung pertumbuhan, sembari memaksimalkan nilai para pemegang saham. “Perseroan bermaksud untuk mengalokasikan kenaikan  belanja modal  di 2024 dan mengajukan pembagian dividen sebesar Rp200 per saham, sejalan dengan persetujuan dan sesuai peraturan,” ujarnya dalam keterangan tertulis, dikutip Selasa (27/2/2024). Seiring rencana tersebut, LPPF akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada 3 April 2024. Adapun panggilan dan seluruh mata acara rapat dipublikasikan di situs web  Bursa Efek Indonesia  (BEI), KSEI, dan perseroan pada 12 Maret 2024. Dari sisi kinerja, berdasarkan  laporan keuangan  tahun 2023, LPPF membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp630,51 miliar. Raihan ini lebih rendah 51,17% dari tahun 2022 yang mencapai Rp1,38 triliun. Padahal, perseroan membukukan pendapatan bersih sebesar Rp6,53 triliun atau tumbuh 1,30% dibandingkan periode yang sama tahun lalu. Jumlah ini disumbangkan oleh penjualan eceran Rp3,72 triliun, konsinyasi Rp2,79 triliun, dan jasa Rp11,29 miliar. Di tengah pertumbuhan pendapatan, pada saat yang sama perseroan juga mencatatkan kenaikan beban pokok pendapatan sebesar 8,36% menjadi R2,22 triliun. Alhasil, LPPF mengakumulasikan laba kotor senilai Rp4,31 triliun, turun 1,99%  year-on-year  (YoY). Perseroan juga mencatat penjualan kotor perseroan pada 2023 tembus Rp12,6 triliun atau tumbuh 1,1% YoY. Di sisi lain, meski terdapat tekanan inflasi, margin kotor LPPF mencapai Rp4,3 triliun, sedangkan Ebitda mencapai Rp1,4 triliun. Sementara itu, sepanjang tahun 2023, LPPF membukukan total aset sebesar Rp5,88 triliun atau meningkat 2,26% YoY, sementara liabilitas melonjak 13,15% YoY menjadi Rp5,84 triliun, dan ekuitas mencapai Rp30,73 miliar atau merosot 94,70% secara tahunan. Adapun arus kas setara kas pada akhir periode Desember 2023 mencapai Rp457,62 miliar atau meningkat hingga 29,17% YoY dari posisi sebelumnya Rp354,28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240227/192/1744488/matahari-lppf-berencana-tebar-dividen-rp200-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-25 11:15:00", "title": "Matahari (LPPF) Buka Gerai Baru di AEON Deltamas", "content": " Bisnis.com , JAKARTA - Emiten peritel PT  Matahari  Department Store Tbk. (LPPF) membuka gerai baru di AEON Deltamas, Cikarang, pada Jumat (22/4/2024). Monish Mansukhani, CEO Matahari, mengumumkan pembukaan gerai terbarunya yang terletak di AEON Deltamas. Hal ini tidak hanya menandai pembukaan gerai pertama Matahari di tahun 2024, tetapi juga menjadikan gerai ini sebagai gerai Matahari pertama yang berlokasi di jaringan mal AEON. Dengan konsep ritel yang baru dan desain yang unik, gerai Matahari di AEON Deltamas menawarkan suasana yang berbeda dibandingkan dengan portofolio gerai Matahari lainnya. Desainnya menonjolkan kesan modern, bersih, dan juga mewah. Gerai ini mengadopsi konsep shop-in-shop, di mana setiap merek memiliki area khusus tersendiri. Terdapat puluhan merek yang telah dikurasi khusus, menawarkan pilihan-pilihan merek terkenal, termasuk di antaranya beragam merek populer, seperti Nike, Cole Haan, Disney, Nevada, dan SUKO. “Kami sungguh senang dapat memperkenalkan lokasi gerai terbaru kami di AEON Deltamas. Kami juga bangga dapat memperkenalkan konsep gerai baru di Matahari AEON Deltamas yang kami harap dapat meningkatkan pengalaman belanja pelanggan kami,” jelasnya dalam siaran pers. Dengan luas area sebesar 5.788 meter persegi, Matahari AEON Deltamas memperkerjakan sekitar 70% penduduk lokal di gerainya. Tidak hanya itu, Matahari juga terus menunjukkan dedikasinya terhadap masyarakat sekitar dengan memberikan donasi dan bantuan di sekitar lokasi gerai. Mal AEON Deltamas memiiliki lokasi strategis di jantung Kota Deltamas, Cikarang, Bekasi dan merupakan Mal AEON terbesar di Asia Tenggara. Selain itu, Kota Deltamas menjanjikan proyeksi pertumbuhan ekonomi yang signifikan dari tahun ke tahun, sehingga mampu meningkatkan daya tarik Matahari AEON Deltamas sebagai tujuan belanja utama masyarakat. LPPF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPPF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711339611715\" }); Matahari mengajak seluruh masyarakat untuk turut merayakan grand opening gerai Matahari di AEON Deltamas dan merasakan sendiri suasana baru gerai serta berbelanja beragam merek-merek menarik. Tersedia juga beragam promosi menarik untuk dinikmati oleh pelanggan (syarat dan ketentuan berlaku) yang kesemuanya hadir untuk memeriahkan acara grand opening Matahari AEON Deltamas. Matahari adalah platform ritel terbesar di Indonesia, dengan 155 gerai di 82 kota di seluruh Indonesia, serta secara online melalui matahari.com, platform social commerce Shop & Talk, dan market place pihak ketiga. Selama lebih dari 60 tahun, Matahari menyediakan produk pakaian, kecantikan dan sepatu yang berkualitas, fashionable dan terjangkau bagi kalangan menengah Indonesia yang semakin meningkat. Matahari mempekerjakan lebih dari 30.000 karyawan (termasuk SPG produk konsinyasi) dan bermitra dengan sekitar 600 pemasok lokal serta internasional.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240325/192/1752422/matahari-lppf-buka-gerai-baru-di-aeon-deltamas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-28 05:49:00", "title": "Dividen Matahari (LPPF) Rp452 Miliar Cair Besok", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Matahari Department Store  Tbk. (LPPF) akan membagikan  dividen  senilai Rp452 miliar untuk pemegang saham pada Senin (29/4/2024). Corporate Secretary Matahari Departmen Store Susanto mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 3 April 2024 menyetujui pembagian dividen final dari laba bersih 2023 sebesar Rp200 per saham kepada pemegang saham. Jumlah saham beredar LPPF yang tercatat di Bursa Efek Indonesia mencapai 2,26 miliar saham. Oleh karena itu, total dividen sekitar Rp452 miliar. \"Dividen final yang akan dibagikan adalah Rp200 per saham,\" tulis Susanto dalam keterbukaan informasi di laman Bursa Efek Indonesia. Cum dividen LPPF di pasar reguler dan negosiasi adalah pada 19 April2024 dan ex dividen di pasar reguler dan negosiasi pada 22 April 2024. Lalu cum dividen di pasar tunai pada 23 April 2024 dan ex dividen di pasar tunai pada 24 April 2024. Recording date atau pemegang saham yang berhak atas dividen adalah pada 23 April 2024. \"Pelaksanaan pembayaran dividen final adalah pada 29 April 2024,\" ucapnya. Jadwal Pembagian Dividen Matahari (LPPF) Rapat Umum Pemegang Saham Tahunan (RUPST) 3 April 2024 Pengumuman jadwal pembagian Dividen 4 April 2024 Cum dividen di Pasar Reguler dan Negosiasi 19 April 2024 Ex dividen di Pasar Reguler dan Negosiasi 22 April 2024 Cum dividen di Pasar Tunai 23 April 2024 Ex dividen di Pasar Tunai 24 April 2024 Batas akhir pencatatan dalam Daftar Pemegang Saham (recording date yang berhak atas dividen) 23 April 2024 Pembayaran Dividen Final 29 April 2024 LPPF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPPF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712525665299\" }); Susanto menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Susanto juga menegaskan pembagian dividen final untuk tahun 2023 kepada pemegang saham LPPF, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha perseroan. Berdasarkan  laporan keuangan  2023, LPPF telah menyisihkan dana cadangan sebesar Rp50,85 miliar atau 20% dari modal ditempatkan dan disetor, sehingga perseroan telah memenuhi ketentuan pasal 70 Undang-undang Perseroan Terbatas (UU PT). Sejalan dengan hal tersebut, LPPF mencatatkan laba bersih tahun berjalan senilai Rp675,36 miliar sepanjang 2023 atau melemah 51,17%  year-on-year  (YoY). Adapun total saldo laba setelah dikurangi cadangan wajib mencapai Rp3,38 miliar. Pada tahun lalu, LPPF membukukan pendapatan bersih sebesar Rp6,53 triliun atau tumbuh 1,30% dibandingkan periode yang sama tahun lalu. Jumlah ini disumbangkan oleh penjualan eceran Rp3,72 triliun, konsinyasi Rp2,79 triliun, dan jasa Rp11,29 miliar. Di tengah pertumbuhan pendapatan, perseroan juga mencatatkan kenaikan beban pokok pendapatan sebesar 8,36% menjadi R2,22 triliun. Alhasil, LPPF mengakumulasikan laba kotor senilai Rp4,31 triliun, turun 1,99% YoY. Perseroan juga mencatat penjualan kotor pada 2023 tembus Rp12,6 triliun atau tumbuh 1,1% YoY. Di sisi lain, meski terdapat tekanan inflasi, margin kotor LPPF mencapai Rp4,3 triliun, sedangkan Ebitda mencapai Rp1,4 triliun. Sementara itu, sepanjang tahun 2023, LPPF membukukan total aset sebesar Rp5,88 triliun atau meningkat 2,26% YoY, sementara liabilitas melonjak 13,15% YoY menjadi Rp5,84 triliun, dan ekuitas mencapai Rp30,73 miliar atau merosot 94,70% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240428/192/1761076/dividen-matahari-lppf-rp452-miliar-cair-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 09:47:00", "title": "Kinerja Moncer Saham Matahari (LPPF) Sebulan Terakhir, Bakal Terus Berlanjut?", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Matahari Department Store  Tbk. (LPPF) mencatatkan kinerja saham yang bertumbuh dalam sebulan terakhir. Bagaimana prospek LPPF hingga akhir tahun ini? Berdasarkan data RTI Business, harga  saham LPPF  pada perdagangan  Kamis (5/9/2024) menyusut 0,3% ke level Rp1.645 per lembar. Harga saham LPPF pun turun 17,75% sepanjang tahun berjalan (year to date/ytd). Harga saham LPPF sempat jeblok pada pertengahan tahun ini ke level terendah Rp1.340 per lembar. Kondisi tersebut terjadi di tengah  kinerja keuangan  yang juga lesu. Mengacu laporan keuangannya, laba bersih LPPF turun 8,44% secara tahunan (year on year/yoy) menjadi Rp626,1 miliar. Pendapatan LPPF juga turun 2,57% yoy menjadi Rp3,75 triliun. Meski begitu, dalam perdagangan sebulan terakhir harga saham LPPF menguat 16,25%. Saham LPPF pun mencatatkan nilai beli asing atau  net foreign buy  sebanyak Rp10,06 miliar. Senior Market Chartist Mirae Asset Sekuritas Nafan Aji Gusta mengatakan saham LPPF dalam sebulan perdagangan ini mengalami  sideways  sehingga terjadi overbought. Menurutnya, LPPF pada semester I/2024 memang mencatatkan penurunan kinerja keuangan. Kondisi tersebut didorong oleh lemahnya  daya beli  konsumen serta persaingan yang ketat di pasar. Namun, ada harapan di pasar terhadap kinerja  sektor ritel , termasuk LPPF yang membaik. \"Ritel sales index masih baik. Jadi masih optimistis akan prospek ritel di Tanah Air. Sektor ritel pun akan kuat dan resilien di tengah tantangan deflasi,\" ujarnya kepada Bisnis pada Kamis (5/9/2024). Ia  merekomendasikan  hold untuk LPPF dengan target harga di level Rp1.910. Equity Research Analyst Ciptadana Sekuritas Alif Ihsanario dalam risetnya mengatakan kinerja lesu LPPF membuat estimasi labanya pun direvisi. Dalam risetnya pada Juli 2024 lalu, target harga LPPF pun dipangkas dari Rp2.160 per lembar menjadi Rp1.650 per lembar. Adapun, Ciptadana Sekuritas merekomendasikan  hold  untuk LPPF. Dilansir dari  Bloomberg , konsensus analis juga menunjukan bahwa dua sekuritas dari berbagai perusahaan sekuritas yang mengulas saham LPPF menyematkan rekomendasi beli. Kemudian, lima analis memberikan peringkat  hold . Ada tiga analis yang merekomendasikan  sell . Sementara, target harga saham LPPF berada di level Rp1.800 dalam 12 bulan ke depan. Sebelumnya, CEO Matahari Monish Mansukhani mengatakan hasil keuangan di paruh pertama 2024 memang menunjukkan lemahnya kemampuan belanja konsumen yang masih terus berlanjut, terutama untuk pakaian dan alas kaki. \"Meskipun begitu, kami tetap berkomitmen pada rencana-rencana strategis untuk pertumbuhan jangka panjang,” ujarnya dalam keterangan resmi pada beberapa waktu lalu. Sebagai strategi untuk mendorong kinerja, Monish mengatakan perseroan berencana untuk meningkatkan produktivitas melalui perluasan area dan penambahan variasi produk dari merek-merek konsinyasi utamanya. \"Rebranding merek-merek eksklusif terus dilakukan untuk menarik lebih banyak pelanggan, dan merek in-house SUKO siap untuk memperluas jangkauannya ke lebih banyak gerai,\" katanya. Dia mengatakan Matahari akan terus memanfaatkan  influencer  dan media sosial untuk meningkatkan kesadaran merek. Perseroan juga merencanakan kampanye besar pada paruh kedua 2024 dengan fokus untuk membangun komunitas dan peningkatan keterlibatan merek. Menurutnya, berbagai digital terus mengalami kemajuan dengan 58% vendor konsinyasi (CV) kini telah bergabung dengan platform pemasok.  User experience  diharapkan akan meningkat dengan variasi produk CV yang lebih banyak, live commerce, pemenuhan pesanan dari  gerai , dan fitur pencarian yang lebih baik. Perseroan menunda pembukaan gerai baru untuk paruh kedua tahun ini dan secara selektif membuka gerai hanya di mal-mal berkualitas tinggi. Perseroan tetap berfokus pada pengelolaan biaya. \"Negosiasi biaya sewa pada paruh pertama tahun ini telah menghasilkan penghematan, didukung oleh potongan sewa dan perjanjian sewa yang fleksibel. Inisiatif untuk meningkatkan produktivitas tenaga kerja telah direncanakan untuk paruh kedua tahun ini dan diharapkan dapat membuahkan hasil positif,\" pungkasnya. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240906/192/1797348/kinerja-moncer-saham-matahari-lppf-sebulan-terakhir-bakal-terus-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:44", "title": "PT Matahari Department Store Tbk. Akan Menutup 13 Gerai Akibat Turunya Daya Beli Masyarakat PT Matahari Department Store Tbk. Akan Menutup 13 Gerai Akibat Turunya Daya Beli Masyarakat", "content": " Bisnis.com,  JAKARTA - PT Matahari Department Store Tbk. (LPPF) tahun ini bakal menutup 13 gerai unit usahanya karena daya beli masyarakat belum sepenuhnya membaik akibat dihantam pandemi Covid-19.  Perseroan melaporkan masih mengalami kerugian pada kuartal I 2021, sebesar Rp95 miliar atau naik dibandingkan dengan periode yang sama tahun lalu sebesar Rp94 miliar. ", "link": "https://foto.bisnis.com/view/20210429/1388292/pt-matahari-department-store-tbk-akan-menutup-13-gerai-akibat-turunya-daya-beli-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-03 16:51:00", "title": "10 Saham Top Losers Hari Ini, Senin 3 Mei 2021, Matahari (LPPF) hingga Zebra (ZBRA) Masuk", "content": " Bisnis.com , JAKARTA - Sejumlah saham menurun signifikan di tengah koreksi  Indeks Harga Saham Gabungan (IHSG)  yang semakin menjauhi level 6.000. Saham PT Matahari Department Store Tbk. (LPPF) anjlok paling dalam yakni 6,94 persen menuju Rp1.675. Masih dari entitas Grup Lippo, saham PT Multipolar Technology Tbk. (MLPT) turun 6,89 persen. Saham PT Zebra Nusantara Tbk. (ZBRA), yang sebelumnya cenderung melonjak, harus rela turun 6,76 persen ke level Rp965. Saham ZBRA terlempar dari zona Rp1.000, setelah sebelumnya mampu bangkit dari posisi Rp50. Sementara itu,  IHSG  ditutup di zona merah setelah sempat dibuka ke zona hijau turun 0,72 persen atau turun 43,01 poin ke level 5952,59. Sepanjang hari, indeks bergerak di level 6.004-5.938,87. Adapun, sebanyak 190 saham bergerak di zona hijau, 307 saham ke zona merah, dan 144 saham tidak berubah dari harga penutupan kemarin. Total transaksi Rp9.23 triliun. Analis Binaartha Sekuritas Nafan Aji Gusta Utama mengungkapkan pelemahan ini akibat faktor tren  sell on May and go away  berlaku untuk pelemahan indeks pada hari ini. \"Pemerintah masih memperkirakan bahwa kinerja pertumbuhan ekonomi kuartal I/2021 masih berpotensi terkontraksi,\" jelasnya kepada  Bisnis , Senin (3/5/2021). Selain itu, kekhawatiran meningkatnya kasus Covid-19 secara global dan kekhawatiran terkait perkembangan mutasi Covid-19 juga masih menghantui investor. Di sisi lain, perdagangan masih sepi dan berpotensi berlangsung selama bulan Ramadan hingga menjelang hari raya Idulfitri pada Mei ini. Meskipun, terjadi kenaikan kinerja inflasi per April, hasilnya masih di bawah ekspektasi konsensus pasar. \"Market menyayangkan hasil perilisan kinerja inflasi inti Indonesia per April sebesar 1,18 persen, lebih rendah daripada perilisan pada bulan lalu sebesar 1,21 persen, serta di bawah konsensus sebesar 1,22 persen. Berikut daftar 10 saham top losers  hari ini. Ticker Name Price Net Chg % Chg LPPF IJ Equity Matahari Department Store Tbk 1675 -125 -6.94% AGAR IJ Equity Asia Sejahtera Mina Tbk PT 484 -36 -6.92% MLPT IJ Equity Multipolar Technology Tbk PT 1825 -135 -6.89% APEX IJ Equity Apexindo Pratama Duta PT 955 -70 -6.83% INPS IJ Equity Indah Prakasa Sentosa Tbk PT 1230 -90 -6.82% INDO IJ Equity Royalindo Investa Wijaya Tbk P 192 -14 -6.80% PNSE IJ Equity Pudjiadi & Sons Tbk PT 494 -36 -6.79% MYTX IJ Equity Asia Pacific Investama Tbk PT 124 -9 -6.77% ZBRA IJ Equity Zebra Nusantara Tbk PT 965 -70 -6.76% MSKY IJ Equity MNC Sky Vision Tbk PT 625 -45 -6.72% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210503/7/1389693/10-saham-top-losers-hari-ini-senin-3-mei-2021-matahari-lppf-hingga-zebra-zbra-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210506/441/1390891/emiten-grup-lippo-bidco-calon-pengendali-lppf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:16:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210827/442/1434662/emiten-peritel-lppf-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-20 17:55:00", "title": "Mataharimall Melebur ke Matahari.com", "content": " Bisnis.com,  JAKARTA — Platform belanja daring, Mataharimall.com kini mengoperasikan situs web Matahari.com. Langkah strategis ini menjadikan Matahari.com sebagai kanal tunggal belanja daring milik PT Matahari Department Store Tbk. (LPPF). Keputusan penggabungan platform diambil usai Matahari Department Store meningkatkan porsi kepemilikan sahamnya di dalam MatahariMall. Per akhir tahun lalu, Matahari Department Store memegang kepemilikan saham sebesar 16% di dalam MatahariMall. Dalam versi artikel ini sebelumnya,  Bisnis  memberitakan bahwa Mataharimall.com mundur dari industri dagang-el Indonesia. Mataharimall.com memberikan klarifikasi bahwa platform Mataharimall.com tetap beroperasi. Namun, konsumen Mataharimall.com kini bertransaksi melalui situs web Matahari.com. CEO MatahariMall.com Hadi Wenas mengatakan, kerja sama strategis dengan LPPF memperkuat kemampuan Matahari dalam menyediakan pengalaman belanja  omni-channel  kepada pelanggan. Matahari.com Mataharimall.com memiliki kemampuan teknologi sebagai platform dagang-el pertama yang memiliki kapabilitas  online-to-offline  (O2O), sedangkan Matahari memiliki pengalaman panjang sebagai peritel fesyen. \"Merupakan proses yang alami bagi Matahari, di bawah satu merek, Matahari.com, untuk melanjutkan pengembangan opsi ini bagi pelanggan untuk berbelanja produk  fashion  tanpa batasan baik secara  online  maupun  offline ,” kata Hadi dalam siaran pers, Rabu (21/11). Vice President Director & CEO Matahari Richard Gibson mengatakan infrastruktur teknis Mataharimall.com akan terus dikembangkan. Salah satu rencana terdekat perusahaan adalah pengembangan aplikasi Matahari.com yang rencananya tersdia bagi pelanggan sebelum pergantian tahun. Hadi meyakini perusahaan dapat melayani konsumen dengan lebih baik jika bernaung dalam satu merek yang sama dengan Matahari Department Store. Dia mengungkapkan opsi tersebut dapat memaksimalkan upaya perusahaan dalam mengembangkan layanan  online-to-offline  (O2O) berbekal dukungan jaringan gerai ritel Matahari. Hadi mengungkapkan, Matahari.com akan mengadopsi teknologi yang dipergunakan MatahariMall.com untuk meningkatkan pengalaman belanja konsumen ritel produk fesyen di dalam negeri. \"Ini merupakan sebuah perkembangan strategis untuk memaksimalkan pengalaman  omni - channel  konsumen. Dengan begitu, konsumen Indonesia memilki lebih banyak pilihan untuk berbelanja barang fesyen tanpa batas baik di  online  maupun  offline ,\" ujarnya kepada  Bisnis , Selasa (20/11). PT Matahari Department Store Tbk. merupakan salah satu anak usaha Lippo Group di bisnis ritel. Sebanyak 17,5% saham perusahaan tersebut dimiliki oleh PT Multipolar Tbk, sedangkan sisanya sebesar 82,5% merupakan komposisi saham publik.  “Kami selalu bekerja demi pengalaman berbelanja konsumen yang lebih baik. Itu sebabnya kami ingin menghadirkan layanan O2O di seluruh Indonesia,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181120/12/861548/mataharimall-melebur-ke-matahari.com?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-31 19:50:00", "title": "Hingga Kuartal III/2017, Kinerja Matahari Department (LPPF) Stagnan", "content": " Bisnis.com , JAKARTA—PT Matahari Department Store Tbk mencatatkan penjualan kotor sebesar Rp13,2 triliun dengan pendapatan bersih Rp7,55 triliun sepanjang sembilan bulan tahun ini, bertahan di level yang kurang lebih sama seperti tahun lalu. Sementara itu, kinerja pertumbuhan penjualan pada toko yang sama atau  same store sales growth  (SSSG) perseroan tercatat menurun 2,7% terutama akibat dari pelemahan daya beli konsumen yang terjadi. Laba bersih untuk periode sembilan bulan 2017 tercatat sebesar Rp1,5 triliun, setara 11,4% dari penjualan kotor. Capaian tersebut turun tipis dibandingkan dengan capaian pada periode yang sama tahun lalu Rp1,61 triliun. Saat ini, emiten dengan kode saham LPPF ini memiliki 154 gerai di 71 kota di Indonesia, termasuk 5 gerai baru yang dibuka sampai dengan bulan September 2017, yaitu di Tegal (Jawa Tengah), Madiun, Jember (keduanya di Jawa Timur), Medan (Sumatra Utara), dan Cirebon (Jawa Barat). LPPF masih berencana untuk membuka 1-3 gerai baru lagi sampai dengan akhir tahun ini. Richard Gibson, CEO dan Vice President Director Perseroan mengatakan, rencana strategis perseroan adalah berfokus memberikan pelayanan yang lebih baik kepada pelanggan setia, serta menarik pelanggan yang baru. “Saat ini kami sedang berada pada tahapan evolusi penting di mana kami akan memperkenalkan berbagai cara inovatif untuk semakin meningkatkan pengalaman berbelanja pelanggan kami baik melalui peningkatan pada gerai dan juga pada produk merchandise yang ditawarkan,” ungkapnya dalam siaran pers, Selasa (31/10/2017). Salah satu contohnya adalah strategi kemitraan perseroan dengan Disney yang memungkinkan perseroan menghadirkan produk-produk yang menarik dan eksklusif serta menampilkannya dengan cara yang berbeda sehingga dapat memberikan pengalaman belanja yang lebih menarik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171031/192/704812/hingga-kuartal-iii2017-kinerja-matahari-department-lppf-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-14 20:10:00", "title": "Matahari Department Store (LPPF) Raih Dua Penghargaan", "content": " Bisnis.com , JAKARTA—PT Matahari Department Store Tbk. meraih 2 penghargaan sekaligus dalam acara Top Capital Market 2017. Penghargaan tersebut diberikan di Balai Kartini pada Jumat (10/11/2017) lalu oleh BusinessNews Indonesia yang bekerja sama dengan Asia Business Research Center (ABRC) dan sejumlah lembaga / asosiasi bisnis dan pasar modal. Penghargaan diberikan kepada perusahaan publik dan manajer investasi yang terdaftar dalam Bursa Efek Indonesia yang memiliki kinerja dan prospek bisnis yang baik. Manajemen perseroan mengungkapkan, perlambatan dalam sektor ritel yang terjadi saat ini tidak mempengaruhi performa yang ditunjukkan oleh Matahari. Hal ini terbukti dengan diraihnya 2 penghargaan sebagai Top Corporate Reputation dan Top Emiten untuk sektor ritel. Untuk kategori Top Corporate Reputation, dilakukan riset terhadap masyarakat dan investor di 4 kota besar yaitu Jakarta (Jabodetabek), Surabaya, Medan, dan Makassar. Corporate Brand Reputation Index diukur berdasarkan 3 indikator yang terdiri dari Corporate Brand Knowledge (CBK) yang mengukur popularitas perusahaan, Corporate Brand Image (CBI) yang mengukur citra baik perusahaan, dan Corporate Brand Engagement (CBE) yang mengukur ikatan emosional antara perusahaan dan konsumen. Sedangkan untuk kategori Top Emiten, perusahaan dinilai berdasarkan analisa Kinerja Keuangan 2 tahun terakhir (2015-2016) serta semester 1 tahun 2017. Perusahaan yang masuk ke dalam nominasi untuk dua kategori ini telah berhasil melewati penilaian dari aspek GCG dan kepatuhan terhadap regulasi serta administrasi Bursa Efek Indonesia. “Dua penghargaan sebagai Top Corporate Reputation dan Top Emiten ini menunjukkan bahwa Matahari tetap memiliki posisi yang kuat dalam sektor ritel,” ungkap manajemen perseroan dalam keterangan resmi, Selasa (14/11/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171114/192/709118/matahari-department-store-lppf-raih-dua-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-15 15:52:00", "title": "Matahari Siap Menambah Gerai Baru di Sumsel & Surabaya", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT Matahari Department Store Tbk. merencanakan untuk membuka 2 gerai  department store  di bulan November ini, dan satu gerai  specialty store  Nevada di Desember. Kedua gerai  department store  berlokasi di Baturaja dan Lahat, keduanya di Sumatera Selatan. Matahari Baturaja akan dibuka tanggal 23 November 2017 sedangkan Matahari Lahat pada tanggal 30 November 2017. Gerai  specialty store  Nevada akan dibuka di Pakuwon Mall, Surabaya. Richard Gibson, CEO dan Vice President Director Matahari, mengatakan bahwa pihaknya sangat senang akan pembukaan 3 gerai baru ini. “Dua gerai department store akan dibuka di kota-kota yang baru bagi kami, memberikan kesempatan kepada kami untuk memberikan berbagai pilihan produk merchandise kami di 2 pasar yang baru,” ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (15/11/2017). Richard mengatakan, pembukaan gerai Nevada di Surabaya menindaklanjuti hasil tes perseroan yang sukses di pasar Jakarta, di mana perseroan memperagakan merek Nevada dengan situasi perbelanjaannya yang khas. Menurutnya, perseroan selalu aktif mencari kesempatan untuk mempercepat pelaksanaan rencana ekspansi gerai perseroan, termasuk di area-area di mana  department store  lain telah tutup. “Kami melihat penurunan pasar yang saat ini terjadi sebagai kesempatan bagi pemain yang kuat seperti kami untuk meningkatkan pangsa pasar, dan akan memiliki posisi yang kuat untuk pertumbuhan pada saat pasar meningkat,” ungkapnya. Dengan 3 gerai baru ini, dikurangi dengan 2 gerai yang masa sewanya berakhir (Mall Taman Anggrek Jakarta dan Lombok City Center) dan tidak diperpanjang, emiten dengan kode saham LPPF ini akan memiliki total sejumlah 155 gerai di akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171115/192/709379/matahari-siap-menambah-gerai-baru-di-sumsel-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171116/442/709524/emiten-ritel-lppf-tambah-3-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:16:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171205/442/715097/portofolio-watch-menunggu-lppf-memantul-kembali?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:16:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171227/448/721386/penjualan-ritel-matahari-siapkan-berbagai-strategi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 12:50:00", "title": "Pemkot Malang Lobi PT Matahari Bangun Pasar Besar", "content": " Bisnis.com , MALANG—Pemkot Malang melobi PT Matahari Department Store Tbk selain ke pemerintah untuk membangun Pasar Besar setelah terbakar dua kali, yakni pada 18 Oktober 2017 dan 26 Mei 2016. Kepala Dinas Perdagangan Kota Malang Wahyu Setianto mengatakan dengan kebakaran terakhir, maka space untuk Matahari Department Store tidak lagi bisa digunakan sehingga harus pindah. “Padahal Matahari masih mempunyai hak menempati hingga 2034,” ujarnya di Malang, Selasa (16/1/2018). Matahari, kata dia, berkepentingan untuk tetap bertahan di Pasar Besar karena omzetnya di sana sangat bagus. Berbeda di tempat yang sekarang, omzetnya relatif lebih rendah. Dari sisi pedagang tradisional, keberadaan Matahari juga cukup positif. Adanya department store justru berhasil mengangkat omzet mereka karena pengunjung Matahari biasanya juga tertarik untuk membeli beberapa kebutuhannya di Pasar Besar. Terlebih lagi, kondisi pasar juga memang perlu perbaikan. Saat hujan, kondisinya becek sehingga perlu penataan lebih bagus. Jika nanti Matahari menyetujui untuk membangun Pasar Besar pascakebakaran, maka akan penilaian dari tim ahli terkait kondisi bangunan. Dari pengujian tim ahli tersebut, maka bisa bisa dijadikan pijakan bagi Matahari untuk membangun kembali Pasar Besar jika menyetujui usulan dari Pemkot Malang. Yang jelas, nantinya ada negosiasi ulang terkait masa pemanfaatan sebagian space Pasar Besar untuk Matahari Department Store. Tentunya, Matahari akan meminta masa konsesi pengelolaan sebagian space Pasar Besar lebih panjang. “Itu wajar saja,” ucapnya. Karena masih dalam masa pendekatan, masih belum jelas masa konsesi yang diminta Matahari jika setuju membangun Pasar Besar menjadi lebih baik. Begitu juga nilai investasi yang dibutuhkan untuk membangun kembali pasar yang berlokasi di Jl Pasar Besar itu. “Karena itu pula, masih belum jelas kapan pasar tersebut akan dibangun kembali menjadi lebih baik,” ujarnya. Selain melobi Matahari, kata dia, Pemkot Malang melobi pemerintah, yakni Kementerian Perdagangan, untuk mendanai pembangunan kembali Pasar Besar. Berapa kebutuhan dana, masih belum ditetapkan karena akan dibahas bersamaan dengan pihaknya menyampaikan presentasi ke Kementerian Perdagangan. Yang jelas, saat Pasar Besar dibangun maka pedagang akan dipindah ke lokasi penampungan, sampai pasar tersebut selesai dibangun dan dinyatakan layak dan aman untuk dihuni. Rencana pembangunan Pasar Besar, tampaknya juga terdengar pedagang di sana. Mereka gelisah karena khawatir tergusur, tidak lagi bisa lagi berdagang di pasar tersebut jika Pasar Besar dibangun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180116/531/756158/pemkot-malang-lobi-pt-matahari-bangun-pasar-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:16:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180126/442/730759/rencana-ekspansi-lppf-buka-6-8-gerai-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-22 06:45:00", "title": "Hartadinata Lanjutkan Kerja Sama dengan Matahari", "content": " Bisnis.com,  JAKARTA—PT Hartadinata Abadi Tbk (HRTA) melanjutkan kerja samanya dengan Matahari Department Store dengan membuka counter perhiasan emas di sejumlah lokasi toko ritel tersebut pada tahun ini. Direktur Utama HRTA Sandra Sunanto mengaku perseroan memiliki kontrak eksklusif dengan Matahari Department Store sejak tahun lalu, sehingga tidak akan membuka counter perhiasan di toko ditel lainnya. Pihaknya pun mengaku tengah mengkaji sejumlah opsi lokasi counter barunya yang bekerja sama dengan Matahari Department Store. “Dengan Matahari Maret ini baru nambah dua counter lagi. Saya belum bicara lagi dengan mereka ingin buka di mana saja, karena ini tergantung permintaan mereka,” ujarnya di sela-sela kunjungannya ke redaksi Bisnis Indonesia, Rabu (21/02). Sejak pertama kali membuka counter perhiasan di Matahari pada Oktober lalu, saat ini HRTA memiliki empat counter Matahari yang tersebar di Bali, Surabaya, Makassar dan Karawaci. Saat ini perseroan juga telah menerima permintaan pembukaan counter di Solo. “Karakter pembelinya setiap daerah berbeda-beda, dan spending di counter juga tidak sebesar dengan spending di toko sendiri,” ujarnya. Hingga saat ini, menurutnya kontribusi penjualan dari toko ritel saat ini tidak terlalu banyak. Pasalnya kontribusi terbesar masih berasal dari grosir. Pihaknya juga tengah mendorong kontribusi penjualan dari sistem waralaba toko perhiasan emas untuk segmen pasar menengah ke bawah, dengan brand toko emas ACC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180222/12/741338/hartadinata-lanjutkan-kerja-sama-dengan-matahari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:17:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180305/441/745789/portofolio-watch-masihkan-lppf-bersinar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-07 12:52:00", "title": "Matahari Department Store dan Pasaraya Berakhir Damai di Sidang", "content": " Bisnis.com , JAKARTA – Perseteruan antara PT Matahari Departement Store Tbk. (LPPF) dengan PT Pasaraya Tosersajaya telah berakhir dengan pembacaan putusan perdamaian di Pengadilan Negeri Jakarta Selatan. Pembacaan putusan untuk dua sidang dengan nomor perkara sidang No.654/Pdt.G/2017/PN JKT.SEL di mana penggugat adalah LPPF dan tergugat Pasaraya, serta gugatan No.878/Pdt.G.2017/PN JKT.SEL sebagai penggugat Pasaraya dan tergugat Matahari dilakukan hari ini, Rabu (7/3/2018). Kuasa Hukum Pasaraya Mulyadi mengatakan kedua korporasi tersebut memilih berakhir dengan proses perdamaian yang disepakati pada Kamis (15/2), setelah adanya solusi bagi bisnis keduanya. \"Ini  kan  B to B [ bussiness to bussiness ], permasalahan sewa menyewa bisa diakhiri dengan hubungan baik dalam bentuk perjanjian perdamaian,\" terangnya kepada  Bisnis  usai sidang. Menurut Mulyadi, dengan adanya perjanjian perdamaian, maka kedua perusahaan bersepakat tidak akan melanjutkan persoalan lagi dalam perjanjian sewa menyewa tersebut pada kemudian hari. Perjanjian perdamaian itu ditandatangani di atas materai oleh kedua belah pihak, masing-masing oleh Theo L. Sambuaga dari LPPF dan Medina Latief dari Pasaraya Toserjaya. Theo juga menjabat sebagai President Lippo Group. Seperti diketahui, perselisihan di antara kedua perusahaan ritel ini terjadi setelah LPPF menutup gerainya di Pasaraya Blok M Jakarta pada Oktober 2017. Pihak Pasaraya menilai LPPF melakukan wanprestasi atas kontak kerja yang telah diteken, termasuk terkait pembayaran uang sewa dan penutupan gerai yang tak sesuai jangka waktu kontrak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180307/16/747006/matahari-department-store-dan-pasaraya-berakhir-damai-di-sidang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-03 13:59:00", "title": "Jelang Lebaran, Matahari Department Store (LPPF) Bakal Buka 2 Gerai Baru", "content": " Bisnis.com , JAKARTA - Untuk meningkatkan volume penjualan, emiten peritel, PT Matahari Department Store Tbk. (LPPF) akan membuka dua gerai baru sebelum Lebaran tahun ini. CEO dan Vice President Director Matahari Department Store Richard Gibson mengungkapkan, pembukaan dua gerai tersebut akan dilakukan sebelum Lebaran tahun ini, yang berlokasi di Mamuju, Sulawesi Barat dan Cilegon, Banten. Dia optimistis, pembukaan gerai itu akan meningkatkan penjualan perseroan. \"Kami melihat adanya peluang yang baik bagi peritel kuat seperti Matahari untuk meningkatkan pangsa pasarnya dengan aktif melakukan ekspansi jaringan gerai di area-area strategis,\" tulisnya melalui keterangan resmi, Selasa (3/4/2018). Adapun, alokasi belanja modal untuk membuka satu gerai sekitar Rp40 miliar hingga Rp50 miliar. Untuk membuka dua gerai baru tersebut, LPPF akan mengalokasikan belanja modal sekitar Rp80 miliar hingga Rp100 miliar. Richard sangat antusias dengan pembukaan gerai-gerai baru, di mana beberapa di anataranya terletak di kota yang baru sehingga memberikan peluang bagi perseroan untuk memberikan berbagai pilihan produk merchandise kepada pasar yang baru. Seiring dengan berjalannya waktu, Richard optimistis, posisi perseroan akan tumbuh. Dengan pembukaan 2 gerai, dikurangi 1 gerai yang masa sewanya berakhir di Palladium Medan, maka total gerai yang dimiliki emiten bersandi saham LPPF mencapai 156 gerai. Pada tahun ini, LPPF merencanakan untuk membuka 6 gerai hingga 8 gerai baru. LPPF mencatatkan penjualan peningkatan pendapatan bersih sebesar 1,3% menjadi sebesar Rp10,02 triliun pada akhir 2017, dari posisi Rp9,89 triliun. Sementara itu,  same store sales growth  menurun 1,2%. Pada akhir 2017, LPPF ini berhasil laba bersih mencatatkan laba bersih senilai Rp 1,9 triliun, dengan ekuivalen 10,9% dari penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180403/192/779510/jelang-lebaran-matahari-department-store-lppf-bakal-buka-2-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-16 20:36:00", "title": "Matahari Department Store (LPPF) Raih 3 Penghargaan", "content": " Bisnis.com , JAKARTA - Emiten peritel, PT Mahatari Department Store Tbk. memperoleh tiga penghargaan dalam acara Penghargaan Economic Review 2018. Dalam keterbukaan informasi, Senin (16/4/2018), Matahari meraih penghargaan Platinum, peringkat 1 untuk Indonesia Sales Marketing Award (ISMA) 2018, dalam kategori Perusahaan Tbk. non-finansial dan masuk dalam peringkat 10 besar untuk seluruh kategori. Selain ISMA, emiten bersandi saham LPPF ini juga meraih penghargaan Gold, peringkat 2 untuk Indonesia Legal Award (ILA) 2018 kategori perusahaan Tbk. Adapun penghargaan ini diberikan oleh Majalah Economic Review, bekerja sama dengan Ideku Group, Frontliner Services, Binus University Business School, Perbanas Institute, dan Indonesia-Asia Institute sebagai dewan juri. \"Ketiga penghargaan ini menunjukkan bahwa dalam meningkatkan performa kinerjanya, Matahari senantiasa menjalankan dengan baik seluruh elemen operasional bisnisnya termasuk strategi marketing dan aspek legal perseroan,\" tulis manajemen dalam keterbukaan informasi. Hingga saat ini, Mahatari Department Store telah mengoperasikan 154 gerai dengan luas ruang usaha lebih dari satu juta meter persegi yang tersebar di 73 kota. Saat ini, LPPF juga menawarakan merchandise secara online melalui MatahariStore.com. Manajemen menilai, saat ini dunia sedang mengalami masa di mana terjadi banyak sekali perubahan yang sering disebut dengan era disruptif. Perubahan yang memberikan pengaruh paling signifikan adalah berkembangnya dunia digital dimana kini masyarakat semakin sadar akan teknologi digital yang lebih memberikan kepraktisan serta kenyamanan dalam hidup. Kini LPPF pun melakukan penyesuaian bisnis untuk dapat bertahan dan bahkan lebih berkembang di era digital. LPPF juga memiliki marketing yang lebih mengedepankan soft selling daripada hard selling serta mengaplikasikan tagline “Feel Good” Matahari berhasil mempertahankan pelanggannya bahkan menarik hati pelanggan baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/785034/matahari-department-store-lppf-raih-3-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 17:28:00", "title": "KINERJA SEMESTER I/2018: Penjualan Matahari Department Store (LPPF) Tumbuh 3,14%", "content": " Bisnis.com , JAKARTA — PT Matahari Department Store Tbk. (LPPF) membukukan penjualan senilai Rp5,91 triliun, tumbuh 3,14%  year-on-year  dari posisi Rp5,73 triliun. CEO dan Vice President Director Matahari Department Store Richard Gibson mengungkapkan bahwa kinerja semester I/2018 yang diraih perseroan menunjukkan pentingnya mengutamakan kepuasan pelanggan sebagai bagian dari strategi. Dia mengatakan, perseroan akan gencar melakukan promosi. \"Di masa yang akan datang, kami akan terus melanjutkan fokus untuk meningkatkan nilai dan relevansi dari  merchandise  yang kami tawarkan, promosi dan pengalaman berbelanja secara keseluruhan untuk membantu mendorong pertumbuhan bisnis,\" katanya melalui keterangan resmi, Selasa (37/7/2018). Sementara itu,  same store sales growth  (SSSG) sebesar 4,6%, terutama terdorong oleh hasil penjualan yang kuat pada periode Lebaran setelah dilakukannya promosi yang lebih terfokus dan berkembangnya merchandise  yang ditawarkan. Laba periode berjalan per semester I/2018 LPPF mencapai Rp1,34 triliun, naik tipis dari posisi Rp1,33 triliun. Saat ini Matahari memiliki 155 gerai di 74 kota di Indonesia, 2 gerai barunya resmi dibuka pada semester I/2018 di Mamuju (Sulawesi) dan Cilegon (Jawa Barat), serta menawarkan  merchandise- nya secara  online  melalui Matahari.com. Pada paruh kedua tahun ini, LPPF berencana untuk membuka 1 hingga 2 gerai baru. Pada 30 Mei 2018, Matahari telah melakukan pembayaran dividen final untuk tahun buku 2017 sebesar total Rp1,3 triliun atau sebesar Rp 457,5 per saham, setara dengan 70% dari laba bersih Matahari. Adapun nilai arus kas bersih yang dihasilkan dari aktivitas operasi senilai Rp2,4 triliun, atau turun sekitar 14% dari posisi Rp2,81 triliun pada periode yang sama tahun sebelumnya. Kas dan setara kas per Juni 2018 LPPF senilai Rp2,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822658/kinerja-semester-i2018-penjualan-matahari-department-store-lppf-tumbuh-314?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 20:02:00", "title": "TOP LOSERS 31 JULI  : Saham Matahari Department Store Melorot", "content": " Bisnis.com,  JAKARTA – Harga saham PT Matahari Department Store Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Selasa (31/7/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi LPPF tersebut memimpin pelemahan saham ( top losers ) setelah melorot 15,53% dan ditutup di level Rp8.025 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Smart Tbk. (SMAR) yang turun 11,03% dan berakhir di level Rp3.870 per lembar saham. Sementara itu, IHSG ditutup melorot 1,52% atau 91,49 poin di level 5.936,44, setelah tergelincir ke zona merah saat dibuka turun 0,25% atau 15,01 poin di level 6.012,93 pagi tadi. Padahal, IHSG mampu memperpanjang relinya selama tujuh hari perdagangan berturut-turut ketika ditutup menguat 0,65% atau 38,80 poin di level 6.027,94 pada perdagangan Senin (30/7), level penutupan tertinggi dalam sekitar tujuh pekan terakhir. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.910,08 – 6.013,86. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 129 saham menguat, 270 saham melemah, dan 198 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor infrastruktur (-4,82%) dan tambang (-2,72%). Satu-satunya sektor yang mempu menetap di zona hijau adalah aneka industri yang naik 0,30%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LPPF 8.025 -15,53 SMAR 3.870 -11,03 KRAS 410 -10,87 AKPI 720 -10,00 TRUK 252 -10,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/7/822749/top-losers-31-juli-saham-matahari-department-store-melorot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:17:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180814/441/827571/portofolio-watch-lppf-masih-menjanjikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-29 19:12:00", "title": "Harga Saham LPPF Berpotensi Lanjutkan Penguatan", "content": " Bisnis.com , JAKARTA—Harga saham PT Matahari Department Store Tbk berpotensi melanjutkan penguatan pada perdagangan hari berikut setelah hari ini (29/8) bergerak di zona hijau. Harga saham dengan  ticker  LPPF ini akhirnya ditutup menguat 850 poin atau 12,69% di level Rp7.550 dari hari sebelumnya pada harga Rp6.700. Sepanjang tahun 2018, harga saham LPPF terkoreksi sebesar 24,50%. Pada paruh pertama 2018, kinerja emiten yang bergerak di bidang retail ini ditopang oleh momentum Ramadan dan Lebaran. Penjualan LPPF hanya tumbuh 3,14% menjadi Rp5,91 triliun dari periode yang sama tahun 2017 sebesar Rp5,74 triliun. Sementara laba bersih perusahaan tumbuh tipis 0,5%  year-on-year  (yoy) menjadi Rp1,34 triliun. Di sisi lain, rerata pertumbuhan penjualan per toko atau  same store sales growth  LPPF turun menjadi 4,5% per Juni 2018 jika dibandingkan dengan semester I/2017 yang mencapai 14,6% (yoy). Pada kuartal II/2018 penjualan  online  tumbuh 32% dibandingkan dengan kuartal sebelumnya. Kemudian total penjualan Matahari.com di paruh pertama 2018 melesat 91% (yoy). LPPF berencana melakukan pembelian kembali saham ( buyback ) dengan dana Rp1,25 triliun dan harga  buyback  yang ditawarkan maksimal sebesar Rp13.330 per lembar saham. Matahari mengadakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 8 Oktober 2018 guna memperoleh persetujuan  buyback  dari pemegang saham. Saat ini valuasi saham LPPF relatif masih murah dengan  foward P/E ratio  sebesar 8,19 kali. Sisi tehnikal menunjukkan harga saham LPPF berpotensi melanjutkan penguatan dengan menguji MA 50 sebagai  resitance  terdekat menuju Rp7.938. Sedangkan Relative Strength Index menunjukkan saham LPPF menuju pada titik netral dan cenderung mengarah ke  overbought . Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/190/832976/harga-saham-lppf-berpotensi-lanjutkan-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-04 12:47:00", "title": "Matahari Department Store Gandeng Manhattan Associates Kembangkan Omnichannel ", "content": " Bisnis.com,  JAKARTA - PT. Matahari Department Store Tbk (MatahariDepartment Store) mengumumkan kerjasamanya dengan Manhattan Associates, Inc (NASDAQ: MANH) dalam pendistribusian versi terbaru Warehouse Management System (WMS) Manhattan Associates ke lima distribution centre(DC) di seluruh Indonesia. Solusi ini sekaligus mengimplementasikan proses rantai pasok yang baru untuk memaksimalkan tingkat layanan di seluruh operasi ritel omnichannel dengan lebih efisien. Hal ini diharapkan akan membangun loyalitas merek di antara pelanggan melalui ketersediaan produk yang lebih baik dan optimal. Keith Jones, Direktur Logistik Matahari Department Store mengatakan, solusi Manhattan akan membantu kami mengelola kompleksitas rantai pasok yang semakin berkembang, yaitu terkait dengan menjalankan multi-departement, multi-channel dan kegiatan operasional ritel yang semakin beragam. Solusi ini memastikan produk-produk mereka terus tersedia untuk pelanggan kami di seluruh Indonesia, baik pelanggan di gerai fisik maupun online. \"Versi WMS terbaru akan merampingkan proses operasional dalam distribution centre, meningkatkan proses inventarisasi dan pendataan di seluruh kegiatan rantai pasok kami. Hal ini berfungsi sebagai landasan yang kuat saat kami membangun kapabilitas e-commerce dan omnichannel, \" ujarnya dalam siaran persnya.  Dalam pengimplementasian solusi versi terbaru ini, Matahari Department Store dan Manhattan Associates berdampingan dengan Intramega Global, GeoPartner Manhattan di Indonesia sebagai distributor WMS dan sistem otomasi di Indonesia. Richard Wright, Managing Director, Manhattan Associates Asia Tenggara berkomentar,  senang dapat menjadi mitra utama Matahari Department Store yang mendukung perusahaan ini memulai transformasiomnichannelnya. Investasi Matahari Department Store di WMS terbaru Manhattan Associates akan memberikan landasan yang kuat bagi pelaku retail omnichannel untuk membangun sistem rantai pasok kelas dunia. \"Kami optimis bahwa kemitraan dengan Intramega Global dan Matahari Department Store dapat memperkuat sinergi dalam meningkatkan pelayanan, pendapatan, dan profitabilitas. Terlebih lagi, kami optimis kemitraan ini akan membawa perubahan positif bagi industri ritel untuk terus ter-update dengan tren pasar.” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180904/12/834826/matahari-department-store-gandeng-manhattan-associates-kembangkan-omnichannel-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 17:19:00", "title": "Rencana Buyback: Matahari Department Store (LPPF) Siapkan Rp1,25 Triliun", "content": " Bisnis.com , JAKARTA -- PT Matahari Department Store Tbk. berencana untuk melakukan pembelian saham dengan mengalokasikan dana sebanyak-banyaknya Rp1,25 triliun. Sekretaris Perusahaan Matahari Department Store Miranti Hadisusilo mengungkapkan, rapat umum pemegang saham luar biasa (RUPSLB) telah menyetujui untuk melakukan pembelain kembali saham yang telah dikeluarkan sebanyak-banyaknya 7% dari modal disetor dan ditempatkan atau sebesar 204,25 juta saham. \"Buyback  yang dilakukan maksimum 7%, dengan harga maksimum Rp13.330 per saham. Pelaksanaan  buyback  ini dilakukan dalam waktu paling lama 18 bulan sejak RUPSLB,\" ungkapnya di Jakarta, Senin (8/10/2018). Sepanjang tahun berjalan, kinerja saham emiten bersandi LPPF telah turun 33,17% menjadi Rp6.700 per saham. Sepanjang 2018, saham LPPF sempat mencapai Rp11.975 per saham. Selain itu, aksi jual asing sepanjang 2018 di LPPF senilai Rp166,8 miliar. Dia mengungkapkan, aksi pembelian kembali saham dilakukan, karena perseroan harga saham yang beredar di pasar dinilai  undervalue.  Melalui aksi  buyback,  perseroan memberikan fleksibilitas kepada perseroan dalam mengelola modal untuk mencapai permidalan yang lebih efisien. Adapun kapitalisasi emiten peritel miliki Grup Lippo ini mencapai Rp19,55 triliun dan  price earning ratio ( PER) ada pada level 7,27%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846803/rencana-buyback-matahari-department-store-lppf-siapkan-rp125-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 19:37:00", "title": "Ini Alasan Matahari Department Store (LPPF) Gelar Buyback", "content": " BIsnis.com,  JAKARTA -- PT Matahari Department Store Tbk. melakukan pembelian kembali saham untuk meningkatkan kepercayaan investor pasar modal. Sekretaris Perusahaan Matahari Department Store Miranti Hadisusilo mengungkapkan, kinerja harga saham perseroan sudah  undervalue  dan banyak investor yang mempertanyakan pergerakan harga saham. Pada hari pelaksanaan rapat umum pemegang saham (RUPSLB) Matahari Department Store (LPPF), pelaku pasar merespons positif. Hal itu terlihat dari pergerakan saham LPPF yang berhasil naik 225 poin atau 3,47% menuju level Rp6.700 per saham. \"Saham LPPF sudah undervalue, investor banyak yang nanya.  Buyback  ini untuk meningkatkan kepercayaan investor pasar modal,\" ungkapnya di Jakarta, Senin (8/10/2018). Pada Juli 2016, saham LPPF sempat bertengger di level Rp21.500 per saham. Lalu pada akhir 2016, saham LPPF anjlok, menuju level Rp15.125 per saham. Penurunan saham LPPF pun berlanjut. Pada akhir 2017, saham LPPF menjadi Rp10.000 per saham. Sepanjang 2018, saham LPPF turun 33,17%. Sementara itu, dalam tiga tahun terakhir, harga saham LPPF telah turun 61,27%. Untuk membeli kembali saham, LPPF mengalokasikan dana dari internal sebanyak-banyaknya Rp1,25 triliun. Adapun, kas yang dimiliki LPPF per Juni 2018 senilai Rp2,4 triliun. Miranti mengungkapkan, alokasi dana  buyback  tidak serta merta dilakukan sekaligus, tetapi secara bertahap. Bila LPPF melakukan pembelian kembali saham dengan asumsi jumlah pembelian kembali saham dilakukan dalam jumlah maksimum yakni 204,25 juta saham, maka laba per saham akan menjadi Rp703, dari posisi Rp654 per saham pada Desember 2017. Peritel miliki Grup Lippo ini membatasi harga maksimal pembelian kembali saham senilai Rp13.330 per saham.  Pada kuartal I/2018 dan kuartal II/2018, pendapatan LPPF masing-masing senilai Rp1,96 triliun dan Rp3,95 triliun. Bila dikalkulasi, pendapatan LPPF semester I/2018 senilai Rp5,91 triliun, tumbuh 3,1%  year on year . Wakil Presiden Direktur dan CEO Matahari Department Store Richard Gibson mengatakan dalam keterangan resmi, pembelian kembali saham merupakan bentuk usaha untuk meningkatkan nilai kepada pemegang saham dan kinerja saham,  sekaligus memberikan fleksibilitas kepada perseroan dalam mengelola modal untuk mencapai struktur permodalan yang lebih efisien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846906/ini-alasan-matahari-department-store-lppf-gelar-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 19:44:00", "title": "Matahari Department Store (LPPF) Bangun Gerai Ketiga Akhir Tahun", "content": " Bisnis.com,  JAKARTA — PT Matahari Department Store Tbk. akan merealisasikan pembukaan gerai ketiga pada tahun ini untuk meningkatkan penjualan. Sepanjang tahun ini, perseroan baru membuka dua gerai, yakni di Mamuju, Sulawesi Barat dan Cilegon, Banten. Padahal, perseroan menargetkan dapat membangun enam hingga delapan gerai pada tahun ini. Sekretaris Perusahaan Matahari Department Store Miranti Hadisusilo mengungkapkan, perseroan akan membuka gerai ketiga pada kuartal IV/2018. Adapun, alokasi belanja modal untuk satu gerai sekitar Rp25 miliar—Rp30 miliar.) Miranti mengatakan, perseroan juga berencana untuk menutup satu gerai yang berada di Medan. Penutupan dilakukan seiring dengan telah berakhirnya perjanjian sewa gerai. Hingga saat ini, total gerai Matahari yang dimiliki perseroan mencapai 155 gerai. Sebagai informasi, perseroan menyediakan produk pakaian, kecantikan dan sepatu, dengan menyasar kelas menengah. LPPF juga memiliki 850 pemasok, baik di dalam negeri dan luar negeri. Dia menegaskan, pelemahan nilai tukar rupiah tidak berpengaruh signifikan terhadap kinerja perseroan. Hal ini lantaran sekitar 80% produk perseroan berasal dari dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846908/matahari-department-store-lppf-bangun-gerai-ketiga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:17:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181009/442/846980/aksi-korporasi-kerek-eps-lppf-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 08:31:00", "title": "AKSI EMITEN 9 OKTOBER: LPPF Buyback Saham, Dering ERAA Kian Nyaring", "content": " Bisnis.com , JAKARTA – Berita mengenai rencana  buyback  saham PT Matahari Department Store Tbk serta kinerja positif PT Erajaya Swasembada Tbk menjadi sorotan media nasional hari ini, Selasa (9/10/2018). Berikut rincian topik utama di sejumlah media nasional: Kerek EPS, LPPF Buyback Saham.  PT Matahari Department Store Tbk. meraih restu pemegang saham untuk membeli kembali (buyback) sebanyak-banyaknya 7% saham dengan alokasi dana maksimal Rp1,25 triliun untuk meningkatkan efi siensi struktur permodalan dan mendorong harga saham perseroan. (Bisnis Indonesia) Dering ERAA Kian Nyaring.  Di tengah fluktuasi kondisi perekonomian nasional, emiten distribusi ponsel dan gawai PT Erajaya Swasembada Tbk. membuktikan daya tahan perseroan dengan mencetak kinerja positif. Pembukaan gerai dan kehadiran produk anyar menjadi amunisi perseroan mendongkrak kinerja. (Bisnis Indonesia) Kontrak Baru Topang Pendapatan SHIP.  Emiten pelayaran pengangkut minyak dan gas, PT Sillo Maritime Perdana Tbk. berpotensi membukukan pertumbuhan pendapatan hingga 35% pada tahun ini sejalan dengan raihan kontrak baru yang semakin tebal. (Bisnis Indonesia) Alternatif Instrumen bagi Korporasi.  Penerbitan perdana instrumen obligasi hijau berdenominasi rupiah di pasar global (Green Komodo Bond) oleh International Finance Corporation membuka jalan bagi korporasi lain untuk menerbitkan instrumen serupa. (Bisnis Indonesia) BUMI Akan Konversi Pendapatan Dollar AS.  Emiten saham pertambangan batubara, PT Bumi Resources Tbk (BUMI), akan mengonversikan sebagian pendapatan dalam dollar AS ke rupiah. Realisasi komitmen tersebut bisa menjadi sentimen positif bagi rupiah. Sebab, konversi tersebut akan menambah pasokan dollar AS ke pasar negeri, serta berpotensi menguatkan rupiah. (Kontan) MCAS Bidik Pelanggan Segmen UMKM.  PT M Cash Integrasi Tbk (MCAS) melalui anak usahanya, PT Distribusi Voucher Nusantara (DIVA) meluncurkan layanan kasir digital T-Kiosk pada Senin (8/10). Sistem pembayaran digital yang menyasar segmen usaha mikro, kecil, menengah (UMKM) ini hasil kerja sama DIVA dengan Telkomsel. (Kontan) SHIP Menambah Dua Unit Kapal Baru Senilai US$ 60 Juta.  PT Sillo Maritime Perdana Tbk (SHIP) telah merealisasikan target penambahan dua kapal baru di tahun ini. Yang teranyar, emiten pelayaran penunjang industri hulu minyak dan gas ini kedatangan satu unit floating storage offloading (FSO). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/7/847080/aksi-emiten-9-oktober-lppf-buyback-saham-dering-eraa-kian-nyaring?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:17:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181101/442/855392/kinerja-grup-lippo-mppa-turun-lppf-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-01 09:34:00", "title": "Kinerja Emiten Ritel Grup Lippo Masih Lesu", "content": " Bisnis.com,  JAKARTA -- Pencapaian dua bisnis ritel milik Grup Lippo yaitu PT Matahari Putra Prima Tbk. dan PT Matahari Department Store Tbk. belum mencatatkan hasil memuaskan selama periode yang berakhir 30 September 2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Matahari Putra Prima membukukan penjualan bersih sebesar Rp8,28 triliun selama Januari-September 2018, turun 13,84% dibandingkan dengan pendapatan yang dikantongi perseroan pada periode bersama tahun lalu yang sebesar Rp9,61 triliun. Corporate Secretary and Public Affairs Matahari Putra Prima Danny Kojongian menyampaikan meski pendapatan tergerus, perseroan mencatatkan kinerja Ebitda sebesar Rp15 miliar hingga kuartal III/2018 yang didorong oleh fokus pada operasional bisnis yang lebih memberi  benefit  lada perseroan. \"Perseroan mencatatkan tingkat pertumbuhan volume transaksi yang meningkat 2,8% di pada kuartal III/2018, yang mengindikasikan kenaikan volume pelanggan di gerai-gerai perseroan,\" jelas Danny di Jakarta, Rabu (31/1). Danny menyampaikan penurunan penjualan emiten dengan sandi MPPA tersebut disebabkan oleh strategi perseroan untuk mengurangi bisnis  business to business  (BtoB) yang memiliki margin rendah. Dengan menekan kontribusi dari bisnis BtoB, emiten yang mengelola jaringan  supermarket  Hypermart tersebut akan fokus mengerahkan kemampuan untuk mengembangkan bisnis BtoC atau yang lebih melayani kebutuhan konsumen ritel. Danny menyebut strategi itu telah membuahkan hasil dengan pertumbuhan yang substansial pada marjin laba bruto perseroan, ditunjukkan dengan margin laba bruto yang mencapai 16,7% pada kuartal III/2018 atau naik 440bps dibandingkan periode sama tahun lalu. \"Kami memastikan tingkat penawaran harga kami tetap kompetitif di saat perseroan memperoleh tingkat margin yang baik,\" kata Danny. Adapun, perseroan mencatatkan pengeluaran biaya sebesar Rp1,22 triliun di hingga September 2018, turun sebesar 22,5% dari tahun lalu, yang merupakan total penghematan lebih dari Rp350 miliar. Penurunan biaya tersebut didapat dari upaya efisiensi. Di tengah upaya restrukturisasi bisnis, MPPA masih membukukan kerugian yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp335,85 miliar, turun tipis 12,77% yoy dari Rp385,06 miliar. Matahari Department Store mencatatkan kinerja yang tidak jauh berbeda. Berdasarkan laporan keuangan perseroan, emiten dengan sandi LPPF tersebut mencatatkan kenaikan penjualan tipis 3,05% yoy ke level Rp7,77 triliun selama Januari-September 2018. Kendati demikian, laba bersih perseroan mengalami penurunan tipis 0,6% ke level Rp1,49 triliun. \"Basis keanggotaan pelanggan aktif kami juga terus meningkat, saat ini berjumlah 6,7 juta. Ini hasil dari upaya kami memberikan nilai lebih kepada pelanggan,\" ungkap Richard menyertai laporan keuangan. Saat ini, Matahari memiliki 155 gerai di 74 kota di Indonesia, dimana 2 gerai barunya resmi dibuka pada tahun ini yaitu di Mamuju, Sulawesi Barat dan Cilegon, Jawa Barat. Perseroan berencana membuka satu gerai baru lagi pada kuartal terakhir 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855503/kinerja-emiten-ritel-grup-lippo-masih-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:17:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181121/435/861626/situs-belanja-daring-matahari-lebur-platform-dagang-el?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-14 18:44:00", "title": "Genjot Penjualan, LPPF Buka Gerai Ketiga", "content": " Bisnis.com,  JAKARTA- Sepanjang tahun ini, emiten peritel PT Matahari Department Store Tbk. telah membuka gerai ketiga, sekaligus menjadi gerai ke-156, untuk meningkatkan penjualan. Adapun gerai ketiga yang dibuka pada tahun ini, menjadi gerai kedua di Gresik. Miranti Hadisusilo, Corporate Secretary & Legal Director Matahari mengatakan kehadiran Matahari yang kedua di kota Gresik ini merupakan bukti nyata bahwa Matahari ingin selalu mendekatkan diri dengan pelanggannya. \"Kami melihat Gresik Kota Baru merupakan wilayah yang sangat berkembang yang diiringi dengan tumbuhnya kawasan perumahan yang sangat pesat, hal ini menjadi faktor penting bagi kami untuk membuka gerai Matahari di Gress Mall,\" tulisnya dalam keterangan resmi, Jumat (14/12/2018). Adapun gerai di Gress Mall kali ini menempati area seluas 5.900 m2 yang menawarkan lebih dari 150 merek ternama pilihan. Dia mengatakan, perseroan menyediakan berbagai ragam pilihan produk menarik, baik produk fashion untuk wanita dan pria, anak-anak dan dewasa, pilihan aksesoris, peralatan kosmetik, rumah tangga, sepatu dan tas. Selama pekan pembukaan mal baru, Matahari memberikan penawaran terbaik bagi konsumennya dengan menyediakan kupon diskon promo sebesar Rp50.000 tanpa minimum pembelian bagi pelanggan Matahari, program gratis kartu Matahari Rewards, dan yang juga tidak kalah menarik yaitu voucher diskon Rp500.000 bagi 100 pelanggan pertama dengan minimum pembelanjaan Rp500.000. Miranti mengharapkan, kehadiran Matahari di Gress Mall mampu memberi dampak positif bagi warga sekitar, khususnya dengan penyerapan tenaga kerja sebanyak lebih dari 320 orang dengan komposisi lebih dari 70% merupakan penduduk lokal yang berasal dari kota Gresik dan sekitarnya. Hingga September 2018, nilai penjualan emiten bersandi saham LPPF mencapai Rp7,77 triliun, tumbuh 3,05% dari posisi Rp7,54 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba yang diatribusikan kepada pemilik entitas induk senilai Rp1,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181214/192/869725/genjot-penjualan-lppf-buka-gerai-ketiga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 10:49:00", "title": "Pendapatan Matahari Department Store (LPPF) Tumbuh 2% di 2018, Ini Komentar Analis", "content": " Bisnis.com,  JAKARTA — Pendapatan  PT Matahari Department Store Tbk. (LPPF) yang naik sebesar 2% dikerek oleh pembukaan tiga gerai baru sepanjang 2018. Melalui riset yang dipublikasikan pada Selasa (5/3/2019), analis Maybank Kim Eng Sekuritas Janni Asman mengatakan bahwa pendapatan kotor LPPF tumbuh 2%  year on year  seiring dengan ekspansi tiga toko dan rerata pertumbuhan penjualan per toko (SSSG) yang tumbuh 3,5%. Kenaikan tersebut sejalan dengan meningkatkan rata-rata penjualan per produk. Adapun, margin  earning before interest and taxes  (EBIT) LPPF turun 80 basis poin pada 2018. Dia mengungkapkan, laba bersih setelah pajak pada 2018 menjadi Rp1,09 triliun atau turun 42%  year on year . LPPF telah memberhentikan operasional Matarimall.com dan mengalihkan pelanggan ke Matahari.com. Sebelumnya, manajemen LPPF telah merealisasikan  buyback  senilai Rp324 miliar atau 2,3% dari maksimal 7% saham. Aksi buyback ini akan berlanjut hingga 7 April 2020 LPPF juga mengumumkan kemitraan eksklusif dengan 361 (Cina, 3 toko dibuka pada Desember 2018) dan OVS (Italia, sudut di 40 outlet pada 2019, serta 1-2 toko kecil khusus dan 1 toko kombo) Janni mengungkapkan LPPF melakukan investasi senilai Rp299 miliar untuk gudang di Jawa Barat. Gudang tersebut diproyeksikan mulai beroperasi pada akhir 2020.  Dia menilai, LPPF akan memangkas dividen pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896280/pendapatan-matahari-department-store-lppf-tumbuh-2-di-2018-ini-komentar-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 10:57:00", "title": "Laba Matahari Department Store (LPPF) Anjlok, Harga Saham Ikut Merosot", "content": " Bisnis.com , JAKARTA — PT Matahari Department Store Tbk. (LPPF) membukukan penurunan laba yang diatribusikan kepada pemegang saham cukup drastis pada 2018. Penurunan laba tersebut direspons negatif oleh pemegang saham. Dalam laporan keuangan LPPF pada 2018, dicatatkan laba yang dikantongi senilai Rp1,09 triliun pada 2018 atau turun hingga 42% dari posisi Rp1,9 triliun pada 2017. Adapun pergerakan saham LPPF hingga pukul 10.40 WIB telah turun 22,18% atau setara 1.220 poin menuju level Rp4.280 per saham.  Meskipun laba perseroan membukukan penurunan, LPPF mencatat penjualan kotor sebesar Rp17,9 triliun sepanjang 2018, meningkat 2,1% dari Rp17,5 triliun pada 2017. Sementara itu, pendapatan bersih LPPF meningkat 2,2% sepanjang 2018 menjadi Rp10,2 triliun, sedangkan rerata pertumbuhan penjualan per toko (SSSG) tumbuh 3,5%. Adapun, laba bersih sebelum penurunan nilai investasi adalah Rp1,9 triliun, setara dengan 10,5% dari penjualan, sedangkan laba bersih setelah penurunan nilai investasi adalah Rp1,1 triliun. “Pada 2018, bisnis kami dapat tumbuh secara keseluruhan, meskipun terdapat tantangan kompetisi yang meningkat dari retailer lain, baik offline maupun online. Strategi inti kami adalah untuk tetap menyediakan fashion berkualitas dengan harga terjangkau untuk target kami pada segmen menengah,” ungkap Richard Gibson, CEO dan Wakil Presiden Direktur melalui keterangan resmi, Selasa (5/3/2019). Richard menambahkan, pertumbuhan yang kuat dalam bisnis  online  yakni MATAHARI.COM, akan terus memperkuat solusi  omni-channel . LPPF juga melakukan penambahan merek eksklusif baru untuk melayani pelanggan dengan lebih baik.  Menurutnya, lingkungan ritel secara keseluruhan terus berkembang dengan cepat dan perseroan juga akan beradaptasi dengan tren ini tidak hanya dengan penawaran produk baru, tetapi juga dengan memperbaiki tata letak dan format gerai. Strategi memperbaiki format gerai diyakini bakal menjadi pondasi yang kuat untuk mendukung pertumbuhan perseroan. Matahari Departement Store saat ini mengoperasikan 159 gerai di 75 kota di seluruh Indonesia, setelah membuka 4 gerai large format stores baru pada tahun 2018 di Mamuju (Sulawesi), Cilegon (Jawa Barat), Gresik (Jawa Timur) dan Prabumulih (Sumatera Selatan), ditambah dengan 3 specialty stores di Jakarta dan Surabaya (Jawa Timur). Pada 2019, LPPF berencana melakukan pembukaan gerai sekitar 4-6 gerai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896285/laba-matahari-department-store-lppf-anjlok-harga-saham-ikut-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 22:11:00", "title": "LPPF Siap Bagikan Dividen Rp933,6 Miliar dan Buyback Rp1,4 Triliun", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Tahunan (RUPS) PT Matahari Department Store Tbk. (LPPF) telah menyetujui laporan direksi atas pencapaian usaha dan laporan keuangan perseroan untuk tahun buku 2018. Pada 2018, perseroan mencatat total penjualan kotor Rp17,9 triliun, meningkat 2,1 persen dari Rp17,5 triliun pada 2017, dengan  Same Store Sales Growth  (SSSG) sebesar 3,5 persen. Laba bersih sebelum penurunan nilai investasi adalah Rp1,9 triliun, setara dengan 10,5 persen dari penjualan, sedangkan laba bersih setelah penurunan nilai investasi adalah Rp1,1 triliun. Dalam RUPST yang digelar pada Jumat (26/4/2019) itu, perseroan juga telah menyetujui penggunaan keuntungan perseroan untuk tahun buku 2018 sebesar Rp933,6 miliar atau 85 persen dari laba bersih (50 persen dari laba bersih sebelum penurunan nilai investasi) sebagai dividen tunai. Sisanya, sebesar Rp163,7 miliar, dibukukan sebagai laba ditahan. “Dividen akan dibayarkan pada 29 Mei 2019,” papar manajemen dalam keterangan resmi, Senin (29/4/2019). RUPST juga menegaskan susunan anggota Direksi dan Dewan Komisaris Perseroan adalah sebagai berikut: Direksi Presiden Direktur : Bunjamin J. Mailool Wakil Presiden Direktur Independen : Richard T. Gibson Direktur : Christian Kurnia Direktur : Andre Rumantir Dewan Komisaris Presiden Komisaris Independen : John Bellis Wakil Presiden Komisaris Independen: Roy Nicholas Mandey Komisaris : Rudy Ramawy Komisaris : John Riady Komisaris : William Travis Saucer RUPST menyetujui rencana perseroan untuk melakukan tambahan pembelian kembali ( buyback ) saham yang telah dikeluarkan sebanyak-banyaknya 3 persen dari modal disetor dan ditempatkan perseroan atau maksimum sebanyak 87.537.542 lembar saham. Total pembelian kembali saham adalah atas sebanyak-banyaknya 10 persen dari modal disetor dan ditempatkan perseroan atau maksimum sebanyak 291.791.808 lembar saham. Pelaksanaan  buyback  saham tambahan ini dilakukan dalam waktu paling lama 18 bulan sejak ditutupnya RUPST hingga 25 Oktober 2020. “Pembelian kembali saham perseroan ini merupakan salah satu bentuk usaha perseroan untuk meningkatkan nilai pemegang saham dan kinerja saham perseroan untuk memberikan fleksibilitas kepada perseroan dalam mengelola modal untuk mencapai struktur permodalan yang lebih efisien,” tutur Richard Gibson, Wakil Presiden Direktur dan CEO LPPF. Untuk pelaksanaan pembelian kembali saham awal dan tambahan ini, perseroan akan mengeluarkan biaya maksimal sebesar Rp1,4 triliun. Harga maksimal pembelian kembali saham akan dibatasi sebesar Rp13.330 per saham. Hal ini sesuai Peraturan Otoritas Jasa Keuangan (POJK) No. 30/POJK.04/2017 tentang Pembelian Kembali Saham yang Dikeluarkan oleh Perusahaan Terbuka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916973/lppf-siap-bagikan-dividen-rp9336-miliar-dan-buyback-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-30 18:20:00", "title": "5 Berita Populer Market, LPPF Siap Bagikan Dividen Rp933,6 Miliar dan  Ini Gaji juga Bonus Bos Antam", "content": " 1. LPPF Siap Bagikan Dividen Rp933,6 Miliar dan Buyback Rp1,4 Triliun Rapat Umum Pemegang Saham Tahunan (RUPS) PT Matahari Department Store Tbk. (LPPF) telah menyetujui laporan direksi atas pencapaian usaha dan laporan keuangan perseroan untuk tahun buku 2018. Pada 2018, perseroan mencatat total penjualan kotor Rp17,9 triliun, meningkat 2,1 persen dari Rp17,5 triliun pada 2017, dengan Same Store Sales Growth (SSSG) sebesar 3,5 persen. Baca selengkapnya  di sini 2. Meraup Cuan Rp874 miliar, Ini Gaji dan Bonus Bos Antam Perbesar Kinerja PT Aneka Tambang Tbk. terus mampu bangkit dari kerugian yang dialami pada 2015. Nah, kinerja empat tahun terakhir yang positif itu kira-kira membuat gaji bos dan komisaris perseroan melesat tinggi juga enggak ya? Secara kinerja, emiten berkode ANTM itu mencatatkan tren positif sejak tahun buku 2015 sampai 2018. Baca selengkapnya  di sini 3. OVO Tawarkan Investasi Mulai Rp10.000 dan Untung 7%, Ini Faktanya Perbesar OVO menawarkan fasilitas investasi dengan iming-iming keuntungan 7% plus per tahun. Bagaimana prospek investasi yang ditawarkan penyedia uang elektronik berbasis server tersebut? Fasilitas investasi itu hanya bisa dinikmati oleh pengguna OVO kelas Premium atau yang sudah terdaftar. Sifat fasilitas itu pun masih tahap BETA. Baca selengkapnya  di sini 4. Adaro Energy (ADRO) Gelontorkan Dividen US$200 Juta Perbesar PT Adaro Energy Tbk. (ADRO) membagikan dividen senilai US$200 juta untuk tahun buku 2018. Direktur Utama ADRO Garibaldi Thohir mengatakan nilai dividen itu turun 20% dibandingkan dengan tahun buku sebelumnya sebesar US$250 juta sejalan dengan penurunan laba bersih tahun ini. Baca selengkapnya  di sini 5. 10 Saham Paling Cuan 30 April 2019, FILM & GOLD Auto Reject Perbesar Dua emiten mencatat penguatan harga saham terbesar (top gainers) pada perdagangan hari ini, Selasa (30/4/2019) sekaligus menyentuh penghentian perdagangan saham otomatis. Berdasarkan data Bursa Efek Indonesia (BEI), kedua emiten tersebut adalah PT MD Pictures Tbk (FILM) dan PT Visi Telekomunikasi Infrastruktur Tbk (GOLD) yang masig-masing menguat 25 persen, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190430/192/917300/5-berita-populer-market-lppf-siap-bagikan-dividen-rp9336-miliar-dan-ini-gaji-juga-bonus-bos-antam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-06 00:53:00", "title": "Kuartal I/2019, Pendapatan Matahari (LPPF) Turun 1,74%", "content": " Bisnis.com , JAKARTA—Emiten peritel PT Matahari Department Store Tbk. (LPPF) membukukan pendapatan bersih Rp1,93 triliun pada kuartal I/2019. Nilai itu turun 1,74% year on year (yoy) dari sebelumnya Rp1,96 triliun pada kuartal I/2018. Richard Gibson, CEO dan Wakil Presiden Direktur LPPF, menyatakan penjualan sedikit melemah pada kuartal I/2019 seluruh jaringan gerai. Namun, perseroan terus melihat momentum positif dari inisiatif merchandise baru, khususnya di segmen youth. “Kami juga terus mengembangkan kemampuan Omni-channel kami. Ini akan membantu kami membangun fondasi yang kuat untuk pertumbuhan kami di masa depan, dan beradaptasi dengan perubahan sifat ritel baik saat ini maupun di masa depan,” paparnya dalam siaran pers, dikutip Minggu (5/5/2019). Matahari membukukan penjualan kotor Rp,32 triliun pada kuartal I/2019, terkoreksi 1,5% yoy dari sebelumnya Rp3,37 triliun. Same store sales growth (SSSG) juga turun 1,7% yoy.  Beban pokok pendapatan perusahaan berkurang pada kuartal I/2019 menjadi Rp731,92 miliar dari sebelumnya Rp738,75 miliar. Namun, laba bersih merosot 42,24% yoy menuju Rp142,51 miliar dari kuartal I/2018 sebesar Rp246,74 miliar. Matahari saat ini mengoperasikan 161 gerai di 75 kota di seluruh Indonesia, setelah membuka 1 gerai format besar baru di Bandung, Jawa Barat dan 1 specialty store di Surabaya, Jawa Timur pada bulan April 2019. Manajemen berencana melakukan pembukaan 4-6 gerai pada 2019. Pada kuartal I/2019, perusahaan cukup ekspansif dengan menggelontorkan dana investasi Rp139,42 miliar, jauh meningkat dari sebelumnya Rp59,95 miliar. Arus kas pada akhir periode sebesar Rp673,08 miliar per Maret 2019 dibandingkan Rp1,11 triliun per Maret 2018. Liabilitas LPPF naik menjadi Rp3,48 triliun dari akhir 2018 sebesar Rp3,22 triliun. Total ekuitas terkoreksi menjadi Rp1,78 triliun dari sebelumnya Rp1,81 triliun. Jumlah aset naik menuju Rp5,26 triliun dari sebelumnya Rp5,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/918839/kuartal-i2019-pendapatan-matahari-lppf-turun-174?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 07:18:00", "title": "Matahari Department Store (LPPF) Tambah Gerai Baru", "content": " Bisnis.com,  JAKARTA --  PT Matahari Department Store Tbk.  mengumumkan pembukaan OVS Kids Mono Store di pusat perbelanjaan Lotte Shopping Avenue. Gerai tersebut merupakan gerai kedua OVS Kids di Indonesia, setelah sebelumnya membuka gerai di Grand Indonesia. OVS Kids Mono Store Lotte Shopping Avenue memiliki luas area sekitar 150 meter persegi. Perseroan percaya dengan hadirnya gerai kedua OVS Kids Mono Store akan memberikan suasana berbelanja yang nyaman untuk pelanggan di Indonesia. “Matahari akan terus menawarkan produk berkualitas tinggi dan terjangkau untuk pelanggan di Indonesia. Dengan begitu kami berharap pelanggan kami akan selalu memiliki pengalaman berbelanja yang menyenangkan,” ujar Benjamin Handradjasa, Direktur Speciality Retail Matahari dalam keterangan resmi yang dihimpun, Minggu (8/9/2019). Matahari saat ini mengoperasikan 161 gerai di 75 kota di seluruh Indonesia, setelah membuka 1 gerai format besar baru di Bandung, Jawa Barat dan 1 specialty store di Surabaya, Jawa Timur pada April 2019. Manajemen berencana melakukan pembukaan 4-6 gerai pada 2019. Sebelumnya, emiten berkode saham LPFF tersebut meresmikan 361° Mono Store keenamnya di Indonesia setelah membuka 5 Mono Store di Jakarta dan Surabaya. Kali ini, untuk pertama kalinya  361° membuka gerai di Medan. Mono store yang memilki luas sekitar 115 meter persegi ini menawarkan produk – produk untuk kebutuhan olahraga seperti sepatu, pakaian, tas dan asesoris olahraga lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1145913/matahari-department-store-lppf-tambah-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190912/442/1147304/portofolio-watch-daya-beli-masih-lemah-mampukah-lppf-ke-rp4-200?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-28 17:27:00", "title": "Laba Matahari Department Store (LPPF) Susut 20 Persen", "content": " Bisnis.com,  JAKARTA - PT Matahari Department Store Tbk. melaporkan capaian laba bersih senilai Rp1,18 triliun per kuartal III/2019. Dalam keterangan resmi, Senin (28/10/2019), emiten dengan kode saham LPPF ini menyampaikan penjualan kotor sepanjang Januari-September 2019 mencapai Rp13,8 triliun. Raihan tersebut tumbuh 1,5% dibandingkan dengan periode yang sama tahun lalu senilai Rp13,6 triliun. Sementara, pendapatan bersih meningkat 0,7%  year-on-year  menjadi Rp7,8 triliun. Namun,  same store sales growth  (SSSG) dilaporkan hanya 0,5%, turun dari 4,4% sepanjang 9 bulan 2018. Di sisi profitabilitas, entitas Grup Lippo itu mengantongi laba bersih senilai Rp1,187 triliun per kuartal III/2019. Nilai itu setara dengan 8,6% dari penjualan kotor. Apabila dibandingkan dengan capaian per September 2018 yang mencapai Rp1,49 triliun, laba bersih LPPF pada 9 bulan 2019 lebih rendah 20,66%. Matahari Department Store saat ini mengoperasikan sebanyak 166 gerai di 75 kota di seluruh Indonesia, setelah membuka 3 gerai  specialty  selama kuartal III/2019 di Medan, Sumatra Utara dan Jakarta, ditambah satu gerai  specialty  di Medan pada Oktober 2019. Perseroan juga mengantisipasi pembukaan 2 gerai format besar lainnya dan 2 gerai  specialty  pada kuartal terakhir tahun ini. Richard Gibson, CEO dan Wakil Presiden Direktur Matahari Department Store, mengatakan meskipun saat ini persaingan di sektor ritel sedang berada dalam kondisi yang kompetitif, perseroan masih mampu mencapai pertumbuhan penjualan yang positif. \"Seiring dengan upaya kami terus meningkatkan berbagai koleksi fashion, bersama dengan analisa yang diperkuat atas basis loyalitas kami, kami yakin bahwa kami akan terus bertumbuh,\" ujarnya. Basis pelanggan loyalitas aktif perseroan saat ini berjumlah 7,9 juta, tumbuh lebih dari 15% dari periode yang sama tahun lalu. Hal ini diyakini merupakan bukti kekuatan perusahaan yang secara konsisten memberikan nilai yang luar biasa. Sebagai informasi, Matahari adalah platform ritel dengan 166 gerai di 75 kota di seluruh Indonesia, serta secara online melalui matahari.com. Matahari mempekerjakan lebih dari 40.000 karyawan dan bermitra dengan lebih dari 1.000 pemasok lokal serta internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191028/192/1164066/laba-matahari-department-store-lppf-susut-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-28 22:07:00", "title": "Kinerja Kuartal III/2019: LPPF Raup Laba Bersih Rp1,187 Triliun", "content": " Bisnis.com,  JAKARTA--PT Matahari Department Store Tbk. melaporkan capaian laba bersih senilai Rp1,187 triliun sepanjang kuartal III tahun ini. Dalam siaran pers yang disampaikan ke Bursa Efek Indonesia pada Senin (28/10/2019), emiten dengan kode saham LPPF ini menyampaikan penjualan kotor senilai Rp13,8 triliun untuk sembilan bulan yang berakhir pada September 2019. Raihan tersebut tumbuh 1,5% dibandingkan dengan periode yang sama tahun lalu senilai Rp13,6 triliun. Sementara, pendapatan bersih meningkat 0,7% y-o-y menjadi Rp7,8 triliun.  Same store sales growth (SSSG) dilaporkan sebesar 0,5% dan laba bersih senilai Rp1,187 triliun atau setara dengan 8,6% dari penjualan. Apabila dibandingkan dengan laba bersih yang disampaikan pada rilis laporan keuangan akhir September 2018 unaudited, laba bersih tersebut lebih rendah 20,33% dari Rp1,49 triliun. Matahari saat ini mengoperasikan sebanyak 166 gerai di 75 kota di seluruh Indonesia, setelah membuka 3 gerai specialty selama kuartal III/2019 di Medan, Sumatra Utara dan Jakarta, ditambah satu gerai specialty di Medan pada Oktober 2019. Perseroan juga mengantisipasi pembukaan 2 gerai format besar lainnya dan 2 gerai specialty pada kuartal terakhir tahun ini. Richard Gibson, CEO dan Wakil Presiden Direktur Matahari Department Store, mengatakan meskipun saat ini persaingan di sektor ritel sedang berada dalam kondisi yang kompetitif, perseroan masih mampu mencapai pertumbuhan penjualan yang positif. \"Seiring dengan upaya kami terus meningkatkan berbagai koleksi fashion, bersama dengan analisa yang diperkuat atas basis loyalitas kami, kami yakin bahwa kami akan terus bertumbuh,\" ujarnya. Basis pelanggan loyalitas aktif perseroan saat ini berjumlah 7,9 juta, tumbuh lebih dari 15% dari periode yang sama tahun lalu. Hal ini diyakini merupakan bukti kekuatan perusahaan yang secara konsisten memberikan nilai yang luar biasa. Sebagai informasi, Matahari adalah platform ritel dengan 166 gerai di 75 kota di seluruh Indonesia, serta secara online melalui matahari.com.  Matahari mempekerjakan lebih dari 40.000 karyawan dan ber-partner dengan lebih dari 1.000 pemasok lokal serta internasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191028/192/1164188/kinerja-kuartal-iii2019-lppf-raup-laba-bersih-rp1187-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191105/441/1166803/portofolio-watch-kapan-saatnya-beli-saham-lppf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:18:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200228/442/1206892/strategi-emiten-lppf-tambah-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-11 18:15:00", "title": "10 Saham Paling Diincar Asing Perdagangan 11 Mei, Ada ASII & UNVR", "content": " Bisnis.com,  JAKARTA – Saham PT Matahari Department Store Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (11/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi LPPF tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 18,79 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Astra International Tbk. (ASII) dengan total pembelian saham mencapai sekitar 7,49 juta lembar saham (lihat tabel). Harga saham  LPPF  dan  ASII  masing-masing ditutup di level Rp1.525 dan Rp3.920 per lembar pada perdagangan hari ini. Sementara itu, Indeks Harga Saham Gabungan (IHSG) rebound dan ditutup menguat sekitar 0,91 persen atau 41,67 poin ke level 4.639,1. Sepanjang perdagangan hari ini, indeks bergerak dalam kisaran 4.597,64–4.659,86. Sebanyak 9 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin aneka industri (+3,48 persen) dan properti (+3,32 persen). Satu-satunya sektor yang terkoreksi adalah pertambangan (-0,53 persen). Saham PT Pollux Properti Indonesia Tbk. (POLL) dan PT Astra International Tbk. (ASII)) yang naik 12,9 persen dan 4,8 persen masing-masing pun menjadi pendorong utama penguatan IHSG. Meski demikian, aksi jual bersih (net sell) oleh investor asing berlanjut senilai sekitar Rp268,91 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp5,73 triliun dengan volume perdagangan tercatat sekitar 5,82 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) LPPF 18.792.100 ASII 7.494.500 BMRI 7.030.914 AMRT 6.427.200 SIDO 5.600.300 BNLI 4.372.200 WEGE 4.156.900 JSMR 3.708.943 DMAS 3.646.400 UNVR 3.543.463 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200511/7/1239078/10-saham-paling-diincar-asing-perdagangan-11-mei-ada-asii-unvr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-31 15:08:00", "title": "Lima Emiten Royal Dividen Gelar RUPS Juni 2020, Siap-siap Berburu Cuan!", "content": " Bisnis.com , JAKARTA — Lima emiten penghuni indeks IDX High Dividend 20 dijadwalkan menggelar Rapat Umum Pemegang Saham (RUPS) pada Juni 2020. IDX High Dividend 20 (IDXHIDIV20) merupakan indeks yang beranggotakan 20 saham yang rajin membagikan  dividen  tunai selama 3 tahun terakhir dan memiliki  dividend yield  yang tinggi. Berdasarkan data yang dihimpun  Bisnis , Minggu (31/5/2/2020), lima emiten konstituen itu siap menggelar RUPS Tahunan (RUPST). Seluruhnya memiliki agenda penetapan penggunaan keuntungan atau profit yang diperoleh pada tahun buku 2019. Salah satunya,  PT Matahari Department Store Tbk.  (LPPF) yang siap menggelar agenda tersebut pada Kamis (4/6). LPPF membukukan laba bersih Rp1,37 triliun pada 2019, naik 24,56 persen dari Rp1,10 triliun periode 2018. Tahun lalu, emiten peritel Lippo Group itu membagikan dividen Rp933,6 miliar. Nilai itu setara dengan 85 persen dari laba bersih perseroan tahun buku 2018. Selanjutnya, produsen batu bara milik negara  PT Bukit Asam Tbk.  (PTBA), juga siap menggelar RUPST pada Rabu (10/6). Pada 2019, perseroan membukukan laba bersih Rp4,05 triliun atau turun 19,32 persen secara tahunan. Sebagai catatan, PTBA membagikan dividen senilai Rp3,76 triliun atau 75 persen dari laba tahun buku 2018. Dengan demikian, nilai yang diterima oleh pemegang saham sebesar Rp326 per lembar. Sementara itu,  PT United Tractors Tbk.  (UNTR) dijadwalkan menggelar RUPS pada Kamis (11/6). Untuk kinerja 2019, entitas anak Grup Astra itu mengantongi laba bersih Rp11,3 triliun atau naik 2 persen dari Rp11,1 triliun tahun sebelumnya. UNTR membagikan dividen Rp4,45 triliun atau 40 persen dari laba bersih Rp11,12 triliun periode 2018. Dengan demikian, nilai yang diterima oleh pemegang saham Rp1.193 per lembar. Setelah UNTR, entitas induk perseroan yakni  PT Astra International Tbk.  (ASII) siap menggelar RUPST pada Selasa (16/6). ASII membukukan laba bersih Rp21,7 triliun pada 2019 atau tumbuh 0,16 persen secara  year-on-year  (yoy). Seperti diketahui, ASII membagikan dividen tunai Rp154,13 per saham atau senilai total Rp6,23 triliun untuk kinerja laba bersih tahun buku 2018. Nilai itu setara dengan 40,02 persen dari laba bersih periode 2018. Konstituen IDXHIDIV20 yang juga berencana menggelar RUPST pada Juni yakni  PT Telekomunikasi Indonesia (Persero) Tbk.  (TLKM). Emiten telekomunikasi pelat merah itu dijadwalkan menyelenggarakan agenda itu pada Jumat (19/6). TLKM mampu membukukan laba bersih Rp18,66 triliun pada 2019. Pencapaian itu tumbuh 3,50 persen dari Rp18,03 triliun periode 2018. Pada 2019, RUPST perseroan memutuskan pembagian dividen Rp16,23 triliun untuk kinerja tahun buku 2018. Tak main-main, angka itu setara dengan 90 persen dari laba bersih perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/192/1246762/lima-emiten-royal-dividen-gelar-rups-juni-2020-siap-siap-berburu-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-04 23:03:00", "title": "Kuartal I/2020, Laba Bersih Matahari Department Store (LPPF) Bakal Tergerus", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT Matahari Department Store Tbk. (LPPF) memproyeksikan penurunan laba bersih konsolidasi untuk kuartal pertama tahun ini mencapai lebih dari 75 persen dibandingkan dengan periode yang sama tahun lalu akibat dari pandemi Covid-19. Berdasarkan laman keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (4/6/2020), perseroan juga memperkirakan penurunan total pendapatan konsolidasi kurang dari 25 persen pada kuartal pertama tahun ini terhadap total penjualan pada periode tahun sebelumnya. Jika merujuk pada data laporan keuangan per 31 Maret 2019, perseroan mencatatkan raihan pendapatan bersih sebesar Rp1,93 triliun dan laba bersih senilai Rp142,51 miliar. Sehingga, berdasarkan kalkulasi perusahaan, pendapatan bisa tergerus kurang dari Rp481,84 miliar dan laba bersih kemungkinan terkontraksi lebih dari Rp106,88 miliar. “Melakukan penutupan sementara atas gerai-gerai yang berlokasi di daerah PSBB. Melakukan penutupan kantor pusat operasional yang berlokasi di area PSBB di Banten, dan karyawan bekerja dari rumah,” tulis manajemen dalam keterangannya, Kamis (4/6/2020). Dengan lama perkiraan waktu penghentian kegiatan operasional satu hingga 3 bulan, emiten Grup Lippo tersebut memproyeksikan kontribusi pendapatan dari kegiatan operasional yang terhenti mencapai 25 persen hingga 50 persen terhadap total pendapatan konsolidasi pada tahun 2019. Adapun, dari total 12.080 jumlah karyawan perseroan yang berstatus tetap dan tidak tetap saat ini, 5.623 diantaranya kini berstatus dirumahkan dan semua pegawai saat ini mengalami pemotongan gaji. Di samping itu, perseroan menyiapkan beberapa strategi untuk mempertahankan kelangsungan usaha yakni meningkatkan sumber dayanya untuk melayani permintaan platform daring Matahari.com yang meningkat dan meluncurkan Matahari Official Shop yang merupakan kolaborasi eksklusif dengan Shopee, perusahaan  e-commerce  yang memiliki jangkauan pelanggan di seluruh Indonesia. Selain itu, perseroan juga memberikan layanan  shop and talk  yang merupakan inisitiatif komersial sosial perseroan, melakukan investasi di jalur relevan lainnya, serta melakukan pembukaan kembali gerai-gerai di daerah non-PSBB dengan mengutamakan keamanan pelanggan dan karyawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200604/7/1248839/kuartal-i2020-laba-bersih-matahari-department-store-lppf-bakal-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201028/442/1310562/dampak-pandemi-lppf-tetap-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:18:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201106/441/1314171/transaksi-saham-lppf-masuk-bank-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-28 09:09:00", "title": "Hingga Akhir Tahun, Matahari Department Store (LPPF) Akan Tutup 6 Gerai", "content": " Bisnis.com , JAKARTA –  PT Matahari Department Store Tbk  (LPPF) akan kembali menutup sejumlah gerainya pada beberapa lokasi jelang akhir tahun 2020. Dilansir dari keterbukaan informasi laman Bursa Efek Indonesia (BEI) pada Sabtu (28/11/2020), manajemen perusahaan menyatakan, sebanyak 6 outlet direncanakan akan ditutup hingga akhir 2020 mendatang. Perinciannya, sebanyak 4 gerai berada di Pulau Jawa, 1 di wilayah Bali, dan 1 di Pulau Sulawesi. “Dengan demikian, jumlah outlet kami yang akan beroperasi pada akhir 2020 nanti adalah sebanyak 147 dari sebelumnya 153,” demikian pernyataan manajemen. Selain itu, perusahaan juga memastikan pihaknya tidak akan melakukan pembukaan outlet-outlet baru pada kuartal IV/2020 dan kuartal I/2021 mendatang. Manajemen melanjutkan, dari 147 outlet yang beroperasi, 23 diantaranya dimasukkan dalam daftar pengawasan guna mengkaji kinerja dan profitabilitas. Hal tersebut dilakukan guna meningkatkan performa outlet-outlet tersebut. Perusahaan juga akan terus berkomunikasi dengan pengelola pusat perbelanjaan atau pemilik lahan guna mendapatkan biaya sewa yang lebih rendah. Hingga kuartal III/2020, LPPF mencatatkan penurunan pendapatan hingga 57,6 persen pada periode sembilan bulan 2020. Perseroan juga telah menutup tujuh gerai berformat besar dan menutup seluruh gerai khusus. Pendapatan kotor Matahari mencapai Rp5,9 triliun pada periode Januari-September 2020, turun 57,6 persen dibandingkan dengan periode yang sama tahun lalu. Sementara itu, pendapatan bersih juga turun 57,5 persen menjadi Rp3,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201128/192/1323651/hingga-akhir-tahun-matahari-department-store-lppf-akan-tutup-6-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 18:02:00", "title": "10 Saham Top Losers 30 November 2020, Ada UNTR dan ANTM ", "content": " Bisnis.com , JAKARTA - Sejumlah saham melemah tajam sejalan dengan anjloknya  indeks harga saham gabungan  (IHSG) hari ini, Senin (30/11/2020). Berdasarkan data Bursa Efek Indonesia, saham PT Catur Sentosa Adiprana Tbk. (CSAP) dan PT Matahari Department Store Tbk memimpin jajaran saham yang melemah paling tajam  ( top losers )  dengan depresiasi sebesar 6,99 persen. Selanjutnya, saham PT United Tractors Tbk. (UNTR) juga anjlok 6,98 persen, disusup PT Indah Kiat Pulp & Paper Tbk (INKP) yang merosot 6,97 persen. Saham PT Bumi Benowo Sukses Sejahtera Tbk juga tak kalah anjloknya, saham berkode BBSS ini ditutup melemah 6,96. Kemudian, saham PT Global Mediacom Tbk (BMTR) juga ditutup melemah 6,94 persen. Sementara itu, IHSG parkir di zona merah dengan koreksi 2,96 persen ke level 5.612,415 pada akhir sesi Senin (30/11/2020). Sebanyak 112 saham menguat, 405 terkoreksi, dan 115 stagnan. Adapun, investor asing tercatat mengobral saham-saham emiten dalam negeri.  Net sell  atau jual bersih hingga jelang sesi penutupan mencapai Rp2,56 triliun. Lagi-lagi, saham BUMN menjadi incaran utama investor asing, yaitu TLKM dengan  net sell  Rp430,5 miliar. Kemudian, BBCA mengekor dengan  net sell  Rp417,1 miliar. 10 Saham Top Losers Senin, 30 November 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan CSAP 372 346 -6,99 LPPF 1.360 1.265 -6,99 UNTR 24.725 23.000 -6,98 INKP 9.325 8.675 -6,97 BBSS 115 107 -6,96 BMTR 288 268 -6,94 MAPI 865 805 -6,94 LINK 2.600 2.420 -6,92 ADMG 159 148 -6,92 ANTM 1.230 1.145 -6,91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201130/7/1324398/10-saham-top-losers-30-november-2020-ada-untr-dan-antm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 12:51:00", "title": "Gudang Garam (GGRM) dan Matahari (LPPF) Keluar dari Indeks High Dividend", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan perubahan anggota Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 hingga Januari 2022. BEI mendepak PT Gudang Garam Tbk. (GGRM) dan PT Matahari Department Store Tbk. (LPPF) dari  indeks emiten paling royal dividen  tersebut. Di sisi lain, BEI memasukkan saham PT Puradelta Lestari Tbk. (DMAS) dan PT Waskita Beton Precast Tbk. (WSBP). Menunjuk Pengumuman PT Bursa Efek Indonesia No. Peng-00288/BEI.OPP/05-2018 tanggal 15 Mei 2018 perihal Peluncuran Indeks IDX High Dividend 20, PT Bursa Efek Indonesia telah melakukan evaluasi atas Indeks IDX High Dividend 20. \"Pada bulan Januari 2021 ini juga telah dilakukan Evaluasi Mayor guna menetapkan daftar saham dan menyesuaikan bobot atas saham-saham yang digunakan dalam penghitungan Indeks IDX High Dividend 20,\" papar BEI, dikutip Rabu (27/1/2021). Indeks IDX High Dividend 20 untuk periode perdagangan Februari 2021 s.d. Januari 2022 dan jumlah saham yang digunakan dalam penghitungan  Indeks IDX High Dividend 20  untuk periode perdagangan Februari 2021 s.d. Juli 2021. Perbesar Sebagai informasi, PT Gudang Garam Tbk. (GGRM) memutuskan untuk tak membagikan dividen dari keuantungan tahun buku 2019. Berdasarkan hasil rapat umum pemegang saham tahunan (RUPST), para pemegang saham menyetujui penetapan penggunaan laba perseroan untuk tahun buku 2019 seluruhnya dimasukkan dalam akun saldo laba. “[Saldo laba] akan digunakan untuk menambah modal kerja sehingga perseroan tidak membagikan dividen kepada pemegang saham perseroan untuk tahun buku 2019,” demikian tertulis dalam keterangan resmi yang dikutip  Bisnis , Jumat (28/8/2020) Ini merupakan pertama kalinya dalam beberapa tahun belakangan perseroan tidak membagikan dividen. Padahal, Gudang Garam masuk ke dalam jajaran emiten yang royal membagikan dividen, yakni IDX High Dividend 20. Indeks tersebut yang beranggotakan 20 saham yang membagikan dividen tunai selama 3 tahun terakhir dan memiliki dividend yield yang tinggi. Pada 2019 lalu, Gudang Garam membagikan dividen tunai kepada pemegang saham sebesar Rp5 triliun atau setara dengan 2.600 per saham untuk tahun buku 2018. Adapun, mengutip riset Mirae Asset Sekuritas Indonesia, secara berturut-turut  dividend payout ratio  (DPR) Gudang Garam pada 2015-2017 adalah 78 persen, 75 persen, dan 65 persen. Saat itu, laba bersih perseroan mencapai Rp6,44 triliun, Rp6,67 triliun, dan Rp7,75 triliun. Pada 2019, GGRM berhasil mencetak pertumbuhan laba 39,64 persen menjadi Rp10,88 triliun dari Rp7,79 triliun. Pertumbuhan laba ini disumbang oleh kenaikan pendapatan pada tahun 2019 menjadi Rp110,52 triliun, naik 15,48 persen dibanding tahun sebelumnya sebesar Rp95,71 triliun. Sementara itu, emiten ritel PT Matahari Department Store Tbk. (LPPF) mengumumkan persetujuan atas laporan direksi atas jalannya usaha dan laporan keuangan untuk tahun buku 2019 dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang berlangsung Kamis (4/6/2020). Berdasarkan rilis yang disampaikan perseroan di laman keterbukaan informasi Bursa Efek Indonesia (BEI), direksi melaporkan bahwa perseroan mencatat penjualan kotor sepanjang  2019 sebesar Rp 18,0 triliun, tumbuh 0,9 persen dari capaian tahun 2018. “Pendapatan bersih konstan di Rp10,3 triliun, begitu juga SSSG  (same-sales store growth).  Laba bersih sebesar Rp 1,4 triliun, meningkat 25 persen dari laba bersih setelah penurunan nilai investasi di tahun 2018 (menurun 27 persen dari laba bersih sebelum penurunan nilai investasi di tahun 2018),” tulis manajemen dalam keterangannya. Emiten yang tergabung dalam Grup Lippo tersebut memang sudah mengusulkan penangguhan semua pembayaran dividen pada rilis pers menaggapi dampak Covid-19 pada akhir Maret 2020. Hal ini sehubungan dengan ketidakpastian yang disebabkan oleh pandemi COVID-19 sehingga Direksi, Dewan Komisaris dan manajemen Matahari percaya penggunaan sumber dana dapat dialokasikan sebagai bentuk antisipasi terhadap tekanan atas traffic dan permintaan konsumen yang mungkin akan berkepanjangan. Untuk diketahui, laba bersih Matahari Department Store melonjak 24,56 persen menjadi Rp1,37 triliun pada 2019 dibanding periode tahun sebelumnya. Pendapatan bersih perseroan juga tumbuh tipis 0,3 persen menjadi Rp10,28 triliun pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210127/7/1348509/gudang-garam-ggrm-dan-matahari-lppf-keluar-dari-indeks-high-dividend?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-28 11:16:00", "title": "Puradelta (DMAS) dan Waskita Beton (WSBP) di Daftar Emiten Royal Dividen, Tengok Kinerjanya", "content": "", "link": "https://market.bisnis.com/read/20210128/7/1349031/puradelta-dmas-dan-waskita-beton-wsbp-di-daftar-emiten-royal-dividen-tengok-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-17 19:42:00", "title": "Pandemi Bikin Matahari (LPPF) Rugi Rp873 Miliar pada 2020", "content": " Bisnis.com , JAKARTA - Emiten peritel  PT Matahari Department Store Tbk.  membukukan penurunan kinerja hingga berakhir rugi pada 2020. Hal itu disebabkan oleh bisnis utama perseroan terdampak ketidakpastian pandemi Covid-19. Direktur Keuangan Matahari Niraj Jain mengatakan penjualan dari e miten dengan kode saham LPPF  itu sangat tidak mungkin kembali ke level normal tahun ini. Perseroan saat ini disebutnya masih fokus untuk menjaga pelanggan dan karyawan tetap aman sembari bersiap untuk pemulihan. “Kami meyakini bahwa sangat tidak mungkin penjualan akan akan kembali ke normal sebelum 2022,” tulis Jain dalam keterbukaan informasi, Rabu (17/2/2021). Berdasarkan laporan keuangan per Desember 2020, LPPF membukukan penurunan penjualan kotor sebesar 52,3 persen secara tahunan menjadi Rp8,6 triliun. Pendapatan bersih perseroan turun 52,91 persen year-on-year (yoy) menjadi Rp4,83 triliun dari tahun sebelumnya Rp10,27 triliun. Kontraksi yang sama terjadi di penjualan eceran dan konsinyasi bersih yang turun 52,83 persen. LPPF  pun mengalami rugi Rp873,18 miliar di sepanjang 2020, kontras dengan laba Rp1,36 triliun pada 2019. Jain menjelaskan bahwa Covid-19 membawa dampak yang tidak diantisipasi oleh seluruh pelaku usaha, termasuk Matahari. Bisnis peritel yang dijalankan LPPF pun terdampak kebijakan Pembatasan Sosial yang dijalankan pemerintah sejak kuartal I/2020. Perseroan bahkan menutup sementara hampir seluruh gerai sejak Maret 2020 dan baru membuka kembali gerai secara bertahap pada Mei. Namun, pada pertengahan September 2020 kembali diberlakukan pembatasan sosial yang ketat karena pandemi tak kunjung reda sehingga perseroan harus mengurangi jam operasional gerai. Untuk menahan tekanan yang lebih dalam, tahun lalu LPPF mengambil inisiatif digital seperti meluncurkan situs jaringan matahari.com berserta aplikasi berbasis Android dan iOS. Tak hanya itu, perseroan juga memperkenalkan saluran penjualan baru melalui Social Commerce Shop, marketplace, hingga melalui WhatsApp. Pada saat LPPF membuka 3 gerai dengan format besar baru, perseroan juga menutup 13 gerai format besar yang tidak menguntungkan. “Matahari mengakhiri bisnis gerai khusus (menutup seluruh 12 gerai khusus) dan mengkonsolidasi bisnis distribusi,” tulis Jain. Dari internal, perseroan juga mengurangi seluruh beban operasional lewat negosiasi dengan pemilik pusat perbelanjaan untuk pengurangan biaya sewa. Dengan tekanan likuiditas yang berat,  LPPF  pun mendapatkan tambahan fasilitas perbankan senilai Rp500 miliar atau lebih tinggi dari sebelumnya Rp1,7 triliun pada kuartal II/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210217/192/1357600/pandemi-bikin-matahari-lppf-rugi-rp873-miliar-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-23 20:14:00", "title": "Matahari (LPPF) Tegaskan Tidak Mengetahui Ada Investasi dari Pemain Digital", "content": " Bisnis.com,  JAKARTA - Emiten peritel PT Matahari Department Store Tbk. buka suara terkait rumor di pasar yang menghembuskan bahwa pemain digital melakukan investasi ke perseroan. Manajemen Matahari Department Store menyebutkan dalam keterbukaan informasi bahwa telah menjadi perhatian perseroan terkait dengan rumor pasar yang beredar mengenai investasi ke PT Matahari Department Store Tbk. oleh beberapa investor dan/atau pemain digital. “Manajemen Matahari dengan ini menegaskan bahwa perseroan tidak mengetahui dan tidak dalam diskusi dengan investor dan/atau pemain digital terkait,” tulis manajemen Matahari, Jumat (23/4/2021). Adapun, emiten dengan kode saham LPPF ini menyatakan juga telah membahas hal tersebut dengan para pemegang saham dan mendapat konfirmasi bahwa tidak ada diskusi atas investasi tersebut. “Kami menekankan perlunya berhati-hati saat bertransaksi saham kami dan manajemen berharap dapat memberikan informasi terbaru bisnis yang lebih lengkap sebagai bagian dari pengumuman pendapatan kami untuk kuartal I/2021,” tulis manajemen Matahari. Pada akhir perdagangan Jumat (23/4/2021), saham LPPF naik 2,08 persen menjadi Rp1.965. Tak hanya LPPF,  sister company -nya yaitu PT Matahari Putra Prima Tbk. (MPPA) bahkan melonjak 24,64 persen menjadi Rp860 pada akhir perdagangan Kamis (22/4/2021). Kenaikan harga signifikan padahal sehari sebelumnya harga saham stagnan menyebabkan MPPA disuspensi oleh bursa mulai perdagangan hari ini. Sebelumnya kabar di pasar menyebutkan PT Aplikasi Karya Anak Bangsa atau Gojek membeli saham emiten peritel Grup Lippo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210423/192/1385545/matahari-lppf-tegaskan-tidak-mengetahui-ada-investasi-dari-pemain-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 17:59:00", "title": "Matahari Department Store (LPPF) Menahan Godaan di Tengah Cuan Saham Bank Nobu (NOBU)", "content": "", "link": "https://market.bisnis.com/read/20210910/192/1440797/matahari-department-store-lppf-menahan-godaan-di-tengah-cuan-saham-bank-nobu-nobu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-28 11:06:00", "title": "Matahari (LPPF) Rombak Komisaris, Mantan Bos MNCN dan Bos Auric Masuk", "content": " Bisnis.com , JAKARTA -  PT Matahari Department Store Tbk. (LPPF)  menyetjui menyetujui perubahan susunan anggota Dewan Komisaris dan Direksi dalam Rapat Umum Pemegang Saham (RUPS) pada Jumat (27/8/2021). Perubahan ini disetujui oleh para pemegang saham untuk mendukung Matahari dalam melanjutkan pelaksanaan strategi transformasi dan pertumbuhan Perseroan di tahun 2021 dan seterusnya. Monish Mansukhani, Presiden Komisaris  Matahari Department Store, menyampaikan harapannya dapat bekerja sama dengan tim manajemen yang berpengalaman dalam transformasi bisnis, termasuk inisiatif strategis seperti strategi  omni-channel  yang disempurnakan dan pembaharuan gerai juga  merchandise  untuk pelanggan. \"Manajemen patut dipuji karena telah menstabilkan bisnis di tengah pandemi ini, mengubah struktur biaya dan operasi untuk memposisikan bisnis dengan baik sebagai bentuk pemulihan,\" paparnya dalam keterangan resmi. Monish menambahkan perusahaan sangat gembira menyambut bergabungnya Andy Adhiwana, Bianca Cheo Hui Hsin, dan David Fernando Audy sebagai komisaris baru perseroan. \"Kami juga menyambut Ibu Herni Dian Anggraeni dan Ibu Miranti Hadisusilo ke dalam susunan Direksi. Mereka membawa banyak pengalaman dan bakat yang akan meningkatkan kinerja Matahari.” RUPST dihadiri secara elektronik oleh seluruh pemegang saham melalui fasilitas e- RUPS yang disediakan oleh PT Kustodian Sentral Efek Indonesia (“KSEI”) dengan menu kehadiran siaran langsung, kesempatan tanya jawab, dan pemungutan suara secara elektronik. Meskipun dihadiri secara elektronik, e-RUPS ini tidak mengurangi nilai keabsahan keputusan rapat. Sementara itu, dalam CV calon komisaris, Andy Adhiwana merupakan pemegang saham Auric Pacific Group (APG) dan Auric Capital (AC), dan menjabat masing-masing sebagai Group Chief Executive Officer dan Chief Executive Officer. APG adalah suatu perusahaan induk investasi terdiversifikasi yang terdaftar di Bursa Efek Singapura hingga privatisasi pada tahun 2017. AC adalah suatu perusahaan investasi dengan fokus pada bisnis konsumen di Asia Tenggara. Auric menjadi pengendali saham LPPF. Adapun, David Fernando Audy merupakan sebagai Operating Partner EV Growth (EVG), perusahan patungan antara East Ventures, SMDV, dan Yahoo! Japan Capital. Perusahan ini fokus pada penyediaan pendanaan perusahaan rintisan di Indonesia dan Asia Tenggara. Berdasarkan keterangan resmi East Ventures, David memiliki 18 tahun pengalaman sebagai eksekutif di industri konten dan media. Sebelum bergabung sebagai partner di EVG, David berpengalaman sebagai Direktur Utama PT Media Nusantara Citra Tbk. (MNCN) dan pernah menjadi CEO di WeChat Indonesia, Direktur di Rakuten Indonesia, dan merupakan pendiri Okezone.com. Berikut susunan komisaris dan direksi  LPPF  terkini. Dewan Komisaris: Presiden Komisaris : Monish Mansukhani Wakil Presiden Komisaris Independen : Roy Nicholas Mandey Komisaris : Andy Adhiwana* Komisaris : Adrian Suherman Komisaris Independen : Bianca Cheo Hui Hsin* Komisaris Independen : David Fernando Audy* Direksi: Presiden Direktur : Bunjamin J. Mailool Wakil Presiden Direktur Independen : Terry Donald O’Connor Direktur Independen : Niraj Jain Direktur Independen : Irwin Abuthan Direktur Independen : Miranti Hadisusilo* Direktur Independen : Herni Dian Anggreani* *baru RUPST juga telah menyetujui Laporan Direksi atas hasil usaha dan keuangan LPPF untuk tahun buku 2020. Perseroan mencatat total penjualan kotor tahun 2020 sebesar Rp 8,6 triliun, 52,3 persen di bawah 2019. Adapun, pendapatan bersih turun 52,9 persen menjadi Rp 4,8 Triliun. LPPF mengalami rugi bersih Rp0,9 triliun dibandingkan laba bersih Rp1,4 triliun di tahun 2019. Selama tahun 2020,LPPF beroperasi dalam lingkungan yang penuh ketidakpastian akibat ketidakpastian kondisi Covid-19. Pada Maret 2020, Matahari menutup sementara hampir semua gerainya dan kemudian membukanya secara bertahap mulai Mei. Pada pertengahan September, pembatasan diberlakukan kembali yang mengakibatkan penutupan toko/pembatasan jam perdagangan dan juga pembatasan jumlah pelanggan. Matahari memastikan keselamatan pelanggan dan karyawannya serta secara ketat mengikuti berbagai protokol keselamatan. “Kami telah melakukan berbagai upaya untuk terus meningkatkan performa di tengah pandemi Covid-19 ini, termasuk meluncurkan laman baru, Aplikasi Android dan Aplikasi iOS dari Matahari.com, dan meluncurkan saluran penjualan baru: Social Commerce Shop and Talk (WhatsApp), dan melalui market places”, kata Terry O’Connor, Wakil Presiden Direktur dan CEO LPPF. Terry juga menyampaikan bahwa manajemen  Matahari  telah melakukan berbagai inisiatif efisiensi usaha dan tetap mengejar pertumbuhan dengan telah dibukanya 3 gerai di tahun 2020 dan mengakhiri tahun dengan total 147 gerai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210828/192/1435103/matahari-lppf-rombak-komisaris-mantan-bos-mncn-dan-bos-auric-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-24 16:44:00", "title": "Matahari akan Tutup 13 Gerai pada Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Matahari Department Store Tbk (LPPF) akan menutup 13 gerainya pada tahun ini. Dari belasan gerai yang akan ditutup itu, empat di antaranya diketahui sudah dilakukan penutupan, yaitu gerai yang berlokasi di Yogyakarta, Jakarta, Bandung, dan Bogor. Corporate Secretary and Legal Director Matahari Miranti Hadisusilo mengatakan, penutupan empat gerai yang telah dilakukan penutupan itu dianggap telah sejalan dengan rencana perseroan. \"Ini sejalan dengan rencana perseroan yang telah diinfokan sebelumnya. Kami akan menutup gerai-gerai yang tidak berperforma baik,\" terang Miranti, Kamis (23/9/2021). Baca Juga : Matahari Resmi Tutup Gerai di Kota Bogor, Ini Alasannya Sementara saat ditanya sembilan gerai manalagi yang akan ditutup, Miranti hingga saat ini belum bisa menjelaskannya secara rinci. Pasalnya, proses evaluasi terkait penilaian kinerja dari gerai-gerainya yang masih beroperasi masih dilakukan hingga saat ini. Diberitakan sebelumnya, gerai Matahari yang berlokasi di Kota Bogor, Jawa Barat, resmi ditutup pada 16 September 2021. Informasi terkait penutupan gerai itu sempat mengemuka dari cuitan akun Twitter @textdaribogor pada Selasa (21/9/2021). \"Terima kasih atas perhatian dan dukungan Anda selama ini. Matahari masih dapat melayani Anda di gerai terdekat, antara lain Matahari Ekalokasari dan Matahari Cibinong City Mall,\" tulis pengumuman tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210924/9/1446558/matahari-akan-tutup-13-gerai-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-24 14:17:00", "title": "Matahari (LPPF) Sudah Tutup 4 Gerai Tahun Ini, Intip Kinerjanya", "content": " Bisnis.com , JAKARTA - Emiten peritel  PT Matahari Department Store Tbk (LPPF)  sudah menutup 4 gerai sepanjang 2021. Teranyar, LPPF menutip salah satu gerainya yang berlokasi di Kota Bogor, Jawa Barat. Corporate Secretary and Legal Director  LPPF  Miranti Hadisusilo membenarkan kabar mengenai penutupan salah satu gerai di Kota Bogor. Matahari SM Bogor menjadi gerai keempat yang telah ditutup perusahaan sepanjang tahun ini. \"Benar gerai kami di Bogor ditutup. Sampai dengan hari ini kami sudah menutup 4 gerai pada 2021,\" kata Miranti ketika dihubungi  Bisnis , Kamis (23/9/2021). Miranti menjelaskan bahwa penutupan dilakukan sejalan dengan rencana perseroan untuk menutup 13 gerai pada tahun ini. Adapun 4 gerai yang telah ditutup berlokasi di Yogyakarta, Jakarta, Bandung, dan Bogor. \"Ini sejalan dengan rencana perseroan yang telah diinfokan sebelumnya. Kami akan menutup gerai-gerai yang tidak berperforma baik,\" tambah Miranti. Meski demikian, dia belum bisa memperinci gerai mana saja yang selanjutnya akan ditutup. Perusahaan masih melakukan penilaian atas kinerja gerai-gerai yang masih beroperasi. Sebelumnya, Chief Executive Officer  LPPF  Terry O'Connor mengatakan, kinerja perseroan di September terlihat lebih baik dibandingkan dengan Juli dan Agustus karena adanya pembukaan kembali gerai Matahari. Sebagaimana diketahui, saat Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) Darurat Jawa-Bali pada Juli lalu, LPPF menutup sebanyak 89 gerai perseroan yang tersebar di Jawa dan Bali. \"September terlhiat lebih baik daripada Juli atau Agustus karena adanya pembukaan toko. Kami menyambut baik pelonggaran PPKM karena kita lihat, 45 gerai kami kembali beroperasi dari sebelumnya 31 gerai,\" kata Terry dalam paparan publik, Jumat (10/9/2021). Dia melanjutkan, dengan statistik kesehatan yang bergerak ke arah yang lebih baik, pihaknya percaya apabila semua masyarakat memainkan perannya dengan baik, maka akan terjadi pelonggaran yang lebih lanjut. Hal ini menjadi pertanda baik bagi Matahari. \"Kami sangat berharap kami dapat berjualan di akhir tahun dengan cukup normal,\" ucap Terry. Selain itu, tingkat vaksinasi yang meningkat juga menjadi salah satu alasan bagi LPPF untuk merasa optimistis di kuartal IV/2021. Menurutnya, engan pelanggan yang sudah divaksin dan pegawai Matahari Department Store yang hampir 100 persen telah divaksin, akan memberikan kenyamanan dalam berbelanja di gerai Matahari. Meski demikian, Terry tidak bisa memperkirakan berapa jumlah pendapatan dan laba bersih yang mampu diraih LPPF hingga akhir tahun. Pasalnya, Covid-19 dengan pembatasan seperti PSBB dan PPKM membuat situasi menjadi volatil. \"Jadi sementara, kami harus menanggung rasa sakit dari pasar di kuartal III/2021. Kami percaya itu adalah fenomena jangka pendek untuk menyiapkan pemulihan yang lebih berkelanjutan di kuartal IV/2021,\" ucapnya. Adapun hingga semester I/2021 ini, Matahari Departement Store mencatatkan lonjakan pendapatan dan mampu membalikkan kerugian di semester I/2020. LPPF membukukan peningakatan pendapatan bersih sebesar 58,44 persen menjadi Rp3,57 triliun, dari Rp2,25 triliun pada periode yang sama tahun lalu. Matahari  pun mampu membukukan laba periode berjalan sebesar Rp532,48 miliar, dari rugi bersih sebesar Rp357,87 miliar dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210924/192/1446451/matahari-lppf-sudah-tutup-4-gerai-tahun-ini-intip-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210927/441/1447071/emiten-ritel-lppf-lanjut-pangkas-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-03 08:57:00", "title": "Emiten Ritel Grup Lippo Sambut PPKM Level I, LPFF MPPA Sebut Pengunjung Naik", "content": " Bisnis.com , JAKARTA - Emiten ritel Grup Lippo,  PT Matahari Department Store Tbk. (LPPF)  dan PT Matahari Putra Prima Tbk. (MPPA) mencatat kenaikan jumlah kunjungan secara bertahap, seiring dengan perkembangan kebijakan selama PPKM. Apalagi, DKI Jakarta kini menerapkan PPPKM level 1 sehingga semakin longgar. Head of Corporate Communication MPPA Fernando Repi optimistis kinerja ritel modern bisa pulih secara bertahap dengan kebijakan PPKM level 1 yang kini mencakup lebih banyak wilayah. “Namun jangan sampai situasi ini membuat terlena dan mengabaikan protokol kesehatan,” kata dia, Selasa (2/11/2021). Corporate Secretary and Legal Director  Matahari  Miranti Hadisusilo menjelaskan perusahaan telah membuka 100 persen gerainya pada awal September 2021. Pemulihan positif dia sebut terjadi dari minggu ke minggu. “Hal ini berlanjut pada Oktober dengan pemulihan mencapai lebih dari 70 persen dibandingkan dengan 2019,” kata Miranti. Matahari tercatat membukukan laba bersih sebesar Rp439 miliar dalam kurun Januari sampai September 2021, dibandingkan dengan rugi bersih sebesar Rp617 miliar pada periode yang sama pada 2020. Kinerja positif ini dicetak meski perusahaan harus menutup gerai selama 2 bulan ketika PPKM darurat diberlakukan pada awal Juli. “ Matahari  menutup sementara 117 gerainya akibat PPKM darurat dan 31 gerai tetap buka dengan beberapa pembatasan, seperti kapasitas maksimum di mal, pembatasan jam operasional, dan lainnya,” paparnya. Pemerintah sendiri mulai memberi izin operasional toko serba ada di pusat perbelanjaan pada awal Agustus. Hal ini diikuti dengan kebijakan izin makan di restoran dan izin kunjungan ke pusat belanja bagi anak-anak di bawah 12 tahun. “Pembatasan jam operasional dan kapasitas kegiatan makan atau minum di tempat umum mulai dilonggarkan, di mana semuanya mengarah pada kunjungan mal yang makin tinggi,” kata Miranti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211103/192/1461431/emiten-ritel-grup-lippo-sambut-ppkm-level-i-lpff-mppa-sebut-pengunjung-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-12-26 11:29:00", "title": "Peluang Meraup Cuan Dividen di 2022. Ini Pilihan Sahamnya!", "content": " Bisnis.com , JAKARTA - Beberapa emiten dalam indeks High Dividen 20 bisa menjadi acuan dalam meraup legitnya pembagian laba bersih tahun depan. Analis Panin Sekuritas William Hartanto merekomendasikan investor untuk mulai mencermati saham PT Indocement Tunggal Prakarsa Tbk. (INTP), PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT Matahari Department Store Tbk. (LPPF). Menurutnya ketiga konstituen dalam indeks High Dividen 20 itu berpeluang memberi manisnya keuntungan. \"Saya memilih ketiga konstituen saham itu karena secara teknikal menunjukkan sudah jenuh jual,\" katanyakepada Bisnis baru-baru ini. Berdasarkan data Bloomberg, ketiga saham tersebut telah mengalami koreksi cukup dalam selama tahun berjalan. INTP sebesar 15,39 persen, LPPF 10,20 persen dan CPIN 8,72 persen. Adapun  price earning  (PE) masing-masing emiten terpantau 26,56 kali, 17,73 kali dan 26,89 kali. Sementara dari sisi kinerja keuangan, INTP mencetak laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan naik 8,24 persen menjadi Rp1,2 triliun, dari Rp1,11 triliun. Selain itu, LPPF berhasil berbalik untung dengan mencatatkan laba bersih sebesar Rp439 miliar di kuartal III/2021. Sementara pada periode yang sama di tahun sebelumnya perusahaan mencatatkan rugi bersih sebanyak Rp617 miliar. CPIN pun mencetak pertumbuhan laba bersih sebesar Rp2,67 trilun atau naik sekitar 17 persen. Kenaikan ini terjadi ditengah penurunan pendapatan perusahaan. William optimistis ketiga emiten akan membagikan dividen pada tahun depan. \"Seharusnya mereka akan memberikan dividen kepad investor karena secara laporan keuangan juga tidak membukukan kerugian,\" imbuhnya. Dari sisi indeks, William juga yakin indeks yang memuat emiten dengan rekam pemberian dividen terbesar itu masih akan tetap tumbuh. Akan tetapi, dia mengigatkan supaya investor tetap waspada. \"Indeks ini ke depannya akan fluktuatif efek pembagian dividen biasanya memicu kenaikan harga namun sesaat,\" ungkapnya. Selama tahun berjalan indeks High Dividen 20 baru tumbuh 5,05 persen. Adapun indeks yang memuat emiten dengan rekam jejak pemberian dividen terbesar itu dibuka pada level 455,19. Sampai dengan tanggal 24 Desember, indeks tersebut ditutup pada level 468,56. Hal tersebut jauh berbeda jika dibandingkan dengan indeks SMC Composite yang telah tumbuh 27,78 persen. Padahal, indeks tersebut hanya memuat emiten-emiten yang memiliki kapitalisasi kecil dan menengah. Begitu pun bila dibandingkan dengan IHSG yang telah menguat 9,76 persen selama tahun berjalan. Berkat dorongan dari saham-saham sektor teknologi dan bank digital. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211226/7/1481848/peluang-meraup-cuan-dividen-di-2022-ini-pilihan-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-15 16:18:00", "title": "Matahari (LPPF) Usulkan Dividen Rp250 per Saham, Total Rp656,6 Miliar", "content": " Bisnis.com , JAKARTA — Emiten ritel  PT Matahari Department Store Tbk . (LPPF) mengusulkan pembagian dividen final sebesar Rp250 per saham atau sekitar Rp656,5 miliar. Keputusan pembagian dividen akan diambil dalam dalam rapat umum pemegang saham tahunan (RUPST) untuk tahun buku 2021 yang dijadwalkan pada 5 April 2022. Dengan dividen interim Rp100 per saham yang telah dibayarkan pada Desember 2021, maka total dividen  LPPF  [ada tahun buku 2021 menjadi Rp350 per saham. Jumlah saham beredar LPPF mencapai 2,63 miliar saham. Dengan demikian, dividen Rp250 per saham totalnya Rp656,6 miliar, dan Rp350 per saham setara dengan dividen total Rp919,1 miliar. Manajemen dalam keterangan resmi di keterbukaan informasi menyebutkan dividen final akan dibayarkan pada 6 Mei 2022 jika disetujui dalam RUPST. Para pemegang saham yang tercatat dalam daftar pemegang saham perseroan pada tanggal 18 April 2022 berhak menerima pembayaran dividen atau tanggal cum dividen. “Kami telah berfokus pada pemegang saham dan turut senang melihat pengakuan pemegang saham atas kinerja kami pada 2021. Kami berharap dividen yang diusulkan dapat menunjukkan apresiasi kami kepada seluruh pemegang saham,” kata CFO  Matahari Department Store  Niraj Jain melalui keterangan resmi, Senin (14/3/2022). Ke depan, Manajemen LPPF merekomendasikan pembayaran dividen sebesar Rp500 per saham untuk 2022 yang akan didistribusikan dalam 2 dividen interim sebesar Rp125 per saham dan dividen final sebesar Rp250 per saham. Matahari telah mengumumkan penjualan kotor pada 2021 mencapai Rp10,3 triliun, naik 20 persen daripada capaian tahun sebelumnya. Adapun pendapatan bersih yang diperoleh LPPF berjumlah Rp5,6 triliun, tumbuh 15 persen secara tahunan. Sepanjang 2021, Matahari membukukan laba bersih sebesar Rp913 Miliar pada 2021, naik 205 persen dibandingkan dengan kerugian sebesar Rp873 miliar pada 2020. Hal ini didukung oleh kinerja perdagangan pada kuartal IV/2021, pelonggaran PPKM, dan inisiatif yang diambil LPPF.  Pada penutupan perdagangan Selasa (15/3/2022), saham LPPF turun 0,83 persen atau 50 poin menjadi Rp6.000. Kapitalisasi pasarnya mencapai Rp15,76 triliun dengan valuasi PER 17,26 kali. Sepanjang 2022, saham LPPF sudah naik 44,58 persen, Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220315/192/1510924/matahari-lppf-usulkan-dividen-rp250-per-saham-total-rp6566-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220317/442/1511687/strategi-emiten-peritel-ambisi-lppf-angkat-profit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-17 13:15:00", "title": "Targetkan Pertumbuhan Kinerja dan Dividen, Potensi Saham Matahari (LPPF) Bersinar", "content": "", "link": "https://market.bisnis.com/read/20220317/192/1511868/targetkan-pertumbuhan-kinerja-dan-dividen-potensi-saham-matahari-lppf-bersinar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-23 14:38:00", "title": "Ramai Aksi Buyback, Berikut Saham Emiten yang Harganya Jadi Terkerek", "content": " Bisnis.com , JAKARTA — Sejumlah emiten merancang dan melanjutkan aksi korporasi  pembelian kembali  ( buyback ) saham pada awal 2022 di tengah kondisi pasar yang masih berfluktuasi akibat. Analis menilai aksi buyback menjadi salah satu faktor pengerek harga saham-saham emiten terkait dalam beberapa waktu terakhir. Senior Investment Information Mirae Asset Sekuritas Muhammad Nafan Aji Gusta mengatakan aksi  buyback  telah menjadi salah satu faktor pengerek harga-harga saham terkait. Sebagai contoh saham  PT Matahari Department Store Tbk.  (LPPF) telah terapresiasi 45,08 persen secara  year to date  (ytd). Begitu pula saham PT Adaro Energy Indonesia Tbk (ADRO) yang naik 17,72 persen ytd. ADRO tercatat melakukan  buyback  senilai Rp4 triliun sampai Juni 2022. “Emiten-emiten yang melakukan  buyback  tercatat mengalami  uptrend.  LPPF yang uptrend, ADRO dan INTP juga. Sebenarnya uptrend ini turut dipengaruhi faktor lain,  buyback  itu dilakukan pada waktu yang tepat, karena berkaitan dengan pemulihan ekonomi domestik bahkan optimisme pertumbuhan ekonomi tahun ini yang lebih baik daripada 2021,” kata Nafan, Rabu (23/3/2022). Waktu pelaksanaan  buyback  yang tepat, lanjut Nafan, menciptakan rasa percaya di kalangan investor. Harga saham yang terkerek juga berimplikasi pada kinerja emiten ke depan. “Rencana  buyback  menciptakan  trust  ke para investor terhadap emiten tersebut karena aksi korporasi ini benar-benar terukur dan dilakukan pada momen yang tepat, saat pemulihan ekonomi. Apalagi ini akan berimplikasi positif pada kinerja emiten ke depan,” kata dia. Salah satu aksi  buyback  terbaru dilakukan oleh PT Kino Indonesia Tbk (KINO), setelah menyelesaikan buyback saham tahap I selama periode 3 Februari—15 Maret 2022. Manajemen mengumumkan akan melakukan buyback saham dengan nilai pembelian sebanyak-banyaknya Rp150 miliar dengan jumlah maksimum 30 juta lembar saham. Biaya yang digunakan untuk buyback akan diambil perseroan dari kas internal. “Pembelian saham [tahap kedua] akan dilakukan dalam jangka waktu paling lama 3 bulan setelah tanggal penyampaian keterbukaan informasi ini, yaitu 21 Maret sampai 21 Juni 2022,” tulis manajemen pada Senin (21/3/2022). Selain KINO, PT Saratoga Investama Sedaya Tbk. (SRTG) juga mengumumkan rencana  buyback . Berdasarkan keterbukaan informasi yang diterbitkan Saratoga Investama Sedaya pada Selasa (15/3/2022), emiten berkode saham SRTG itu akan mengeluarkan biaya pembelian kembali saham sebanyak-banyaknya Rp150 miliar. Perseroan mengumumkan akan membeli sebanyak-banyaknya 0,33 persen dari modal disetor perseroan atau maksimum sebanyak 45 juta saham. “Pertimbangan utama perseroan dalam melakukan pembelian kembali saham adalah sehubungan dengan pelaksanaan program insentif jangka panjang kepada karyawan perseroan,” tulis Direksi Saratoga Investama Sedaya dalam keterbukaan informasi, dikutip Selasa (15/3/2022). Selain itu, perseroan juga memandang bahwa harga saham perseroan saat ini belum mencerminkan nilai atau kinerja perseroan yang sesungguhnya walaupun telah menunjukkan kinerja yang bagus. SRTG pun akan melaksanakan aksi buyback setelah memperoleh persetujuan dari Rapat Umum Pemegang Saham Luar Biasa Perseroan (RUPSLB) pada 21 April 2022 mendatang sampai Rapat Umum Pemegang Saham Tahunan selanjutnya pada 30 Juni 2023. Pada bagian lain, LPPF juga mengumumkan aksi pembelian kembali saham pada 4 Februari 2022. LPPF akan mengeluarkan biaya  buyback  sebanyak-banyaknya Rp500 miliar. Pembelian kembali saham akan dilakukan atas sebanyak-banyaknya 10 persen dari modal disetor dan ditempatkan atau maksimum sebanyak 262.614.878 lembar saham. Direksi LPPF juga mengumumkan perubahan harga pelaksanaan buyback saham menjadi maksimum Rp7.950 per saham dari sebelumnya Rp4.700 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220323/192/1514199/ramai-aksi-buyback-berikut-saham-emiten-yang-harganya-jadi-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 11:22:00", "title": "Ingat! Cum Dividen Matahari (LPPF) Hari Ini, Japfa (JPFA) Besok", "content": " Bisnis.com , JAKARTA — Cum dividen  PT Matahari Department Store Tbk . (LPPF) dan PT  Japfa Comfeed  Tbk jatuh pada pekan ini, tepatnya Rabu (13/2/2022) dan Kamis (14/4/2022). Cum dividen atau  cumulative date  adalah tanggal terakhir investor yang berhak atas dividen. Bila investor baru membeli saham setelah  cum date , maka dia tidak berhak atas dividen. PT Matahari Department Store Tbk . (LPPF) mengumumkan perubahan jadwal pembagian dividen untuk tahun buku 2021. Pembayaran dividen yang rencananya ditetapkan pada 6 Mei 2022 bergeser menjadi 28 April 2022. Adapun total dividen tahun buku 2021 yang dibagikan perusahaan adalah Rp350 per saham.  LPPF  tercatat telah membayarkan dividen interim sebesar Rp100 per saham pada Desember 2021, sehingga dividen final yang akan dibayar nantinya sebesar Rp250 per saham. Manajemen dalam keterbukaan informasi di Bursa Efek Indonesia menyebutkan perubahan jadwal dilakukan menyusul perubahan kalender libur bursa karena cuti bersama Idulfitri. “Bersama ini kami sampaikan kepada para pemegang saham bahwa perseroan melakukan perubahan terhadap jadwal pembayaran dividen final dari yang semula akan dibayarkan pada 6 Mei 2022 menjadi 28 April 2022,” tulis manajemen, Selasa (12/4/2022). Cum dividen di pasar reguler dan negosiasi pada 13 April 2022. Adapun, c um dividen di pasar tunai pada 18 April 2022. Sementara itu, PT  Japfa Comfeed  Tbk akan membagikan dividen tunai sebesar Rp60 per saham atau Rp707,9 miliar. Cum dividen di pasar reguler dan negosiasi pada 14 April 2022, sedangkan pasar tunai 19 April 2022. Tanggal pembayaran pada 22 April 2022 Berdasarkan RUPST, Kepala Divisi Pengawasan Keuangan  Japfa  Erwin Djohan mengemukakan bahwa hampir 35 persen dari laba bersih perusahaan atau sekitar Rp707,9 miliar ditetapkan sebagai dividen tunai. Dengan jumlah saham sebanyak 11,72 miliar lembar, maka jumlah dana untuk pembayaran dividen diestimasi mencapai Rp703,59 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220413/192/1522517/ingat-cum-dividen-matahari-lppf-hari-ini-japfa-jpfa-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-27 20:01:00", "title": "Matahari Store (LPPF) Raih Penjualan Rp2,4 Triliun Sewaktu Omicron Merajalela", "content": " Bisnis.com , JAKARTA — PT  Matahari Department Store  Tbk. ( LPPF ) membukukan penjualan kotor sebesar Rp2,4 triliun pada kuartal I/2022, 16 persen lebih tinggi dibandingkan dengan periode yang sama pada 2021. Kenaikan  penjualan  ini menghasilkan EBITDA sebesar Rp251 miliar pada kuartal I/2022, lebih tinggi dibandingkan dengan Rp14 miliar pada kuartal I/2021. LPPF juga membukukan  kinerja  laba bersih sebesar Rp145 miliar pada kuartal/2022, berbalik dari rugi bersih Rp95 miliar pada kuartal I/2021. Wakil Presiden Direktur dan CEO Matahari Terry O'Connor mengatakan Perseroan memiliki kinerja kuartal I/2022 yang kuat meskipun kasus Omicron mencapai puncaknya pada Februari 2022. Dia mengemukakan kondisi perdagangan ke depan akan ditentukan oleh normalisasi jam operasional ritel dan penghapusan sebagian besar pembatasan. Selain itu, kehadiran barang dagangan baru dan praktik merchandising LPPF diyakini mendukung pencapaian produktivitas penjualan dan margin. Momentum pemulihan yang kuat juga meningkatkan kemampuan LPPF untuk berinvestasi di gerai, teknologi, dan pemasaran untuk menciptakan siklus yang baik. “Kami terus berfokus pada keunggulan operasional, eksekusi strategi, dan pengeluaran secara cermat untuk mendorong hasil yang unggul. Panduan perkiraan manajemen atas EBITDA saat ini adalah Rp2 Triliun dan akan ditinjau kembali untuk dinaikkan selama periode komunikasi kuartal II/2022,” katanya melalui keterangan resmi, Rabu (27/4/2022). Dia menyebutkan bahwa ekspansi gerai makin cepat direalisasikan, tecermin dari pembukaan gerai di Plaza Ambarrukmo Yogyakarta pada akhir Maret dan diikuti dengan gerai di Mal Taman Anggrek Jakarta pada pertengahan April yang mengusung konsep gerai baru. Hasil perdagangan juga melampaui harapan. Penambahan kedua gerai baru ini menjadikan total gerai menjadi 140 unit yang tersebar di 77 kota di seluruh Indonesia. Matahari berencana membuka minimal 10 gerai pada 2022.  “Pengembangan konsep format baru diterima dengan baik oleh pelanggan, dan Perseroan juga telah menyelesaikan format gerai baru di Supermal Karawaci Tangerang,” kata Terry O’Connor. Rapat Umum Pemegang Saham Tahunan Perseroan yang diselenggarakan pada 5 April 2022 telah menyetujui pembagian dividen final sebesar Rp 250 per saham yang akan dibayarkan pada Kamis besok, 28 April 2022, di samping dividen interim sebesar Rp 100 per saham yang dibayarkan pada tanggal 2 Desember 2021. Dengan visibilitas pemulihan yang lebih jelas dan neraca dan arus kas yang kuat, manajemen LPPF merekomendasikan pembayaran dividen sebesar Rp500 per saham untuk tahun 2022. Dividen diusulkan dibagi dalam 2 interim Rp125 per saham dan final Rp250 per saham yang akan menjadi yang tertinggi dalam sejarah Matahari. Matahari juga berencana untuk melakukan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 6 Juni 2022. RUPSLB akan meminta persetujuan pembatalan saham treasuri dan mendapatkan mandat untuk program pembelian kembali saham berjangka lebih panjang untuk periode 6 Juni 2022 – 5 Desember 2023. Selain itu, Perseroan juga merencanakan untuk memperbarui pembelian kembali saham yang saat ini berlangsung menjadi berakhir pada 3 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1528047/matahari-store-lppf-raih-penjualan-rp24-triliun-sewaktu-omicron-merajalela?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:18:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220428/441/1528107/kinerja-emiten-lppf-kras-cetak-rapor-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-29 00:32:00", "title": "Lebaran Sebentar Lagi, Bukti Auric Angkat Matahari (LPPF) Lebih Bersinar", "content": "", "link": "https://market.bisnis.com/read/20220429/192/1528648/lebaran-sebentar-lagi-bukti-auric-angkat-matahari-lppf-lebih-bersinar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-29 11:05:00", "title": "Jualan Matahari Store (LPPF) Laris Manis, Harga Saham Ditargetkan Rp6.700", "content": " Bisnis.com , JAKARTA – Mirae Asset Sekuritas menargetkan harga saham PT  Matahari Department Store  Tbk. (LPPF) dapat menyentuh Rp6.700 ditopang penjualan yang laris manis.  Analis  Mirae Asset Sekuritas  Christine Natasya menilai segmen produk pakaian anak dan alas kaki Matahari mencatatkan kinerja terbaik. Peningkatan penjualan, lanjutnya, didukung oleh layanan  buy-now-pay-later  (BNPL), trafik yang lebih kuat, dan inisiatif merchandise. Perseroan juga telah meluncurkan Atome dan Kredivo sebagai opsi pembayaran baru BNPL yang dapat menarik minat pelanggan. “Kami yakin kemitraannya dengan layanan BNPL akan terus menarik daya beli pelanggan,” imbuh Christine dalam hasil risetnya, dikutip Jumat, (29/4/2022). Lebih lanjut, dengan adanya peningkatan manajemen maka diharapkan return on equity (ROE) saham LPPF akan lebih tinggi, sehingga emiten  ritel  ini ditargetkan dengan harga baru Rp6.700 didasari price to earnings (P/E) yang juga lebih tinggi sebesar 14x. “Oleh karena itu, kami menurunkan  rekomendasi  kami ke trading buy,” tutup Christine. Sebagai informasi, perseroan berencana membagikan dividen Rp500 per saham untuk tahun buku yang sedang berjalan mulai Agustus 2022 mendatang. Pihak perseroan meyakini akan kecipratan berkah momentum Idul Fitri untuk mencapai EBITDA Rp2 triliun di tahun ini, disertai transformasi internal yang sedang dilakukan. Kinerja perusahaan juga dibidik akan semakin membaik dengan dilakukannya pembelian kembali saham mulai 9 Mei 2022 hingga 3 Juni 2022, dimulai dengan nominal Rp500 miliar. Perseroan akan melanjutkan pembelian kembali periode ke-2 pada 6 Juni 2022, dengan persetujuan RUPSLB bersamaan dengan pembatalan persetujuan saham treasury saat ini. Matahari baru saja membuka gerai terbaru di Plaza Ambarukmo Yogyakarta pada kuartal pertama 2022, dan Mal Taman Anggrek Jakarta (MTA) pada April 2022 dengan konsep gerai yang lebih baik. Berdasarkan pengamatan Christine, gerai LPPF di MTA berlokasi di bekas Metro Dept Store yang menargetkan konsumen kelas atas. “Berdasarkan ground check kami ke MTA, kami melihat peningkatan lalu lintas selama akhir pekan,” pungkas Christine. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220429/189/1528732/jualan-matahari-store-lppf-laris-manis-harga-saham-ditargetkan-rp6700?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:19:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220510/441/1531405/aksi-korporasi-lppf-kembali-borong-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-06 16:14:00", "title": "Dapat Restu, Matahari Department Store (LPPF) Buyback Saham hingga Rp1 Triliun", "content": " Bisnis.com , JAKARTA — Emiten ritel  PT Matahari Department Store Tbk.  berencana melanjutkan aksi pembelian kembali atau  buyback  saham . Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) LPPF menyetujui rencana  buyback  saham  untuk jangka waktu 18 bulan mulai 6 Juni 2022 sampai 5 Desember 2023. RUPSLB yang digelar Senin (6/6/2022) menyetujui pembelian kembali saham akan dilakukan maksimal 10 persen dari jumlah saham yang dikeluarkan perseroan atau setara 262,61 juta saham. Harga pembelian kembali saham mengacu pada peraturan perundang-undangan yang berlaku dan LPPF menyiapkan dana buyback sebanyak-banyaknya sebesar Rp1 triliun. Ini termasuk biaya perantara pedagang efek dan biaya-biaya lain yang terkait dengan pembelian kembali saham tersebut. “Rencana pembelian kembali saham ini dilakukan perseroan sebagai bentuk upaya perseroan untuk meningkatkan nilai pemegang saham dan kinerja saham, yaitu melalui program pembelian kembali saham dengan jangka waktu yang lebih lama yaitu periode 6 Juni 2022 sampai dengan 5 Desember 2023,” kata Wakil Presiden Direktur dan CEO Matahari Terry O’Connor dalam keterangan resmi, Senin (6/6/2022). Dalam RUPSLB, para pemegang saham juga menyetujui pengalihan saham treasuri hasil pembelian kembali saham yang dilaksanakan oleh LPPF sejak 2021 sampai dengan 3 Juni 2022 melalui penarikan kembali dengan cara pengurangan modal dari 2,62 miliar saham menjadi 2,36 miliar saham. Sebelumnya, LPPF telah melaksanakan pembelian kembali saham II 2022 selama periode 9 Mei 2022 sampai 3 Juni 2022. Perusahaan menyiapkan dana maksimal Rp500 miliar untuk  buyback  saham yang sudah termasuk biaya perantara pedagang efek dan biaya lainnya. LPPF saat itu mengumumkan akan membeli kembali saham sebanyak-banyaknya 10 persen dari modal disetor dan ditempatkan atau maksimal 262,61 juta saham. Perseroan pun membatasi harga maksimal  buyback  senilai Rp7.950 per saham. Adapun, rugi bersih per saham LPPF per 31 Desember 2021 tercatat senilai Rp351 per saham, sedangkan proforma laba (rugi) bersih per saham apabila pembelian kembali saham 2022 dilaksanakan (dengan asumsi jumlah pembelian kembali saham dilakukan dalam jumlah maksimum) adalah sebesar Rp431. LPPF sebelumnya juga melakukan  buyback  saham pada periode 4 Februari-28 April 2022 sebanyak 2,48 persen dari modal disetor dan ditempatkan perseroan atau sebanyak 65,07 juta saham. Biaya yang dikeluarkan untuk pelaksanaan  buyback  periode ini adalah Rp327,37 miliar, termasuk termasuk biaya perantara dan biaya lainnya terkait dengan  buybac k. Di lantai bursa, saham  LPPF  mengakhiri perdagangan di zona merah dengan pelemahan 2,91 persen di posisi Rp5.000 pada Senin (6/6/2022). Dalam sebulan terakhir, harga saham LPPF turun 13,79 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220606/192/1540470/dapat-restu-matahari-department-store-lppf-buyback-saham-hingga-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:19:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220715/442/1555218/ekspansi-emiten-ritel-lppf-bakal-buka-5-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-25 12:48:00", "title": "Potensi Dividen Tinggi Matahari Department Store (LPPF) dan Rekomendasi Beli dari Analis", "content": "", "link": "https://market.bisnis.com/read/20220725/192/1558820/potensi-dividen-tinggi-matahari-department-store-lppf-dan-rekomendasi-beli-dari-analis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-15 12:28:00", "title": "Matahari (LPPF) Bagi Dividen Rp525 per Saham, Simak Detilnya", "content": " Bisnis.com , JAKARTA — PT  Matahari Department Store  Tbk. (LPPF) memproyeksikan akan membagikan dividen final Rp525 per saham total Rp1,23 triliun untuk tahun buku 2022. Matahari optimistis rencana ini bisa terealisasi, seiring dengan kinerja positif tahun ini. “Usulan dividen ini akan disampaikan pada RUPS tahunan yang akan diselenggarakan 2023,” kata Chief Financial Officer LPPF Niraj Jain dalam Public Expose Live 2022, Kamis (15/9/2022). Niraj mengatakan pembayaran  dividen  diperkirakan jatuh pada Mei 2023. Pembayaran dividen akan mempertimbangkan kondisi laba bersih, ekuitas, ketersediaan cadangan, pembatasan kontrak, kebutuhan modal kerja dan belanja modal, serta prospek masa depan. “Sementara kami membagikan dividen, fokus kami tetap pada bisnis inti dan tidak akan melakukan akuisisi atau investasi,” tambahnya. Posisi kas LPPF pada akhir tahun diperkirakan mencapai Rp800 miliar. Pembayaran dividen setahun penuh, lanjutnya, sejalan dengan siklus perdagangan setelah Lebaran dan puncak kas. LPPF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:LPPF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_62003\"}  ); Selama semester I/2022, pendapatan bersih  LPPF  tercatat naik menjadi Rp3,76 triliun dari Rp3,57 triliun pada periode yang sama pada tahun sebelumnya. Penjualan eceran masih menjadi kontributor pendapatan terbesar dengan nilai Rp2,18 triliun, meski turun tipis dibandingkan dengan realisasi semester I/2022 sebesar Rp2,19 triliun. Adapun penjualan penjualan kotor Matahari mencapai Rp7,2 triliun pada semester I/2022 atau 9,2 persen lebih tinggi daripada periode yang sama pada tahun lalu. Sementara itu, same-store sales growth (SSSG) pada semester I/2022 berada di angka 10,9 persen dengan margin kotor 36 persen, lebih tinggi daripada 34,9 persen di semester I/2021. Didukung aktivitas perdagangan pada Lebaran yang kuat, EBITDA perseroan pada paruh pertama 2022 mencapai Rp1,3 triliun atau menyamai pencapaian sepanjang 2021. Sementara itu, laba yang dapat diatribusikan kepada pemilik entitas induk LPPF pada semester I/2022 mencapai Rp918,37 miliar atau naik 72,46 persen dibandingkan dengan semester I/2021 di angka Rp532,48 miliar. Berkaca pada kinerja positif yang berlanjut pada Juli 2022, Matahari pun memutuskan meningkatkan panduan EBITDA 2022 dari Rp2 triliun menjadi Rp2,1 triliun. Dividen untuk tahun buku 2022 juga akan menjadi yang tertinggi setelah pada 2021 LPPF membagikan dividen Rp350 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220915/192/1577792/matahari-lppf-bagi-dividen-rp525-per-saham-simak-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-27 15:00:00", "title": "Emiten Grup Lippo MLPL Bersiap Bagi-Bagi Cuan dari LPPF", "content": "", "link": "https://market.bisnis.com/read/20220927/192/1581792/emiten-grup-lippo-mlpl-bersiap-bagi-bagi-cuan-dari-lppf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:19:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220929/442/1582301/divestasi-saham-aksi-duo-grup-lippo-mlpl-dan-lppf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:19:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221027/441/1591896/strategi-emiten-lppf-pacu-tambahan-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-30 09:33:00", "title": "Matahari (LPPF) Siapkan Capex Rp400 Miliar pada 2023, Tambah 15 Toko Baru", "content": " Bisnis.com , JAKARTA - PT Matahari Department Store Tbk. ( LPPF ) akan mengalokasi sekitar Rp400 miliar untuk belanja modal atau capex pada 2023. Matahari bakal melanjutkan ekspansi penambahan toko, termasuk investasi pada gerai merek baru. \"Setiap tahun biasanya kami mengalokasikan belanja modal Rp400 miliar. Kami bisa mengatur alokasi ini sembari tetap memberi dividen yang menarik bagi para investor,\" kata CEO  Matahari Department Store  Terry O'Connor dalam wawancara dengan  Bisnis , Rabu (26/10/2022). Terry menjelaskan Matahari akan membuka sekitar 12 sampai 15 toko format besar atau department store. Dengan kebutuhan investasi di setiap toko sekitar Rp12 miliar, total capex yang diperlukan setidaknya mencapai Rp144 miliar atau 40 persen dari total alokasi. Terry mengemukakan alokasi capex 2023 juga akan dipakai untuk membuka gerai dalam format lebih kecil untuk merek-merek dalam portofolio Matahari. Perusahaan berencana meluncurkan merek anyar 'Suko' pada Mei atau Juni 2023 dengan jumlah gerai 20 unit. \"Ekspansi juga mencakup penambahan toko dengan merek yang lebih spesifik dengan format lebih kecil yang membutuhkan sekitar Rp3 miliar sampai Rp4 miliar. Setiap tahun tambahannya sekitar 25 sampai 30 toko, ini bisa dari merek Suko, Nevada Sports, toko perlengakapan bayi, dan sebagainya,\" papar Terry. Sejauh ini, LPPF telah membuka lima toko baru. Perseroan menargetkan tambahan lima toko lagi sampai akhir 2022. Ekspansi dan investasi Matahari yang berlanjut tecermin dari laporan keuangan perusahaan kuartal III/2022. Arus kas bersih yang digunakan untuk aktivitas investasi sampai akhir September 2022 mencapai Rp193,57 miliar, naik dari posisi periode yang sama tahun lalu sebesar Rp43,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221030/192/1592867/matahari-lppf-siapkan-capex-rp400-miliar-pada-2023-tambah-15-toko-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:19:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221117/442/1599156/prospek-sektor-ritel-uji-eksistensi-lppf-mapi-di-kanal-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-31 13:27:00", "title": "Matahari Department Store (LPPF) Targetkan Punya 160 Gerai pada 2023", "content": " Bisnis.com , JAKARTA —  Emiten  ritel PT Matahari Department Store Tbk. ( LPPF ) menargetkan jumlah gerai sampai akhir 2023 menyentuh 160 gerai. Matahari telah memulai ekspansi dengan membuka gerai pertama tahun ini. Gerai pertama yang dibuka pada 2023 berlokasi di REVO Town Mall Bekasi, Jawa Barat pada Jumat (27/1/2023). Toko di REVO Town Mall Bekasi dengan luas 5.000 meter persegi (m2) menjadi gerai ke-149 yang dimiliki perseroan dan merupakan yang ke-19 di Jawa Barat. “Gerai baru ini menandai pembukaan pertama kami di 2023 untuk melanjutkan upaya menciptakan lapangan kerja dan peluang ekonomi di seluruh Indonesia. Kami sangat bersemangat untuk memberikan dampak yang lebih besar lagi bagi masyarakat sekitar gerai  Matahari  di sepanjang tahun ini,” ujar CEO Matahari Terry O'Connor dalam keterangan resmi. Matahari REVO Town Mall Bekasi dinilai memiliki lokasi strategis karena berada di jalur utama akses ke wilayah Pekayon dan Bekasi Barat. Gerai ini berdekatan dengan jalur masuk langsung ke stasiun  LRT  yang terhubung dengan sky bridge, dan berdekatan dengan beberapa apartemen prestisius di sekitarnya. Matahari berencana membuka 12–15 gerai baru pada 2023 dengan visibilitas pembukaan 3–4 gerai pertama di awal 2023. Lebih lanjut, Terry mengatakan total gerai Matahari yang akan beroperasional secara nasional ditargetkan menjadi 160 atau lebih pada akhir 2023. Terry sebelumnya menyampaikan Matahari akan mengalokasi sekitar Rp400 miliar untuk belanja modal atau  capex  pada 2023. Matahari bakal melanjutkan ekspansi penambahan toko, termasuk investasi pada gerai merek baru. “Setiap tahun biasanya kami mengalokasikan belanja modal Rp400 miliar. Kami bisa mengatur alokasi ini sembari tetap memberi dividen yang menarik bagi para investor,\" kata Terry dalam wawancara dengan Bisnis, Rabu (26/10/2022). Terry menjelaskan Matahari akan membuka sekitar 12 sampai 15 toko format besar atau department store. Dengan kebutuhan investasi di setiap toko sekitar Rp12 miliar, total capex yang diperlukan setidaknya mencapai Rp144 miliar atau 40 persen dari total alokasi. Dia menjelaskan alokasi capex 2023 juga akan dipakai untuk membuka gerai dalam format lebih kecil untuk merek-merek dalam portofolio Matahari. Perusahaan berencana meluncurkan merek anyar 'Suko' pada Mei atau Juni 2023 dengan jumlah gerai 20 unit. “Ekspansi juga mencakup penambahan toko dengan merek yang lebih spesifik dengan format lebih kecil yang membutuhkan sekitar Rp3 miliar sampai Rp4 miliar. Setiap tahun tambahannya sekitar 25 sampai 30 toko, ini bisa dari merek Suko, Nevada Sports, toko perlengkapan bayi, dan sebagainya,\" papar Terry. Ekspansi dan investasi Matahari yang berlanjut tecermin dari laporan keuangan perusahaan kuartal III/2022. Arus kas bersih yang digunakan untuk aktivitas investasi sampai akhir September 2022 mencapai Rp193,57 miliar, naik dari posisi periode yang sama tahun lalu sebesar Rp43,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230131/192/1623246/matahari-department-store-lppf-targetkan-punya-160-gerai-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 18:21:00", "title": "Matahari Department Store (LPPF) Siap Buyback Saham Rp1 Triliun", "content": " Bisnis.com , JAKARTA –  Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) berencana melakukan pembelian kembali saham publik atau  buyback  dengan nilai jumbo Rp1 triliun. Aksi ini direncanakan di tengah tren kenaikan harga  saham  LPPF. Manajemen LPPF dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menyatakan jumlah biaya yang disiapkan untuk buyback maksimal sebesar Rp1 triliun. Pembelian kembali saham akan menyasar sebanyak-banyaknya 10 persen dari modal disetor dan ditempatkan dan akan dilakukan pada Saham Seri C. Untuk memuluskan rencana tersebut, LPPF akan meminta restu para pemegang saham dalam rapat umum pemegang saham tahunan (RUPST) yang rencananya akan digelar pada Rabu, 29 Maret 2023. “Pelaksanaan  buyback  saham akan paling lama 18 bulan terhitung sejak hari diselenggarakannya RUPST,” tulis manajemen LPPF, Senin (20/2/2023). Matahari Department Store mengemukakan pelaksanaan buyback merupakan salah satu upaya untuk meningkatkan nilai pemegang saham LPPF. Dengan demikian, LPPF memiliki fleksibilitas dalam mengelola modal untuk mencapai struktur yang lebih efisien. Manajemen LPPF juga meyakini aksi pembelian kembali tidak akan berpengaruh pada kinerja pendapatan maupun aktivitas pembiayaan. “Kami berharap tidak akan terjadi penurunan pendapatan yang signifikan akibat dari pelaksanaan  buyback  tersebut dan tidak berdampak signifikan terhadap biaya pembiayaan perseroan,” tulis Matahari Department Store. Aksi buyback sendiri diperkirakan akan berdampak pada kinerja laba per saham LPPF. Manajemen mencatat laba bersih per saham per 31 Desember 2022 mencapai Rp351 juta. Performa laba bersih per saham ini akan menjadi Rp447 juta jika  buyback  direalisasikan dengan seluruh dana yang disiapkan. “Kami akan mengumumkan laporan kinerja 2022 dan laba bersih per saham 2022-nya pada 24 Februari 2023.” Pelaksanaan pembelian kembali saham juga diharapkan tidak memengaruhi kegiatan usaha dan operasional LPPF karena telah memiliki modal kerja yang cukup untuk menjalankan kegiatan usaha. Sampai penutupan perdagangan Senin (20/2/2023), saham LPPF terpantau parkir di Rp5.200 atau naik 0,48 persen dibandingkan dengan penutupan sebelumnya. Harga tersebut juga mencerminkan kenaikan sebesar 11,83 persen dari posisi awal 2023 yang saat itu berada di Rp4.650. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629933/matahari-department-store-lppf-siap-buyback-saham-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 21:59:00", "title": "Laba Rp1,38 Triliun, Matahari (LPPF) Tebar Sinyal Dividen Maksimal", "content": " Bisnis.com,  JAKARTA — Emiten ritel PT Matahari Department Store Tbk. ( LPPF ) mengalami peningkatan laba 45,83 persen menjadi Rp1,38 triliun pada semester II/2022. LPPF memberi sinyal penebaran dividen usai mencetak pertumbuhan laba. CEO Matahari Terry O’Connor mengatakan perseroan akan memaksimalkan nilai pemegang saham dengan adanya penebaran dividen sebesar Rp525 per saham untuk tahun buku 2022. Dividen sendiri baru akan diputuskan dalam rapat umum pemegang saham yang direncanakan akhir Maret 2023 mendatang. Selain itu, LPPF juga berencana memperpanjang program pembelian kembali saham atau  buy back  yang berjalan hingga Desember 2023. Adapun LPPF telah menggunakan dana sebesar Rp1,1 triliun untuk melakukan buyback 252,8 juta saham pada 2022. “Batas bawah profitabilitas pra-pandemi telah tercapai dan kami telah bergerak ke fase pertumbuhan baru ke depannya. Dengan menjalankan strategi kami secara ketat, kami mengharapkan kinerja EBITDA sebesar Rp 2,3 Triliun atau lebih baik pada 2023,” ujar Terry dalam keterangan resmi, Jumat (24/2/2023). LPPF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:LPPF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); LPPF telah membuka 10 gerai baru sepanjang 2022 dan telah menentukan 7 lokasi baru untuk pembukaan gerai sebelum lebaran 2023. Pembukaan gerai tersebut akan dilakukan antara Maret hingga awal April 2023. Dua gerai yang telah dibuka tersebut terletak di REVO Town Mall Bekasi dan Pollux Mall Chadstone, Cikarang, Jawa Barat. Kemudian lima gerai berikutnya akan dibuka di The Park Semarang, Uptown Mall Semarang, Sleman Mall Jogjakarta, Discovery Mall Kuta dan Plaza  Balikpapan. Berdasarkan laporan keuangan per 31 Desember 2022, LPPF membukukan pendapatan bersih sebesar Rp6,45 triliun. Angka ini naik 15,54 persen dari Rp3,4 triliun pada periode yang sama tahun lalu. Pendapatan LPPF terdiri dari penjualan eceran, penjualan konsinyasi, dan pendapatan jasa. Secara rinci, penjualan eceran meningkat 8,83 persen menjadi Rp3,7 triliun, penjualan konsinyasi naik 26 persen menjadi Rp2,73 triliun, dan pendapatan jasa naik 30,77 persen menjadi Rp14,8 miliar. Selanjutnya, LPPF mencatatkan peningkatan beban pokok pendapatan dari Rp2 triliun menjadi Rp2,05 triliun. Adapun laba kotor meningkat 22,95 persen menjadi Rp4,4 triliun. Setelah dikurangi berbagai beban yang dapat diefisienkan. LPPF mencatatkan laba yang diatribusikan kepada pemilik entitas induk sebesar Rp1,38 triliun pada semester II/2022. Angka ini naik 45,83 persen dari Rp912,85 miliar. Jumlah aset LPPF menurun 1,72 persen dari Rp5,85 triliun di akhir tahun 2021 menjadi Rp5,75 triliun pada 31 Desember 2022. Di sisi lain, jumlah liabilitas naik 6,7 persen dari Rp4,84 triliun pada 31 Desember 2021 menjadi Rp5,17 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas akhir dan bank pada akhir tahun menurun 46 persen dari Rp661,39 miliar menjadi Rp354,28 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230224/189/1631542/laba-rp138-triliun-matahari-lppf-tebar-sinyal-dividen-maksimal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 17:24:00", "title": "Kejar Target Lebaran, Matahari (LPPF) Buka Gerai Baru Kedua Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) membuka gerai baru keduanya pada tahun ini di Pollux Mall Chadstone, Cikarang, Jawa Barat pada Kamis (23/2/2023). Matahari menargetkan membuka lima gerai baru lagi sebelum momentum  Lebaran  2023. “Kami senang dapat membuka gerai baru Matahari yang kedua di Pollux Mall Chadstone, Cikarang. Kami hadir membawa nilai dan memenuhi kebutuhan fesyen pelanggan baru kami. Kami akan membuka lima gerai Matahari lagi hingga awal April nanti,” kata Terry O'Connor, CEO Matahari dalam keterangan resmi. Matahari menargetkan untuk membuka minimal 12 gerai baru pada 2023. Dengan demikian, total gerai yang beroperasi secara nasional ditargetkan menjadi 160 atau lebih pada akhir 2023. Gerai baru di Pollux Mall Chadstone memiliki luas 3.000 meter persegi dan membuat total gerai Matahari yang beroperasi berjumlah 150 unit di seluruh Indonesia. Terry mengatakan Matahari Pollux Mall Chadstone berada di lokasi strategis di depan pintu tol KM 31 Cikarang Barat dari tol Jakarta-Cikampek dan dapat diakses dengan mudah menggunakan transportasi umum. Gerai-gerai baru Matahari yang dikonfirmasi akan dibuka sebagian besar berada di luar provinsi DKI Jakarta. Selain dua gerai yang telah dibuka di Jawa Barat, dua gerai baru juga akan dibuka di Jawa Tengah yang berlokasi di The Park dan Uptown Mall Semarang dan satu gerai di Sleman Mall Yogyakarta. “Perseroan juga akan membuka dua gerai baru di luar Pulau Jawa yaitu Discovery Mall di Kuta Bali dan Plaza Balikpapan di Kalimantan Timur,” tambah Terry. Dia mengemukakan Matahari telah membuka 10 gerai baru selama 2022 dan berencana membuka 12—15 gerai pada 2023. “Kami memiliki tujuh gerai tambahan pertama yang akan dibuka dalam beberapa minggu mendatang. Ini artinya kemungkinan besar dan hampir pasti kami dapat menjalankan komitmen untuk membuka 12 hingga 15 gerai pada 2023,” kata dia pertengahan Februari 2023. Terry sebelumnya menyampaikan Matahari akan mengalokasi sekitar Rp400 miliar untuk belanja modal atau capex pada 2023. Matahari bakal melanjutkan ekspansi penambahan toko, termasuk investasi pada gerai merek baru. “Setiap tahun biasanya kami mengalokasikan belanja modal Rp400 miliar. Kami bisa mengatur alokasi ini sembari tetap memberi dividen yang menarik bagi para investor,\" kata Terry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/7/1631137/kejar-target-lebaran-matahari-lppf-buka-gerai-baru-kedua-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-26 12:19:00", "title": "Matahari (LPPF) Siapkan Capex Rp500 Miliar, Jumlah Gerai Ditambah", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department  Store Tbk. (LPPF) bakal mengalokasikan belanja modal atau  capital expenditure  (capex) sebesar Rp500 miliar pada 2023. Direktur Keuangan Matahari Niraj Jain mengatakan  capex  tersebut akan dipakai untuk membuka gerai-gerai baru. Sebagaimana diketahui, Matahari menargetkan total gerai yang beroperasi sampai akhir 2023 sebanyak 160 unit atau lebih. “Capex juga akan dipakai untuk renovasi toko serta pengembangan teknologi dan pemeliharaan,” kata Niraj dalam Earnings Call 2022 pada Jumat (24/2/2023). Niraj menambahkan bahwa Matahari tidak memiliki rencana akuisisi untuk investasi baru pada 2023. Sebaliknya, LPPF bakal mengalokasikan Rp1 triliun untuk membeli kembali saham publik atau buyback dalam rangka menambah nilai saham bagi para investor. CEO Matahari Terry O'Connor pada kesempatan yang sama menjelaskan bahwa Matahari telah membuka dua gerai baru pada 2023 dan akan membuka lima gerai baru lainnya sebelum Lebaran. Selain mengandalkan gerai Matahari,  LPPF  berencana membuka tiga gerai produk premium di mal-mal A+, tetapi bukan termasuk mewah. Terry mengatakan gerai produk premium masih dalam tahap pengembangan tim Matahari, tetapi diharapkan bisa segera meluncur pada 2023. “Kami juga akan meluncurkan merek baru Suko dengan target 20 toko pada 2023. Sebelum Lebaran kami akan membuka tiga sampai empat  pop-up stores  sehingga konsumen bisa mengecek,” kata Terry. Suko bakal menghadirkan produk pakaian sehari-sehari dengan desain yang menjangkau berbagai kalangan. Terry menyebutkan harga jual produk di Suko berkisar Rp149.000—Rp599.000 atau 10—15 persen di bawah rata-rata harga global. LPPF tercatat membuka 10 gerai baru sepanjang 2022 dan meluncurkan wajah baru department store-nya pada pengujung tahun. Berdasarkan laporan keuangan tahun lalu, arus kas yang dipakai LPPF untuk Aktivitas investasi mencapai Rp278,41 miliar atau naik daripada 2021 sebesar Rp186,79 miliar. Matahari mengakumulasi pendapatan bersih sebesar Rp6,45 triliun atau naik 15,5 persen dibandingkan dengan 2021 yang berada di angka Rp5,58 triliun. Seiring dengan kenaikan  pendapatan  tersebut, Matahari berhasil mengantongi laba bersih sebesar Rp1,38 triliun atau meningkat 51,52 persen dibandingkan dengan 2021 sebesar Rp912,85 miliar. Laba pada 2022 juga telah berada di atas 2019 atau sebelum pandemi yang saat itu bertengger di Rp1,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230226/192/1631804/matahari-lppf-siapkan-capex-rp500-miliar-jumlah-gerai-ditambah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:19:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230227/441/1632107/strategi-emiten-lppf-kerek-ebitda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-29 16:01:00", "title": "Sah! Matahari (LPPF) Bakal Tebar Dividen Rp525 per Saham", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) resmi memutuskan pembagian dividen sebesar Rp525 per saham atau total Rp1,24 triliun untuk tahun buku 2022. Pembagian  dividen  ini disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar hari ini, Rabu (29/3/2023). Manajemen LPPF menjelaskan dividen final akan dibayarkan pada 27 April 2023. Dengan demikian, pemegang saham yang terdaftar di daftar pemegang saham Perseroan pada 11 April 2023 akan berhak untuk menerima pembayaran dividen. Hal ini sesuai dengan kebijakan manajemen untuk pembayaran dividen sebesar minimum 50 persen dari laba.  “Direksi Perseroan ingin memberikan apresiasi atas kerja keras dan komitmen penuh semua karyawan serta bimbingan Dewan Komisaris dan Komite-Komite pendukungnya yang telah membantu kami mencapai target dengan tujuan utama untuk meningkatkan kepuasan pelanggan, pemegang saham dan pemangku kepentingan lainnya. Direksi berkomitmen untuk memaksimalkan nilai bagi pemegang saham di masa depan,” kata CEO Matahari Terry O'Connor dalam keterangan resmi. Selain keputusan pembagian dividen, RUPST turut menyetujui pengunduran diri Miranti Hadisusilo sebagai Direktur Independen Perseroan. Matahari juga menyambut bergabungnya Rachel Stack menjadi anggota Direksi. Rachel telah bergabung dengan Matahari sebagai Chief Merchandising Officer pada 2020. “Kami yakin bahwa Rachel akan terus memberikan kontribusi bagi Direksi dan kepemimpinan eksekutif Matahari. Latar belakang kami yang beragam akan dengan terampil menavigasi Perseroan melewati tantangan dan masalah yang dapat memperlambat pencapaian pertumbuhan yang berkelanjutan,” tambahnya. Para pemegang saham LPPF juga menyetujui penurunan modal dengan cara pengalihan saham treasuri dari pembelian kembali saham ( buyback ) yang dilakukan dalam kurun 7 Juni 2022 hingga 28 Maret 2023. Hal ini mengakibatkan penurunan modal dari 2.364.423.580 saham menjadi 2.260.292.880 saham. Matahari mengakumulasi pendapatan bersih sebesar Rp6,45 triliun atau naik 15,5 persen dibandingkan dengan 2021 yang berada di angka Rp5,58 triliun. Seiring dengan kenaikan pendapatan tersebut, Matahari berhasil mengantongi laba bersih sebesar Rp1,38 triliun atau meningkat 51,52 persen dibandingkan dengan 2021 sebesar Rp912,85 miliar. Laba pada 2022 juga telah berada di atas 2019 atau sebelum pandemi yang saat itu bertengger di Rp1,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641816/sah-matahari-lppf-bakal-tebar-dividen-rp525-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-06 05:57:00", "title": "Catat, Cum Dividen Matahari (LPPF) dan Sido Muncul Hari Ini", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Matahari Department Store  Tbk. ( LPPF ) dan Produsen jamu dan produk herbal  PT Industri Jamu dan Farmasi Sido Muncul Tbk . (SIDO) menetapkan cum dividen pada hari ini, Kamis (6/4/2023). Cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Mataharu resmi memutuskan pembagian dividen sebesar Rp525 per saham atau total Rp1,24 triliun untuk tahun buku 2022. Pembagian  dividen  ini disepakati dalam rapat umum pemegang saham tahunan (RUPST) yang digelar Rabu (29/3/2023). Manajemen LPPF menjelaskan dividen final akan dibayarkan pada 17 April 2023. Cum dividen di pasar reguler dan negosiasi pada 6 April 2023, sedangkan cum dividen di pasar tunai pada 11 April 2023. Hal ini sesuai dengan kebijakan manajemen untuk pembayaran dividen sebesar minimum 50 persen dari laba. “Direksi berkomitmen untuk memaksimalkan nilai bagi pemegang saham di masa depan,” kata CEO Matahari Terry O'Connor dalam keterangan resmi. Matahari mengakumulasi pendapatan bersih sebesar Rp6,45 triliun atau naik 15,5 persen pada 2022 dibandingkan dengan 2021 yang berada di angka Rp5,58 triliun. Seiring dengan kenaikan pendapatan tersebut, Matahari berhasil mengantongi laba bersih sebesar Rp1,38 triliun atau meningkat 51,52 persen dibandingkan dengan 2021 sebesar Rp912,85 miliar. Laba pada 2022 juga telah berada di atas 2019 atau sebelum pandemi yang saat itu bertengger di Rp1,36 triliun.  Sementara itu, SIDO akan melakukan pembagian dividen final sebesar Rp23 per saham atau total Rp690 miliar. Hal itu diputuskan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Rabu (29/3/2023). Cum dividen di pasar reguler dan negosiasi pada 6 April 2023, sedangkan cum dividen di pasar tunai pada 11 April 2023. SIDO tercatat telah menebar dividen interim sebesar Rp13,5 per saham. Dengan demikian, total dividen untuk tahun buku yang diberikan  SIDO  mencapai Rp36,5 per saham. Nilai itu mencerminkan rasio pembayaran dividen atau  dividen payout ratio  (DPR) sebesar 99,13 persen. Laba per saham SIDO pada 2022 tercatat sebesar Rp36,82 per saham. “Pembayaran dividen pada 28 April 2023,” tulis manajemen SIDO dalam keterbukaan informasi, Kamis (30/3/2023). SIDO menutup tahun buku 2022 dengan capaian laba bersih yang menyusut menjadi Rp1,1 triliun. Secara akumulasi, laba bersih Sido Muncul pada 2022 turun 12,38 persen  year-on-year  (YoY) dibandingkan dengan Rp1,26 triliun pada 2021. Meski turun, profit SIDO yang menembus melampaui capaian pada 2019 dan 2020 yang tercatat berturut-turut sebesar Rp807,68 miliar dan Rp943,01 miliar. Turunnya laba tidak lepas dari penjualan yang terkoreksi sebesar 3,86 persen YoY dari Rp4,02 triliun pada 2021 menjadi Rp3,87 triliun pada 2022. Penjualan SIDO itu bersumber dari jamu herbal dan suplemen Rp2,63 triliun, makanan dan minuman Rp1,09 triliun, serta farmasi Rp143,05 miliar. Manajemen Sido Muncul melaporkan bahwa penjualan pada kuartal IV/2022 tumbuh 25 persen daripada kuartal III/2022. Begitu pula dengan laba bersih yang naik 40 persen secara kuartalan. \"Sesuai dengan komitmen, kami terus menunjukkan perbaikan terutama pada semester kedua. Kami menargetkan laba bersih tumbuh 20 persen dari kuartal III/2022 ke kuartal IV/2022 dan berhasil membukukan pertumbuhan laba sebesar 40 persen,” tulis Direktur Sido Muncul Leonard dalam keterangan resmi pada Februari 2023. SIDO stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SIDO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_cef93\"}  ); Pendapatan SIDO pada kuartal keempat 2022 memang tertinggi dibandingkan dengan kuartal-kuartal sebelumnya. Pada kurun Oktober—Desember 2022, SIDO membukukan pendapatan sebesar Rp1,25 triliun atau naik 25 persen daripada kuartal III/2022 sebesar Rp1 triliun. Pendapatan di kuartal IV/2022 juga lebih tinggi daripada periode yang sama di 2021 sebesar Rp1,24 triliun. Performa  bottom line  SIDO pada kuartal IV/2022 juga lebih baik daripada kuartal sebelumnya. Laba bersih pada kuartal IV/2022 mencapai Rp384,72 miliar, sementara pada kuartal sebelumnya sebesar Rp274,85 miliar. Hal ini membuat margin laba Sido Muncul membaik dari sebelumnya 27,44 persen menjadi 30,70 persen. Leonard menjelaskan bahwa penurunan kinerja sepanjang 2022 dipengaruhi oleh permintaan masyarakat untuk produk herbal atau kesehatan. Sebelumnya, kinerja pada 2021 mengalami peningkatan karena penyebaran varian Delta Covid-19. Kenaikan harga bahan baku juga menjadi faktor yang menggerus laba Sido Muncul. Manajemen turut menyebutkan perkembangan inflasi yang mempengaruhi daya beli masyarakat. “Sido Muncul juga tetap menjaga posisi keuangan yang sehat dengan posisi kas bersih dan rasio pembayaran dividen yang tinggi di atas 90 persen,” kata Leonard. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230406/192/1644319/catat-cum-dividen-matahari-lppf-dan-sido-muncul-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 16:16:00", "title": "Getolnya Auric Borong Saham LPPF di Tengah Prospek Kebangkitan Peritel", "content": "", "link": "https://market.bisnis.com/read/20230412/192/1646233/getolnya-auric-borong-saham-lppf-di-tengah-prospek-kebangkitan-peritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]