[
{"datex": "2024-11-09 09:42:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-02-07 16:47:00", "title": "Pollux Gencar Garap Pasar Apartemen di Batam", "content": " Bisnis.com, JAKARTA — Di tengah banyaknya pengembang yang masih menunggu pemilihan umum selesai sebelum meluncurkan produk, pengembang PT Pollux Properti Indonesia Tbk sudah memiliki sejumlah proyek yang siap huni. Setelah melakukan topping off untuk tower pertama di Meisterstadt Batam pada pertengahan Januari lalu dan disusul tower kedua pada pertengahan Februari mendatang, saat ini Meisterstadt Batam akan kembali memasarkan tower terbaru. Adapun, tower baru tersebut adalah tower Elan, Luxury Penthouse Residence Tower yang terdiri atas 363 unit dengan konsep berbeda dari tower yang sudah dibuat sebelumnya. Sales and Marketing Director PT Pollux Properti Indonesia Tbk Maikel Tanuwidjaya mengatakan, Pollux Indonesia tahun ini berkomitmen membangun kawasan megasuperblok Meisterstadt Batam secara keseluruhan sesuai jadwal yang sudah ditentukan. \"Saat ini tipe studio di tower ketiga apartemen Meisterstadt Batam ditawarkan dengan uang muka [DP] sekitar Rp20 jutaan dan cicilan Rp5 jutaan per bulan,\" ungkapya dalam konferensi pers di Jakarta, Kamis (7/2). CEO PT Pollux Properti Indonesia Tbk Nico Po menjelaskan, superblok Meisterstadt Batam dikembangkan di atas lahan seluas 9 hektare. Proyek tersebut nantinya akan merangkum 11 gedung pencakar langit, terdiri atas delapan tower apartemen berisi 6.500 unit, satu hotel, satu rumah sakit internasional, mal, pertokoan, dan satu perkantoran. \"Rencananya ketinggiannya mencapai 100 lantai. Dana investasi yang dipersiapkan untuk proyek tersebut mencapai Rp11 triliun,\" paparnya. Penjualan Meisterstadt Batam akan dibagi dalam empat fase. Fase pertama telah berhasil memasarkan tiga tower apartemen berisi 1.575 unit dan 113 unit ruko dengan harga Rp3 miliar serta mal. \"Ada tiga tipe apartemen yang kami tawarkan yaitu, tipe satu ruang seluas total 24,82 meter persegi, satu ruang tidur plus seluas 42,51 meter persegi, dan dua ruang tidur seluas 51,59 meter persegi,\" ungkapnya. Adapun, unit apartemen yang ada dijual dengan harga mulai dari Rp400 juta sampai Rp1,1 miliar. \"Mesiterstadt dibangun untuk menciptakan area komersial berataraf internasional yang menunjuang kegiatan free trade zone Asia bagi kota Batam,\" jelasnya. Nico memaparkan, Meisterdstadt Batam dikembangkan dengan mengacu pada konsep kemajuan kota Jerman, terlihat dari komposisi bangunan yang terintegrasi dengan beberapa proyek properti seperti perkantoran dan rumah sakit. Menurut catatan Bisnis.com, Pollux Properti menargetkan penjualan proyek secara keseluruhan hingga Rp3 triliun tahun ini. Salah satu sumber penjualannya juga berasal dari proyek-proyek di Mesiterstadt Batam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190207/47/886311/pollux-gencar-garap-pasar-apartemen-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:42:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190208/449/886416/proyek-apartemen-pollux-gencar-garap-pasar-batam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-13 16:29:00", "title": "Pollux Tunjuk Kontraktor China CNQC Garap Gangnam District", "content": " Bisnis.com, JAKARTA-- PT Pollux Kemang Superblok –anak usaha PT Pollux Properti Indonesia Tbk., menunjuk perusahaan asal China CNQC sebagai kontraktor utama pembangunan proyek superblok Gangnam District di Bekasi senilai Rp2 triliun. Penandatanganan kontrak tersebut dilakukan Rabu (13/2/2019) meliputi pembangunan 8 menara yang merangkum 2 menara apartemen A1 dan A2 (phase1), 6 menara apartemen lainnya beserta fasilitas Waterpark (phase 2), serta F&B Arcade. Nico Po, CEO PT Pollux Properti Indonesia Tbk., mengatakan Pollux selaku pengambang cukup selektif dalam memilih perusahaan konstruksi sebagai mitra kerja. Karena itu, pemilihan kontraktor menjadi suatu hal yang penting. “Penunjukan CNQC sebagai kontraktor utama ini merupakan komitmen Pollux Properti Group untuk membangun dan mewujudkan proyek yang berkualitas demi menjaga kepuasan konsumen. Selain sarat pengalaman, standar pekerjaan berkualitas internasional menjadi pertimbangan utama bagi kami untuk memilih CNQC,” ujar Nico Po dalam rilisnya Rabu (13/2/2019). CNQC merupakan perusahaan kontruksi asal China berskala internasional yang reputasinya sudah cukup diakui di beberapa negara dengan kapitalisasi pasar sebesar Rp4,3 triliun. Sementara, Gangnam District merupakan mega superblok yang dikembangkan PT Pollux Kemang Superblok yang berkolaborasi dengan PT Trio Propertindo Jaya. Presiden Direktur Gangnam District, Irwanto Oentung mengatakan, proyek mega superblok yang dikembangkan di atas lahan seluas 2,5 hektare itu menelan investasi mencapai Rp5 triliun. Proyek itu nantinya akan merangkum sebanyak 8 menara apartemen. Gangnam District juga akan dilengkapi dengan beragam fasilitas eksklusif, antara lain waterpark, infinity pool, sky terrace, fitur smart home system, akses card dan lain-lain. “Gangnam District punya beragam kelebihan, antara lain berada dalam kawasan yang saling terintegrasi dengan akses transportasi strategis di pusat kota Bekasi seperti LRT, KRL dan akses tol, status kepemilikan Sertifikat Hak Milik Satuan Rumah Susun (SHMSRS), dekat dengan sarana pendidikan, perkantoran, rumah sakit hingga berbagai fasilitas eksklusif penunjang gaya hidup masyarakat modern serta tentunya harga yang ditawarkan masih sangat kompetitif,” kata Irwanto. Sales and Marketing Director PT Pollux Properti IndonesiaTbk., Maikel Tanuwidjaya menyebutkan, penjualan Gangnam District dilakukan dalam beberapa fase. Fase pertama telah dipasarkan Tower Apartemen A1 sebanyak 567 unit. Pada fase ini, ada beberapa type yang ditawarkan, yakni type studio dengan total luas 22 m2 dan type two bedroom seluas 45,45 m2, dengan harga mulai dari Rp300 jutaan sampai dengan Rp600 jutaan. “Sejak diluncurkan pada tahun 2017 lalu, sampai saat ini Tower A1 sudah mengalami kenaikan sekitar 10% -15%,” papar Maikel seraya mengatakan sesuai dengan namanya, pengembangan Gangnam District didasari pada konsep 24 hours lifestyle bagi kalangan milenial. Pada fase kedua dipasarkan 4 menara apartemen beserta fasilitas waterpark. Selain apartemen, pada fase kedua juga turut dikembangkan berbagai fasilitas premium untuk menunjang berbagai aktifitas penghuni. Menurut Maikel, dalam waktu dekat nantinya juga kembali akan diluncurkan Tower A2 yang masih menjadi bagian dari phase 1. “Pada penjualan fase pertama, Gangnam District berhasil mendulang sukses dengan sold out nya penjualan Tower A1,” sebut Maikel. Sejak dimulai pembangunan pada 2017 lalu, ujar Maikel, progres pembangunan fase pertama saat ini telah menyelesaikan pekerjaan bore piling yang dilakukan kontraktor bore pile dan berikutnya akan dilanjutkan kepada kontraktor utama, dalam hal ini CNQC untuk pembangunan Sub Structure dan Upper structure, serta finishing secara keseluruhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190213/47/888425/pollux-tunjuk-kontraktor-china-cnqc-garap-gangnam-district?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:42:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190214/449/888622/apartemen-bekasi-kontraktor-china-cnqc-garap-gangnam-district?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-03 17:28:00", "title": "Pembiayaan Apartemen Chadstone Cikarang Kini Bisa Lewat Ciptadana", "content": " Bisnis.com, JAKARTA -- Pasca menggandeng OCBC NISP untuk pembiayaan milenial, kali ini PT Pollux Aditama Kencana anak usaha PT Pollux Properti Indonesia Tbk. dan Virginia Properti Group menggandeng perusahaan multifinance Ciptadana melalui program Kredit Kepemilikan Apartemen Chadstone Cikarang. CEO PT. Pollux Properti Indonesia Tbk. Nico PO mengatakan KPA multifinance kini menarik menjadi solusi yang potensial sebagai sarana pembiayaan. Salah satunya sebagai akses terhadap pembiayaan yang lebih mudah dibandingkan perbankan. “Kerjasama ini juga menjadi metode solutif yang kami tawarkan kepada banyak potential customer yang ingin mengajukan kredit properti namun, ditolak bank. Sehingga end-user ataupun investor akan semakin dimudahkan untuk memiliki unit yang menjadi bagian dari proyek Mega Superblok Chadstone Cikarang,” ujarnya Senin (1/4/2019). Ciptadana menjadi salah satu perusahaan multifinance untuk membantu masyarakat yang tidak menggunakan bank untuk melakukan transaksi serta memperoleh dan agar dapat memiliki hunian di proyek Mega Superblok Chadstone Cikarang. Presiden Direktur Ciptadana Z. Ivan Apthioman menjelaskan keunggulan dari produk yang ditawarkan seperti uang muka (DP) yang ringan sebesar 10%, keunggulan utama lainnya adalah menawarkan proses administrasinya yang tidak terlalu sulit dan lebih singkat dibandingkan perbankan. “Karena segmen yang disasar kami adalah kalangan pekerja informal atau pekerja kontrak yang tidak tercover (tertampung) oleh bank. Kami juga menawarkan plafon pembiayaan mulai Rp 250 juta hingga Rp 4 miliar,” ujarnya. Ivan melanjutkan terkait alasan dibalik kerjasama Ciptadana dengan Mega Superblok Chadstone Cikarang. “Sangat menarik bagi kami Ciptadana Multifinance selaku Perusahaan Pembiayaan untuk bisa bekerjasama dengan pengembang yang menurut kami memiliki reputasi baik dalam hal pengembangan properti.” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190403/47/907571/pembiayaan-apartemen-chadstone-cikarang-kini-bisa-lewat-ciptadana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2019-06-25 10:02:00", "title": "Pollux Properti (POLL) Serap Capex Rp600 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten properti, PT Pollux Properti Indonesia Tbk. (POLL)  telah menyerap sekitar Rp600 miliar belanja modal dari total yang dialokasikan senilai Rp1,2 triliun pada tahun ini. \"Untuk alokasi  capex  tahun ini senilai Rp1,2 triliun. Progres pengeluaran kurang lebih 50% dari yang kami alokasikan hingga saat ini,\" kata manajemen melalui keterbukaan informasi yang dikutip pada Selasa (25/6/2019). Manajemen POLL menegaskan bahwa pada tahun ini, perseroan masih akan fokus pada proyek yang sedang berjalan. Pada tahun ini, POLL memproyeksikan pendapatan senilai Rp1,98 triliun. Pendapatan pada tahun ini akan berasal dari pengakuan pendapatan lanjutan atas  booking sales  yang terjadi pada tahun sebelumnya dan penjualan pada tahun ini. Pendapatan atas penjualan baru pada 2019 berasal dari  booking sales  Chadstone senilai Rp176,7 miliar, World Capital Tower senilai Rp133,2 miliar, Meisterstadt senilai Rp85,1 miliar, Amarsvati senilai Rp47,7 miliar dan Gangnam District senilai Rp18,3 miliar. Sebelumnya, Direktur Keuangan Pollux Properti Lie Iwan Aliwayana mengungkapkan bahwa hingga 2018, perseroan belum memiliki sumber pendapatan berulang. Namun, pada 2019 pendapatan berulang diproyeksikan bakal dimiliki seiring dengan rampungnya World Capital Tower dan Chadstone Cikarang. \"World Capital Tower dan Chadstone bakal menyumbang  recurring income  masing-masing Rp45 miliar dan Rp45 miliar,\" ungkapnya saat dihubungi  Bisnis.com  belum lama ini. Untuk World Capital Tower, kata Iwan, akan dijual 15 lantai saja sebab sisanya akan disewakan sebagai lokasi perkantoran. Dari penjualan 15 lantai tersebut, POLL berpotensi mengantongi marketing sales senilai Rp180 miliar. Dalam paparan publik, perseroan juga akan melakukan serah terima tower A Amarsvati di Lombok, serta melanjutkan proyek-proyek yang masih berjalan seperti Gangnam District di Bekasi, Pollux Technopolis di Karawang dan Pollux Sky Suites di Mega Kuningan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/192/937390/pollux-properti-poll-serap-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 09:42:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190822/449/1139492/properti-batam-pollux-fokus-garap-meisterstadt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2019-08-22 18:35:00", "title": "10 Saham Ini Melemah Paling Dalam Pada 22 Agustus", "content": " Bisnis.com , JAKARTA – Saham PT Pollux Properti Indonesia Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Kamis (22/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi POLL tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 24,89 persen di level Rp3.560 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Inter Delta Tbk. (INTD) yang ditutup melorot 15,66 persen di level Rp140 per lembar. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , IHSG berakhir melemah 0,22 persen atau 13,72 poin di level 6.239,24 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (21/8), IHSG berakhir di level 6.252,97 dengan pelemahan 0,68 persen atau 42,77 poin. Sebelum melanjutkan pelemahannya, indeks sempat beringsut ke zona hijau ketika dibuka naik 0,07 persen atau 4,59 poin di level 6.257,56 pagi tadi. Koreksi yang dibukukan pada akhir perdagangan membawa indeks ke level penutupan terendahnya sejak 13 Agustus. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.210,54 – 6.265,96. Enam dari sembilan sektor berakhir di wilayah negatif, dipimpin properti (-1,65 persen) dan tambang (-1,09 persen). Tiga sektor lainnya mampu ditutup di zona hijau, dipimpin pertanian yang naik 1,61 persen sekaligus membatasi besarnya koreksi IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 153 saham menguat, 253 saham melemah, dan 245 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) POLL 4.740 3.560 -24,89 (1.180 poin) INTD 166 140 -15,66 (26 poin) SKYB 115 100 -13,04 (15 poin) ALKA 492 434 -11,79 (58 poin) PAMG 181 160 -11,60 (21 poin) JIHD 630 565 -10,32 (65 poin) POLY 78 70 -10,26 (8 poin) ERAA 1.835 1.655 -9,81 (180 poin) BMSR 82 74 -9,76 (8 poin) KONI 595 540 -9,24 (55 poin) Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/7/1139879/10-saham-ini-melemah-paling-dalam-pada-22-agustus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-09-06 22:25:00", "title": "Pollux Properti Indonesia Targetkan Booking Sales Rp775 Miliar ", "content": " Bisnis.com , JAKARTA--Emiten properti PT Pollux Properti Indonesia Tbk. menargetkan  booking sales  pada tahun ini senilai Rp775 miliar. Direktur Pollux Properti Donisius Adi menyampaikan, dari target  booking sales  perseroan senilai Rp775 miliar, sudah terealisasi Rp367,4 miliar per Agustus 2019. “Sekitar 50 persen sudah kami capai sampai dengan Agustus. Sisanya 50 persen lagi akan kami capai di sisa 4 bulan terakhir 2019,” tutur Donisius. Tahun ini PT Pollux Properti Indonesia menargetkan pendapatan netto senilai Rp1,98 triliun, 75 persen di antaranya dikontribusikan dari pengakuan pendapatan pada tahun-tahun sebelumnya. Adapun, pengakuan pendapatan lanjutan atas  booking sales  yang terjadi pada tahun-tahun sebelumnya sampai dengan 2018 a.l. proyek Meisterstadt sebesar Rp801,8 miliar, Chadstone sebesar Rp511,3 miliar, Amarsvati sebesar Rp94,6 miliar, World Capital Tower sebesar Rp60,3 miliar, dan Gangnam District sebesar Rp48,1 miliar.  Sedangkan pendapatan atas penjualan baru yang terjadi pada tahun 2019 terutama berasal dari  booking sales  proyek Chadstone sebesar Rp176,7 miliar, World Capital Tower sebesar Rp133,2 miliar, Meisterstadt sebesar Rp85,1 miliar, Amarsvati sebesar Rp47,7 miliar dan Gangnam District sebesar Rp18,3 miliar. Sehingga, lanjut Donisius, pendapatan senilai Rp1,5 triliun akan diakui dalam pendapatan tahun ini. Sisanya sekitar Rp460 miliar akan direalisasikan dari penjualan  new booking sales  2019. Lebih lanjut, laba netto tahun berjalan ditargetkan menjadi Rp394,44 miliar pada tahun ini, naik 72,19 persen dari posisi pada akhir tahun lalu senilai Rp229,07 miliar. “Sehingga mungkin [proyeksi] ini pengaruh yang signifikan terhadap kinerja kami,” kata Donisius. Pekan lalu, bursa mengunci perdagangan saham POLL akibat naik-turun harga yang tidak wajar. Hal itu dilakukan dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang sebelum mengambil keputusan investasi di saham POLL. Perdagangan saham POLL kembali dibuka pada 2 September 2019. Di lantai bursa, saham POLL ditutup melemah 19,05 persen ke level Rp4.250 pada akhir perdagangan Jumat (6/9/2019). Secara  ytd , POLL telah menguat 142,86 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190906/7/1145539/pollux-properti-indonesia-targetkan-booking-sales-rp775-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-07 05:41:00", "title": "Pollux Properti (POLL) Serap 60 Persen Capex Tahun Ini", "content": " Bisnis.com , JAKARTA — Emiten properti PT Pollux Properti Indonesia Tbk. telah menyerap 60% dari belanja modal sebesar Rp1,2 triliun yang dianggarkan untuk tahun ini. Direktur Keuangan Pollux Properti Lie Iwan Aliwayana menyampaikan, per Agustus 2019 perseroan telah merealisasikan belanja modal sekitar Rp720 miliar. “Jadi 40%-nya nanti akan kami gunakan sesuai rencana. Tahun ini akan kami selesaikan proyek Chadstone dan untuk proyek Meisterstadt  hand over  mulai Desember, dan juga untuk persiapan proyek-proyek lain,” kata Iwan dalam paparan publik insidentil di BEI, Jakarta, Kamis (5/9/2019). Adapun soft opening mall Chadstone di Cikarang telah diagendakan pada 26 September 2019. Sementara itu, pada Oktober, emiten bersandi saham POLL tersebut juga akan meluncurkan fase 2 apartemen Pollux Sky Suites di Mega Kuningan. Selanjutnya, pada Desember, POLL akan melakukan serah terima unit apartemen Chadstone di Cikarang dan serah terima unit apartemen Meisterstadt tower 1 dan tower 2 di Batam. Perseroan menargetkan pendapatan tahun ini meningkat 112,93% menjadi Rp1,98 triliun dari posisi pendapatan pada tahun lalu. Namun, yang baru diakui Per Juni 2019 tercatat senilai Rp403,51 miliar atau 20,4% dari target pendapatan yang telah diakui. Dengan demikian, sekitar Rp1,57 triliun atau 79,6% belum diakui pada 2019. Adapun, pendapatan pada tahun ini berasal dari pengakuan pendapatan lanjutan dari  booking sales  pada tahun-tahun sebelumnya, yang mana hingga 2018 diperkirakan senilai Rp1,51 triliun ditambah dengan  new booking sales  tahun ini yang ditargetkan senilai Rp461 miliar. Dengan demikian, POLL menargetkan laba bersih tahun ini naik 72% menjadi Rp394,44 miliar dari posisi pada akhir tahun lalu senilai Rp229,07%. Per 30 Juni 2019, perseroan tercatat telah mengantongi laba senilai Rp83,30 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190907/7/1145560/pollux-properti-poll-serap-60-persen-capex-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2019-09-07 09:44:00", "title": "Pollux Properti (POLL) Serap 60% Capex Tahun Ini", "content": " Bisnis.com,  JAKARTA—Emiten properti  PT Pollux Properti Indonesia Tbk . telah menyerap 60% dari belanja modal sebesar Rp1,2 triliun yang dianggarkan untuk tahun ini. Direktur Keuangan Pollux Properti Lie Iwan Aliwayana menyampaikan, per Agustus 2019 perseroan telah merealisasikan belanja modal sekitar Rp720 miliar. “Jadi 40%-nya nanti akan kami gunakan sesuai rencana. Tahun ini akan kami selesaikan proyek Chadstone dan untuk proyek Meisterstadt hand over mulai Desember, dan juga untuk persiapan proyek-proyek lain,” kata Iwan dalam paparan publik insidentil di BEI, Jakarta, Kamis (5/9/2019). Adapun soft opening mall Chadstone di Cikarang telah diagendakan pada 26 September 2019. Sementara itu, pada Oktober, emiten bersandi saham POLL tersebut juga akan meluncurkan fase 2 apartemen Pollux Sky Suites di Mega Kuningan. Selanjutnya, pada Desember, POLL akan melakukan serah terima unit apartemen Chadstone di Cikarang dan serah terima unit apartemen Meisterstadt tower 1 dan tower 2 di Batam.  Perseroan menargetkan pendapatan tahun ini meningkat 112,93% menjadi Rp1,98 triliun dari posisi pendapatan pada tahun lalu. Namun, yang baru diakui Per Juni 2019 tercatat senilai Rp403,51 miliar atau 20,4% dari target pendapatan yang telah diakui. Dengan demikian, sekitar Rp1,57 triliun atau 79,6% belum diakui pada 2019. Adapun, pendapatan pada tahun ini berasal dari pengakuan pendapatan lanjutan dari booking sales pada tahun-tahun sebelumnya, yang mana hingga 2018 diperkirakan senilai Rp1,51 triliun ditambah dengan new booking sales tahun ini yang ditargetkan senilai Rp461 miliar. Dengan demikian, POLL menargetkan laba bersih tahun ini naik 72% menjadi Rp394,44 miliar dari posisi pada akhir tahun lalu senilai Rp229,07%. Per 30 Juni 2019, perseroan tercatat telah mengantongi laba senilai Rp83,30 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190907/192/1145587/pollux-properti-poll-serap-60-capex-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:42:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190912/442/1147377/proyek-rumah-sakit-poll-gandeng-keluarga-habibie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-12 08:28:00", "title": "AKSI EMITEN 12 SEPTEMBER: POLL Gandeng Keluarga Habibie, Pelindo IV Siap Rilis Rp2 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai proyek rumah sakit PT Pollux Properti Indonesia Tbk. (POLL) dan rencana emisi obligasi PT Pelabuhan Indonesia IV (Persero) menjadi topik halaman market edisi harian Bisnis Indonesia, Kamis (12/9/2019). Berikut perincian topiknya: Ramai-Ramai Meneguk Bisnis Air Bersih . Bisnis air bersih kian mengambil hati para emiten. Sejumlah perusahaan berencana untuk memperluas bisnis tersebut seiring dengan meningkatnya kebutuhan masyarakat. Salah satu emiten yang siap melebarkan sayapnya adalah PT Nusantara Infrastructure Tbk. POLL Gandeng Keluarga Habibie.  Emiten properti PT Pollux Properti Indonesia Tbk. (POLL) bekerja sama dengan Keluarga Habibie membangun proyek rumah sakit dan jasa kesehatan senilai Rp250 miliar. Direktur Pollux Properti Indonesia Lie Iwan Aliwayana mengatakan proyek rumah sakit dan jasa kesehatan itu adalah hasil kerja sama dengan keluarga Habibie. COCO Ekspansi ke Wilayah Timur.  Produsen produk kokoa dan cokelat PT Wahana Interfood Nusantara Tbk. (COCO) berencana melakukan ekspansi pasar ke wilayah timur Indonesia dengan membangun pusat distribusi di Pulau Dewata. Direktur Utama Wahana Interfood Nusantara Reinald Siswanto mengungkapkan bahwa ekspansi dilakukan agar produk perseroan lebih dikenal merata hingga ke kawasan timur Indonesia. Daya Beli Masih Lemah, Mampukah LPPF ke Rp4.200?  Melunaknya daya beli masyarakat berimbas kepada kinerja PT Matahari Department Store Tbk. pada semester I/2019. Dengan kondisi tersebut, mampukah saham berkode LPFF itu menembus harga Rp4.200? Prospek Hijau Emiten Furnitur.  Sejumlah emiten kayu menyambut baik rencana pemerintah menyiapkan insentif bagi eksportir produk kayu dan rotan, serta mebel. Sebagai informasi, pemerintah berencana memangkas pajak pertambahan nilai (PPN) untuk produk kayu log. Pelindo IV Siap Rilis Rp2 Triliun.  PT Pelabuhan Indonesia IV (Persero) berencana melakukan emisi obligasi senilai Rp2 triliun pada kuartal IV/2019. Direktur Utama Pelabuhan Indonesia IV (Persero) Farid Padang mengatakan bahwa rencananya, dana itu akan digunakan untuk mendanai beberapa proyek seperti Makassar New Port (MNP). Pendapatan BOLA Bakal Terdongkrak.  Pendapatan PT Bali Bintang Sejahtera Tbk., pemilik klub sepak bola Bali United, terdongkrak setelah masuk ke papan atas Liga 1 Indonesia. Berdasarkan laporan keuangan pada semester I/2019, pendapatan emiten berkode saham BOLA itu tumbuh sebesar 40,53% menjadi Rp72,64 miliar dibandingkan dengan periode yang sama pada tahun lalu senilai Rp51,69. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190912/192/1147461/aksi-emiten-12-september-poll-gandeng-keluarga-habibie-pelindo-iv-siap-rilis-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-20 15:39:00", "title": "Nusa Konstruksi (DGIK) Garap Superblok Perusahaan Properti Singapura di Cikarang", "content": " Bisnis.com,  JAKARTA - Kontraktor swasta, PT Nusa Konstruksi Enjiniring Tbk., dipercaya oleh Pollux Properties Group, perusahaan properti yang berbasis di Singapura, untuk mengerjakan proyek-proyeknya di Indonesia. Emiten berkode saham DGIK tersebut saat ini tengah mengerjakan proyek pembangunan superblok Chadstone, di Cikarang, Bekasi - Jawa Barat. Dalam mengerjakan proyek hotel dan apartemen setinggi 36 lantai ini, DGIK melakukan skema kerja sama operasi dengan CNQC, perusahaan konstruksi asal China. Sekretaris Perusahaan DGIK Djohan Halim mengatakan, penunjukkan NKE dalam pembangunan superblok Chadstone menjadi bukti tingginya kepercayaan investor international terhadap reputasi dan kemampuan perusahaan di sektor kontruksi nasional. “Kami telah lama bekerjasama dengan Pollux Properties dan sekarang bersama CNQC, partner dari Tiongkok, NKE akan membangun salah satu superblok terbesar di Cikarang. Ini adalah bukti bahwa reputasi dan rekam jejak NKE sudah mendapat pengakuan international,” katanya dalam keterangan tertulis, Rabu (20/9/2017). Proses konstruksi bangunan hotel dan apartemen Chadstone telah mulai dilakukan pada Juni 2017 dan ditargetkan selesai pada akhir 2018. Menurutnya, pembangunan superblok Chadstone di Cikarang diharapkan dapat mendorong kegiatan ekonomi di wilayah tersebut. Apalagi dalam proyek ini NKE juga melibatkan banyak tenaga kerja dari wilayah-wilayah di sekitar proyek tersebut. “Kami percaya bahwa sektor properti masih menjadi salah satu katalisator utama pertumbuhan ekonomi nasional. Dengan melibatkan diri pada banyak proyek kontruksi di sektor properti, NKE berharap bisa membuka lebih banyak kesempatan kerja di Indonesia,” ujar Djohan. Selain Chadstone, NKE saat ini tengah menyelesaikan pembangunan proyek gedung World Capital Tower (WCT) di kawasan Mega Kuningan, Jakarta Selatan milik Pollux Properties Group. Saat ini gedung setinggi 54 lantai itu sudah hampir selesai. Selama lebih dari tiga dasawarsa terjun ke bisnis konstruksi nasional, NKE telah membangun berbagai proyek properti nasional. Khusus untuk segmen apartemen, beberapa di antaranya adalah Apartemen Botanica Jakarta, Senopati Penthouse Jakarta, Senopati Suites Jakarta, dan The Mansion Dukuh Golf Kemayoran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170920/192/691670/nusa-konstruksi-dgik-garap-superblok-perusahaan-properti-singapura-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 09:12:00", "title": "Baru Dicatat, Saham Pollux Properti (POLL) Melonjak 50%", "content": " Bisnis.com , JAKARTA -- Saham PT Pollux Properti Indonesia Tbk. dibuka meningkat 49,59% segera setelah saham perseroan dicatatkan untuk pertama kalinya di Bursa Efek Indonesia dengan kode saham POLL. POLL melepas saham sebanyak 1,25 miliar saham baru dalam penawaran umum perdana saham atau  initial public offering / IPO tahun ini, atau setara 15% dari modal ditempatkan dan disetor. Harga penawaran saham perseroan adalah senilai Rp615 per saham, sehingga total dana yang dikantongi perseroan mencapai Rp767,4 miliar. Sebesar 99% dana hasil IPO ini digunakan untuk pengembangan usaha. Setelah dicatatkan, saham perseroan meningkat ke level Rp920 atau naik 49,59%. Harga ini terbentuk dari 5 kali transaksi dengan volume sebesar 2.899 lot senilai Rp266,71 juta. Saham POLL dicatatkan dalam sektor properti, real estat dan konstruksi bangunan, dengan subsektor properti dan realestate. POLL merupakan emiten baru ke-27 tahun ini dan emiten ke 591 di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815281/baru-dicatat-saham-pollux-properti-poll-melonjak-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 11:09:00", "title": "EMITEN BARU: Pollux Properti (POLL) Targetkan Peningkatan Laba 300%", "content": " Bisnis.com , JAKARTA—Emiten properti yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia, PT Pollux Properti Indonesia Tbk. menargetkan laba bersih tahun ini dapat meroket sekitar 300% dibandingkan tahun lalu. Donisius Adi, Direktur Pollux Properti Indonesia, mengatakan bahwa tahun ini perseroan menargetkan pendapatan senilai Rp1,6 triliun dan laba bersih Rp400 miliar. Target ini melonjak signifikan bila dibandingkan dengan realisasi pendapatan perseroan tahun lalu. Tahun 2017, emiten dengan kode saham POLL ini membukukan pendapatan Rp442 miliar dan laba bersih Rp100 miliar. Dengan demikian, pertumbuhan pendapatan dan laba tahun ini diproyeksikan masing-masing 262% dan 300%. “Sebagian besar pendapatan tahun ini disumbangkan dari  booking sales  tahun sebelumnya yang belum kita akui dan baru akan diakui tahun ini, lalu sebagian dari  new booking sales . Backlog pendapatan yang kita akui dari tahun sebelumnya sekitar Rp900 miliar atau 60% target tahun ini,” katanya dalam konverensi pers usai pencatatan saham perseroan, Rabu (11/7/2018). Emiten dengan kode saham POLL ini merupakan emiten baru ke-27 tahun ini dan ke-591 di Bursa Efek Indonesia. Perseroan melepas 1,25 miliar saham baru kepada masyarakat dengan harga Rp615 per saham, sehingga total dana yang diserap mencapai Rp767 miliar. Perusahaan ini baru berdiri tahun 2014 lalu dan kini sudah memiliki 24 anak perusahaan dengan beragam proyek. Pada 2017 lalu, total aset POLL mencapai Rp3,3 triliun, terdiri atas ekuitas Rp1,08 triliun dan liabilitas Rp2,23 triliun. Setelah IPO, jumlah saham perseroan yang dicatatkan mencapai 8,32 miliar, terdiri atas saham pendiri 7,07 miliar dan saham publik 1,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815315/emiten-baru-pollux-properti-poll-targetkan-peningkatan-laba-300?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 11:41:00", "title": "Kinerja Semester I/2018: Pollux Properti (POLL) Bukukan Marketing Sales Rp500 Miliar", "content": " Bisnis.com , JAKARTA— Emiten properti yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia, PT Pollux Properti Indonesia Tbk. telah mencatatkan nilai pemasaran atau  marketing sales  sekitar Rp500 miliar pada semester pertama tahun ini. Maikel Tanuwidjaja, Direktur Independen Pollux Properti Indonesia, mengatakan bahwa target  marketing sales  perseroan tahun ini adalah sebesar Rp1,4 triliun, relatif sama dengan target pendapatan Rp1,6 triliun. “ Marketing sales  kami hampir Rp500 miliar sampai pertengahan tahun ini,” katanya dalam konferensi pers usai pencatatan saham perseroan, Rabu (11/7/2018). Dirinya cukup optimis perseroan dapat mencapai target tersebut tahun ini meskipun pada paruh pertama tahun ini belum mencapai 50% dari target. Menurutnya,  outlook  bisnis properti tahun ini masih cukup positif. Persatuan Perusahaan Realestate Indonesia atau REI mencatat pada semester pertama tahun ini ada peningkatan penjualan properti yang cukup signifikan pada paruh pertama tahun ini. Dirinya berharap, bila tren tersebut berlanjut, kinerja penjualan properti secara umum tahun ini dapat meningkat 10%. Hal ini juga didukung oleh indikator makroekonomi Indonesia yang secara umum positif dan jumlah penduduk usia muda yang tinggi serta membutuhkan rumah. Emiten dengan kode saham POLL ini baru saja mencatatkan sahamnya di Bursa Efek Indonesia. POLL melepas 1,25 miliar saham baru dalam penawaran umum perdana atau initial public offering/ IPO, atau setara dengan 15% dari total saham perseroan setelah aksi korporasi tersebut. Perusahaan yang baru berdiri sejak 2014 ini melepas saham baru tersebut dengan harga Rp615 per saham, sehingga total dana yang diperoleh mencapai Rp767 miliar. Mayoritas saham perseroan dijual kepada investor institusi, sementara investor ritel membeli hanya sekitar 1% dari total nilai IPO, atau sekitar Rp7,5 miliar. Permintaan dari investor ritel atas saham perseroan sejatinya sangat tinggi,  oversubscribe  hingga 23 kali dari penjatahan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815329/kinerja-semester-i2018-pollux-properti-poll-bukukan-marketing-sales-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 12:18:00", "title": "Pollux Properti (POLL) Anggarkan Belanja Modal Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA—Emiten properti yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia, PT Pollux Properti Indonesia Tbk. menganggarkan belanja modal sebesar Rp1 triliun hingga Rp1,2 triliun tahun ini. Donisius Adi, Direktur Pollux Properti Indonesia, mengatakan bahwa alokasi belanja modal perseroan tahun ini meningkat cukup tinggi dibandingkan dengan tahun lalu yang sebesar Rp800 miliar. Alokasi belanja modal tahun ini akan digunakan hampir seluruhnya untuk biaya konstruksi proyek-proyek perseroan yang sedang berjalan. Beberapa proyek  superblock  perseroan yang sedang berjalan yakni Chadstone di Cikarang, Meisterstadt di Batam, dan Gangnam District di Bekasi. Selain itu, perseroan juga mengembangkan Pollux Technopolis di Karawang dan kondotel Amarsvati di Lombok. “Untuk tahun ini, alokasi belanja modal untuk penambahan lahan sih kita cukup konservatif. Jadi, kita berusaha untuk fokus dengan land bank yang sudah ada saja tahun ini,” katanya dalam konverensi pers usai pencatatan saham perseroan, Rabu (11/7/2018). Emiten dengan kode saham POLL ini merupakan perusahaan yang baru didirikan pada 2014 lalu dan saat ini sudah memiliki 24 anak perusahaan yang tengah mengembangkan berbagai proyek. Beberapa di antaranya yakni di daerah pusat niaga Jakarta atau CBD, yakni gedung perkantoran World Capital Tower Pollux Sky Suites, dan gedung International Commerece Center di Mega Kuningan. Saat ini, perseroan memiliki cadangan lahan di daerah CBD seluas 2,5 hektare, yakni di Kuningan dan Sudirman Central Business District (SCBD). Selain itu, di berbagai lokasi lainnya total cadangan lahan perseroan ada sekitar 60 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815336/pollux-properti-poll-anggarkan-belanja-modal-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-11 13:45:00", "title": "Pollux Properti (POLL) Akan Perkuat Kontribusi Pendapatan Berulang", "content": " Bisnis.com , JAKARTA — Emiten properti yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia, PT Pollux Properti Indonesia Tbk. akan menggunakan hampir seluruh dana yang diperoleh dari hasil penawaran umum perdana saham untuk akuisisi PT Royal Royce Properties. Emiten dengan kode saham POLL ini melepas 1,25 miliar saham baru dalam penawaran umum perdana saham atau  initial public offerin g/ IPO, atau setara dengan 15% dari total saham perseroan setelah aksi korporasi tersebut. Perusahaan yang baru berdiri sejak 2014 ini melepas saham baru tersebut dengan harga Rp615 per saham, sehingga total dana yang diperoleh mencapai Rp767 miliar. Donisius Adi, Direktur Pollux Properti Indonesia, mengatakan bahwa 99% dari dana tersebut akan digunakan untuk pengembangan usaha. Dalam hal ini, pengembangan usaha yang dimaksud yakni mengambil alih obligasi konversi PT Royal Royce Properties. “Obligasi itu akan dikonversi menjadi saham, kami akan memiliki 23% saham di perusahaan itu. Jumlah nilai obligasi yang diambil alih sekitar Rp750 miliar,” katanya dalam konferensi pers usai pencatatan saham perseroan, Rabu (11/7/2018). PT Royal Royce Properties (RRP) merupakan sebuah perusahaan yang bergerak di bidang properti dan mengoperasikan sejumlah properti komersial penyumbang pendapatan berulang atau  recurring income , seperti mal, hotel dan apartemen di Semarang, Jawa Tengah. Beberapa proyek RRP di Semarang antara lain Paragon Mall dan Central City Mall, Po Hotel, Hotel Louis Kienne Simpang Lima, Pandanaran dan Pemuda, Apartemen WR Residence Simpang Lima, Apartemen Pinnacle dan Marquis de Lafayette. Selain itu, RRP juga memiliki persediaan lahan yang cukup luas di Semarang. Donisius mengatakan, tujuan dari pengambilalihan ini adalah untuk memperkuat kontribusi pendapatan POLL dari recurring income di masa mendatang sehingga kinerja perseroan akan lebih tinggi. Ini juga akan memberikan nilai tambah bagi pemegang saham perseroan dan para pemangku kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815371/pollux-properti-poll-akan-perkuat-kontribusi-pendapatan-berulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 16:21:00", "title": "Pollux Properti (POLL) Resmi Jadi Efek Syariah", "content": " Bisnis.com , JAKARTA -- Otoritas Jasa Keuangan (OJK) menerbitkan Keputusan Dewan Komisioner Otoritas Jasa Keuangan terkait dengan penetapan Efek Syariah, yaitu Keputusan Nomor: KEP-35/D.04/2018 tentang Penetapan Saham PT Pollux Properti Indonesia Tbk. sebagai Efek Syariah. Dengan dikeluarkannya Keputusan Dewan Komisioner OJK tersebut, maka efek tersebut masuk ke dalam Daftar Efek Syariah sebagaimana Keputusan Dewan Komisioner OJK Nomor KEP-24/D.04/2018 tanggal 24 Mei 2018 tentang Daftar Efek Syariah. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan Otoritas Jasa Keuangan terhadap pemenuhan kriteria Efek Syariah atas Pernyataan Pendaftaran yang disampaikan oleh PT Pollux Properti Indonesia Tbk.,\" tulis OJK yang dikutip, Rabu (11/7/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen Pernyataan Pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan  review  atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review  atas daftar efek syariah juga dilakukan jika terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten atau perusahaan publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815451/pollux-properti-poll-resmi-jadi-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:43:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180712/442/815655/emiten-baru-poll-bidik-laba-naik-300?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-06 17:12:00", "title": "Proyek Chadstone Cikarang Tambah Fasilitas Rumah Sakit", "content": " Bisnis.com, JAKARTA— PT Pollux Aditama Kencana, anak perusahaan dari PT Pollux Properti Indonesia Tbk (POLL) merencanakan pembangunan failitas tambahan yakni rumah sakit di dekat pengembangan hunian terpadu Chadstone Cikarang. Yanto Zefania, Direktur Operasional Chadstone Cikarang mengatakan untuk pembangunan rumah sakit, perusahaan membebaskan lahan tambahan di luar 2,5 ha yang diperuntukkan bagi proyek Chadstone. “Saat ini tahap proses, 2019 selesai pembangunan sehingga 2020 mulai operasional,” katanya Senin (6/8/2018). Sementara itu, terkait dengan rencana peresmian Mall yang akan hadir di Chadstone Cikarang pada bulan Desember 2018 ini, Signing Ceremony atau perjanjian kerja sama dengan beberapa tenant juga telah dilakukan. Perusahaan setidaknya sudah mengantongi tingkat keterisian sebesar 80%. Konsep mall ini adalah one stop integrated lifestyle living. Beberapa tenant yang telah bergabung dalam kategori Food &amp; Beverages diantaranya Starbucks, J.CO, Breadtalk. Serta tak ketinggalan pula Brand Retail Fashion &amp; Accesories ternama seperti Transmart Carrefour, Giordano, SportsStation, Skechers, Watch Club, dan Miniso. Dilengkapi pula dengan XXI, Happy Time,Kidzoona sebagai Entertaiment, dan tenant-tenant lainya. Proyek apartemen Chadstone Cikarang telah melakukan Topping Off pada Maret 2018, dengan serah terima apartemen Chadstone Cikarang pada Maret 2019. Bertempat di kawasan industri terbesar di Asia Tenggara, Chadstone Cikarang merupakan proyek Mixed-use Superblock Development dengan konsep 5-in-1 yang terdiri dari Apartment, Hotel, Mall, SOHO dan F&B 24 jam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180806/49/824803/proyek-chadstone-cikarang-tambah-fasilitas-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-15 17:21:00", "title": "Apartemen Meisterstadt Batam Serah Terima Akhir 2019", "content": " Bisnis.com, BATAM- Pengembang properti PT Pollux Barelang Megasuperblok– perusahaan kolaborasi antara PT Pollux Properti Indonesia Tbk. dan keluarga besar mantan Presiden RI, BJ. Habibie menyatakan proyek mega superblok Meisterstadt Batam akan serah terima pada akhir 2019. Prosesi tutup atap dilakukan pada hari Selasa (15/1/2019 dan turut dihadiri oleh jajaran Direksi beserta Dewan Komisaris dari PT Pollux Barelang Megasuperblok dan PT Pollux Properti Indonesia Tbk. ”Nantinya, setelah tahapan pembangunan struktur selesai, maka pembangunan tower akan memasuki tahapan finishing. Kami juga akan menjalankan komitmen dengan terus membangun kawasan megasuperblok Meisterstadt Batam secara keseluruhan sesuai dengan jadwal yang telah ditentukan,” ujar CEO PT Pollux Properti Indonesia Tbk. Nico Po dalam rilisnya Selasa (15/1/2019) Meisterstadt dikembangkan di atas lahan seluas 9 hektare. Proyek multifungsi ini nantinya akan merangkum 11 gedung pencakar langit yang terdiri atas 8 menara apartemen sebanyak 6500 unit, 1 hotel, 1 rumah sakit bertaraf internasional, mal, pertokoan serta 1 perkantoran dengan rencana ketinggian 100 lantai. Tak kurang, sebesar Rp11 triliun dana investasi yang dipersiapkan perseroan untuk mengembangkan proyek terbesar di Batam tersebut. Penjualan Meisterstadt sendiri dilakukan dalam 4 fase, dimana pada fase pertama telah dipasarkan tiga menara apartemen (A1, A2 dan A3) sebanyak 1.575 unit dan 113 unit ruko dengan harga mulai dari Rp3 miliar serta mall. Ada tiga type unit apartemen yang ditawarkan, yakni type one bedroom dengan total luas 24,82 m2, one bedroom plus seluas 42,51 m2, dan type two bedroom seluas 51,59 m2, dengan harga yang ditawarkan mulai dari Rp400 juta sampai dengan Rp1,1 miliar. “Meisterstadt dibangun dengan tujuan menciptakan area komersial bertaraf internasional—yang menunjang kegiatan free trade zone Asia bagi kota Batam,” sebut Nico Po. Nico Po menuturkan, pada penjualan apartemen fase pertama (A1 & A2), Meisterstadt terjual habis dalam waktu satu hari saja. Melihat tingginya minat masyarakat yang ingin berinvestasi di mega proyek tersebut, ujar Nico Po, maka pada 2017, Meisterstadt kembali memasarkan tower ketiga (A3) yang saat ini penjualannya sudah mencapai 70%. “Menyusul berikutnya, akan dipasarkan tower keempat (A5) yang rencananya mulai dipasarkan pada 2019,” ujar Nico Po. Pollux sendiri telah menunjuk perusahaan konstruksi BUMN yaitu PT PP (Persero) Tbk.  sebagai kontraktor utama untuk mengerjakan fase pertama konstruksi Meisterstadt yang meliputi pembangunan empat tower apartemen sebanyak 3000 unit, area ruko, serta pusat perbelanjaan (mal). “Sejak melakukan peletakan batu pertama akhir 2016 lalu,  jika semuanya berjalan lancar, kita akan melakukan serah terima tiga tower pertama secara bertahap pada akhir 2019 mendatang,” katanya. Sementara itu, Komisaris Utama PT Pollux Barelang Megasuperblok, Ilham Akbar Habibie menuturkan, Meisterstadt Batam berada di lokasi yang sangat strategis, tepatnya di Batam Center yang merupakan jantung Kota Batam yang memiliki nilai investasi paling baik di Batam karena dikelilingi berbagai pusat fasilitas publik seperti Hang Nadim International Airport, Batam Center Ferry Terminal, dan Distrik perniagaan Nagoya. Ilham mengatakan, Meisterstadt Batam dikembangkan dengan mengacu pada konsep kemajuan kota berstandar Jerman. Hal ini dapat dilihat pada komposisi bangunannya yang terintegrasi dengan beberapa proyek properti khususnya perkantoran dan rumah sakit. “Proyek ini merupakan hasil dari visi Habibie untuk menciptakan integrated vertical city yang terinspirasi dari standar kemajuan negara Jerman,” kata Ilham. Putera pertama dari BJ. Habibie ini juga menyebutkan, jika Batam merupakan salah satu kota terbesar di Indonesia yang angka pertumbuhan penduduknya cukup pesat. “Karena itu, bisa dipastikan, dengan lokasi yang strategis dan menjadi penghubung antar negara-negara di Asia Tenggara. Maka, kehadiran Meisterstadt diharapkan dapat lebih meningkatkan keberadaan kawasan Batam sebagai salah satu pusat ekonomi baru Indonesia,” harap Ilham optimistis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190115/47/878853/apartemen-meisterstadt-batam-serah-terima-akhir-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:43:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190130/449/883706/proyek-apartemen-chadstone-cikarang-targetkan-terjual-habis-pada-maret?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-07 16:37:00", "title": "Superblok Meisterstadt Batam Dapat Fasilitas KPA BNI", "content": " Bisnis.com, JAKARTA – Pengembang properti PT Pollux Barelang Megasuperblok, yang merupakan kolaborasi antara PT Pollux Properti dengan keluarga besar Mantan Presiden RI B.J. Habibie, menjalin kerja sama dengan PT Bank Negara Indonesia (Persero) Tbk. (BNI) untuk mendukung penjualan proyek apartemen di Batam. Komitmen kerja sama dalam proyek apartemen bertajuk Meisterstadt Batam itu disepakati melalui signing ceremony untuk menyetujui penyaluran fasilitas pembiayaan Kredit Pemilikan Apartemen (KPA) bagi konsumen. CEO PT Pollux Properti Indonesia Nico Po mengharapkan dengan adanya kerja sama tersebut akan mempermudah masyarakat yang ingin membeli unit apartemen di Batam, ditambah dengan akses lokasi yang kini dinilai lebih mudah dan nyaman. “Kerja sama KPA ini merupakan salah satu bentuk komitmen dari Pollux Properti untuk memberikan kemudahan pembiayaan bagi konsumen proyek Meisterstadt Batam melalui beragam skema pembiayaan,” ujarnya dalam konferensi pers di Jakarta, Kamis (7/2/2019). Nico pun menuturkan, dengan kerja sama KPA tersebut, konsumen akan semakin diuntungkan karena bisa mendapatkan beberapa manfaat sekaligus seperti suku bunga yang rendah, menarik, dan kompetitif. “Uang mukanya sebesar 5% untuk pemilik pertama dengan suku bunga rendah hanya 7,25% fixed selama dua tahun,” paparnya. Adapun, target konsumen untuk proyek apartemen Meisterstadt itu adalah kalangan aparatur sipil negara (ASN), anggota Tentara Nasional Indonesia (TNI) dan Kepolisian Negara Republik Indonesia (Polri), serta karyawan Badan Usaha Milik Negara (BUMN) dengan promo khusus berupa suku bunga sebesar 6,75% fixed selama dua tahun. “Melalui kerja sama ini pula, Pollux Properti Indonesia berharap dapat mendukung pertumbuhan KPA melalui beragam produk inovatif dan kompetitif yang ditawarkan oleh Pollux Properti,” imbuhnya. Sementara itu, Komisaris Utama PT Pollux Barelang Megasuperblok Ilham Akbar Habibie mengatakan bahwa ke depan, masih ada sejumlah bank yang tengah menjajal kerja sama untuk pemberian fasilitas KPA di Meisterstadt Batam. “Tidak hanya untuk pembiayaan, penyaluran KPA juga bermakna sebagai bukti kepercayaan perbankan terhadap proyek mega superblok Meisterstadt Batam,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190207/47/886309/superblok-meisterstadt-batam-dapat-fasilitas-kpa-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-12 17:31:00", "title": "5 Berita Populer Market, POLL Bangun Rumah Sakit Senilai Rp250 Miliar dan Pendapatan LPKR Diproyeksi Tumbuh 22 Persen", "content": " 1. Gandeng Keluarga Habibie, Pollux Properti (POLL) Bangun Rumah Sakit Senilai Rp250 Miliar Emiten properti PT Pollux Properti Indonesia Tbk. (POLL) bekerja sama dengan Keluarga Habibie untuk membangun proyek rumah sakit dan jasa kesehatan dengan nilai investasi Rp250 miliar. Direktur Pollux Properti Indonesia Lie Iwan Aliwayana mengatakan proyek rumah sakit dan jasa kesehatan itu adalah hasil kerja sama dengan keluarga Habibie. Baca selengkapnya  di sini 2. 2019, Pendapatan Lippo Karawaci (LPKR) Diproyeksi Tumbuh 22 Persen Perbesar PT Lippo Karawaci Tbk. diproyeksi membukukan kinerja yang positif pada paruh kedua tahun ini sejalan dengan pelaksanaan transformasi menyeluruh dan tren bisnis properti yang menanjak. Head of Research Reliance Sekuritas Indonesia Lanjar Nafi mengatakan bahwa kinerja positif LPKR sejalan dengan tren bisnis sektor properti yang positif. Baca selengkapnya  di sini 3. HBA Batu Bara Terus Melorot, Pendapatan Bukit Asam (PTBA) Tertekan Perbesar Emiten pertambangan PT Bukit Asam Tbk. menyatakan harga baru bara acuan (HBA) yang terus turun berisiko menekan pendapatan perseroan pada kuartal III/2019. Sekretaris Perusahaan Bukit Asam Suherman mengatakan keputusan Kementerian Energi dan Sumber Daya Mineral untuk menurunkan harga batu bara acuan (HBA) September 2019 ke level US$65,79 per metrik ton, baca selengkapnya  di sini 4. Per Agustus, Adhi Karya (ADHI) Raih Kontrak Baru Rp6,8 Triliun Perbesar Emiten BUMN konstruksi PT Adhi Karya (Persero) Tbk. mencatatkan perolehan kontrak baru senilai Rp6,8 triliun hingga Agustus 2019. Dalam keterangan resmi yang dirilis pada Kamis (12/9/2019), realisasi kontrak pada bulan kedelapan didominasi oleh proyek pembangunan dermaga di Surabaya, baca selengkapnya  di sini 5. Industri Mebel Dapat Insentif, Ini Dampaknya Bagi SULI & GEMA Perbesar Sejumlah emiten kayu menyambut baik rencana pemerintah menyiapkan insentif bagi eksportir produk kayu dan rotan, serta mebel. Sebagai informasi, pemerintah berencana memangkas pajak penambahan nilai untuk produk kayu log. Saat ini produk kayu log masih dikenakan PPN 10%. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190912/192/1147717/5-berita-populer-market-poll-bangun-rumah-sakit-senilai-rp250-miliar-dan-pendapatan-lpkr-diproyeksi-tumbuh-22-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-28 17:39:00", "title": "10 Saham Paling Buntung 28 April, POLL & GHON Turun 6,85 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Pollux Properti Indonesia Tbk. dan PT Gihon Telekomunikasi Indonesia Tbk. sama-sama membukukan penurunan harga terdalam pada perdagangan hari ini, Selasa (28/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi POLL dan GHON tersebut memimpin daftar top losers dengan ditutup melemah 6,85 persen masing-masing. Pelemahan keduanya pada perdagangan hari ini disusul oleh sejumlah saham yang juga ditutup melemah hampir 7 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang rally-nya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.529,55 dengan penguatan 0,36 persen atau 16,41 poin dari level penutupan perdagangan sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran level 4.494,47 – 4.532,38. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah positif, dipimpin industri dasar (+2,99 persen) dan pertanian (+2,51 persen). Tiga sektor lainnya berakhir di zona negatif, dipimpin finansial (-1,53 persen). Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing naik 4,7 persen dan 11,1 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) POLL 5.475 5.100 -6,85 ( 375  poin) GHON 1.460 1.360 -6,85 (100 poin) LPIN 190 177 -6,84 ( 13  poin) RONY 234 218 -6, 84 ( 16  poin) LIFE 5.500 5.125 -6, 82 ( 375  poin) BPTR 88 82 -6,82 ( 6  poin) AKSI 191 178 -6,81 ( 13  poin) GLVA 206 192 -6,80 ( 14  poin) POLU 1.030 960 -6,80 ( 70  poin) UNIC 3.390 3.160 -6, 78 (230 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200428/7/1233940/10-saham-paling-buntung-28-april-poll-ghon-turun-685-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-09 14:56:00", "title": "Ini 10 Saham Paling Moncer Sepekan Terakhir (4-8 Mei 2020)", "content": " Bisnis.com, JAKARTA - Indeks Harga Saham Gabungan (IHSG) selama sepekan ditutup pada zona merah dengan penurunan sebesar 2,52 persen pada perdagangan 4 Mei – 8 Mei ke level 4.597,430 dari posisi 4.716,403 pada pekan sebelumnya. Lalu kapitalisasi pasar bursa pada pekan kedua ini juga ditutup mengalami perubahan sebesar 2,51 persen atau pada posisi Rp5.316,527 triliun dari Rp5.453,503 triliun sepekan yang lalu. Pada hari terakhir, Jumat (8/5), investor asing mencatatkan nilai jual bersih sebesar Rp812,71 miliar, sedangkan sepanjang tahun 2020, jual bersih asing tercatat sebesar Rp20,785 triliun. Sejumlah saham tercatat mengalami kenaikan dalam sepekan terakhir (4-8 Mei 2020). Berdasarkan data Bursa Efek Indonesia, saham PT Yanaprima Hastapersada Tbk. tercatat sebagai saham dengan kenaikan paling tinggi pada pekan ini. Posisi Yanaprima disusul saham PT Pollux Properti Indonesia Tbk. dan PT Jakarta International Hotels & Development Tbk. Berikut daftar sepuluh saham dengan kenaikan tertinggi dalam perdagangan sepekan terakhir, 4-8 Mei 2020. . Top Gainers 4-8 Mei 2020 Emiten Harga Saham 30 April 2020 Harga Saham 8 Mei 2020 Perubahan PT Yanaprima Hastapersada Tbk. (YPAS) 282 428 51,77% PT Pollux Properti Indonesia Tbk. (POLL) 4740 6950 46,62% PT Jakarta International Hotels & Development Tbk. (JIHD) 428 590 37,85% Indo Straits Tbk. (PTIS) 64 86 34,38% Trimuda Nuansa Citra Tbk. (TNCA) 196 260 32,65% Garuda Indonesia (Persero) Tbk. (GIAA) 188 246 30,85% Bekasi Asri Pemula Tbk. (BAPA) 50 65 30,00% Lancartama Sejati Tbk. (TAMA) 134 174 29,85% Royalindo Investa Wijaya Tbk. (INDO) 57 73 28,07% Bank BRIsyariah Tbk. (BRIS) 196 248 26,53% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200509/7/1238328/ini-10-saham-paling-moncer-sepekan-terakhir-4-8-mei-2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-10 17:59:00", "title": "Pollux Serah Terima Unit Apartemen Meisterstadt Batam", "content": " Bisnis.com , JAKARTA – Pollux Habibie International melakukan serah terima unit kepada para pemilik apartemen Meisterstadt Batam. General Manager Sales and Marketing Pollux Habibie Richie Laseduw mengatakan serah terima ini dimulai sejak akhir 2019 dan menjadi bukti keseriusan Pollux Habibie mengembangkan mega superblok Meisterstadt sekaligus merealisasikan visi Mantan Presiden Republik Indonesia BJ Habibie untuk memajukan Kota Batam. Adapun serah terima dilakukan kepada pembeli unit apartemen tower A1 dan akan dilanjutkan secara bertahap untuk tower selanjutnya sesuai komitmen Pollux Habibie International. Proses serah terima tetap memperhatian dan menjalankan protokol kesehatan yang dianjurkan pemerintah. \"Dengan menggelar  event handover  unit ini menjadi bukti komitmen serta keseriusan dari Pollux Habibie International dalam mengembangkan proyek mega superblok Meisterstadt walaupun di tengah pandemi. Kami bersyukur tidak ada kendala saat pembangunan dan semua unit yang telah selesai akan diserahkan kepada pembeli,\" ujarnya dalam siaran pers pada Kamis (10/9/2020). Dengan menerapkan teknologi dari Jerman, PT Pollux Properti Indonesia Tbk turut mendorong investasi ramah lingkungan di proyek mega superblok Meisterstadt atau Pollux Habibie di Batam Centre, Batam, Kepulauan Riau. Proyek yang direalisasikan sejak 4 tahun lalu ini berangkat dari ambisi Presiden ke-3 Republik Indonesia Bacharuddin Jusuf Habibie untuk mewujudkan Batam sebagai kota maju dan terdepan di Indonesia. \"Batam telah menjadi tempat yang menawan bagi Bapak Habibie. Impian Beliau untuk memajukan dan mengembangkan Batam menjadi kota yang sempurna dari segala sisi. Sebuah kebanggaan bagi kami sebagai pengembang nasional dapat membantu untuk merealisasikan mimpi beliau,\" tuturnya. Adapun konsep yang diusung mega superblok yang dibangun di lahan seluas 9 hektare ini tidak saja sebagai hunian, melainkan juga kawasan yang memperhatikan human sentrik.  Mixed-use  terdiri atas 11 gedung pencakar langit yang mana dalam satu kawasan tersebut terdapat apartemen, mal, hotel, rumah sakit international, ruko, gedung perkantoran, dan universitas. Pollux Habibie Financial Center & International Hotel yang memiliki tinggi hingga 350 meter ini akan menjadikan Meisterstadt sebagai ikon baru kota Batam sekaligus Indonesia. \"Tingginya hampir dua kali lipat dari Marina Bay Sands Singapura. Pemandangan pulau-pulau cantik yang mengelilingi wilayah Pulau Batam juga akan menjadi salah satu daya tarik terkuat di mata investor,\" tutur Richie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200910/47/1290012/pollux-serah-terima-unit-apartemen-meisterstadt-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-18 15:47:00", "title": "Mengintip Misteri di Balik Pergerakan Saham Pollux (POLL)", "content": "", "link": "https://market.bisnis.com/read/20200918/192/1293551/mengintip-misteri-di-balik-pergerakan-saham-pollux-poll?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-16 16:41:00", "title": "Optimis Bisnis Properti Membaik, Ini Deretan Proyek Pollux", "content": " Bisnis.com , JAKARTA – PT Pollux Properti Indonesia Tbk. optimistis dengan kondisi sektor properti pada tahun depan. Direktur Pollux Properti Donisius Adi mengatakan pihaknya berencana terus mengembangkan proyek terintegrasi Meisterstadt di bawah PT Pollux Barelang Mega Superblok dan Pollux Technopolis di bawah PT Pollux Lito Karawang tahun depan. Emiten berkode POLL ini akan mengembangkan Meisterstadt tahap 2 yaitu pengembangan empat tower apartemen, satu gedung perkantoran, satu tower hotel dan satu tower rumah sakit. Meisterstadt merupakan real estat yang berada di Batam. Selain itu, POLL akan mengembangkan  proyek integrasi Pollux Technopolis (PT Pollux Lito Kerawang) tahap 2 yakni pengembangan satu tower apartemen, ruko dan hotel. \"Pengembangan ini dapat diharapkan akan dapat berkontribusi terhadap pendapatan penjualan perseroan dari penjualan strata title apartemen dan pendapatan berkelanjutan dari beroperasinya gedung perkantoran, hotel dan rumah sakit di masa mendatang,\" ujarnya seperti yang dikutip dalam Keterbukaan Informasi IDX pada Rabu (16/12/2020). Perusahaan juga membuka kerja sama pengembangan proyek properti terintegrasi seperti mall, apartemen, hotel, rumah sakit dengan beberapa pemilik lahan dan konsorsium pengembang lainnya di Jakarta, Bekasi, Cikarang, Karawang maupun daerah potensial lainnya seperti Batam. Adapun sepanjang tahun ini, perusahaan telah menyelesaikan dan serah terima tiga proyek besar yakni Chadstone Cikarang, Meisterstadt Batam, dan World Capital Tower Jakarta. \"Untuk Chadstone Cikarang, empat tower apartemen dengan total 3524 unit, sejak April 2020 sudah mulai diserahterimakan secara bertahap. Mall Chadstone Cikarang sudah beroperasi sejak awal 2019,\" tuturnya. Lalu proyek Meisterstadt Batam yang terdiri 4 tower apartemen, 113 ruko dan mall di Batam ini telah memulai serah terima apartemen secara bertahap dimulai dari unit apartemen tower A1 dan dilanjutkan secara bertahap untuk tower selanjutnya dan dilanjutkan dengan serah terima ruko. \"World Capital Tower Jakarta  telah beroperasi awal 2020 setinggi 51 lantai di Mega Kuningan,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201216/47/1331821/optimis-bisnis-properti-membaik-ini-deretan-proyek-pollux?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-06 06:01:00", "title": "Pollux Properti (POLL) Alihkan 1,22 Juta Saham Anak Usaha, Berapa Nilainya?", "content": " Bisnis.com , JAKARTA – PT  Pollux Properties Indonesia  Tbk. (POLL) mengalihkan seluruh saham pada anak usaha perseroan kepada PT Molly Sentosa Indonesia. Direktur Utama Pollux  Properties  Janto Zefania mengatakan POLL telah mengalihkan sahamnya pada anak usaha perseroan yang belum aktif, non-operasional, dan tidak ada transaksi maupun rekening bank. Adapun sebanyak 1,22 juta saham telah dialihkan kepada Molly Sentosa. Secara rinci, POLL mengalihkan sebanyak 999  saham  PT Pollux Habibie Internasional kepada Molly Sentosa. Kemudian sebanyak 500 ribu saham PT HabibiePo Rumah Sakit Internasional dialihkan, dan 725 ribu saham PT Pollux Lieco Karawang. “Bahwa seluruh saham milik Perseroan telah dialihkan kepada PT Molly Sentosa Indonesia, berkedudukan di Kota Semarang yang merupakan perusahaan afiliasi dari Perseroan,” ujar Janto dikutip melalui keterbukaan informasi pada Rabu (5/10/2022). POLL Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:POLL\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_9472c\"}  ); Nilai transaksi atas pengalihan saham pada anak usaha POLL tidak melebihi 0,5 persen dari modal disetor dan tidak melebihi jumlah Rp5 miliar. Dengan ini, Poll tidak wajib melakukan prosedur jika bermaksud melakukan transaksi afiliasi sebagaimana diatur dalam Pasal 4 ayat (1) POJK Nomor 42/POJK.04/2020 tentang Transaksi Afiliasi dan Transaksi Benturan Kepentingan. Sebagai informasi, POLL mengumumkan tak akan membagikan  dividen  di tahun ini melalui hasil Rapat Umum Pemegang Saham (RUPS) yang digelar pada 28 Juli 2022. \"Oleh karena perseroan mengalami kerugian, diusulkan untuk menyetujui tidak ada pembagian Dividen untuk Tahun Buku 2021,\" tulis manajemen melalui keterbukaan informasi dikutip Senin (1/8/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221006/192/1584735/pollux-properti-poll-alihkan-122-juta-saham-anak-usaha-berapa-nilainya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]