[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 06:33:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2023-04-13 17:50:00", "title": "Peluang MAPI Bagi Dividen Setelah 3 Tahun Absen", "content": "", "link": "https://market.bisnis.com/read/20230413/192/1646687/peluang-mapi-bagi-dividen-setelah-3-tahun-absen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:34:12", "title": "Sambut Ramadan, Galeries Lafayette Hadirkan Deretan Koleksi Terbaik Sambut Ramadan, Galeries Lafayette Hadirkan Deretan Koleksi Terbaik", "content": " Bisnis.com,  JAKARTA - Sebagai pusat retailtainment di Ibu Kota, Galeries Lafayette yang merupakan salah satu anak perusahaan PT Mitra Adiperkasa Tbk. senantiasa memberikan pengalaman berbelanja yang eksklusif seiring dengan upaya memanjakan pelanggan. Dalam rangka menyambut momen spesial Ramadan, Galeries Lafayette menghadirkan deretan koleksi terbaik dari Votum, Denny Wirawan, Vivi Zubedi, Brand No Brand, Janna Ameera, dan Aleza yang dikemas dalam Raya Trunk Show. Galeries Lafayette juga memberikan promo-promo menarik yang dibalut dalam program Fascinating Ramadan, antara lain special gift, rebate up to 25% bagi pemegang kartu BRI dan shopping voucher up to Rp2.500.000. ", "link": "https://foto.bisnis.com/view/20230413/1646762/sambut-ramadan-galeries-lafayette-hadirkan-deretan-koleksi-terbaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230414/442/1646915/emiten-peritel-magnet-potensi-dividen-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-19 15:15:00", "title": "Menadah Potensi Dividen dari Grup MAP (MAPI) yang Cuan Jumbo", "content": "", "link": "https://market.bisnis.com/read/20230419/192/1648559/menadah-potensi-dividen-dari-grup-map-mapi-yang-cuan-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-30 09:27:00", "title": "Kinerja Grup MAP Pengelola Starbucks hingga Sport Station, Pendapatan Naik tapi Laba Turun", "content": " Bisnis.com , JAKARTA — Kinerja mayoritas Grup  Mitra Adiperkasa  (MAP) mengalami penurunan laba per kuartal I/2023. Padahal baik PT Mitra Adiperkasa Tbk. (MAPI), PT  MAP Aktif Adiperkasa  Tbk. (MAPA), maupun PT  MAP Boga Adiperkasa  Tbk. (MAPB) mencatat pertumbuhan pendapatan pada tiga bulan pertama 2023. MAPI mampu mencetak pendapatan sebesar Rp7,09 triliun per kuartal I/2023. Angka ini naik 32,33 persen dari Rp5,36 triliun dibandingkan periode yang sama tahun lalu atau  year-on-year  (YoY). Rinciannya, MAPI mencatatkan penjualan eceran dan grosir sebesar Rp7,09 triliun, komisi penjualan konsinyasi sebesar Rp308,84 miliar, serta pendapatan sewa dan jasa pemeliharaan sebesar Rp26,19 miliar. Adapun laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk dari MAPI mengalami koreksi 30,62 persen per kuartal I/2023. Laba MAPI mencapai Rp404,55 miliar atau turun dari Rp583,16 miliar dibanding periode sama tahun lalu. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih D. Gianda mengatakan naiknya pendapatan merupakan bentuk dari berkembangnya jangkauan terhadap pelanggan, efisiensi berbasis data, ekspansi berkelanjutan, dan keunggulan operasional. Selain itu, dia mengatakan pertumbuhan pendapatan juga didorong oleh dicabutnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) pada 30 Desember 2022. Hal ini mendorong momentum penjualan menguat karena meningkatnya mobilitas masyarakat. “Pertumbuhan solid kami di kuartal I/2023 juga dikarenakan oleh efek low base dari kuartal I/2022 karena saat itu masih berada pada tahap awal pemulihan krisis Covid-19, dengan adanya kekhawatiran atas gelombang Omicron yang masih berlangsung,,” ujar Ratih dalam keterangan tertulis dikutip Minggu (30/4/2023). Hal serupa juga dialami oleh emiten pengelola jaringan kafe Starbucks dan restoran Subway di Indonesia, yakni MAPB yang mengalami koreksi laba hingga 50,75 persen. Padahal MAPB mencatatkan penjualan sebesar Rp956,82 miliar per kuartal I/2023, naik 34,83 persen dari Rp709,61 miliar dibandingkan periode sama tahun lalu. Penjualan MAPB terdiri dari segmen minuman sebesar Rp571,13 miliar, makanan sebesar Rp325,36 miliar, dan lain-;lainnya sebesar Rp61,33 miliar. MAPB mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp20,49 miliar. Turun 50,75 persen dari Rp41,62 miliar secara YoY. Sementara nasib lebih baik dialami oleh anak usaha MAPI, yakni MAPA yang mencatatkan pertumbuhan dari sisi pendapatan maupun laba. Emiten yang merupakan induk Sports Station dan Domino's Pizza tersebut membukukan pendapatan Rp2,72 triliun per kuartal I/2023. Naik 42,13 persen dari Rp1,91 triliun secara YoY. Pendapatan MAPA terdiri dari penjualan eceran sebesar Rp2,29 triliun, dan juga penjualan non-eceran sebesar Rp424,37 miliar. MAPA mencatatkan laba sebesar Rp273,97 miliar per kuartal I/2023. Naik 62,33 persen dari Rp168,77 miliar secara YoY. Mengenai kinerja MAPA tersebut, Ratih mengatakan meningkatnya kinerja perseroan tak lepas dari meningkatnya kondisi pasar pasca pencabutan PPKM. Hal ini mendorong tingginya permintaan pelanggan terhadap brand milik MAPA. \"Sebagai upaya untuk dapat menghadirkan brand dan layanan pelanggan yang lebih baik, kami senantiasa meluncurkan gerai-gerai baru. Sejalan dengan visi Perusahaan untuk menghadirkan brand dan layanan terbaik di kawasan ASEAN, kami telah membuka gerai Foot Locker kedua kami di Cebu (Filipina) pada kuartal pertama ini, \" kata Ratih. EMITEN Pendapatan (Rp dalam miliar) Laba bersih (Rp dalam miliar) Kuartal I/2023 Kuartal I/2022 Perubahan (%) Kuartal I/2023 Kuartal I/2022 Perubahan (%) MAPI 7.462 5.633 32,47 404,55 583,16 -30,62 MAPA 2.724 1.916 42,13 273,97 168,77 62,33 MAPB 956,82 709,61 34,83 20,49 41,62 -50,75 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230430/192/1651407/kinerja-grup-map-pengelola-starbucks-hingga-sport-station-pendapatan-naik-tapi-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230526/442/1659293/emiten-peritel-aces-mapi-rancang-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:34:16", "title": "PT Mitra Adiperkasa Tbk. (MAPI) Terus Perluas Jaringan Gerai Fisik PT Mitra Adiperkasa Tbk. (MAPI) Terus Perluas Jaringan Gerai Fisik", "content": " Bisnis.com, JAKARTA - PT Mitra Adiperkasa Tbk. (MAPI) yang merupakan emiten yang bergerak di bidang perdagangan ritel pakaian, sepatu, asesoris, tas dan peralatan olah raga tersebut terus memperluas jaringan gerai fisik. Ekspansi itu merupakan salah satu strategi yang ditempuh perseroan untuk memacu kinerja pada 2023. Meskipun demikian, kanal digital MAPI terus mendukung penjualan perusahaan dengan kontribusi sebesar 8,1 persen dari total penjualan kuartal I/2023 yang mencapai Rp7,5 triliun. ", "link": "https://foto.bisnis.com/view/20230530/1660651/pt-mitra-adiperkasa-tbk-mapi-terus-perluas-jaringan-gerai-fisik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 16:04:00", "title": "Tok! Mitra Adiperkasa (MAPI) dan MAP Aktif (MAPA) Kompak Bagi Dividen setelah Absen 3 Tahun", "content": " Bisnis.com , JAKARTA – Induk Grup MAP  PT Mitra Adiperkasa Tbk.  (MAPI) menyetujui pembagian  dividen  final sekitar Rp7,9 per saham untuk tahun buku 2022 kepada para pemegang sahamnya dalam rapat umum pemegang saham (RUPS) tahunan yang digelar pada Selasa (20/6/2023). Secara total, dividen MAPI mencapai Rp132,31 miliar dan merefleksikan rasio pembayaran sekitar 6,3 persen. Rasio tersebut naik dibandingkan dengan 2019 ketika MAPI terakhir kali membayar dividen untuk tahun buku 2018 dengan rasio pembayaran 22,72 persen. “ RUPS  menyetujui untuk membagikan dividen kepada para pemegang saham sebesar Rp132,31 miliar kepada 16,53 miliar  saham  yang telah dikeluarkan Perseroan,\" kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda dalam paparan publik, Selasa (20/6/2023). Laba bersih  MAPI mencapai Rp2,1 triliun sampai akhir Desember 2022, meningkat 402,08 persen dibandingkan dengan capaian 2021 sebesar Rp420,17 miliar. Torehan laba ini bahkan melampaui capaian sebelum pandemi pada 2019 yang kala itu mencapai Rp1,16 triliun dengan Rp933 miliar di antaranya merupakan laba yang dapat diatribusikan kepada entitas induk. Lesatan laba bersih MAPI tidak lepas dari meningkatnya pendapatan bersih sebesar 46,20 persen year on year (YoY), dari Rp18,42 triliun pada 2021 menjadi Rp26,93 triliun pada 2022. Pendapatan pada 2022 juga telah melampaui kinerja sebelum pandemi yakni Rp21,64 triliun pada 2019. Pertumbuhan pendapatan MAPI disumbang oleh seluruh segmen usaha. Penjualan ritel tumbuh 51,45 persen YoY menjadi Ro20,66 triliun dari Rp13,64 triliun pada tahun sebelumnya. Sementara itu pendapatan department store naik 18,74 persen YoY menjadi Rp2,54 triliun dan pendapatan kafe dan restoran naik 41,34 persen secara tahunan menjadi Rp3,43 triliun. Sejalan dengan langkah induknya, Ratih juga mengatakan bahwa  PT MAP Aktif Adiperkasa Tbk.  (MAPA) juga memutuskan pembagian dividen dengan nilai total Rp114,01 miliar atau sekitar Rp40 per saham atau dengan rasio pembayaran sebesar 9,70 persen. RUPS MAPA juga menyetujui pemecahan nilai saham atau stock split dengan rasio 1:10. Saat ini total saham perusahaan berjumlah 2,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667317/tok-mitra-adiperkasa-mapi-dan-map-aktif-mapa-kompak-bagi-dividen-setelah-absen-3-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 19:40:00", "title": "Mitra Adiperkasa (MAPI) Siapkan Capex Rp2 Triliun, Rencana Bawa Brand Global Baru", "content": " Bisnis.com , JAKARTA — Induk Grup MAP PT Mitra Adiperkasa Tbk. (MAPI) menyiapkan belanja modal atau  capital expenditure  (capex) sebesar Rp2 triliun. Mayoritas dana akan dialokasikan untuk menambah gerai. VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda menjelaskan PT MAP Aktif Adiperkasa Tbk. (MAPA) akan menerima alokasi terbesar karena mengelola 40 merek eksklusif, sementara PT MAP Boga Adiperkasa Tbk. (MAPB) hanya mengelola 8 merek premium. “Sebesar 85 persen kami alokasikan untuk toko baru, sementara sisanya untuk IT, renovasi dan lainnya. Per kuartal pertama 2023 serapan sudah sekitar Rp400 miliar,” kata Ratih, Selasa (20/6/2023). Sampai akhir 2022, jumlah gerai yang dioperasikan oleh MAPA mencapai 1.327 toko di mana 1.184 di antaranya berlokasi di Indonesia. Adapun gerai yang dioperasikan hingga akhir Mei 2023 mencapai 1.420 toko dan pembukaan gerai baru mencapai 125 unit. Dari lini bisnis MAPB, jumlah gerai yang dikelola mencapai 762 toko di mana 563 di antaranya merupakan merek Starbucks. Gerai Subway yang baru masuk ke Indonesia pada 2022 lalu tercatat telah memiliki 75 gerai yang dioperasikan sampai akhir Mei 2023. Ratih mengemukakan terdapat sejumlah  brand  global yang siap didatangkan Grup MAP pada sisa 2023 ini. Namun dia belum memperinci perusahaan-perusahaan tersebut. “Cukup sulit untuk menyampaikan berapa  brand  karena perkembangannya  time to time . Namun pada Juli nanti kami akan beri  update  untuk kuartal kedua 2023. Adapun pada kuartal pertama kami sudah mendatangkan  brand  ZARA pertama di Kamboja,” katanya. Belum lama ini, MAPA juga mengumumkan resmi memboyong ritel fesyen asal Kanada ALDO ke Asia Tenggara seiring dengan dijalinnya kemitraan dengan ALDO Group International. Melalui kemitraan ini, MAPA akan memegang lisensi untuk mengatur operasional penjualan ALDO di Indonesia, Singapura, Malaysia, dan Thailand. Kerja sama ini meliputi pengelolaan 55 gerai ALDO, yaitu 21 gerai di Indonesia, 7 gerai di Singapura, 13 gerai di Malaysia, dan 14 gerai di Thailand. MAPA juga berencana untuk memperluas jaringan ALDO secara signifikan di Asia Tenggara dalam tiga tahun ke depan sehingga memperkuat posisinya di kawasan tersebut. Sebelumnya, Head of Research Surya Fajar Sekuritas Raphon Prima mengemukakan terdapat potensi pertumbuhan penjualan ritel yang lebih lambat pada semester II/2023 setelah memperlihatkan pertumbuhan signifikan pada semester pertama bersamaan dengan momentum Idulfitri. Meski demikian, dia memperkirakan peritel tetap bisa bernapas lega karena level inflasi di dalam negeri cukup terkendali. “Dengan kondisi ini, perusahaan ritel bisa mengatur biaya, terutama biaya tenaga kerja sehingga margin dapat stabil terkendali seperti pada 2022,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667401/mitra-adiperkasa-mapi-siapkan-capex-rp2-triliun-rencana-bawa-brand-global-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 21:10:00", "title": "Sah! Gudang Garam (GGRM) dan MAPI Masuk Indeks LQ45, JPFA-TINS Keluar", "content": " Bisnis.com , JAKARTA - Saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) resmi masuk Indeks LQ45 terbaru. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Indeks LQ45 pada Selasa (25/7/2023) berada di level 963,85, menguat 2,85 persen sepanjang 2023. Pertumbuhan Indeks LQ45 melampaui  IHSG , yang naik 0,98 persen ke 6.917,71 sepanjang tahun berjalan. Daftar Saham Indeks LQ45 Terbaru ACES ADRO AKRA AMRT ANTM ARTO ASII BBCA BBNI BBRI BBTN BMRI BRIS BRPT BUKA CPIN EMTK ESSA EXCL GGRM (baru) GOTO HRUM ICBP INCO INDF INDY INKP INTP ITMG KLBF MAPI (baru) MDKA MEDC PGAS PTBA SCMA SIDO SMGR SRTG TBIG TLKM TOWR TPIA UNTR UNVR Keluar dari Indeks LQ45 : JPFA, TINS Sebelumnya, Head of Investment Information Mirae Asset Sekuritas Roger MM mengatakan, meski ekonomi Indonesia saat ini mengalami sedikit pelambatan, adanya agenda Pemilu bisa bisa menjaga momentum pemulihan ekonomi. Oleh sebab itu, Roger optimis Indeks  LQ45  masih dapat mencatatkan pertumbuhan pada semester kedua ini. \"Pertumbuhan ekonomi Indonesia diprediksi dapat mencapai 4,8 persen -4,9 persen, beberapa pendorongnya adalah normalisasi harga  komoditas  dan Pemilu,\" ujar Roger kepada  Bisnis  baru-baru ini. Senada, CEO Edvisor Profina Visindo Praska Putrantyo juga memproyeksikan indeks LQ45 akan kembali menguat di paruh kedua tahun ini meski relatif terbatas. \"Prospek LQ45 di semester II/2023 diperkirakan kembali menguat meskipun relatif terbatas dengan dukungan  saham-saham  dari sektor perindustrian, keuangan, energi, infrastruktur, dan barang baku,\" ujar Praska. Lebih lanjut, dia mengatakan kinerja para emiten dari sektor-sektor tersebut diproyeksi tidak mengalami perlambatan yang signifikan sehingga menjadi salah satu katalis penopang. Di sisi lain, terdapat beberapa katalis positif yang berasal dari dalam negeri, mulai dari terkendalinya laju inflasi domestik, hingga nilai tukar  rupiah  terhadap dolar AS yang masih terjaga. Selain itu, terdapat pula potensi pemulihan kembali tren penyaluran kredit yang mampu menjaga rata-rata kinerja dari saham-saham sektor tersebut untuk tetap mempertahankan kinerja positif sepanjang semester II/2023. Dia pun menilai saham-saham yang masih mampu mencetak pertumbuhan kinerja pendapatan dan laba layak untuk dicermati. Terlebih lagi para saham yang memiliki valuasi menarik ditambah prospek industri yang masih positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/7/1678187/sah-gudang-garam-ggrm-dan-mapi-masuk-indeks-lq45-jpfa-tins-keluar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 09:06:00", "title": "Masuk Indeks LQ45, Saham GGRM-MAPI Langsung Terbang", "content": " Bisnis.com , JAKARTA - Saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) menguat setelah pengumuman masuk Indeks LQ45 terbaru. Pada perdagangan Rabu (26/7/2023) pukul 09.01 WIB, saham GGRM naik 1,94 persen atau 550 poin menjadi Rp28.950. Sepanjang 2023, saham GGRM sudah meningkat 60,56 persen. Saham peritel MAPI juga naik 2,09 persen atau 40 poin menjadi Rp1.950. Sepanjang tahun berjalan, saham MAPI naik 34,95 persen. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Pagi ini, saham JPFA turun 0,77 persen atau 10 poin menjadi Rp1.285. Berbeda arah, saham TINS masih naik 0,54 persen atau 5 poin ke level Rp930 pukul 09.02 WIB. Indeks LQ45 pada Selasa (25/7/2023) berada di level 963,85, menguat 2,85 persen sepanjang 2023. Pertumbuhan Indeks LQ45 melampaui  IHSG , yang naik 0,98 persen ke 6.917,71 sepanjang tahun berjalan. Daftar Saham Indeks LQ45 Terbaru ACES ADRO AKRA AMRT ANTM ARTO ASII BBCA BBNI BBRI BBTN BMRI BRIS BRPT BUKA CPIN EMTK ESSA EXCL GGRM (baru) GOTO HRUM ICBP INCO INDF INDY INKP INTP ITMG KLBF MAPI (baru) MDKA MEDC PGAS PTBA SCMA SIDO SMGR SRTG TBIG TLKM TOWR TPIA UNTR UNVR Keluar dari Indeks LQ45 : JPFA, TINS Sebelumnya, Head of Investment Information Mirae Asset Sekuritas Roger MM mengatakan, meski ekonomi Indonesia saat ini mengalami sedikit pelambatan, adanya agenda Pemilu bisa bisa menjaga momentum pemulihan ekonomi. Oleh sebab itu, Roger optimis Indeks  LQ45  masih dapat mencatatkan pertumbuhan pada semester kedua ini. \"Pertumbuhan ekonomi Indonesia diprediksi dapat mencapai 4,8 persen -4,9 persen, beberapa pendorongnya adalah normalisasi harga  komoditas  dan Pemilu,\" ujar Roger kepada  Bisnis  baru-baru ini. Senada, CEO Edvisor Profina Visindo Praska Putrantyo juga memproyeksikan indeks LQ45 akan kembali menguat di paruh kedua tahun ini meski relatif terbatas. \"Prospek LQ45 di semester II/2023 diperkirakan kembali menguat meskipun relatif terbatas dengan dukungan  saham-saham  dari sektor perindustrian, keuangan, energi, infrastruktur, dan barang baku,\" ujar Praska. Lebih lanjut, dia mengatakan kinerja para emiten dari sektor-sektor tersebut diproyeksi tidak mengalami perlambatan yang signifikan sehingga menjadi salah satu katalis penopang. Di sisi lain, terdapat beberapa katalis positif yang berasal dari dalam negeri, mulai dari terkendalinya laju inflasi domestik, hingga nilai tukar  rupiah  terhadap dolar AS yang masih terjaga. Selain itu, terdapat pula potensi pemulihan kembali tren penyaluran kredit yang mampu menjaga rata-rata kinerja dari saham-saham sektor tersebut untuk tetap mempertahankan kinerja positif sepanjang semester II/2023. Dia pun menilai saham-saham yang masih mampu mencetak pertumbuhan kinerja pendapatan dan laba layak untuk dicermati. Terlebih lagi para saham yang memiliki valuasi menarik ditambah prospek industri yang masih positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/7/1678292/masuk-indeks-lq45-saham-ggrm-mapi-langsung-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 17:45:00", "title": "Masuk Indeks LQ45, Rekomendasi Saham Gudang Garam (GGRM) dan MAPI", "content": " Bisnis.com , JAKARTA - Saham Indeks  LQ45  yang baru, PT Gudang Garam Tbk. (GGRM) dan PT Mitra Adiperkasa Tbk. (MAPI), berpotensi menguat seiring dengan prospek kinerja. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio free float 17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Saham peritel MAPI dengan rasio free float 48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT Timah Tbk. (TINS) terdepak. Pada perdagangan hari ini, Kamis (27/6/2023) saham GGRM turun 0,44 persen atau 125 poin menjadi Rp28.125. Kapitalisasi pasarnya Rp54,11 triliun dengan valuasi PER 6,89 kali. Sepanjang 2023, saham GGRM masih menguat 56,25 persen. Berbeda arah, saham MAPI melesat 3,9 persen atau 75 poin menjadi Rp2.000 pada hari ini. Kapitalisasi pasarnya Rp33,20 triliun dengan valuasi PER 15,87 kali. Sepanjang 2023, saham MAPI sudah naik 38,41 persen. Naiknya kinerja MAPI tak lepas dari laporan kinerja keuangan semester I/2023. MAPI mengantongi laba bersih sebesar Rp1,04 triliun sepanjang semester I/2023. Capaian ini turun 5,22 persen dibandingkan dengan semester I/2022 yang mencapai Rp1,10 triliun. Penurunan laba bersih emiten ritel tersebut terjadi meskipun penjualan bersih menorehkan kenaikan hingga 27,32 persen year-on-year (YoY), dari Rp12,24 triliun pada semester I/2022 menjadi Rp15,59 triliun pada periode Januari—Juni 2023. Meski laba bersih turun, MAPI melaporkan bahwa laba inti tanpa menghitung  one-time gain  dari divestasi Burger King senilai Rp309 miliar pada kuartal I/2023 tetap tumbuh 31,4 persen YoY menjadi Rp1,3 triliun dari Rp960 miliar. Dari pandangan analis, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan dari perspektif analisa teknikal, pergerakan indeks LQ45, IDX30, maupun IDX80 sudah membentuk pola  bullish consolidation . \"Secara indeks, IDX LQ45,  IDX30 , dan IDX80 memang secara tren dalam fase  bullish consolidation . Sehingga ini cocok untuk investasi jangka panjang karena trennya jelas,\" ujar Nafan kepada  Bisnis , Rabu (26/7/2023).  Untuk sentimen terhadap indeks-indeks ini, menurutnya apabila dicermati rata-rata emiten akan menunjukkan kinerja yang solid, baik dari sisi  topline , maupun  bottomline . Begitu juga dari sisi  good corporate governance  (GCG) dari emiten-emiten tersebut.  Di sisi lain, kondisi makro ekonomi yang inklusif dan pertumbuhan ekonomi Indonesia yang masih relatif stabil menurutnya dapat menguntungkan kinerja emiten.  Nafan juga menyebut faktor stabilitas politik dan keamanan juga berpengaruh terhadap kinerja emiten-emiten di tiga indeks tersebut.  \"Kita akan melakukan pemilu tahun depan dan kampanye Oktober. Ini bisa memberikan kepastian bagi investor untuk meningkatkan minat investasi dan mendorong penguatan indeks,\" tuturnya.  Dia menuturkan investor akan mencermati utamanya dua sentimen, yakni fundamental makro ekonomi domestik, hingga fundamental perusahaan. Menurutnya kedua sentimen tersebut masih memiliki prospek yang positif untuk saat ini, baik secara teknikal maupun fundamental. Adapun untuk dua saham yang masuk ke dalam Indeks LQ45, yakni  PT Gudang Garam Tbk . (GGRM) dan PT Mitra Adiperkasa Tbk. (MAPI), Nafan menyarankan untuk akumulasi dengan target price pada Rp30.500 per saham. Sementara itu, untuk MAPI, Nafan merekomendasikan untuk hold dengan target harga Rp2.060 per saham. ____ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/189/1678924/masuk-indeks-lq45-rekomendasi-saham-gudang-garam-ggrm-dan-mapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 15:39:00", "title": "Crazy Rich Sjamsul Nursalim, Makin Cuan Usai MAPI Masuk LQ45", "content": " Bisnis.com,  JAKARTA - Salah satu orang terkaya di Indonesia kembali cuan setelah salah satu emiten genggamannya masuk ke dalam daftar terbaaru indeks LQ45 Bursa Efek Indonesia. Konstituen indeks LQ45 datang dan pergi silih berganti. Misalnya, berdasarkan evaluasi teranyar, BEI menetapkan PT Gudang Garam Tbk. (GGRM) dan PT Mitra Adiperkasa Tbk. (MAPI) masuk LQ45, sedangkan PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT Timah Tbk. (TINS) terdepak dari indeks. Di balik salah satu emiten yang masuk konstituen LQ45, Mitra Adiperkasa, ada nama konglomerat  Sjamsul Nursalim , yang diperkirakan bakal ikutan cuan dari masuknya MAPI di indeks ini. Menurut Forbes, Sjamsul Nursalim masih berada di deretan 50 orang terkaya di Indonesia dengan kekayaan mencapai US$1,4 miliar atau sekitar Rp21 triliun dan menduduki posisi orang terkaya ke-25 di Indonesia. Kekayaan pria kelahiran Lampung tahun 1942 ini bersumber dari perusahaan ban miliknya, Gajah Tunggal, yang mulai didirikan oleh ayahnya pada tahun 1951. Ayahnya mengawali bisnis ban dari pabrik penggilingan karet di Lampung. Awal Mula Terjun ke Dunia Bisnis Kemudian, mulai tahun 1969 Sjamsul masuk ke dunia bisnis dan menjual ban sepeda serta ban becak hasil olahan dari pabrik karet sang ayah. Dari sana dia bergabung dengan sejumlah pengusaha dan mendirikan PT Gajah Tunggal. Dua tahun berselang, pada 1971 dia bekerja sama dengan produsen ban asal Jepang Inoue Rubber Company, dan membuka jalan bagi Gajah Tunggal memproduksi ban dan merajai pasar dengan merek GT Radial. Dengan semakin besar bisnisnya, pada 1990, Sjamsul mengawal Gajah Tunggal menjadi perusahaan terbuka. Namun, kini Sjamsul tidak lagi menjadi pemegang saham langsung di emiten bersandi saham GJTL itu. Sjamsul diketahui masih memegang kendali Gajah Tunggal mealui kepemilikan di Denham PTE Ltd sebanyak 49,5 persen saham, dan menjadi pemegang saham pengendali di Giti Tire di Singapura. Selain dari Gajah Tunggal, aliran kekayaan Sjamsul juga berasal dari kepemilikan saham di PT Mitra Adiperkasa Tbk. (MAPI) yang mengelola merek-merek seperti ZARA, Topshop, Steve Madden, dan merek lainnya. MAPI merupakan perusahaan yang didirikan oleh Sjamsul pada 1995, dan melantai di Bursa Efek Indonesia pada 2004. Di emiten bersandi saham MAPI ini, Sjamsul menggenggam 51 persen saham melalui PT Satya Mulia Gema Gemilang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20230801/265/1680362/crazy-rich-sjamsul-nursalim-makin-cuan-usai-mapi-masuk-lq45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211011/442/1452640/geliat-emiten-ritel-langkah-berani-ekspansi-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-14 10:13:00", "title": "Menanti Tuah dari Langkah Agresif Mitra Adiperkasa MAPI", "content": "", "link": "https://market.bisnis.com/read/20211014/192/1454258/menanti-tuah-dari-langkah-agresif-mitra-adiperkasa-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-26 14:36:00", "title": "Hadapi Persaingan Industri Ritel, Seibu Gandeng JCB untuk Kemudahan Berbelanja", "content": " Bisnis.com , JAKARTA -- Di tengah persaingan ketat antarpelaku usaha ritel modern, PT Panen Selaras Intibuana yang membawahi SEIBU Indonesia sekaligus anak emiten PT Mitra Adiperkasa Tbk, menggandeng perusahaan kartu kredit PT JCB International Indonesia dalam sistem pembayaran.  Komisaris PT Map Aktif Adiperkasa Tbk (MAPA)  Handaka Santosa mengatakan upaya ini menyelamatkan ritel modern di tengah persaingan yang ketat.  \"Ritel ini persaingannya ketat. Banyak ritel dibidang fashion khususnya departement store yang sudah tutup. Di satu sisi, kami juga harus meningkatkan sales, jadi bagaimana promosi ini dilakukan agar salesnya bisa naik,\" ujarnya seusai acara Press Conference Kick Off JCB dan Seibu patnership, Kamis (25/7/2019). Selain persaingan antar ritel modern, tantangan sektor ritel juga berat akibat ritel online. Terlebih banyak ritel online yang menggratiskan bea masuk sehingga harus menggandeng patner seperti JCB untuk kerjasama lebih erat lagi. \"Dengan adanya JCB ini, kami banyak promosi, agar belanja lebih banyak lagi. Kuncinya di promosi karena di  department store  lain juga pasti ditemukan merek yang sana seperti yang berada di Seibu,\" katanya.  Dia menuturkan pertumbuhan penjualan di gerai Seibu memang cukup tinggi yakni sekitar 20% di tahun ini.  Pihaknya belum berencana membuka gerai baru Seibu di pusat perbelanjaan lain. Pasalnya, untuk membuka gerai baru dimana segmen marketnya menengah ke atas perlu memilih lokasi.  \"Ada rencana buka gerai baru beberapa tahun ke depan, bukan saat ini. Saya  enggak  bilang daya beli kita rendah, tetapi  spending  belanja belum begitu tinggi,\" ucapnya.  Handaka menambahkam melalui kerja sama ini, perseroan dapat meningkatkan transaksi dari JCB. Dalam kesempatan yang sama, Marketing Director dari Panen Selaras Intibuana Arnolda Ratnawati Sidarta menuturkan dengan makin berkembangnya sistem pembayaran, saat ini konsumen semakin dimudahkan dengan kecepatan dan beragam inovasi saat melakukan transaksi.  \"Kami bangga dapat bermitra dengan JCB sebagai salah satu metode pembayaran yang tersedia di Seibu Departemen Store. Kami ingin memberikan  shopping experience  yang makin menyenangkan dengan beragam privilege bagi para pemilik kartu JCB Indonesia dan juga pelanggan setia Seibu,\" tuturnya.  President Direktur dari PT JCB International Indonesia Koichiro Wada menuturkan JCB selalu berusaha untuk selalu meningkatkan bisnis di Indonesia secara agresif dengan memberikan produk berkualitas tinggi dan bermitra dengan perusahaan besar untuk memberikan pengalaman berbelanja yang menyenangkan bagi pemegang kartu JCB dan juga pelanggan Seibu.  Kerja sama antara dua perusahaan yang berpusat di Jepang ini, memberikan keuntungan bagi tiap transaksi minimal Rp 2 juta di SEIBU dengan promo voucer belanja senilai Rp 200.000, jika pembayaran dilakukan dengan kartu kredit JCB Indonesia. Periode promosi yang berlaku setahun, yakni Juni 2019 hingga 31 Mei 2020 ini, juga memberikan pelanggan promo lainnya seperti diskon akhir pekan dan beragam program taktis. Adapun kartu JCB Indonesia untuk saat ini dapat dimiliki melalui Bank BNI, BRI, CIMB Niaga, Mandiri dan Maybank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190726/12/1129159/hadapi-persaingan-industri-ritel-seibu-gandeng-jcb-untuk-kemudahan-berbelanja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-07 20:30:00", "title": "Mitra Adiperkasa (MAPI) Bakal Stock Split 1:10", "content": " Bisnis.com,  JAKARTA--Emiten peritel, PT Mitra Adiperkasa Tbk. siap melakukan pemecahan dengan rasio 1:10 untuk meningkatkan likuditas saham. Direktur Mitra Adiperkasa Susiana Latif mengungkapkan, saat ini harga saham Mitra Adiperkasa mencapai Rp8.100 per saham. Sepanjang tahun ini, kinerja saham MAPI sudah naik 30,65%. \"Stock split untuk meningkatkan likuitas saham MAPI 1:10. Dari harga Rp8.000 per saham, akan ada di kisaran Rp800 per saham,\" ungkapnya di Jakarta, Senin (7/5/2018). Susiana mengungkapkan, harga saham di emiten ritel rata-rata sekitar Rp1.000 per saham. Dia menuturkan, aktivitas transaksi saham MAPI berpotensi lebih tinggi bila saham MAPI lebih murah. Saat ini,  price earning ratio  (PER) MAPI mencapai 9,57 kali dan kapitalisasi pasar senilai Rp13,45 triliun. Selain menyetujui aksi  stock split , rapat umum pemegang saham luar biasa, MAPI juga memutuskan untuk menunda aksi buy back saham. Susiana mengungkapkan, buy back saham MAPI ditunda sesuai dengan keputusan rapat umum pemegang saham luar biasa (RUPSLB), agar perseroan lebih fokus pada aksi  stock split  tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180507/190/792689/mitra-adiperkasa-mapi-bakal-stock-split-110?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180509/442/793187/aksi-korporasi-towr-mapi-bakal-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-25 09:32:00", "title": "IPO, Map Aktif Adiperkasa Tawarkan Harga Saham Perdana Rp2.000-Rp2.400", "content": " Bisnis.com,  JAKARTA--PT Map Aktif Adiperkasa, anak usaha PT Mitra Adiperkasa Tbk. (MAPI), akan melepas saham di Bursa Efek Indonesia melalui gelaran initial public offering (IPO). Perusahaan tersebut menawarkan 550 juta saham atau setara dengan 18,49% modal ditempatkan dan disetor penuh dalam perseroan. Dalam IPO ini, Map Aktif Adiperkasa menawarkan harga saham sekitar Rp2.000-Rp2.400 per saham. Dengan kisaran harga tersebut, perseroan berpotensi menggalang dana sebesar Rp1,1 triliun hingga Rp1,32 triliun. Fetty Kwartati, Head of Corporate Communication Mitra Adiperkasa mengatakan Map Aktif Adiperkasa akan menggunakan 90% proceed untuk pembayaran kembali sebagian non-interest bearing bonds yang diterbitkan untuk Asia Sportwear Holding Pte.Ltd. \"Sementara itu, 10% sisanya akan digunakan untuk mendanai working capital,\" kata Fetty dalam keterangan resmi yang dikutip, Jumat (25/5/2018). Pada 2017, MAA mencatatkan pendapatan bersih sebesar Rp5,1 triliun dan meraih laba bersih sebesar Rp285 miliar. \"Dengan mengurangi jumlah utang yang masih outstanding, IPO ini diharapkan akan memperkuat struktur modal MAA untuk mendukung pertumbuhannya.” Saat ini, MAA mengoperasikan beragam konsep gerai multi-brand, antara lain PLANET SPORTS.ASIA, Sports Station, Footgear, Ogaan, The Athlete’s Foot, Golf House, Planet Sports Kids, Linea dan Kidz Station. Map Aktif memiliki lebih dari 50 merek, termasuk Skechers, Reebok, Converse, Onitsuka Tiger, New Era, Rockport, Payless, Steve Madden, Staccato, Clarks, Hasbro, Lego dan masih banyak lagi. Secara keseluruhan MAA mengelola lebih dari 900 gerai di 70 kota di Indonesia. Pada 2018, MAA berencana untuk membuka sekitar 100 gerai baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799703/ipo-map-aktif-adiperkasa-tawarkan-harga-saham-perdana-rp2.000-rp2.400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 09:05:00", "title": "Tiga Emiten Ini Sensitif Terhadap Pelemahan Rupiah", "content": " Bisnis.com,  JAKARTA—Pelemahan nilai tukar rupiah terhadap dolar AS berpotensi menekan laba PT Mitra Adiperkasa Tbk., PT Indofood Sukses Makmur Tbk. dan PT Japfa Comfeed Indonesia Tbk. Analis Bahana Sekuritas Michael Setjoadi mengatakan, pelemahan nilai tukar yang telah terjadi selama beberapa bulan terakhir ini, diperkirakan masih akan terjadi akibat tekanan global, dan berpengaruh terhadap kinerja keuangan perusahaan yang bahan bakunya masih mengandalkan impor dan memiliki hutang dalam dolar. Beberapa di antaranya Indofood Sukses Makmur yang bahan baku anak usahanya seperti Bogasari dan Indofood CBP sukses Makmur masih mengandalkan impor gandum, ditambah lagi Indofood masih memiliki hutang valas sebesar US$587 juta dan utang Indofood CBP sebesar US$57 juta. Michael menuturkan, setiap pelemahan 1% rupiah, menggerus laba bersih Indofood CBP sebesar 1,7% dan 3,6% untuk Indofood Sukses Makmur. Pada awal tahun, Bahana memperkirakan laba bersih Indofood Sukses Makmur (INDF) akan naik sekitar 5,5% atau mencapai Rp4,4 triliun dari pencapaian tahun lalu sebesar Rp 4,17 triliun, ditopang oleh performa Indofood CBP yang diperkirakan akan tumbuh 10.1%. “Mitra Adiperkasa (MAPI) juga akan mengalami tekanan karena sekitar 50% dari total barang yang dijual perseroan adalah impor dari Amerika, Eropa dan negara lainnya, sehingga sekitar 15%-20% dari total biaya yang dikeluarkan untuk memperoleh barang/jasa atau yang lebih dikenal dengan cost of goods sold (COGS) dalam denominasi dolar,” tulisnya dalam riset, Selasa (31/7/2018). Riset Bahana Sekuritas memperlihatkan setiap 1% pelemahan dolar, akan menggerus laba bersih perseroan berkode saham MAPI sebesar 2,8%. Perseroan baru akan menaikkan harga barang bila rupiah sudah menyentuh level sekitar Rp15.000 per dolar AS. Pada awal tahun Bahana memperkirakan laba bersih MAPI akan naik lebih 100% atau mencapai Rp789 miliar pada akhir 2018, dibanding periode yang sama tahun lalu sebesar Rp 335 miliar. Michael mengatakan, produsen ayam Japfa Comfeed Indonesia juga masih mengandalkan impor untuk pakan ayam meski Japfa diuntungkan dengan perang dagang Amerika dan China yang membuat harga keledai turun. Berdasarkan riset Bahana sekitar 60% dari total COGS perseroan dalam denominasi dolar. Perusahaan berkode saham JPFA ini juga masih memiliki utang dalam bentuk surat hutang sebesar US$250 juta meski sekitar 62,6% dari total hutang tersebut telah menggunakan hedging dikisaran Rp13.300 - Rp16.600. Bahana memperkirakan setiap pelemahan 1% rupiah terhadap dolar, bakal menggerus laba bersih perseroan sebesar 6,5%. Pada awal tahun Bahana Sekuritas memperkirakan laba bersih Japfa akan naik sekitar 87% atau mencapai Rp1,87 triliun pada akhir 2018, dari pencapaian tahun lalu sebesar Rp998 miliar. Sentimen yang mempengaruhi pelemahan rupiah adalah pembalikan modal akibat perang dagang antara Amerika dan Cina serta kenaikan suku bunga acuan Amerika, dari pasar keuangan masih mewarnai sejumlah negara-negara berkembang termasuk Indonesia, India, Filipina dan negara lainnya di kawasan Asia Tenggara, yang berdampak pada pelemahan mata uang. Di sisi lain, Bank Indonesia sebagai pengelola moneter telah berupaya menjaga volatilitas nilai tukar dengan melakukan intervensi di pasar valas maupun surat utang negara (SUN) serta menaikkan suku bunga acuan BI 7-days repo rate sebesar 100 basis poin sejak Mei 2018 ke level 5,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/189/822454/tiga-emiten-ini-sensitif-terhadap-pelemahan-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-31 19:29:00", "title": "Semester I/2018, Laba Mitra Adiperkasa (MAPI) Tumbuh 187,25%", "content": " Bisnis.com,  JAKARTA — Emiten barang-barang konsumsi, PT Mitra Adiperkasa Tbk. membukukan laba bersih periode berjalan semester I/2018 senilai Rp502,76 miliar, tumbuh 187,25% dari posisi Rp175,02 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan yang dipublikasikan Selasa (31/7/2018), nilai pendapatan bersih emiten bersandi saham MAPI senilai Rp9,1 triliun, tumbuh 18% dari posisi Rp7,71 triliun pada semester I/2017. Bila ditelisik berdasarkan segmen, pendapatan paling tinggi diperoleh dari segmen penjualan ritel. Adapun nilai penjualan ritel,  department store , kafe & restoran, dan lain-lain masing-masing senilai Rp6,59 triliun, Rp1,35 triliun, Rp1,21 triliun dan Rp81,46 miliar. Untuk capital expenditure per semester I/2018 mencapai Rp484,35 miliar. Alokasi belanja modal itu paling tinggi untuk segmen ritel senilai Rp256,15 miliar, disusul cafe dan restoran senilai Rp148,47 miliar, department sore Rp74,85 miliar dan lain-lain RP4,6 miliar. Sementara itu, MAPI tetap menjaga kerugian akibat selisih kurs pada nilai Rp6 miliar, sejak semester I/2017. Saat ini, kegiatan MAPI terutama dalam bidang perdagangan eceran pakaian, sepatu, aksesoris, tas dan peralatan olahraga di lebih dari 1.900 toko/outlet yang berlokasi di Jakarta, Bandung, Surabaya, Bali, Medan, Makassar, Batam, Manado dan kota-kota lainnya di Indonesia. Jumlah karyawan MAPI dan entitas anak adalah 23.022 dan 22.782 karyawan masing-masing pada 30 Juni 2018 dan 31 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822729/semester-i2018-laba-mitra-adiperkasa-mapi-tumbuh-18725?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-17 19:33:00", "title": "Pefindo Kerek Peringkat Mitra Adiperkasa (MAPI) Ke Level idAA Stabil", "content": " Bisnis.com,  JAKARTA--Lembaga pemeringkat, PT Pemeringkat Efek Indonesia (Pefindo) menaikkan peringkat obligasi PT Mitra Adiperkasa Tbk. dari idAA- menjadi idAA dengan  outlook  stabil. Peringkat surat utang yang meningkat adalah penawaran umum berkelanjutan obligasi Mitra Adiperkasa I tahap II dan tahap III seri B 2014. Nilai emisi obligasi emiten peritel ini mencapai Rp480 miliar. Dalam keterbukaan informasi, Senin (17/9/2018), Direktur Utama Pefindo Salyadi Saputra mengatakan, efek utang dengan peringkat idAA memiliki sedikit perbedaan dengan peringkat yang diberikan. Selain itu, Pefindo menilai kemampuan obligor untuk memenuhi komitmen keuangan jangka panjang, atas efek utang tersebut, dibandingkan dengan obligor lainnya di Indonesia, adalah sangat kuat. Pefindo menetapkan outlook idAA kepada emiten bersandi saham MAPI, karena peritel ini memiliki kemampuan yang sangat kuat untuk memenuhi komitmen keuangan jangka panjang dibandingkan dengan obligor Indonesia lainnya. Outlook yang diberikan Pefindo kepada MAPI akan berlaku pada 12 September 2018 sampai dengan 1 September 2019. Peringkat ini diberikan berdasarkan laporan keuangan tidak diaudit 30 Juni 2018 dan laporan keuangan audit 31 Desember 2017. Pada semester I/2018, MAPI berhasil membukukan laba bersih periode berjalan senilai Rp502,76 miliar, tumbuh 187,25% dari posisi Rp175,02 miliar pada periode yang sama tahun sebelumnya. Adapun nilai pendapatan bersih emiten bersandi saham MAPI senilai Rp9,1 triliun, tumbuh 18% dari posisi Rp7,71 triliun pada semester I/2017. Bila ditelisik berdasarkan segmen, maka pendapatan paling tinggi diperoleh dari segmen penjualan ritel. Adapun nilai penjualan ritel,  department store , kafe & restoran, dan lain-lain masing-masing senilai Rp6,59 triliun, Rp1,35 triliun, Rp1,21 triliun dan Rp81,46 miliar. Untuk  capital expenditure  per semester I/2018 mencapai Rp484,35 miliar. Alokasi belanja modal itu paling tinggi untuk segmen ritel senilai Rp256,15 miliar, disusul cafe dan restoran senilai Rp148,47 miliar,  department sore  Rp74,85 miliar dan lain-lain RP4,6 miliar. Sementara itu, MAPI tetap menjaga kerugian akibat selisih kurs pada nilai Rp6 miliar, sejak semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/839154/pefindo-kerek-peringkat-mitra-adiperkasa-mapi-ke-level-idaa-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180926/441/842090/portofolio-watch-saham-mapi-layak-koleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-26 07:09:00", "title": "REKOMENDASI SAHAM: Mitra Adiperkasa (MAPI) Masih Jadi Unggulan, Mampukah Tembus Rp1.000?", "content": " Bisnis.com,  JAKARTA --  PT Mitra Adiperkasa Tbk. masih menjadi pilihan favorit banyak analis. Lalu, sejauh mana pergerakan saham emiten dengan kode MAPI ini hingga akhir tahun? Dari 20 analis yang masuk dalam konsensus  Bloomberg , semuanya merekomendasikan beli saham MAPI dengan rata-rata target harga Rp1.007 atau masih ada potensi peningkatan 24% dari harga penutupan perdagangan Selasa (25/9) senilai Rp810. Michael Tjahjadi, analis NH Korindo Sekuritas, mengatakan bahwa pada kuartal kedua 2018, MAPI berhasil membukukan pertumbuhan pendapatan dan laba dobel digit secara  year-on-year (yoy ) , masing-masing 16,9% dan 20% menjadi Rp4,8 triliun dan Rp140 miliar. Penjualan ritel dan segmen café & restoran juga tumbuh segnifikan lebih dari 20%, tertinggi sepanjang sejarah MAPI. Selain itu, tingkat pertumbuhan penjualan pada toko yang sama atau SSSG perseroan juga tumbuh 8% yoy pada semester I/2018. Adapun, khusus segmen specialty store tumbuh 10% yoy. Menurutnya, mengingat tren beberapa tahun terakhir, kinerja MAPI pada semester II cenderung lebih baik dibandingkan dengan semester pertama. Selain itu, perseroan baru saja melakukan ekspansi organic seluas 60.000 m2 sehingga tidak sulit bagi MAPI untuk mencapai target pertumuhan pendapatan 15% pada 2018. Pada kuartal ketiga ini, kinerja MAPI jelas terdongkrak oleh adanya Asian Games, Festifal Jakarta Great Sale, dan Hari Belanja Diskon Indonesia. Selain itu, pelemahan rupiah tidak berdampak signifikan pada pendapatan perseroan. Michael merekomendasikan beli saham MAPI dengan target harga Rp945 yang mencerminkan price earning (PE) ratio 18,2 kali atas proyeksi laba 2018.4 Johanes Prasetia, analis BCA Sekuritas, memberikan target Rp1.000 terhadap saham MAPI. Optimisme atas kinerja positif MAPI tahun ini juga didasarkan adanya momentum Asian Games, mengingat area ritel perseroan menguasai 40% total area di mal-mal utama Jakarta seperti Plaza Senayan, Senayan City, dan Grand Indonesia. Pada 2019, BCA Sekuritas masih melihat kinerja MAPI akan ditopang oleh segmen specialty store dan divisi F&B seiring dengan terus bertambahnya outlet perseroan pada kedua segmen itu. Pada semester I/2018, sekitar 80% pendapatan perseroan dikontribusikan dua segmen itu. Janni Asman, analis Maybank Kim Eng Sekuritas, memperkirakan bahwa pertumbuhan penjualan per meter persergi akan tumbuh 5%—10% pertahun pada periode 2018-2020. Ini akan mempercepat perputaran inventory perseroan. Janni juga merekomendasikan beli saham MAPI dengan target harga Rp910 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/189/842211/rekomendasi-saham-mitra-adiperkasa-mapi-masih-jadi-unggulan-mampukah-tembus-rp1.000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 17:10:00", "title": "Perluas Jaringan, MAP Gandeng Clarks ", "content": " Bisnis.com , JAKARTA -- PT Mitra Adiperkasa Tbk. (MAP) mengumumkan kesepakatan untuk bermitra dengan Clarks, merek sepatu kasual terkemuka di dunia dan juga di Indonesia. MAP melalui entitas anak melalui PT Map Aktif Adiperkasa Tbk. (MAPA) akan mengembangkan merek Clarks di pasar Indonesia. MAPA juga akan menawarkan produk-produk Clarks pada gerai perseroan. \"Kami akan mulai membuka toko-toko pertama Clarks dengan konsep ritel terkini sebelum akhir tahun 2018,\" tulis Fetty Kwartati, Head of Corporate Communication MAP dalam keterangan resmi, Senin (5/11/2018). Sementara itu, Jack Quinlan, Asia Pacific Regional President of Clarks mengaku senang bisa bermitra dengan MAP, sebab MAP memiliki keahlian di ranah pasar Indonesia untuk menawarkan pengalaman baru dengan Clarks kepada para konsumen Indonesia. Dia mengatakan, konsep ritel terkini Clarks akan diluncurkan dalam beberapa bulan mendatang. \"Koleksi-koleksi produk kami akan tersedia di waktu yang sama dengan pasar Singapura dan tentu saja dengan harga yang kompetitif,\" ungkapnya. Jack menambahkan, kemitraan baru ini bertujuan untuk menjadikan Clarks sebagai merek sepatu ternama di Indonesia dan memungkinkan perusahaan untuk memperluas jangkauan konsumen dan pasar. Clarks diharapkan dapat dijual di lebih dari 100 gerai dalam 5 tahun pertama kemitraan ini. Sebagai informasi, merek Clarks dimiliki oleh C&J Clark Limited, merupakan perusahaan swasta produsen sepatu yang didirikan di Street, Somerset di Britania Raya oleh keluarga Clark pada tahun 1825. Kantor pusat global dari Clarks masih berbasis di Street. Kini Clarks telah mendokumentasikan lebih dari 22.000 gaya. Hingga September 2018, MAP mengoperasikan 2.014 gerai ritel di 70 kota di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856674/perluas-jaringan-map-gandeng-clarks-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181212/442/868652/belanja-modal-2019-mapi-siapkan-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-12 04:59:00", "title": "Mitra Adiperkasa (MAPI) Siap Rogoh Rp800 Miliar Untuk Ekspansi", "content": " Bisnis.com,  JAKARTA - Emiten peritel, PT Mitra Adiperkasa Tbk. (MAPI) siap mengalokasikan belanja modal senilai Rp800 miliar untuk kebutuhan ekspansi. Fetty Kwartati, Head of Corporate Communication MAPI menuturkan, belanja modal senilai Rp800 miliar akan digunakan untuk menambah gerai dengan luas sekitar 50.000 m2. Dia mengungkapkan, penambahan gerai-gerai baru sejalan dengan rencana perseroan untuk memperluas jaringan. \"Tahun depan capex berkisar Rp800 miliar, untuk nambah 50.000 sqm,\" ungkapnya kepada  Bisnis , Selasa (11/12/2018). Hingga September 2018, belanja modal yang telah diserap oleh MAPI senilai Rp660 miliar. Dia menambahkan, hingga akhir November 2018, MAPI menambah jumlah gerai sebanyak 113 gerai dan sebelum 2018 berakhir, perseroan masih berencana untuk menambah beberapa gerai baru. Fetty memproyeksikan penjualan MAP Grup sampai akhir 2018 diperkirakan tumbuh 18%. Pada 2017, nilai penjualan perseroan mencapai Rp16,7 triliun. Bila MAPI berencana tumbuh 18%, maka target akhir 2018 senilai Rp19,7 triliun. Hingga September 2018, nilai pendapatan MAPI senilai Rp13,82 triliun, naik 18,32% dari posisi Rp11,68 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba kotor perseroan hingga September 2018 senilai RP6,47 triliun, naik 13,7% year on year, dari posisi Rp5,69 triliun. Dari sisi divisi operasi, pendapataan paling besar berasal dari penjualan ritel senilai Rp10 triliun, disusul oleh department store, kafe& restoran dan lain-lain masing-masing senilai Rp1,99 triliun, Rp1,88 triliun dan Rp154,91 miliar. Fetty menambahkan pada masa festive Natal dan Tahun Baru 2019, menjadi peluang bagi perseroan. Bagi emiten peritel ini, momen akhir rutin dilakukan promosi yang gencar, marketing hingga meningkatkan stok barang. \"Setiap tahun, persiapan rutin, mulai dari persiapan inventory sampai marketing dan promosi program untuk costumer,\" ungkap Fetty kepada  Bisnis . Analis Samuel Sekuritas Marlene Tanumihardja mengatakan, tantangan makro ekonomi pada 2018 telah diatasi dengan menutup gerai-gerai yang tidak produktif sampai mereformasi format gerai untuk menjaga pertumbuhan laba. Marlene menilai, MAPI cukup serius untuk membenahi portofolio bisnis dengan berinovasi. \"MAPI juga cenderung gencar untuk memasukkan beberapa gerai makanan dan minumanke dalam department store,\" ungkapnya dalam riset outlook 2019. Dia menambahkan, di tengah kondisi ekonomi yang volatile serta tren pelemahan nilai tukar, MAPI masih mencatatkan kinerja yang baik pada kuartal III/2018. Menurutnya, hal ini tidak lepas dari peran manajemen yang secara konsisten melakukan efisiensi biaya. Marlene menilai, MAPI juga fokus pada merek-merek yang sudah ada daripada merilis merek baru. Hal ini memberikan keuntungan bagi MAPI, sebab beban operasional menjadi lebih terkontrol. Di sisi lain, katanya, MAPI juga lebih fokus untuk pengembangan omnichannel, sesuai dengan visi perusahaan ke depannya menjadi peritel omnichannel yang terkemuka. Kini, MAPI juga fokus pengembangan omnichannel pada divisi aktif, dengan peluncuran planetsports.asia.  Di sisi lain, Samuel Sekuritas merekomendasikan beli untuk saham MAPI dengan target harga Rp930 per saham, merefleksikan price earning ratio (PER) mencapai 14,1 kali. Marlene menambahkan, MAPI juga memiliki risiko investasi seperti berlanjutnya depresiasi rupiah, pertumbuhan ekonomi Indonesia yang tidak sesuai dengan ekspektasi dan masuknya peritel asing yang memperketat kompetisi. Analis UOB Kay Hian Sekuritas Stevanus Juanda memproyeksikan pertumbuhan penjualan dan laba bersih MAPI pada tahun depan bisa mencapai 15%. Pertumbuhan tersebut didorong oleh ekspansi di segmen F&B dan toko khusus yang terus berlanjut hingga tahun depan. Pertumbuhan sebesar 15%, kata Stevanus akan datang dari same-store sales (SSS) sebesar 5% pada tahun depan, serta perluasan toko pada semua divisi. UOB Kay Hian memproyeksikan, ekspansi perluasan gerai MAPI tetap memperhatikan beban perseroan. Menurutnya, MAPI dapat membuka satu department store pada tahun 2019 dan biaya pembukaan departmen store tersebut masih bisa dikendalikan oleh MAPI. Alasannya, divisi department store telah sepenuhnya pulih dan MAPI dapat membuka toko baru di Medan pada 2019. MAPI mengharapkan EBIT marjin untuk segmen ini bisa mencapai 8%. Atas kondisi tersebut, maka Stevanus merekomendasikan beli saham MAPI dengan target harga Rp1.170 per saham, mencerminkan price per earning hingga 15,5 kali pada 2019. Adapun nilai pendapatan dan laba bersih pada 2019 masing-masing diproyeksikan senilai Rp22,17 triliun dan Rp851 miliar. Terkait dengan ekspansi, segmen F&B melakukan penambaham 60 gerai setiap tahunnya. Kondisi ini membuat EBIT marjin segmen makanan dan minuman yang diterima mencapai 8,3% dan berpotensi naik menaikkan penjualan hingga 80% dari total penjualan F&B, khususnya dari Starbucks. Sebagai informasi, saat ini EBIT marjin Starbucks ada pada kisaran belasan rendah. MAPI mengharapkan EBIT marjin divisi F&B bisa mencapai 10%, seiring adanya ekspansi di Starbucks berlanjut di 60 bukaan baru setiap tahun. Terkait dengan toko khusus, Stevanus menilai, MAPI bakal memperluas segmen ini hingga 15.000-20.000 meter persegi. Lihat saja, MAP Aktif yang khusus menjual produk terkait olahraga telah berhasil membuka 135 toko baru selama sembilan bulan tahun ini, tetapi menutup 81 toko kecil. Untuk divisi fesyen, Stevanus menilai, divisi ini juga akan berkembang dengan membuka toko-toko Inditex, Cotton On dan Sephora. Hingga September 2018, MAPI telah menambah 17.800 meter persegi ruang penjualan bersih di toko-toko khusus. \"Kami pikir MAPI akan menambah sekitar 15.000-20.000 meter persegi ruang tambahan bersih setiap tahun dan EBIT margin akan tetap normal 7,5-8%,\" tulisnya dalam riset medio November 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181212/192/868727/mitra-adiperkasa-mapi-siap-rogoh-rp800-miliar-untuk-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-16 21:54:00", "title": "Mitra Adiperkasa (MAPI) Targetkan Penjualan 2019 Tumbuh 15%", "content": " Bisnis.com,  JAKARTA—Emiten peritel, PT Mitra Adiperkasa Tbk menargetkan pertumbuhan penjualan pada tahun ini sebesar 15% dari perolehan tahun lalu. Head of Corporate Communication Mitra Adiperkasa Fetty Kwartati mengungkapkan, perseroan bakal mengeluarkan belanja modal senilai Rp800 miliar dari kas internal untuk mencapai target tersebut. “Terget pertumbuhan pendapatan sebesar 15% atau lebih,” ujarnya kepada  Bisnis.com , Selasa (15/1/2019). Selanjutnya, pada tahun ini MAPI berencana menambah sebanyak 200 toko dengan kombinasi luas sekitar 60.000 meter persegi. HIngga akhir 2018, MAPI telah mengoperasikan sebanyak 2.094 toko. Sementara itu, perseroan memperkirakan target pertumbuhan rata-rata penjualan tiap toko ( same store sales growth /SSSG) pada tahun ini di rentang 5%—6%. Fetty juga mengungkapkan bahwa kinerja emiten berkode saham MAPI tersebut telah lebih baik ketimbang tahun sebelumnya. Namun, dirinya mengaku belum dapat memberikan perincian terkait detail pendapatan dan laba perseroan karena masih proses audit. Sebelumnya, Fetty memproyeksikan, penjualan MAP Grup sampai akhir 2018 diperkirakan tumbuh 18%. Pada 2017, nilai penjualan perseroan mencapai Rp16,7 triliun. Dengan begitu, bila sesuai rencana, perseroan dapat mengantongi pendapatan penjualan sekitar Rp19,7 triliun. Berdasarkan laporan keuangan MAPI per September 2018, pendapatan yang telah dicatatkan MAPI naik 18,32% menjadi Rp13,82 triliun, daripada perolehan sebesar Rp11,68 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba kotor perseroan hingga September 2018 tercatat senilai Rp6,47 triliun, juga naik 13,7% secara tahunan, dari sebelumnya Rp5,69 triliun. Dari sisi divisi operasi, pendapataan paling besar berasal dari penjualan ritel senilai Rp10 triliun, disusul oleh department store, kafe& restoran dan lain-lain masing-masing senilai Rp1,99 triliun, Rp1,88 triliun dan Rp154,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190116/192/879461/mitra-adiperkasa-mapi-targetkan-penjualan-2019-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190117/441/879431/target-2019-mapi-bidik-kenaikan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:34:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190117/441/879430/target-2019-mapi-bidik-kenaikan-penjualan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-06 18:32:00", "title": "Kinerja Emiten: Penjualan Mitra Adiperkasa (MAPI) Tumbuh 18%", "content": " Bisnis.com,  JAKARTA—Emiten peritel, PT Mitra Adiperkasa Tbk. mencatatkan pertumbuhan pejualan pada tahun lalu naik 18%. Apabila dikalkulasi, emiten berkode saham MAPI tersebut memperoleh pendapatan bersih senilai Rp19,24 triliun sepanjang 2018, atau naik Rp2,93 triliun dari realisasi pada tahun sebelumnya senilai Rp16,3 triliun. Adapun, kenaikan pertumbuhan penjualan tersebut melewati target 15% yang sebelumnya ditetapkan oleh perseroan. Head of Corporate Communication Mitra Adiperkasa Fetty Kwartati menyampaikan, peningkatan tersebut ditopang oleh pulihnya perekonomian nasional sepanjang 2018 dan perbaikan internal perseroan yang telah membuahkan hasil. “Karena faktor pemulihan ekonomi dan perbaikan internal,” katanya saat dihubungi  Bisnis.com , Rabu (6/2/2019). Berdasarkan data PDB yang dikeluarkan Badan Pusat Statistik (BPS) yang dirilis Rabu (6/2/2019), konsumsi rumah tangga memang menjadi pendorong utama pertumbuhan ekonomi nasional pada tahun lalu, yaitu sebesar 2,74%. Adapun, penjualan eceran secara nasional juga tumbuh 4,74% pada kuartal IV/2018, menguat dibandingkan dengan periode yang sama tahun sebelumnya sebesar 1,77%. Selain ditopang oleh pulihnya konsumsi masyarakat, keputusan MAPI untuk menutup segmen  departement store  yang berkinerja buruk seperti Lotus dan Debenhams pada 2017 juga turut menjadi faktor yang mempersehat kinerja perseroan pada 2018. Berdasarkan laporan keuangan MAPI per September 2018, pendapatan yang telah dicatatkan MAPI naik 18,32% secara tahunan menjadi Rp13,82 triliun, dari perolehan sebesar Rp11,68 triliun pada periode yang sama tahun sebelumnya. Dari sisi divisi operasi, pendapataan paling besar berasal dari penjualan ritel senilai Rp10 triliun, disusul oleh  department store , kafe & restoran dan lain-lain masing-masing senilai Rp1,99 triliun, Rp1,88 triliun dan Rp154,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190206/192/885943/kinerja-emiten-penjualan-mitra-adiperkasa-mapi-tumbuh-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:34:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190207/442/886068/kinerja-2018-penjualan-mapi-tumbuh-18?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-19 08:48:00", "title": "Mitra Adiperkasa (MAPI) Berencana Perluas Kerja Sama dengan Go-Pay", "content": " Bisnis.com , JAKARTA — PT Mitra Adi Perkasa Tbk. berencana memperluas kerja sama sejumlah merek dengan layanan jasa teknologi finansial, Go-Pay untuk meningkatkan volume penjualan. Fetty Kwartati Sekretaris Perusahaan MAPI mengatakan bahwa saat ini perusahaan telah kerjasama dengan Go-Pay untuk beberapa merek makanan dan Minuman. Menurutnya, kedua hal itu merupakan keuntungan bagi kedua belah pihak dan dapat meningkatkan transaksi penjualan. “Partnership  sudah berjalan beberapa bulan dan sudah terlihat peningkatan transaksi penjualan. Namun kami tidak bisa berikan angkanya. Contoh brand yang ada kerja sama dengan Go-Pay antara lain Starbucks,”jelasnya kepada  Bisnis.com , Senin (18/3/2019). Selama jangka panjang, imbuh Fetty, masih ada sejumlah merek makanan dan minuman di bawah perusahaan yang akan diperluas kerja samanya. Adapun dalam risetnya, analis Indo Premier Sekuritas Raditya Immanzah menyebutkan kolaborasi emiten ritel dengan layanan jasa teknologi finansial, diproyeksikan memberikan insentif keuangan perusahaan dalam hal meningkatkan volume transaksi. Menurut Raditya, kolaborasi antara pengecer dan sistem pembayaran digital, seperti Go-Pay dan Dana menjadi gejala pergeseran fundamental untuk industri. “Selain itu dari perspektif merek, kami percaya bahwa berkolaborasi dengan pembayaran digital juga akan memberi manfaat dalam hal persepsi merek,” jelasnya melalui riset tertulis. Saat ini setidaknya ada 30 pemain pembayaran digital lainnya saat ini yang melihat peluang yang sama dengan Go-Pay dan Dana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901437/mitra-adiperkasa-mapi-berencana-perluas-kerja-sama-dengan-go-pay?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:34:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190418/442/912979/portofolio-watch-mampukah-kinerja-ciamik-mapi-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:34:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190420/445/913529/eksekutif-menyukai-menjadi-bagian-dari-perubahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-18 07:30:00", "title": "REKOMENDASI SAHAM : Usai Pemilu, Tahan Dulu Saham Mitra Adiperkasa (MAPI)?", "content": " Bisnis.com , JAKARTA—Prospek pemulihan sektor ritel mulai tercermin dalam pergerakan harga saham milik PT Mitra Adiperkasa Tbk. yang tumbuh 22,36% secara  year-to-date  (ytd). Namun demikian, pergantian kepemimpinan tampak akan berpengaruh terhadap industri barang konsumer. Seperti halnya sebagian besar emiten peritel yang telah mencatatkan perbaikan kinerja keuangan pada tahun lalu, emiten berkode saham MAPI juga ikut mencetak kenaikan laba bersih sebesar 119,87% ke level Rp735,82 miliar dari posisi Rp334,65 miliar pada 2017. Sebelumnya, Sekretaris Perusahaan Mitra Adiperkasa Fetty Kwartati mengungkapkan penguatan laba bersih tersebut didorong oleh pertumbuhan toko yang sebesar 8% seiring dengan penambahan gerai baru seluas 60.000 meter persegi. Bagaimana prospek saham MAPI ke depannya? Analis J.P. Morgan Benny Kurniawan menilai sektor konsumer di Indonesia akan tertekan pada paruh pertama tahun ini. Untuk MAPI, Benny menilai performa baik sepanjang tahun berjalan bakal berbalik mengecewakan dari sisi pertumbuhan topline pada semester I/2019 seiring dengan perseroan bakal menghadapi efek basis yang lebih tinggi ( higher base effects ). Adapun sejauh ini, MAPI telah mendapat dorongan untuk pemulihan pendapatan tersebesar sebanyak 6%, ditopang oleh divisi aktif [MAPA]. “Kami menilai, ini mungkin menjadi leg terakhir karena kami memperkirakan sebagian besar perusahaan akan melaporkan pendapatan yang mengecewakan pada semester I/2019,” kata Benny. Benny pun menyarankan agar investor menjauhi saham sektor konsumer untuk saat ini karena ada ketidakpastian menjelang hasil Pemilu. Seperti diketahui, program sosial pemerintah telah naik 70% secara ytd dan pemerintah telah menggunakan 24% dari anggaran sosialnya pada tahun ini yang mana tidak menunjukkan keberlanjutan (sustainable). Dengan demikian, Benny memasang posisi netral untuk MAPI dengan 9% potensi penurunan.  Di sisi lain, melalui risetnya, aalis RHB Sekuritas Michael W. Setjoadi dan Jessica Pratiwi memperkirakan, perseroan bakal mampu melanjutkan pertumbuhan pendapatan pada tahun ini ditopang oleh aliran kas yang sehat dan potensi pengambilalihan saham bisnsi  e-commerce . Baru-baru ini, Montage Co. Ltd. telah menjual 22,75% saham yang dimilikinya di dalam anak usaha MAPI, PT MAP Aktif Adiperkasa Tbk. (MAPA). Montage Co Ltd. melepas saham 648,51 juta saham MAPA seharga Rp6.500 per saham lewat private placement, dengan asumsi pertumbuhan pendapatan tahunan (yoy) sebesar 26%. “Kami menilai transaksi tersebut relatif  fair value  untuk peritel  specialty store . Mengingat MAPI menerbitkan obligasi yang dapat dikonversi dengan zero-coupon sebesar Rp1,5 triliun pada 2015 untuk 29,5% saham di MAPA,” kata Michael dan Jessica, dikutip Kamis (18/4/2019). Setelah transaksi tersebut, kepemilikan MAPI di MAPA tercatat sebesar 68,85%. Keduanya menilai, MAPA bakal terus berkontribusi mendekati 60% terhadap laba operasional MAPI dan bakal menjadi salah satu pendorong pertumbuhan perseroan. Dengan demikian, Michael dan Jessica tetap merekomendasikan beli untuk MAPI dengan target harga senilai Rp1.300. Target manajemen untuk mendapatkan pertumbuhan pendapatan sebesar 15% dan SSSG sebesar 5% dengan penambahan toko seluas 75.000 meter persegi juga dinilai sebagai faktor keberlanjutan pertumbuhan MAPI pada tahun ini. “Kami condong ke MAPI karena masih memiliki likuiditas yang lebih tinggi dari MAPA dan memiliki eksposur yang lebih baik ketimbang yang lainnya di industri dan pasar,” kata Michael dan Jessica. Begitu pula, analis Maybank Kim Eng Janni Asman masih merekomendasikan beli untuk MAPI dengan target harga Rp1.100 dengan faktor penopang bisnis perseroan berasal dari strategi ekspansinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/189/913105/rekomendasi-saham-usai-pemilu-tahan-dulu-saham-mitra-adiperkasa-mapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 05:28:00", "title": "Jelang Lebaran, Mampukah Saham Mitra Adiperkasa MAPI Memantul ke Rp1.150?", "content": " Bisnis.com , JAKARTA—Menyongsong Ramadan dan Lebaran tahun ini, PT Mitra Adi Perkasa Tbk. telah menyiapkan sejumlah program untuk menarik minat konsumen agar semakin meningkatkan konsumsi. Sekretaris Perusahaan Mitra Adi Perkasa Fetty Kwartati menyampaikan, emiten berkode saham MAPI tersebut telah menyiapkan berbagai program untuk lebaran seperti diskon hingga 50%, Lucky Draw, hadiah dari pembelian, voucher belanja, dan lainnya. Kata Fetty, biasanya konsumsi masyarakat meningkat sebulan sebelum lebaran. Hal itu pun menaikkan penjualan perseroan sebesar 15%—20% lebih tinggi dibandingkan rata-rata bulan biasa. Namun bagaimana analis menilai prospek saham MAPI? Analis JP Morgan Sekuritas Indonesia Benny Kurniawan melihat, kendati pendapatan masih tampak kuat, rata-rata penjualan tiap toko (same store sales growth/SSSG) MAPI telah melebur ke sekitar 2% yoy dan pendapatan dari segmen pakaian terpantau negatif selama kuartal I/2019.  Adapun, SSSG tersebut di bawah perkiraan Benny yang sebesar 6%. Sementara itu, lini bisnis nonpakaian perseroan lewat PT MAP Aktif Adiperkasa Tbk. mencetak kenaikan SSSG sebesar 8%. Iventori MAPA juga meningkat untuk persiapan lebaran. “Kami menyadari bahwa EBIT dan laba inti masih tumbuh 16% dan 17% secara yoy, tapi dampak pengurangan pajak dan penurunan tarif pajak tidak akan berlanjut hingga tahun depan,” kata Benny dalam riset yang dipublikasikan lewat  Bloomberg , seperti dikutip pada Senin (13/5/2019). Dengan demikian, Benny tetap merekomendasikan netral untuk MAPI dengan target harga Rp995. Sebaliknya, analis Samuel Sekuritas Sharlita Malik masih optimistis MAPI bakal mampu melanjutkan pertumbuhan pada tahun ini ditopang oleh net margin yang lebih stabil dan fundamental yang lebih baik. “MAPI masih menjadi pemimpin pasar dengan tekanan kompetitor yang relatif minim,” kata Sharlita. Dirinya memperkirakan SSSG mampu berada di kisaran 6% pada tahun ini atau lebih tinggi dibandingkan rata-rata historis di kisaran 3%—4%. Selain itu, efisiensi operasional yang diterapkan MAPI juga dinilai Sharlita masih akan memperlihatkan manfaatnya pada tahun ini. Adapun, setelah menutup gerai department store dengan cukup agresif pada 2017, MAPI telah berganti fokus untuk mengembangkan bisnis specialty stores. Perubahan tersebut berdampak terhadap realisasi persediaan perseroan untuk 2019 dan 2020. Perlambatan realisasi inventori pun berpotensi menurunkan  inventory turnover  menjadi 2,4 kali pada tahun ini dan akan memicu kenaikan  cash conversion cycle  menjadi 101 hari pada 2019. Sharlita pun merekomendasikan beli untuk MAPI dengan target harga sebesar Rp1.150. Dirinya mengingatkan, risiko terhadap MAPI masih berasal dari depresiasi rupiah, pertumbuhan ekonomi Indonesia yang tidak sesuai harapan, hingga masuknya peritel asing yang membuat kompetisi yang ada semakin ketat. Di lantai bursa, saham MAPI melemah 0,53% ke level Rp935 pada akhir perdagangan Senin (13/5/2019). Secara ytd, MAPI masih tumbuh 16,15% dengan kapitalisasi pasar senilai Rp15,52 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/189/922191/jelang-lebaran-mampukah-saham-mitra-adiperkasa-mapi-memantul-ke-rp1.150?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-17 00:48:00", "title": "Pertumbuhan Penjualan Digital MAPI Masih Minim", "content": " Bisnis.com,  JAKARTA— PT Mitra Adiperkasa Tbk. (MAPI) menyebut kontribusi pertumbuhan penjualan toko online masih minim atau hanya 1%. Sekretaris Perusahaan MAPI Fetty Kwartati mengatakan bahwa tahun ini kontribusinya juga bisa mengalami sedikit peningkatan yakni menjadi 2% di samping menargetkan penambahan 250 gerai baru. Target penjualan tersebut cukup besar jika melihat target penjualan keseluruhan tahun ini Rp21 triliun. MAPI mematok target pertumbuhan pendapatan dan laba bersih tahun ini 15%. Sementara itu, PT MAP Boga Adiperkasa Tbk.  (MAPB) menargetkan top line dan bottom line sebesar 20%. Fetty menyebut akan menganggarkan belanja modal senilai Rp270 miliar--Rp300 miliar dari kas internal untuk menambah 70 gerai baru. Adapun komposisinya sekitar 50-60 gerai dari Starbucks sisanya gerai-gerai makanan Genki Susi, Pizza Marzano, Godiva, Krispy Krane, Coldstone, dan lainnya. Per kuartal I/2019 MAPB telah membuka 15 gerai. Berdasarkan laporan keuangan yang tidak diaudit per akhir Maret 2019, MAPB mencatatkan penjualan Rp699,16 miliar naik 17,04% dibandingkan periode yang sama tahun lalu dan laba bersih turun dari Rp32,3 miliar menjadi Rp24,89 miliar. Menurut Fetty raihan laba yang kencang memang akan dirasakan pada kuartal IV/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/923804/pertumbuhan-penjualan-digital-mapi-masih-minim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190517/441/923777/ekspansi-emiten-mapi-selektif-ekspansi-mancanegara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-17 07:25:00", "title": "Tingkatkan Pasar Dalam Negeri, Mitra Adiperkasa (MAPI) Perkuat Bisnis e-Commerce", "content": " Bisnis.com , JAKARTA—PT Mitra Adi Perkasa Tbk. (MAPI) memperkuat lini bisnis dalam negri dengan fokus pada  active (kids, sports, dan leisure), cosmetic dan beauty  sejalan dengan ekspansi secara hati-hati di Thailand dan Vietnam  sebagai bagian dari Indochina. Sekretaris Perusahaan MAPI Fetty Kwartati mengatakan penetrasi dari pasar domestik masih terbuka lebar dengan pengeluaran belanja per kapita yang masih rendah. Selain itu, lanjut dia, penjualan ritel dapat berlanjut dari tingkat konsumsi domestik dari kalangan menengah atas. Indonesia, sebut dia, memiliki pasar  produk pakaian  dan alas kaki terbesar di Asia Tenggara yang diharapkan dapat tumbuh pesat. “Strategi tersebut akan diperkuat dengan meningkatkan bisnis  e-commerce , dan digitalisasi gerai sebagai bagian dari omni Channel. Menggulirkan pembayaran digital untuk memulai dengan gerai f&b,” katanya Kamis (16/5/2019). Adapun rencana ekspansi Indo-China akan dilakukan melalui PT Map Aktif Adiperkasa Tbk. MAPA telah membuka lima gerai inditex di Vietnam dan telah menambah dua gerai baru planet sports pada 2019. Rencananya, MAPA akan membuka 5 gerai-6 gerai di negara tersebut pada tahun ini. Penetrasi penjualan retail produk olahraga Vietnam diklaim lebih rendah dibandingkan dengan negara tetangga di Asia Tenggara. Selain itu, perusahaan juga akan melanjutkan strategi yang sukses dilakukan pada tahun lalu dengan manajemen ramping, produktivitas lebih tinggi, serta efisiensi biaya dan margin. Perusahaan berupaya mengurangi hari inventor untuk meningkatkan arus kas serta menutup gerai yang kurang menguntungkan – membuka gerai merek yang menguntungkan. Kinerja ciamik pada tahun lalu membuat MAPI membagikan dividen senilai Rp165,3 miliar dari laba pada 2018 atau senilai Rp10 per saham kepada pemegang saham. Sisanya akan dimasukkan ke dalam dana cadangan dan menjadi laba ditahan. Selama kuartal I/2019, MAPI mencatatkan kenaikan pendapatan 8,4% menjadi Rp4,7 triliun dibandingkan dengan periode yang sama tahun lalu senilai Rp4,3 triliun. Laba usaha meningkat 15,5% menjadi Rp287 milIar, dan laba bersih tercatat Rp167 milIar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/923838/tingkatkan-pasar-dalam-negeri-mitra-adiperkasa-mapi-perkuat-bisnis-e-commerce?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 06:14:00", "title": "Ini 10 Saham Paling Diminati Asing pada Perdagangan 20 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Mitra Adiperkasa Tbk. (MAPI) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (20/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang ritel tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai 14,95 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Intiland Development Tbk. (DILD) dengan total pembelian saham mencapai sekitar 9,84 juta lembar saham. Masing-masing harga saham MAPI dan DILD hari ini berakhir di level Rp845 dan Rp322 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan ditutup menanjak 1,38 persen atau 80,25 poin di level 5.907,12 dari level penutupan perdagangan sebelumnya. Delapan dari sembilan sektor berakhir di wilayah positif, dipimpin aneka industri (+2,63 persen) dan industri dasar (+2,47 persen). Adapun sektor pertanian menetap sendiri di zona merah dengan pelemahan 0,73 persen. Dari 633 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 230 saham menguat, 158 saham melemah, dan 245 saham stagnan. Meski demikian, aksi jual bersih oleh investor asing berlanjut pada perdagangan hari kesembilan berturut-turut. Investor asing membukukan aksi jual bersih atau net sell senilai sekitar Rp642,88 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,12 triliun dengan volume perdagangan tercatat sekitar 12,91 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) MAPI 14.955.300 DILD 9.841.800 ACES 6.157.300 KBLI 5.693.900 GIAA 5.441.900 PWON 4.799.500 MNCN 4.266.700 POSA-W 4.210.900 KPIG 4.057.800 DMAS 3.821.200 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/7/924968/ini-10-saham-paling-diminati-asing-pada-perdagangan-20-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/442/1132366/sssg-semester-ii-2019-mapi-bidik-pertumbuhan-penjualan-7?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 21:06:00", "title": "Mitra Adiperkasa (MAPI) Masih Kaji Potensi Pasar di Ibu Kota Baru", "content": " Bisnis.com,  JAKARTA — PT Mitra Adiperkasa Tbk. menyebutkan bahwa perseroan masih mengkaji potensi pasar di ibu kota negara baru setelah resmi diumumkan oleh pemerintah. Fetty Kwartati, Head of Corporate Communication Mitra Adiperkasa, mengatakan bahwa pemindahan ibu kota negara ke Kalimantan Timur berpotensi membuka peluang baru yang bisa menjadi pilihan dari pelaku bisnis. “Rencana ekspansi akan disesuaikan dengan potensi  market  yang ada,” ujarnya kepada  Bisnis , Senin (2/9/2019). Dia menjelaskan bahwa hingga saat ini emiten berkode saham MAPI itu telah membuka bisnisnya di Samarinda, Kalimantan Timur. Bisnis yang dijalankan itu meliputi gerai olahraga, kuliner, dan  departement store . Fetty menambahkan bahwa ekspansi di Pulau Kalimantan sedang berjalan setiap tahunnya. Kendati demikian, kontribusi penjualan terbesar untuk perseroan masih berasal dari Pulau Jawa. Pada semester II/2019 ini, perseroan kembali melanjutkan ekspansi gerainya. Rencananya, pada semester II/2019, MAPI akan membangun gerai seluas 30.000 m2. Dengan demikian, target ekspansi gerai pada tahun ini dengan luas 70.000 m2 dapat terealisasi. Untuk ekspansi itu, pada tahun ini MAPI menggelontorkan investasi senilai Rp1 triliun. Hingga semester I/2019, anggaran tersebut telah terserap senilai Rp500 miliar. “Ekspansi pasti memang masih berlangsung terus,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143680/mitra-adiperkasa-mapi-masih-kaji-potensi-pasar-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190903/442/1143737/pemindahan-ibu-kota-emiten-ritel-kaji-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-05 19:33:00", "title": "MAP Group Luncurkan Gerai Digimap, Distributor Resmi Apple Inc.", "content": " Bisnis.com , JAKARTA — PT Mitra Adiperkasa Tbk. meluncurkan gerai ritel digital bernama Digimap, Apple authorised reseller, yang menawarkan berbagai produk Apple seperti iPhone, iPad, Apple Watch dan Mac. Head of Corporate Communication MAP, Fetty Kwartati mengatakan, diluncurkannya Digimap ini seiring dengan fokus MAP dibidang lifestyle. “Jadi semua aspek yang mendukung lifestyle kami akan terus kembangkan. Nah kebetulan Apple memang cocok dengan produk-produk lifestyle MAP dan Apple yang dipasarkan lewat Digimap gak hanya handphone tapi juga misalnya ada edukasinya mengenai lifestyle, ada customer service dan ada kolaborasi dengan produk-produk MAP lainnya. Jadi MAP sebagai Apple premium reseller berusaha untuk melengkapi produk-produk bisnis MAP,” kata Fetty, Kamis (5/9/2019). Saat ini, imbunya, Digimap sudah memiliki 18 gerai yang ada di lima kota yaitu Jabodetabek, Surabaya, Bali, Bandung dan Medan dan lebih dari 200 orang karyawan. Tak hanya gerai fisik, Digimap juga memiliki toko online sehingga customer bisa membeli melalui  Digimap.co.id  . “Tahun ini  sudah 18 toko, tapi nanti ada beberapa toko lagi yang akan dibuka sekitar 5-7 toko. Kotanya di Jabodetabek, Medan, Bandung, Surabaya, dan Bali.” Nantinya, imbuh Fetty, MAP Group menargetkan akan membuka gerai Digimap 5 sampai 10 gerai setiap tahunnya. Dalam hal ini dia mengatakan untuk bersaing dengan Apple reseller lainnya, Digimap menawarkan layanan service untuk customer. “Service ini, nanti dia bisa beli dimana saja produknya dan pelayanan servicenya bisa di pusat. Servicenya ada di lokasi tertentu.” Selain layanan service, untuk membeli produk Apple di Digimap, customer nantinya bisa menggunakan MAP club dan mendapatkan poin dari pembelian tersebut. Poin tersebut nantinnya juga bisa digunakan untuk membeli berbagai produk yang ada di MAP group. “Jadi karena memang produknya global brand, dan kerjasama dengan MAP, customer bisa menggunakan MAP club, dapat poin kalau beli produk Apple, terus poinnya bisa buat beli produk lain di MAP group. Bisa juga dengan gift voucher dipakai untuk belanja produk apple, tapi juga bisa beli di toko onlinenya.” Fetty menambahkan, kedepan pihaknya juga akan berkerjasama dengan perbankan untuk layanan installment dan promo-promo tertentu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190905/12/1145118/map-group-luncurkan-gerai-digimap-distributor-resmi-apple-inc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 13:59:00", "title": "Mitra Adiperkasa (MAPI) Bakal Buka 5-10 Gerai Digimap Tiap Tahun", "content": " Bisnis.com,  JAKARTA – PT Mitra Adiperkasa Tbk. merambah bisnis penjualan ponsel resmi setelah resmi menjadi Apple Authorised Reseller. Emiten berkode saham MAPI tersebut melalui gerai ritel Digimap menawarkan rangkaian pilihan produk Apple. Langkah tersebut juga menandakan ekspansi yang luas bagi MAPI untuk memperkuat segmen  lifestyle  yang menjadi fokus utamanya. Saat ini, Digimap sudah memiliki 18 gerai yang ada di lima kota yaitu Jabodetabek, Surabaya, Bali, Bandung dan Medan. Digimap juga memiliki toko daring sehingga konsumen bisa membeli melalui Digimap.co.id. Head of Corporate Communication Mitra Adiperkasa Fetty Kwartati mengatakan saat ini, segmen bisnis itu masih belum memberikan kontribusi yang besar untuk perseroan karena baru diluncurkan. Kendati demikian, dia menjelaskan bahwa tahun ini perseroan akan terus melanjutkan ekspansi gerai Digimap. Nantinya, perseroan menargetkan akan membuka gerai Digimap 5 sampai 10 gerai setiap tahunnya. “Nanti ada beberapa toko lagi yang akan dibuka sekitar 5-7 toko. Kotanya di Jabodetabek, Medan, Bandung, Surabaya, dan Bali,” ujarnya, pekan lalu. Dia menjelaskan bahwa ekspansi tersebut masuk ke dalam rencana anggaran belanja modal pada tahun ini. Pada tahun ini, perseroan menganggarkan investasi senilai Rp1 triliun. Hingga semester I/2019, anggaran tersebut telah terserap senilai Rp500 miliar. Pada semester II/2019, Mitra Adiperkasa kembali melanjutkan ekspansi gerainya. Rencananya, pada semester II/2019, MAPI akan membangun gerai seluas 30.000 m2. Dengan demikian, target ekspansi gerai pada tahun ini dengan luas 70.000 m2 terealisasi. Dari sisi kinerja, sepanjang semester I/2019, MAPI mengantongi pendapatan senilai Rp10,01 triliun, meningkat 10,12% dibandingkan dengan periode yang sama tahun sebelumnya senilai Rp9,09 triliun. Sementara itu, Mitra Adiperkasa mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp499,31 miliar, hasil tercatat meningkat 28,12% dibandingkan dengan tahun sebelumnya Rp389,71 miliar. “Secara general [konsolidasi] setiap tahunnya  growth  penjualan sebesar 14%-15%,” ucapnya. Direktur PT Anugerah Mega Investama Hans Kwee menilai strategi ekspansi yang dilakukan oleh MAPI untuk merembah menjadi distributor penjualan ponsel resmi akan menjadi positif untuk memperbesar portofolio produk yang dimiliki. Menurutnya, gerai ponsel yang dibuka oleh MAPI tersebut masih sesuai dengan segmentasi konsumen yang dimiliki perseroan saat ini. Segmentasi konsumen yang pada level B dan A sangat baik untuk kinerja gerai tersebut. Pasalnya, segmen konsumen tersebut memiliki pola belanja ponsel digerai-gerai resmi. Selain itu, aturan pemerintah yang bakal membatasi IMEI ponsel  blackmarket  bakal mendongkrak kinerja penjualan ponsel perseroan. “Aturan tersebut akan berjalan beberapa waktu mendatang, dan ini saya rasa akan berdampak positif,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1146047/mitra-adiperkasa-mapi-bakal-buka-5-10-gerai-digimap-tiap-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-27 19:04:00", "title": "Ini Strategi Mitra Adiperkasa (MAPI) Sambut Kuartal IV/2019", "content": " Bisnis.com , JAKARTA—Kuartal IV menjadi pendorong utama penjualan emiten peritel, PT Mitra Adiperkasa Tbk. Kontribusi pada 3 bulan terakhir itu bisa mencapai 30%-40% dari total penjualan sepanjang tahun. Corporate Secretary Mitra Adiperkasa Fetty Kwartati mengatakan kuartal IV merupakan periode puncak dan berkontribusi paling besar sepanjang tahun, karena  festive season , yaitu Natal dan Tahun Baru. Perseroan pun mengadakan promosi untuk menarik pembeli lebih banyak pada momentum ini. “Kami biasa aja promosi akhir tahun, rata-rata semua  brand  ada promosi. Ada juga  year end sale  dan  clearance sell ,” ujarnya Kamis (26/9/2019). Selain momentum Natal dan Tahun Baru, Hari Raya Idulfitri juga menjadi  booster  penjualan. Dengan demikian, periode kuartal II menjadi kontribusi kedua terbesar untuk perseroan setelah kuartal akhir tahun. Menurutnya, kondisi ini bisa saja berbeda dengan peritel lain, tergantung target pasar dan merek yang diusung. Sementara itu, untuk mendorong pertumbuhan sepanjang 2019 emiten dengan kode saham MAPI ini memiliki strategi untuk fokus ekspansi pada gerai atau merek yang menjadi kunci. Fetty menyebutkan  key growth engine  perseroan, antara lain segmen  active, fast fashion,  dan  food and beverages. Untuk segmen  active , Fetty menuturkan ekspansi di segmen ini lebih besar dibandingkan dengan yang lain. Untuk 2019, ditargetkan perluasan sekitar 20.000 m2 hingga 25.000 m2 dari total rencana ekspansi seluas 75.000 m2. Untuk di segmen fast fashion, MAPI memegang lisensi penjualan berbagai macam merek fesyen seperti Berskha, Zara, Stradivarius, Mark and Spencer, dan lainnya. Perputaran di segmen ini sangat cepat dan secara global merek-merek tersebut memang populer. Untuk segmen  food and beverages , perseroan membuka 60 gerai Starbucks baru setiap tahun. Strategi ini telah berlangsung selama 2 tahun. Pada tahun ini, ekspansi segmen  food and beverages  sekitar 20.000 m2. Penjualan sepanjang tahun ini diproyeksikan sebesar 13% hingga 14% dan hingga kini perseroan melihat realisasi masih  inline  dengan target tersebut. Perseroan telah mengantisipasi sebelumnya bahwa penjualan akan lebih lemah dibandingkan tahun sebelumnya karena ada pemilihan umum. “Untuk segmen tertentu bisa lebih oke, tetapi kami yang menyasar segmen menengah atas tahun ini lebih kecil. Apalagi dengan ada demo di mana-mana, masyarakat malas ke mal,” jelasnya. Sepanjang periode semester I/2019, perseroan mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp499,31 miliar atau tumbuh 28,12% dari periode yang sama tahun sebelumnya. Perseroan mengantongi pendapatan senilai Rp10,01 triliun, meningkat 10,12%  year-on-year  dari Rp9,09 triliun. Sementara itu, beban pokok perseroan tercatat meningkat 5,84% dari Rp4,79 triliun menjadi Rp5,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190927/192/1153142/ini-strategi-mitra-adiperkasa-mapi-sambut-kuartal-iv2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-30 17:25:00", "title": "Mitra Adiperkasa (MAPI) Kucurkan Pinjaman Rp50 Miliar ke Anak Usaha", "content": " Bisnis.com,  JAKARTA--PT Mitra Adiperkasa Tbk. memberikan pinjaman kepada anak usahanya PT Mapple Mitra Adiperkasa dengan nilai maksimal Rp50 miliar. Dalam keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia, emiten dengan kode saham MAPI ini dengan Mapple Mitra Adiperkasa telah menandatangani perjanjian utang piutang pada Jumat (27/9/2019). MAPI merupakan pemilik secara langsung 99,99% saham Mapple Mitra Adiperkasa. Besaran bunga yang diberikan yaitu suku bunga BI 7  days Repo Rate  +1% per tahun. Jangka waktu utang selama 2 tahun terhitung sejak tanggal penandatanganan. Manajemen menyatakan transaksi afiliasi ini bertujuan agar pengaturan  cash management  internal grup perseroan lebih efisien. Dari sisi kinerja keuangan, sepanjang periode semester I/2019, perseroan mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp499,31 miliar atau tumbuh 28,12% dari periode yang sama tahun sebelumnya. Perseroan mengantongi pendapatan senilai Rp10,01 triliun, meningkat 10,12%  year-on-year  dari Rp9,09 triliun. Sementara itu, beban pokok perseroan tercatat meningkat 5,84% dari Rp4,79 triliun menjadi Rp5,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190930/192/1153801/mitra-adiperkasa-mapi-kucurkan-pinjaman-rp50-miliar-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-14 19:07:00", "title": "10 Saham Paling Dicari Asing, Kamis 14 November", "content": " Bisnis.com,  JAKARTA – Saham PT Mitra Adiperkasa Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Kamis (14/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi MAPI tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 26,1 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 22,68 juta lembar saham. ( lihat tabel ) Masing-masing harga saham MAPI dan FREN hari ini berakhir di level Rp1.040 dan Rp148 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,71 persen atau 43,55 poin di level 6.098,95. Delapan dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,72 persen) dan aneka industri (-1,61 persen). Satu-satunya sektor yang menetap di wilayah positif adalah properti dengan kenaikan tipis 0,02 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 138 saham menguat, 267 saham melemah, dan 255 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Astra International Tbk. (ASII) yang masing-masing turun 2,41 persen dan 2,23 persen menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Seiring dengan berlanjutnya pelemahan IHSG, investor asing mencatat aksi jual bersih pada perdagangan hari ini. Investor asing mencatatkan aksi jual bersih (net sell) senilai Rp221,72 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,18 triliun dengan volume perdagangan tercatat sekitar 11,01 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) MAPI 26.109.500 FREN 22.688.900 DMMX 13.250.700 BMTR 7.322.300 MIKA 6.606.300 ICBP 5.186.600 EXCL 4.547.800 GIAA 3.289.500 PWON 2.700.300 HOME 2.666.400 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191114/7/1170488/10-saham-paling-dicari-asing-kamis-14-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191205/442/1177996/portofolio-watch-mapi-jadi-top-pick-sektor-konsumer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-17 07:54:00", "title": "KABAR EMITEN: Kinerja Solid Grup MAP, ANTM Pacu Kontribusi Alumina", "content": " Bisnis.com , JAKARTA – Berita mengenai tren kinerja grup Mitra Adiperkasa (MAP) serta Target kontribusi komoditas alumina PT Aneka Tambang Tbk, di antaranya, menjadi topik halaman market dan portofolio edisi harian  Bisnis Indonesia , Jumat (17/4/2020). Berikut ringkasan topiknya: Kinerja Solid Grup MAP.  Di tengah pandemi COVID-19, tiga emiten yang tergabung dalam Grup Mitra Adiperkasa (MAP) harus memutar otak untuk menjaga kinerja agar tren pertumbuhan pendapatan dan laba dobel digit pada tahun lalu dapat kembali terulang pada 2020. Tiga entitas Grup MAP, PT Mitra Adiperkasa Tbk. (MAPI), PT MAP Aktif Adiperkasa Tbk. (MAPA), dan PT MAP Boga Adiperkasa Tbk. (MAPB) kompak membukukan pertumbuhan pendapatan pada 2019. ANTM Pacu Kontribusi Alumina.  PT Aneka Tambang Tbk. menargetkan kontribusi komoditas alumina akan semakin positif terhadap kinerja emiten pertambangan logam pelat merah yang laba bersihnya pada 2019 merosot menjadi Rp193,85 miliar itu TINS Targetkan Kembali Profit.  PT Timah Tbk. (TINS) menargetkan dapat memperbaiki kinerja dan membukukan laba sebesar Rp500 miliar pada tahun ini lewat efi siensi setelah pada tahun lalu merugi cukup dalam. Lelang Sukuk: Menanti Khasiat Jamu BI.  Pemerintah akan menggelar lelang Surat Berharga Syariah Negara atau sukuk pada 21 April 2020. Lelang ini akan menguji khasiat kebijakan Bank Indonesia yang diumumkan awal pekan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200417/7/1228505/kabar-emiten-kinerja-solid-grup-map-antm-pacu-kontribusi-alumina?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-04-17 09:22:00", "title": "Tata Ulang Starbuck Hingga Sogo, Saham Mitra Adiperkasa (MAP) Layak Beli?   ", "content": "", "link": "https://market.bisnis.com/read/20200417/189/1228537/tata-ulang-starbuck-hingga-sogo-saham-mitra-adiperkasa-map-layak-beli-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-22 07:11:00", "title": "Rekomendasi Saham MNC Sekuritas Hari Ini, 22 Juni 2020", "content": " Bisnis.com ,JAKARTA — Institution Research Team MNC Sekuritas merekomendasikan  buy on weakness  atau serok bawah untuk saham PT Astra Agro Lestari Tbk. (AALI) dan PT Waskita Karya (Persero) Tbk. (WSKT) pada sesi perdagangan, Senin (22/6/2020). MNC Sekuritas menjelaskan bahwa indeks harga saham gabungan (IHSG) ditutup menguat tipis 0,3 persen ke level 4.942 akhir pekan lalu. Selama indeks belum mampu bergerak menguat 5.140, posisi sudah berada di akhir wave B. “IHSG akan rentan terkoreksi untuk membentuk wave C ke area 4.400-4.500,” tulis Tim Institution Research MNC Sekuritas melalui riset harian, Senin (22/6/2020). Koreksi IHSG akan lebih terkonfirmasi apabila menembus 4.816 bahkan 4.712. Sebaliknya, apabila IHSG ternyata IHSG menembus resistance 5.140 maka akan membentuk wave [v] dari wave C di skenario merah. MNC Sekuritas memprediksi indeks akan bergerak dengan level support 4.816 dan 4.712. Sementara itu, resistance berada di level 5.040 dan 5.140. Adapun, rekomendasi Institution Research Team MNC Sekuritas untuk perdagangan, Senin (22/6/2020), sebagai berikut: AALI - Buy on Weakness (Rp8.400) Selama AALI tidak terkoreksi di bawah Rp7.875, maka pergerakan AALI kemarin diperkirakan sebagai bagian dari wave [v] dari wave C. Hal ini berarti AALI berpeluang untuk menguat kembali setelah pada perdagangan akhir pekan lalu terkoreksi 1,8 persen. Buy on Weakness: Rp8,175–Rp8.375 Target Price: Rp9.150, Rp9.500 Stoploss: di bawah Rp7.875 WSKT - Buy on Weakness (Rp745) Menutup pekan lalu, pergerakan WSKT terkoreksi 2 persen ke level Rp745. Selama tidak menembus ke bawah Rp650, maka diperkirakan saat ini WSKT sedang berada dalam bagian wave [v] dari wave C. Dimana selanjutnya, WSKT berpotensi bergerak menguat. Buy on Weakness: Rp700-Rp730 Target Price: Rp825, Rp870 Stoploss: di bawah Rp650 PT Mitra Adiperkasa Tbk. (MAPI) - Sell on Strength (Rp775) Pergerakan MAPI saat ini sedang berada di awal wave [c] dari wave B. MAPI akan semakin terkonfirmasi membentuk wave B bila pergerakannya turun ke bawah Rp715. Adapun, level koreksi terdekat MAPI berada pada area Rp700 dan idealnya kami perkirakan berada pada area Rp580-Rp600. Sell on Strength: Rp775-Rp800 PT Adaro Energy Tbk. (ADRO) - Sell on Strength (Rp1.040) Selama ADRO belum mampu menguat di atas Rp1.095, diperkirakan pergerakan ADRO akan cenderung terkoreksi untuk membentuk wave [c] dari wave B. Koreksi untuk membentuk wave [c] dari wave B akan terkonfirmasi apabila pergerakan ADRO menembus support Rp1.010. Adapun, level koreksi terdekat ADRO berada pada area Rp970 dan idealnya diperkirakan di area Rp830. Sell on Strength: Rp1.040-Rp1.080 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/189/1255741/rekomendasi-saham-mnc-sekuritas-hari-ini-22-juni-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200701/442/1259840/emiten-peritel-covid-19-pukul-kinerja-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:35:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200714/441/1265476/pasca-pembukaan-mal-geliat-mapi-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-03 10:35:00", "title": "Penjualan Lesu, Kinerja Grup MAP Kompak Merugi", "content": " Bisnis.com , JAKARTA – Emiten ritel  Grup MAP  melaporkan pencatatan rugi bersih sepanjang semester pertama tahun ini. Induk usaha  PT Mitra Adiperkasa Tbk. (MAPI)  membukukan rugi bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp407,94 miliar. Padahal, pada periode sebelumnya  MAPI  berhasil mencatatkan laba sebesar Rp499,32 miliar. Hal ini diakibatkan oleh penurunan pendapatan bersih 47,47 persen secara tahunan menjadi Rp6,79 triliun pada paruh pertama tahun ini. Penyebab utama kerugian oleh emiten yang mengoperasikan gerai department store SOGO itu adalah tingginya beban usaha yang akhirnya membuat rugi usaha sebesar Rp330,93 miliar pada paruh pertama tahun ini. Hal yang sama juga terjadi pada entitas anak  PT Map Aktif Perkasa Tbk. (MAPA)  yang membukukan rugi bersih sebesar Rp75,26 miliar. Sementara, pada periode sebelumnya perseroan mencatatkan laba sebesar Rp365,9 miliar. Adapun, pendapatan bersihnya peritel yang mengoperasikan gerai Sport Stations tersebut menurun 63,98 persen  year-on-year  menjadi Rp2,12 triliun. Lagi-lagi, beban usaha menjadi penyebab utama anjloknya laba perseroan yang tercermin dari rugi usaha sebesar Rp95,18 miliar. Tak jauh berbeda, PT Map Boga Adiperkasa Tbk. (MAPB) juga mencatatkan kerugian Rp114,83 miliar, berbanding terbalik dari posisi untung Rp57,8 miliar pada semester pertama tahun 2019 lalu. Hal ini kembali disebabkan oleh penurunan pendapatan perseroan yang mengoperasikan gerai Starbucks itu sebesar 49,46 persen secara tahunan menjadi Rp959,8 miliar. Adapun, beban usaha menjadi kontributor utama terkoreksinya laba bersih MAPB dengan posisi minus laba usaha Rp124,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/192/1274103/penjualan-lesu-kinerja-grup-map-kompak-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-12 20:14:00", "title": "Anies Baswedan Terapkan PSBB Transisi, Bagaimana Prospek Saham MAPI?", "content": " Bisnis.com , JAKARTA — Keputusan Gubernur DKI Jakarta Anies Baswedan untuk melonggarkan  pembatasan sosial berskala besar  (PSBB) di Jakarta dinilai bakal memberikan manfaat bagi sejumlah emiten, termasuk pengelola Starbucks. Saham yang tergabung dalam Grup Mitra Adiperkasa pun turut menggeliat. Untuk diketahui, penerapan PSBB mulai hari kembali ke status PSBB transisi dengan sejumlah pelonggaran, antara lain boleh menikmati hidangan di tempat, pembukaan pusat perbelanjaan hingga bioskop dengan sejumlah syarat tertentu.  Berdasarkan protokol kesehatan tambahan pengaturan PSBB, pusat perbelanjaan dan mal dapat beroperasi dengan kapasitas maksimal 50 persen dari pukul 10.00 sampai dengan 21.00, serta pertokoan dan ritel berdiri sendiri dengan kapasitas yang sama dari mulai pukul 06.00 hingga 21.00. Di samping itu, usaha restoran, kafe, dan rumah makan sudah bisa beroperasi dengan fasilitas dine-in mulai pukul 06.00 hingga 21.00 dengan maksimal kapasitas 50 persen. Analis Danareksa Sekuritas Andreas Kenny mengatakan semua pemain ritel akan menanggapi positif aturan ini. Hal ini terutama menguntungkan bagi emiten restoran. Diberlakukannya kembali fasilitas  dine-in  dengan kontrol yang juga sudah membaik dianggapnya efektif untuk dijadikan  contact tracing  apabila terdapat kasus Covid-19 positif di dalam restoran. “Dalam hal ini yang paling diuntungkan  MAPI  (PT Mitra Adiperkasa Tbk.), setelah kemarin dirugikan karena Starbucks tidak boleh enjoy di tempat,” ungkapnya kepada  Bisnis , Senin (12/10/2020). Pada penutupan perdagangan hari ini, Senin (25/10/2020), saham MAPI naik 40 poin atau 6,61 persen ke level 645. Saham MAPI diperdagangkan sebanyak 35 juta lembar dengan nilai transaksi Rp23 miliar. Investor asing mencatat net buy untuk saham MAPI senilai Rp2,69 miliar. Setali tiga uang, anak usaha MAPI, PT Map Aktif Perkasa Tbk. juga naik 90 poin atau 4,41 persen ke level 2.130. Sementara itu, saham PT MAP Boga Perkasa Tbk. pengelola jaringan kedai Starbucks ditutup stagnan di level 1.350. Pada perdagangan akhir pekan lalu, saham MAPB naik 14,89 persen. Menurut  Andreas, MAPI akan sangat diuntungkan karena tahun depan performanya dianggap akan membaik didukung oleh kinerja keuangan yang ikut bertumbuh dibandingkan capaian pada tahun ini. “MAPI pun secara valuasi sudah menarik di kisaran -1 Standard Deviasi PE mereka.  Target price  tahun 2021 kami di 850  per share ,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201012/7/1304054/anies-baswedan-terapkan-psbb-transisi-bagaimana-prospek-saham-mapi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-10 12:48:00", "title": "Ace Hardware (ACES) dan Grup MAP (MAPI) Berbondong Tutup Gerai! Ini Alasannya", "content": " Bisnis.com , JAKARTA – Aksi penutupan gerai beberapa perusahaan ritel ternama tanah air di tahun pandemi ini setidaknya menimbulkan kekhawatiran masyarakat termasuk juga pelaku pasar dalam menilai prospek pertumbuhan kinerja. Sebelum pengumuman Gubernur DKI Jakarta Anies Baswedan untuk memberlakukan kembali aturan Pembatasan Sosial Berskala Besar ( PSBB ) di Jakarta yang akan dimulai pada Senin (14/9/2020) mendatang, perusahaan ritel sudah mulai mengambil langkah strategis untuk menutup beberapa gerai ritelnya. Emiten ritel PT Ace Hardware Indonesia Tbk. ( ACES ) contohnya, mengakui sudah menutup 3 gerai ritel besarnya sepanjang tahun ini. Corporate Secretary Ace Hardware Indonesia Helen Tanzil mengatakan telah menutup dua gerai perseroan di Semarang dan satu gerai perseroan di Kuningan City, Jakarta pada tahun 2020 ini. “Alasannya (penutupan tiga gerai tersebut) sama, masa sewa berakhir dan pindah ke lokasi yang lebih baik,” ungkap Helen kepada  Bisnis  pada Rabu (9/9/2020). Helen juga tak menampik bahwa ada beberapa faktor yang menjadi pertimbangan perseroan dalam evaluasi kinerja gerai dalam periode waktu tertentu untuk menentukan penutupan gerainya termasuk pertumbuhan penjualan dan profitabilitas. Adapun, Helen menyatakan dengan penutupan dua gerai, pihaknya sudah kembali membuka satu gerai yang lebih besar di Semarang pada bulan Juni lalu. Di sisi lain, perseroan sudah merealisasikan pembukaan 11 gerai Ace Hardware Indonesia yang menggelontorkan dana belanja modal hingga Rp100 miliar hingga saat ini. Emiten berkode saham ACES tersebut memproyeksikan masih akan membuka 2 hingga 3 gerai tambahan hingga akhir tahun mendatang. Di sisi lain, emiten ritel yang memiliki mayoritas tenant di mall, PT Mitra Adiperkasa Tbk. ( MAPI ) atau Grup MAP menyatakan memang telah banyak merealisasikan penutupan gerainya di tahun pandemi ini. “Gerai yang ditutup itu alasan utamanya karena memang masa kontrak rentalnya sudah berakhir, dan tidak dilanjutkan kontraknya,” tutur VP Investor Relations & Corporate Communications Grup MAP Ratih D. Gianda kepada Bisnis, Rabu (9/9/2020). Dalam paparan publik sebelumnya, manajemen juga mengungkap bahwa periode ini merupakan momentum yang tepat bagi perseroan untuk menutup beberapa gerainya yang tidak terlalu menunjukkan profit tercermin dari indikator EBITDA gerai yang belum mencapai 5 persen. Dikutip dari pemberitaan sebelumnya, Wakil Direktur Grup MAP V.P Sharma juga menargetkan pengurangan biaya tetap perseroan hingga 35 persen pada tahun ini. Penurunan biaya tetap ini berlaku secara keseluruhan tidak hanya untuk biaya sewa dan karyawan semata. “Salah satu contohnya concept store Travelogue disatukan dengan department store sehingga lebih efisien lagi. Juga akan diberlakukan automation di kantor untuk setiap departemen demi mendukung efisiensi,” ungkapnya baru-baru ini. V.P Sharma juga menyatakan sulit untuk membandingkan same-store sales growth atau pertumbuhan antar toko untuk setiap brand ritel perseroan karena perbedaan kondisi dan karakteristik antara toko untuk situasi yang ada saat ini. Dengan demikian, perseroan juga tidak memberikan proyeksi keuangan untuk tahun 2020 dikarenakan situasinya yang tidak menentu. Di lantai bursa, saham emiten ritel terpantau mengalami ‘kebakaran’ hebat pada perdagangan Kamis (10/9/2020). Saham emiten ACES terpantau mengalami pelemahan 6,96 persen atau 110 poin ke level Rp1.470, sementara saham MAPI juga melorot 6,92 persen atau 45 poin ke level Rp605. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200910/192/1289791/ace-hardware-aces-dan-grup-map-mapi-berbondong-tutup-gerai-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:35:35", "title": "Sulwhasoo Resmikan Flagship Store Pertama di Indonesia", "content": "", "link": "https://lifestyle.bisnis.com/read/20210423/220/1385276/sulwhasoo-resmikan-flagship-store-pertama-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-02 14:21:00", "title": "General Atlantic Kaji Sahamnya di Anak Usaha MAPI, Bakal Dijual?", "content": "", "link": "https://market.bisnis.com/read/20210602/192/1400428/general-atlantic-kaji-sahamnya-di-anak-usaha-mapi-bakal-dijual?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:35:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210727/442/1422171/dampak-ppkm-perbaikan-kinerja-mapi-kian-berat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-03 17:19:00", "title": "Kebangkitan Kinerja MAPI, Akankah Berlanjut hingga Akhir 2021?", "content": "", "link": "https://market.bisnis.com/read/20210803/192/1425432/kebangkitan-kinerja-mapi-akankah-berlanjut-hingga-akhir-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:35:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210806/442/1426599/emiten-ritel-asa-kebangkitan-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-24 16:48:00", "title": "Kembalinya Subway Sandwich dan Denyut Saham Grup MAP (MAPB, MAPI)", "content": "", "link": "https://market.bisnis.com/read/20210824/192/1433437/kembalinya-subway-sandwich-dan-denyut-saham-grup-map-mapb-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:37:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210923/442/1445741/ekspansi-emiten-mpmx-mapi-luncurkan-inovasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:37:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211018/447/1455334/strategi-emiten-berkah-dari-langkah-agresif-mitra-adiperkasa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-10 20:37:00", "title": "Peritel MAPI Raih Pendapatan Rp12,1 Triliun, Intip Strateginya", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT Mitra Adiperkasa Tbk (MAPI)  mencetak penjualan Rp12,1 triliun dengan rugi bersih Rp114,8 miliar per September 2021. Pendapatan bersih MAPI meningkat 18,3 persen  year on year  (yoy) menjadi Rp12,1 triliun, dengan margin laba kotor 41,6 persen. Adapun laba usaha melonjak sebesar 194 persen yoy menjadi Rp388,4 miliar, sedangkan EBITDA naik 43,4 persen ke Rp2,0 triliun. Meski demikian dari segi  bottom line , perusahaan masih membukukan rugi bersih senilai Rp114,8 miliar. Jumlah itu menurun dibandingkan dengan rugi bersih tahun lalu Rp672,5 miliar. Ratih D. Gianda, VP Investor Relations Corporate Communications and Sustainability  MAP Group , menyatakan penjualan perseroan mengalami penurunan sebesar 13,2 persen pada kuartal III/2021 dibandingkan tahun lalu. Hal itu dikarenakan penutupan sementara gerai yang berdampak signifikan pada kelangsungan usaha. Menurutnya  MAPI  memanfaatkan kanal online milik perusahaan dan marketplace yang terus berkembang pesat untuk memaksimalkan pendapatan selama periode PPKM. MAP melihat jumlah konsumen yang meningkat pesat pada bulan September, dikarenakan jam operasional gerai yang hampir mendekati normal dibandingkan beberapa bulan sebelumnya. Manajemen MAPI juga melihat para konsumen sangat ingin menikmati kembali pengalaman berbelanja secara utuh dari beragam penawaran menarik MAP, mulai dari Restoran hingga Fashion, Sports & Leisure, Kids, Health and Beauty, Department store, dan perangkat Digital. “Tujuan MAP untuk menawarkan kenyamanan dan pilihan kepada para konsumen, melalui loyalty program dan model multi-channel unified retail kami, mendapat dukungan kuat dari para pelanggan selama periode yang penuh tantangan ini,” katanya dalam keterangan resmi Rabu (10/11/2021). Ratih menambahkan selama 18 bulan pandemi, MAPI telah melakukan transformasi bisnis perusahaan dan fokus pada keterlibatan dan pemberian reward kepada pelanggan melalui aplikasi MAPCLUB. “MAP juga telah memperkenalkan kategori pertumbuhan baru seperti Health and Beauty, lifestyle electronics, pilihan F&B baru yang menarik, serta pakaian santai untuk WFH. Langkah ini telah memperbarui model bisnis MAP, meningkatkan pengalaman pelanggan kami, dan memperkuat tekad perusahaan menuju pertumbuhan yang lebih agresif pada tahun 2022,” katanya. MAP, lanjutnya, tetap yakin dan berkomitmen kuat pada 2 strategi utama yang memungkinkan perusahaan mencapai tujuan dalam menghasilkan kinerja keuangan jangka panjang secara konsisten. Pertama, memanfaatkan potensi MAPCLUB REWARDS untuk mendorong keterlibatan pelanggan yang lebih baik dan tingkat konversi penjualan yang lebih tinggi. Kedua, melanjutkan investasi di bisnis dan merek baru, serta pasar ASEAN untuk memaksimalkan potensi pertumbuhan  MAP  secara penuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211110/192/1464562/peritel-mapi-raih-pendapatan-rp121-triliun-intip-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:37:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211111/442/1464592/strategi-peritel-mapi-pacu-kanal-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:37:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211118/442/1467298/ekspansi-emiten-siasat-mapi-kuasai-bisnis-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:37:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211119/442/1467825/prospek-emiten-gairah-belanja-dongkrak-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-19 16:18:00", "title": "Rekomendasi Beli Saham MAPI, Konsumen Menengah Atas Getol Belanja", "content": " Bisnis.com , JAKARTA – Meski masih membukukan rugi, kinerja emiten ritel  PT Mitra Adiperkasa Tbk.  (MAPI) mengalami perbaikan pada kuartal III/2021 jika dibandingkan dengan periode yang sama pada tahun sebelumnya. Kendati demikian, para analis percaya bahwa pada sisa tahun ini  MAPI  akan mengalami pertumbuhan kuat.  Hal ini didorong dengan telah terkendalinya kasus Covid-19 dan pembatasan kegiatan dari pemerintah melonggar yang membuat aktivitas perekonomian kembali menggeliat. Tim analis J.P. Morgan Benny Kurniawan, Henry Wibowo, dan Jeanette Yutan dalam risetnya menuliskan penyebab utama MAPI masih membukukan kerugian berkaitan dengan penutupan gerai yang terjadi pada Juli hingga Agustus 2021, senada dengan yang disampaikan Ratih.  Penutupan gerai tersebut dilakukan dalam rangka mengikuti kebijakan pemerintah yang memberlakukan penerapan pembatasan kegiatan masyarakat (PPKM) karena membludaknya kasus Covid-19 di Indonesia pada masa tersebut. Terlepas dari hal itu, Benny percaya lemahnya kinerja perseroan pada kuartal III/2021 masih diterima pasar. Dia optimistis pada kuartal IV/2021, perseroan akan mampu memenuhi ekspektasi J.P. Morgan untuk tahun 2021.  “Penjualan online MAPI meningkat 22 persen dari total penjualan di kuartal III/2021, membawa kontribusi penjualan online selama sembilan bulan di tahun 2021 menjadi 14,6 persen,” tulis Benny dalam riset yang dipublikasikan melalui Bloomberg, dikutip Kamis (18/11/2021).  Layanan online MAP Club, menurut Benny adalah salah satu cara MAPI memperluas jangkauan ke konsumen selama masa pandemi Covid-19.  Benny berharap, MAPI mampu membukukan kinerja yang kuat di kuartal IV/2021 karena telah melihat peningkatan belanja konsumen di gerai MAPI ditambah lagi perjalanan luar negeri saat ini masih terbatas untuk kalangan menengah ke atas di Indonesia. Berdasarkan pemaparannya di atas, tim analis J.P. Morgan memberikan rekomendasi overweight untuk saham MAPI dengan target harga Rp1.050 per lembar saham. Sementara itu, analis Panin Sekuritas Rendy Wijaya merekomendasikan untuk membeli (buy) saham MAPI dengan target harga Rp900 per lembar saham. Rendy mengungkapkan bahwa MAPI mencatatkan pertumbuhan digital yang solid di tengah pandemi Covid-19. Selain itu, menurutnya utilisasi member MAP Club menjadi fokus pengembangan penjualan MAPI kedepan.  “Saat ini, MAP Club menjadi pusat utama pengembangan berbagai program penjualan dan hal ini mencatatkan kinerja positif,” tulis Rendy dalam riset yang dipublikasikan melalui Bloomberg.  Panin Sekuritas pun mempertahankan outlook positif untuk MAPI yang didukung oleh kontribusi dari penjualan digital yang terus meningkat, ekspektasi pemulihan mobilitas masyarakat di 2022, dan potensi pengeluaran capex yang lebih minim kedepan akan berdampak positif bagi arus kas perusahaan.  Analis Maybank Kim Eng Sekuritas Willy Goutama dalam riset sektor ritel di Indonesia, memilih MAPI menjadi pilihan utamanya dengan mempertahankan pandangan neutral pada sektor ritel Indonesia. Menurut Willy dengan melonggarnya PPKM di Tanah Air, MAPI akan menjadi emiten dengan penerima manfaat utama dari pembukaan kembali perekonomian.  “Kami percaya target pelanggan MAPI (kalangan menengah ke atas) tetap tangguh dan akan terus berbelanja meskipun ada pengenaan bea masuk,” tulis Willy dalam riset yang dipublikasikan melalui Bloomberg.  Selain itu, dia mengungkapkan peningkatan mobilitas orang di lokasi ritel dan rekreasi akan mendukung pemulihan pendapatan MAPI karena sebagian besar gerai MAPI berada di dalam mal. Berdasarkan konsensus  Bloomberg  pada Kamis (18/11/2021), dari 27 analis yang mengulas MAPI, sebanyak 23 analis merekomendasikan beli, sedangkan 3 analis merekomendasikan hold, dan 1 analis merekomendasikan sell. Adapun target harga saham kumulatif perseroan adalah Rp1.002,65. Pada penutupan perdagangan Jumat (19/11/2021), saham  MAPI  bertengger di Rp825, atau melemah 1,20 persen atau 10 poin dibandingkan kemarin.  Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211119/189/1468085/rekomendasi-beli-saham-mapi-konsumen-menengah-atas-getol-belanja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:37:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220207/442/1497239/prospek-emiten-ritel-tarik-menarik-katalis-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:37:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220412/442/1521908/emiten-ritel-kiat-mapi-tangkap-peluang-belanja-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-20 16:40:00", "title": "Laba Grup MAP (MAPI) Melesat Jadi Rp577,2 Miliar di Kuartal I/2022", "content": " Bisnis.com , JAKARTA — Emiten ritel modern PT  Mitra Adiperkasa  Tbk (MAPI) mencatatkan peningkatan kinerja pada periode kuartal I/2022, sejalan dengan meningkatnya antusiasme pelanggan untuk kembali berbelanja di mal akibat pelonggaran mobilitas masyarakat. Pada Januari—Maret 2022, pendapatan bersih MAPI naik 30,6 persen menjadi Rp5,6 triliun dari Rp4,3 triliun pada periode yang sama tahun sebelumnya. Margin laba kotor (GPM) MAPI juga meningkat dari hanya 41,7 persen pada kuartal I/2021 menjadi 42,9 persen pada kuartal I/2022. Sejalan dengan naiknya pendapatan, laba usaha  Mitra Adiperkasa  melonjak 160,3 persen menjadi Rp488,4 miliar, dibandingkan dengan Rp187,6 miliar pada kuartal I/2021. EBITDA tumbuh 41,1 persen YoY dari Rp727 miliar menjadi Rp1 triliun. Laba bersih  Mitra Adiperkasa  tercatat meningkat pesat dari hanya Rp18,5 miliar pada kuartal I/2021 menjadi Rp577,2 miliar pada kuartal I/2022. Peningkatan laba bersih yang signifikan mencakup hasil transaksi divestasi sebagian Burger King yang telah terealisasi pada awal tahun ini. Pertumbuhan kinerja juga didorong oleh momentum kenaikan penjualan pada segmen sports, gawai digital, dan bisnis makanan dan minuman (F&B), yang meliputi sebagian besar dari 84 gerai baru yang dibuka pada kuartal I/2022. MAPI juga meluncurkan gerai power store Foot Locker pertamanya di Senayan City, gerai multi-brand gawai baru Digiplus, serta coffee experience center eksklusif di Starbucks Dewata, Bali. “Penjualan dan pertumbuhan laba kuartal I/2022 ini mencerminkan keyakinan kami pada model bisnis unik MAPI, yang secara efektif mengkombinasikan ritel multi-channel di seluruh gerai, kanal digital milik perusahaan, dan marketplace pihak ketiga,” kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda melalui pernyataan resmi, Jumat (20/5/2022). Kenaikan margin laba kotor pada kuartal I/2022 turut didukung oleh lebih tingginya penjualan dengan harga normal, buah dari penyempurnaan perencanaan merchandise dan analisis data Grup. Hal ini memungkinkan penargetan pelanggan dan kontrol manajemen inventori yang lebih baik melalui optimalisasi supply chain. Ratih mengatakan peningkatan fokus pada proses bisnis ini membuat level inventori turun menjadi 106 hari dibandingkan dengan 125 hari per akhir 2021. Pada saat yang sama, tingkat  aging inventory  juga membaik dari 43 persen pada akhir tahun 2021 menjadi 31 persen pada akhir Maret 2022. Di sisi lain, kinerja di kanal digital juga tumbuh 32 persen dan berkontribusi 10,3 persen terhadap penjualan secara keseluruhan. Sepanjang 2021, penjualan di kanal digital tumbuh 168 persen dengan hasil signifikan terlihat pada gerai merek Zara, Skechers, Digimap, Planet Sports, dan Mango. Meski kinerja awal tahun positif, Ratih mengatakan  Mitra Adiperkasa  tetap waspada akan situasi eksternal yang cukup menantang karena adanya perkiraan gangguan terhadap supply chain, serta biaya inflasi yang lebih tinggi untuk transportasi dan pasokan barang. Hal tersebut berpotensi mempengaruhi kinerja perusahaan pada beberapa kuartal mendatang. “Hal ini membuat MAPI akan tetap berhati-hati dalam memperkirakan pertumbuhan jangka pendeknya,” kata dia. Adapun strategi jangka panjang yang disiapkan  Mitra Adiperkasa  ke depannya mencakup ekspansi keterlibatan langsung pelanggan melalui MAPCLUB dan melanjutkan investasi di bisnis dan brand baru serta pasar Asean dengan mengusung strategi “ Brand Commerce ” perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535208/laba-grup-map-mapi-melesat-jadi-rp5772-miliar-di-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-23 13:45:00", "title": "Laba Melonjak Berkat Divestasi Burger King, Saham Grup MAP MAPI MAPA Kompak Naik", "content": " Bisnis.com , JAKARTA — Saham Grup MAP,  PT Mitra Adiperkasa Tbk.  (MAPI) dan PT  MAP Aktif Adiperkasa  Tbk. (MAPI) kompak menguat pada hari ini di tengah laporan lonjakan laba perseroan. Pada perdagangan Senin (23/5/2022) pukul 13.39 WIB, saham MAPI naik 5,92 persen atau 50 poin menjadi Rp895. Kapitalisasi pasarnya sebesar Rp14,86 triliun dengan valuasi PER 7,24 kali. Dalam waktu yang sama, saham anak usahanya, MAPI naik 4,03 persen atau 120 poin menuju Rp3.100. Kapitalisasi pasarnya sejumlah Rp8,84 triliun dengan valuasi PER 13,09 kali. Pada Januari-Maret 2022, pendapatan bersih  MAPI  naik 30,6 persen menjadi Rp5,6 triliun dari Rp4,3 triliun pada periode yang sama tahun sebelumnya. Margin laba kotor (GPM) MAPI juga meningkat dari hanya 41,7 persen pada kuartal I/2021 menjadi 42,9 persen pada kuartal I/2022. Sejalan dengan naiknya pendapatan, laba usaha Mitra Adiperkasa melonjak 160,3 persen menjadi Rp488,4 miliar, dibandingkan dengan Rp187,6 miliar pada kuartal I/2021. EBITDA tumbuh 41,1 persen YoY dari Rp727 miliar menjadi Rp1 triliun. Laba bersih periode berjalan MAPI tercatat tumbuh dari hanya Rp18,5 miliar pada kuartal I/2021 menjadi Rp577,2 miliar pada kuartal I/2022. Sementara itu, laba bersih yang dapat diatribusikan kepada entitas induk melesat 1.865,73 persen dari Rp26,08 miliar pada kuartal I/2021 menjadi Rp512,82 miliar pada kuartal I/2022. Manajemen dalam keterangan resmi menjelaskan peningkatan laba bersih yang signifikan mencakup hasil transaksi divestasi sebagian Burger King yang telah terealisasi pada awal tahun ini. Dalam laporan keuangan yang berakhir pada 31 Desember 2021, perusahaan menyebutkan bahwa transaksi divestasi kepemilikan saham di PT Sari Burger Indonesia yang merupakan perusahaan pemegang merek Burger King terjadi setelah tanggal pelaporan kinerja keuangan 2021. Awal 2022,  MAPI  melakukan penjualan jual beli saham dengan Restaurant Brand Asia Limited (sebelumnya bernama Burger King India Limited) atas kepemilikan sebesar 16,67 persen pada PT Sari Burger Indonesia. Nilai transaksi penjualan saham tersebut mencapai Rp282,75 miliar. Merujuk laporan keuangan, kepemilikan MAPI di saham Sari Burger Indonesia per 31 Desember 2021 adalah 33,52 persen. Namun persentase kepemilikan per 31 Maret 2022 atau setelah transaksi dengan Restaurant Brand Asia Limited tidak dicantumkan. Selain pendapatan dari divestasi saham Burger King Indonesia, pertumbuhan kinerja juga didorong oleh momentum kenaikan penjualan pada segmen sports, gawai digital, dan bisnis makanan dan minuman (F&B). MAPI tercatat telah membuka 84 gerai anyar sepanjang kuartal I/2022 di dalam negeri maupun di negara Asean lain. “Penjualan dan pertumbuhan laba kuartal I/2022 ini mencerminkan keyakinan kami pada model bisnis unik MAPI, yang secara efektif mengkombinasikan ritel multi-channel di seluruh gerai, kanal digital milik perusahaan, dan marketplace pihak ketiga,” kata VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Gianda melalui pernyataan resmi, Jumat (20/5/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220523/192/1535897/laba-melonjak-berkat-divestasi-burger-king-saham-grup-map-mapi-mapa-kompak-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:37:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220608/442/1541012/prospek-emiten-geliat-kinerja-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-15 20:23:00", "title": "Sjamsul Nursalim Pemilik Pabrik Ban GT Radial Lunasi Utang BLBI Rp367 Miliar", "content": " Bisnis.com, JAKARTA —  Satuan Tugas Bantuan Likuiditas Bank Indonesia atau Satgas  BLBI  menyatakan bahwa Sjamsul Nursalim telah menyelesaikan kewajiban pemegang saham eks PT Bank Dewa Rutji terhadap pemerintah. Hal tersebut disampaikan oleh Ketua Satgas BLBI Rionald Silaban melalui keterangan resmi pada Rabu (15/6/2022) malam. Dia menjelaskan bahwa pemerintah telah mengembalikan hak tagih negara atas obligor penyelesaian kewajiban pemegang saham (PKPS) Bank Dewa Rutji. \"Satgas BLBI telah menerima pembayaran untuk PKPS BLBI atas Obligor Pemegang Saham eks PT Bank Dewa Rutji, Sjamsul Nursalim, sebesar Rp367,7 miliar,\" ujar Rionald pada Rabu (15/6/2022) malam. Menurut Rio, obligor tersebut telah melakukan pembayaran Rp150 miliar termasuk biaya administrasi 10 persen pada 18 November 2021. Kini, kewajiban Sjamsul selaku pemegang saham eks Bank Dewa Rutji telah tuntas. Sjamsul membayar kewajibannya ke kas negara melalui Panitia Urusan Piutang Negara (PUPN) Cabang DKI Jakarta. \"Pembayaran tersebut dilakukan setelah dilakukan upaya penagihan oleh Satgas BLBI sejak 2021,\" ujar Rionald. Pada 2021, Forbes menobatkan Sjamsul sebagai salah satu orang terkaya di Indonesia, tepatnya berada di posisi ke-47 dengan total kekayaan mencapai US$880 juta atau setara Rp12,5 triliun (asumsi kurs 14.300). Kekayaannya diperoleh dari berbagai bisnis, seperti properti, batu bara, dan ritel. Sjamsul merupakan pemegang saham dari Bank Dewa Rutji, yang sempat memperoleh kucuran dana dari BLBI saat krisis moneter 1997. Dia tidak mengembalikan dana tersebut hingga kini dinyatakan tuntas oleh Satgas BLBI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220615/9/1544190/sjamsul-nursalim-pemilik-pabrik-ban-gt-radial-lunasi-utang-blbi-rp367-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:37:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220705/442/1551291/emiten-peritel-modern-tantangan-mapi-kerek-performa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-05 07:19:00", "title": "Inflasi Tinggi, MAP Group (MAPI) Bersiap Hadapi Penurunan Daya Beli", "content": " Bisnis.com , JAKARTA — Emiten  ritel  modern PT Mitra Adiperkasa Tbk. (MAPI) mewaspadai dampak situasi eksternal seperti inflasi terhadap kinerja perseroan tahun ini, terlepas dari kinerja positif yang berhasil dibukukan sepanjang kuartal I/2022. VP Investor Relations, Corporate Communications and Sustainability  MAP Group  Ratih Gianda mengatakan situasi pada 2022 akan tetap menantang karena adanya perkiraan gangguan terhadap  supply chain , serta biaya  inflasi  yang lebih tinggi untuk transportasi dan pasokan barang. Hal tersebut berpotensi memengaruhi kinerja perusahaan pada beberapa kuartal mendatang. “Hal ini membuat MAPI akan tetap berhati-hati dalam memperkirakan pertumbuhan jangka pendeknya,” kata Ratih dikutip Selasa (5/7/2022). MAPI mencatatkan peningkatan kinerja pada kuartal I/2022, sejalan dengan meningkatnya antusiasme pelanggan untuk kembali berbelanja di mal akibat pelonggaran mobilitas masyarakat. Pada Januari—Maret 2022, pendapatan bersih MAPI naik 30,6 persen menjadi Rp5,6 triliun dari Rp4,3 triliun pada periode yang sama tahun sebelumnya. Margin laba kotor (GPM) MAPI juga meningkat dari hanya 41,7 persen pada kuartal I/2021 menjadi 42,9 persen pada kuartal I/2022. Sejalan dengan naiknya pendapatan, laba usaha Mitra Adiperkasa melonjak 160,3 persen menjadi Rp488,4 miliar, dibandingkan dengan Rp187,6 miliar pada kuartal I/2021. EBITDA tumbuh 41,1 persen YoY dari Rp727 miliar menjadi Rp1 triliun. Laba bersih MAPI tercatat meningkat pesat dari hanya Rp18,5 miliar pada kuartal I/2021 menjadi Rp577,2 miliar pada kuartal I/2022 atau naik 1.865,7 persen secara tahunan. Peningkatan laba bersih yang signifikan mencakup hasil transaksi divestasi sebagian Burger King yang telah terealisasi pada awal tahun ini. Pertumbuhan  kinerja  juga didorong oleh momentum kenaikan penjualan pada segmen sports, gawai digital, dan bisnis makanan dan minuman (F&B), yang meliputi sebagian besar dari 84 gerai baru yang dibuka pada kuartal I/2022. MAPI juga meluncurkan gerai power store Foot Locker pertamanya di Senayan City, gerai multi-brand gawai baru Digiplus, serta coffee experience center eksklusif di Starbucks Dewata, Bali. “Penjualan dan pertumbuhan laba kuartal I/2022 ini mencerminkan keyakinan kami pada model bisnis unik MAPI, yang secara efektif mengkombinasikan ritel multi-channel di seluruh gerai, kanal digital milik perusahaan, dan marketplace pihak ketiga,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220705/192/1551325/inflasi-tinggi-map-group-mapi-bersiap-hadapi-penurunan-daya-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:38:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220725/447/1558600/prospek-saham-emiten-peritel-dalam-pusaran-tren-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-20 16:17:00", "title": "Emiten Peritel MAPI dan ACES Di Antara Inflasi dan Daya Beli", "content": "", "link": "https://market.bisnis.com/read/20220720/7/1557238/emiten-peritel-mapi-dan-aces-di-antara-inflasi-dan-daya-beli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-29 06:30:00", "title": "Habiskan Capex Rp360 Miliar, MAPI Bangun 183 Gerai Baru", "content": " Bisnis.com , JAKARTA – Emiten ritel PT  Mitra Adiperkasa  Tbk. (MAPI) telah menyerap 30 persen dari anggaran belanja modal ( capex ) atau berkisar antara Rp360 miliar sampai Rp390 miliar yang disiapkan tahun ini, dengan sejumlah rencana ekspansi dan pembukaan gerai baru. Wakil Presiden Direktur PT Mitra Adiperkasa Tbk ( MAPI ) VP Sharma mengatakan, pada tahun ini, MAPI menyiapkan anggaran belanja modal antara Rp1,2 triliun – Rp1,3 triliun, hampir sama namun sedikit lebih tinggi dari tahun lalu. “ Capex  secara keseluruhan akan kita spending sudah pasti melihat situasi, memang untuk segmen lebih ke active karena brandnya lebih banyak, dan juga segmen makanan dan minuman. Sampai dengan semester pertama ini sudah terserap 30 persen,” kata Sharma. Pada tahun ini, MAP Group melalui MAPA tengah berfokus melakukan ekspansi ke Malaysia dan Singapura dengan menjalin kerja sama bersama brand seperti Converse dan Reebok. Adapun, MAPI menargetkan untuk membuka 400 gerai baru sepanjang tahun ini. Per Juni 2022, MAPI sudah membuka 183 gerai baru, dan pada 2021 MAPI hanya membuka 287 gerai. “Kami percaya sudah di jalur yang tepat untuk mencapia target-target tahun ini,” kata Sharma usai paparan publik, Kamis (28/7/2022). Sharma menegaskan, untuk saat ini MAPI berfokus untuk melakukan ekspansi hanya di Asia, dengan fokus mengincar  brand  dengan pasar menengah ke atas. “Selain Indonesia, Filipina menjadi negara terbesar kedua yang mendorong kinerja karena menjadi pasar besar bagi brand-brang seperti Skechers, Converse, New Balance, dan Foot Locker. Harapannya di sana brand-brang itu juga bisa lebih besar,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560616/habiskan-capex-rp360-miliar-mapi-bangun-183-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-30 11:07:00", "title": "Kinerja Moncer, Harga Saham MAPI Menuju 1.400?", "content": " Bisnis.com , JAKARTA — BRI Danareksa Sekuritas menaikkan target harga PT  Mitra Adiperkasa  Tbk. ( MAPI ) menjadi Rp1.400, dari sebelumnya Rp1.200 seiring dengan kinerja positif sepanjang semester I/2022. MAPI mencetak kenaikan pendapatan bersih sebesar 34,08 persen sepanjang semester I/2022 menjadi Rp12,24 triliun, dibandingkan dengan Rp9,13 triliun yang dibukukan pada periode yang sama tahun lalu. Naiknya pendapatan MAPI diikuti dengan kenaikan beban pokok penjualan dan beban langsung sebesar 30,11 persen yoy menjadi Rp6,81 triliun dibandingkan dengan Rp5,23 triliun pada semester I/2022. Meski demikian, laba kotor MAPI tercatat tetap naik menjadi Rp5,43 triliun atau 39,41 persen lebih tinggi daripada semester I/2021 sebesar Rp3,89 triliun, dengan margin laba kotor naik menjadi 44,4 persen dari 42,7 persen. Laba usaha MAPI juga melesat sebesar 93,64 persen secara yoy menjadi Rp1,32 triliun dari sebelumnya hanya Rp683,95 miliar. Sementara itu, laba bersih periode berjalan MAPI yang dapat diatribusikan kepada pemilik entitas induk melesat 279,51 persen secara tahunan, dari Rp271,70 miliar pada enam bulan pertama tahun lalu menjadi Rp1,03 triliun pada semester I/2022. Analis BRI Danareksa Sekuritas Eka Savitri dalam risetnya yang dirilis Senin (29/8/2022) menjadi emiten top pick di sektor ini karena kinerjanya yang solid secara year to date. “MAPI adalah salah satu emiten ritel dengan performa terbaik karena mereka diuntungkan dengan tingkat kunjungan mal yang meningkat sejak Maret 2022,” kata Eka. Laba MAPI diprediksi masih akan kuat ditopang oleh kebijakan mobilitas yang lebih longgar. Di sisi lain, dampak inflasi pada kinerja MAPI diperkirakan minim karena perseroan lebih fokus pada segmen pasar menengah ke atas. MAPI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Tim ekonom BRI Danareksa Sekuritas mengestimasi bahwa dengan inflasi 4,9 persen tahun ini, rasio belanja operasional terhadap pendapatan MAPI mencapai 33,5 persen. “Setiap kenaikan 5 persen pada asumsi opex, margin operasional akan lebih rendah 1,7 persen dibandingkan dengan proyeksi kami di 2022 sebesar 10,7 persen,” jelasnya. Pendapatan MAPI sampai akhir tahun diperkirakan mencapai Rp22,14 triliun dan pada 2023 menyentuh Rp23,48 triliun. Selain itu, laba bersih diestimasi mencapai Rp1,46 triliun atau kembali ke level sebelum pandemi dan mencapai Rp1,32 triliun di 2023. “Kami menaikkan target harga untuk MAPI menjadi Rp1.400. Risiko dari rekomendasi kami adalah usia inventori produk yang lebih lama, tekanan inflasi yang berlanjut, dan kebijakan mobilitas yang tidak menentu,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/189/1572154/kinerja-moncer-harga-saham-mapi-menuju-1400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:38:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221117/442/1599156/prospek-sektor-ritel-uji-eksistensi-lppf-mapi-di-kanal-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:38:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230320/447/1638812/emiten-peritel-proyeksi-kinerja-mitra-adiperkasa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:38:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230330/441/1642041/emiten-peritel-daya-beli-dorong-laba-grup-mapi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-30 07:01:00", "title": "Laba Grup MAP (MAPI) Melesat 402 Persen Jadi Rp2,1 Triliun", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Mitra Adiperkasa  Tbk. (MAPI) dan anak usahanya membukukan peningkatan signifikan pada kinerja 2022. Laba bersih MAPI mencapai Rp2,1 triliun sampai akhir Desember 2022, meningkat 402,08 persen dibandingkan dengan capaian 2021 sebesar Rp420,17 miliar. Lesatan laba bersih  MAPI  tidak lepas dari meningkatnya pendapatan bersih sebesar 46,20 persen  year on year  (YoY), dari Rp18,42 triliun pada 2021 menjadi Rp26,93 triliun pada 2022. Pendapatan pada 2022 juga telah melampaui kinerja sebelum pandemi yakni Rp21,64 triliun pada 2019. Pertumbuhan  pendapatan  MAPI disumbang oleh seluruh segmen usaha. Penjualan ritel tumbuh 51,45 persen YoY menjadi Ro20,66 triliun dari Rp13,64 triliun pada tahun sebelumnya. Sementara itu pendapatan department store naik 18,74 persen YoY menjadi Rp2,54 triliun dan pendapatan kafe dan restoran naik 41,34 persen secara tahunan menjadi Rp3,43 triliun. Di kuartal IV/2022, pendapatan bersih MAPI meningkat 23,5 persen menjadi Rp8,1 triliun dibandingkan dengan Rp6,5 triliun pada kuartal III/2022. Margin laba kotor pada kuartal empat adalah 43,6 persen, sementara margin total  expenses  adalah 32,7 persen, lebih rendah dari 33,5 persen pada kuartal III/2022. Dengan demikian, laba usaha meningkat menjadi Rp891,3 miliar dari Rp853,8 miliar. Laba bersih naik sebesar 29,4 persen menjadi Rp736,9 miliar dari Rp569,4 miliar pada kuartal sebelumnya. “Tahun 2022 merupakan tahun pemulihan dari pandemi Covid-19. Keberhasilan program vaksinasi yang diadakan pemerintah berdampak pada kembalinya aktivitas masyarakat di kantor, sekolah, pusat perbelanjaan, tempat wisata, serta perayaan Lebaran dan Natal,” ujar Ratih Darmawan Gianda, VP Investor Relations, Corporate Communications and Sustainability MAP Group dalam pernyataan resmi, Kamis (30/3/2023). Ratih mengatakan MAPI berhasil memanfaatkan peluang dari meningkatnya aktivitas masyarakat melalui implementasi yang konsisten atas strategi pertumbuhan yakni memanfaatkan platform  multi-channel , akselerasi program digitalisasi, dan meningkatkan penggunaan data analisis untuk memperdalam  merchandise forecasting  serta optimalisasi  supply chain . Grup MAP melanjutkan fokusnya untuk memperkuat kemitraan strategis dengan merek internasional terkemuka. Di luar Indonesia, MAPI mendapatkan kemitraan eksklusif untuk mengoperasikan Foot Locker di Thailand dan Filipina. Sepanjang 2022, MAPI juga telah membuka 10 gerai Foot Locker di Indonesia dan satu di Manila, Filipina. MAPI juga berekspansi ke Singapura dan Malaysia dengan Converse dan Reebok. Pertumbuhan positif MAPI Selama 2022 diikuti pula oleh anak-anak usahanya. PT MAP Boga Adiperkasa Tbk. (MAPB) yang fokus di bisnis restoran dan kafe menorehkan pendapatan sebesar Rp3,43 triliun pada 2022, naik 41,36 persen YoY. MAPB juga berhasil mencetak laba bersih sebesar Rp146,29 miliar pada 2022, berbalik dari rugi Rp13,45 miliar pada 2021. Sementara itu, PT  MAP Aktif Adiperkasa  Tbk. (MAPA) membukukan kenaikan pendapatan sebesar 62,21 persen secara tahunan menjadi Rp9,80 triliun. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk meningkat 368,48 persen menjadi Rp1,17 triliun, dari Rp250,75 miliar pada tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1641920/laba-grup-map-mapi-melesat-402-persen-jadi-rp21-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:38:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230829/442/1689206/ekspansi-peritel-langkah-cermat-mapi-perluas-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:38:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230915/442/1695975/emiten-peritel-eraa-mapi-tersengat-apple?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 10:00:00", "title": "Mitra Adiperkasa (MAPI) Cetak Pendapatan Rp23,79 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten peritel PT  Mitra Adiperkasa  Tbk. (MAPI) dan entitas anak usaha mencatatkan peningkatan pendapatan bersih sepanjang periode Januari-September 2023. Menyitir  laporan keuangan  per 30 September 2023 yang belum diaudit, MAPI mencatatkan pendapatan bersih sebesar Rp23,79 triliun atau tumbuh 26,41%  year-on-year  (YoY). Kenaikan pendapatan ditopang oleh penjualan eceran dan grosir yang meningkat sebesar 26,76% YoY menjadi Rp22,64 triliun, lalu penghasilan dari penjualan konsinyasi mencatatkan pertumbuhan 20,20% YoY menuju Rp959,54 miliar. Namun, beban yang dipikul perseroan turut melambung. Beban pokok penjualan tercatat mencapai Rp12,93 triliun, naik 25,17% YoY. Alhasil laba kotor sepanjang Januari – September 2023 tembus Rp10,85 triliun atau masih tumbuh 27,93% YoY. MAPI juga menorehkan kenaikan beban usaha sebesar 31,43% YoY menjadi Rp8,29 triliun sehingga membuat laba usaha berada pada level Rp2,56 triliun. Setelah diakumulasikan dengan pendapatan dan beban lainnya, laba bersih yang didistribusikan ke pemilik entitas induk turun 4,97%  year-on-year  (YoY) menjadi Rp1,48 triliun. Laba per saham juga ikut turun dari posisi Rp95 menuju Rp90 per saham. Ratih D. Gianda, VP Investor Relations, Corporate Communications, dan Sustainability of MAP Group mengatakan bahwa perseroan melihat pertumbuhan solid di seluruh grup. Hal ini didorong oleh model bisnis  multi-brand  MAPI dan ketahanan basis konsumen. Secara umum, lanjutnya, MAPI juga mengamati tren positif dalam indikator makro ekonomi secara keseluruhan. Adapun target utama perseroan di segmen menengah ke atas telah menunjukkan peningkatan kepercayaan konsumen. “Faktor-faktor ini mendorong peningkatan jumlah pengunjung dan permintaan konsumen terhadap produk kami,” ujarnya dalam siaran pers, dikutip Selasa (31/10/2023). Hingga kuartal III/2023, MAPI membukukan total aset sebesar Rp24,57 triliun atau meningkat 17,22%  year-to-date  (YtD), sementara liabilitas naik 12,48% YtD menjadi Rp12,64 triliun, dan ekuitas mencapai Rp11,93 triliun atau tumbuh 22,70% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp2,95 triliun, atau melemah sebesar 11,08% YoY dari posisi sebelumnya Rp3,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709565/mitra-adiperkasa-mapi-cetak-pendapatan-rp2379-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-29 17:49:00", "title": "Grup MAP (MAPI) Cetak Penjualan Rp26,9 Triliun dan Laba Bersih Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA  – PT Mitra Adiperkasa Tbk. (MAPI) mencetak pendapatan sebesar Rp26,9 triliun dengan laba bersih mencapai Rp1,89 triliun turun dari posisi tahun lalu Rp2,17 triliun. Pada 2023, pendapatan bersih MAPI meningkat 23,7% dari Rp26,9 triliun menjadi Rp33,3 triliun, dan margin laba kotor naik dari 44,7% menjadi 45,3%. Laba usaha tumbuh menjadi Rp3,6 triliun dari Rp3,1 triliun, sementara EBITDA naik dari Rp5,5 triliun menjadi Rp6,2 triliun. Dari segi laba bersih, MAPI mencatat laba bersih sebesar Rp1,89 triliun turun dari posisi tahun lalu Rp2,17 triliun. \"Kami menutup 2023 dengan pertumbuhan kinerja keuangan yang berkelanjutan, didukung oleh performa yang solid di berbagai segmen bisnis. Hal ini menunjukkan kemampuan MAPI dalam merespons preferensi pelanggan yang berkembang,\" ujar Ratih Darmawan Gianda, VP Investor Relations, Corporate Communications and Sustainability MAP Group. Pada 2023, MAPI terus melakukan diversifikasi portofolio dengan memperkenalkan beberapa brand internasional termasuk Sports Direct, Flying Tiger Copenhagen dan BOSS di Indonesia. MAPI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711709187589\" }); Menurutnya langkah-langkah strategis ini memperkuat komitmen MAPI untuk menyediakan beragam produk yang komprehensif di berbagai segmen kepada para pelanggan. Selain itu, platform omni-channel sangat penting untuk memenuhi beragam permintaan pelanggan, yang terintegrasi secara seamless dengan seluruh kanal distribusi, baik mal, kanal online, dan mitra marketplace. Seiring dengan pertumbuhan gerai fisiknya, MAPI juga mengambil langkah strategis dalam meningkatkan kehadirannya secara digital. Per Desember 2023, MAPI mengoperasikan 47 kanal online, dan bekerja sama dengan berbagai mitra marketplace. \"Pada 2023, kami melalui berbagai tantangan dengan semangat yang menyatu dan fokus pada tujuan. Saat memasuki tahun 2024, kami memahami dinamika kondisi bisnis di berbagai negara di mana MAPI berada. Kami optimis namun tetap berhati-hati dalam menghadapi masa yang akan datang, serta terus menjaga komitmen terhadap seluruh pemangku kepentingan,\" pungkas Ratih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240329/192/1753809/grup-map-mapi-cetak-penjualan-rp269-triliun-dan-laba-bersih-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 08:10:00", "title": "Strategi Grup MAP Hadapi Gejolak", "content": "", "link": "https://market.bisnis.com/read/20240628/192/1777746/strategi-grup-map-hadapi-gejolak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-28 17:46:00", "title": "Rupiah Melemah, Siap-siap Grup MAP (MAPI) Sesuaikan Harga Jual", "content": " Bisnis.com,  JAKARTA – Emiten peritel PT Mitra Adiperkasa Tbk. (MAPI) berpeluang menyesuaikan harga jual akibat pelemahan rupiah terhadap dolar Amerika Serikat (AS). Wakil Presiden Direktur MAPI Virendra Prakash Sharma menyampaikan bahwa pihaknya terus menyoroti dampak depresiasi rupiah terhadap kinerja Grup MAP ke depan. Meski demikian, Sharma menyatakan perseroan telah melakukan sejumlah langkah antisipasi, mulai dari dengan menerapkan  hedging  terhadap 30% aturan pembayaran hingga berpeluang menyesuaikan harga jual secara selektif. “Itu cara kami untuk memitigasi pelemahan rupiah. Kami juga bisa menyesuaikan harga jual terhadap pelanggan, sudah tentu secara selektif,” ujarnya dalam paparan publik yang digelar di Jakarta, Kamis (27/6/2024). Pada tahun ini, MAP menargetkan pendapatan bersih dapat meningkat 20% secara tahunan. Untuk mencapai target itu, perseroan akan berfokus pada empat strategi utama. Sharma menjelaskan bahwa perusahaan akan meningkatkan belanja konsumen, baik melalui toko daring maupun luring, mempercepat penjualan merek regional dengan mengelola serta memasarkan merek-merek besar di pasar Asia Tenggara (Asean). Langkah selanjutnya adalah mendorong transformasi digital dan teknologi, serta melakukan akuisisi ataupun menjalin sejumah kemitraan strategis. Seluruh upaya tersebut diharapkan mampu mengerek kinerja MAP hingga akhir tahun. “Kuartal kedua tentu saja menunjukkan berbagai bentuk perbaikan. Ketika melihat  pipeline  merek baru dan toko yang kami buka di Indonesia dan pasar negara lain, kami percaya bisa mencapai pertumbuhan  top line  20%,” kata Sharma. Sementara itu, dia mengungkapkan laba bersih perseroan juga diharapkan tumbuh di level yang sama dengan pendapatan. Meski demikian, dia menyatakan MAP kemungkinan mengalami tekanan dari sisi pertumbuhan marjin sekitar 1% akibat situasi inventori. Grup MAP mengalokasikan belanja modal atau  capital expenditure  (capex) senilai Rp2 triliun sepanjang tahun ini dengan serapan belanja modal mencapai Rp635 miliar hingga kuartal I/2024. Mayoritas capex digunakan untuk menambah gerai baru. --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240628/192/1777782/rupiah-melemah-siap-siap-grup-map-mapi-sesuaikan-harga-jual?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 08:29:00", "title": "Jadwal Dividen Mitra Adiperkasa (MAPI) Rp132,31 Miliar, Cair Akhir Bulan", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Mitra Adiperkasa  Tbk. (MAPI) akan melakukan pembagian  dividen  tahun buku 2023 senilai Rp132,31 miliar atau setara Rp8 per saham kepada para investor pada 30 Juli 2024. Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen MAPI akan mengalami cum date di pasar reguler dan negosiasi pada Jumat 5 Juli 2024. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 8 Juli 2024. Sementara itu,  cum dividen  untuk pasar tunai adalah pada 9 Juli 2024, dengan tanggal ex dividen di pasar tunai pada 10 Juli 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 9 Juli 2024. Tanggal pembayaran dividen akan dilakukan MAPI pada 30 Juli 2024. Sebelumnya, VP Investor Relations, Corporate Communications and Sustainability MAP Group Ratih Darmawan Gianda mengatakan nilai dividen  MAPI  mencerminkan 5,6% dari total laba bersih perseroan yang dicapai pada 2023, yakni Rp2,34 triliun. Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo “Jumlah dividen yang dibagikan adalah Rp132,31 miliar atau Rp8 per saham. Rasio dividen sebesar 5,6% dari hasil laba bersih 2023,” ujar Ratih dalam paparan publik yang diselenggarakan di Jakarta, Kamis (27/6/2024). Sebagaimana diketahui, MAPI sepanjang tahun lalu membukukan kenaikan pendapatan bersih sebesar 23,7% dari Rp26,9 triliun menjadi Rp33,3 triliun. Sementara itu, margin laba kotor meningkat dari level 44,7% menjadi 45,3% pada 2023. Adapun laba usaha tumbuh menjadi Rp3,6 triliun dari Rp3,1 triliun, sedangkan EBITDA naik dari Rp5,5 triliun menjadi Rp6,2 triliun. Di sisi lain, dari segi bottom line, perseroan mengakumulasikan  laba bersih  sebesar Rp2,3 triliun. “Kami menutup tahun 2023 dengan pertumbuhan kinerja keuangan yang berkelanjutan, didukung oleh performa yang solid di berbagai segmen bisnis. Hal ini menunjukkan kemampuan MAPI dalam merespons preferensi pelanggan yang berkembang,” pungkas Ratih. Pada tahun 2023, MAPI terus melakukan diversifikasi portofolio dengan memperkenalkan beberapa brand internasional seperti Sports Direct, Flying Tiger Copenhagen dan BOSS. Baca Juga : Para Konglomerat yang Bergelimang Dividen, Salim hingga Prajogo __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240702/192/1778647/jadwal-dividen-mitra-adiperkasa-mapi-rp13231-miliar-cair-akhir-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 10:30:00", "title": "Turun Dobel Digit, Mitra Adiperkasa (MAPI) Kantongi Laba Rp899 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten peritel, PT  Mitra Adiperkasa  Tbk. (MAPI) mencatatkan penurunan laba bersih sebesar 11,4% secara tahunan menjadi Rp899,33 miliar pada semester I/2024. Capaian itu lebih rendah dibandingkan dengan laba bersih periode berjalan yang diatribusikan kepada pemilik entitas induk MAPI pada semester I/2023 yang menembus Rp1 triliun. Penyusutan laba bersih MAPI terjadi saat pendapatan bersih perusahaan meningkat 15,38%  year-on-year  (YoY) dari Rp15,59 triliun menjadi Rp17,99 triliun pada 6 bulan pertama tahun ini. Sebelum eliminasi, pendapatan bersih MAPI mencapai Rp18,06 triliun yang bersumber dari segmen penjualan retail Rp14,89 triliun, departement store Rp1,39 triliun, kafe dan restoran Rp1,62 triliun, dan lainnya Rp151,93 miliar. Di lini makanan dan minuman, beberapa gerai ritel yang dioperasikan MAPI ialah Starbucks, Pizza Marzano, Krispy Kreme, Cold Stone Creamery Ice Cream, Godiva, Genki Sushi, dan Subway. Berdasarkan data perusahaan, EBITDA yang dibukukan  emiten peritel  itu pada semester I/2024 sebesar Rp3 triliun. Jumlah itu termasuk EBITDA pada kuartal II/2024 yang tercatat sebesar Rp1,6 triliun. Baca Juga : Mitra Adiperkasa (MAPI) Siap Tebar Dividen Ratusan Miliar VP Investor Relations, Corporate Communication, dan Sustainability MAP Group Ratih D. Gianda menyatakan perseroan melihat terjadinya peningkatan penjualan pada kuartal II/2024 baik secara kuartalan maupun tahunan. Hal itu diperoleh MAPI kendati periode Lebaran tahun ini jatuh pada Maret. Pada kuartal II/2024, MAPI mencatat peningkatan pendapatan bersih sebesar 13,2% YoY menjadi Rp9,2 triliun dari Rp8,1 triliun. “Kinerja perusahaan menunjukkan permintaan yang konsisten dari pelanggan kami, terutama selama musim liburan pada Juni,” ujarnya dalam keterangan resmi yang dikutip Kamis (1/8/2024). Menurutnya, MAPI akan tetap berkomitmen untuk melakukan ekspansi dengan hati-hati di tengah lingkungan bisnis yang berkembang. Per akhir Juni 2024, MAPI mengoperasikan 3.378 gerai ritel di lebih dari 80 kota di Indonesia. Jumlah itu bertambah dari total 2.800 gerai ritel MAPI pada akhir 2023. “Pada saat yang sama, kami akan terus berfokus kepada peningkatan efisiensi operasional, termasuk manajemen inventory dan dukungan back-end yang lebih baik.” MAPI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722482255874\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240801/192/1787292/turun-dobel-digit-mitra-adiperkasa-mapi-kantongi-laba-rp899-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 08:00:00", "title": "Asa Perbaikan Kinerja Mitra Adiperkasa (MAPI) saat Sentimen Boikot Israel Memudar", "content": "", "link": "https://market.bisnis.com/read/20240906/192/1797286/asa-perbaikan-kinerja-mitra-adiperkasa-mapi-saat-sentimen-boikot-israel-memudar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-18 16:00:00", "title": "Suku Bunga Turun, Saham Mitra Adiperkasa MAPI Mulai Naik", "content": "", "link": "https://market.bisnis.com/read/20240918/189/1800430/suku-bunga-turun-saham-mitra-adiperkasa-mapi-mulai-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:38:13", "title": "Proyeksi Laba MAPI Berpeluang Naik Proyeksi Laba MAPI Berpeluang Naik", "content": " Bisnis.com, JAKARTA - Pengunjung melihat produk di salah satu gerai Adidas di Jakarta, Rabu (25/9/2024). JP Morgan meramalkan sepanjang tahun 2024 PT Mitra Adiperkasa Tbk. (MAPI) berpeluang mengantongi pendapatan Rp37,91 triliun, naik dari realisasi 2023 Rp33,31 triliun. Bisnis/Fanny Kusumawardhani ", "link": "https://foto.bisnis.com/view/20240926/1802592/proyeksi-laba-mapi-berpeluang-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-10-31 16:44:00", "title": "Laba Bersih Mitra Adiperkasa (MAPI) Susut Jadi Rp1,29 Triliun hingga Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten PT  Mitra Adiperkasa  Tbk. (MAPI) membukukan penurunan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp1,29 triliun hingga kuartal III/2024. Koreksi laba itu terjadi saat pendapatan MAPI tumbuh dobel digit. Berdasarkan laporan keuangan yang dikutip Kamis (31/10/2024), pendapatan bersih MAPI naik 16%  year-on-year  (YoY) menjadi Rp27,6 triliun per kuartal III/2024 dibanding Rp23,7 triliun pada periode yang sama 2023. Jumlah tersebut ditopang oleh penjualan eceran dan grosir meningkat 16,8% YoY menjadi Rp26,4 triliun hingga kuartal III/2024 dari Rp22,6 triliun pada periode yang sama tahun lalu. Selain itu, pendapatan komisi penjualan konsinyasi MAPI susut 3,9% YoY menjadi Rp921,92 miliar dari RpRp959,5 miliar. Baca Juga : Pengelola Starbucks (MAPB) Berbalik Rugi Rp79,13 Miliar di Kuartal III/2024 VP Investor Relations, Corporate Communications, and Sustainability of MAP Group, Ratih D Gianda mengatakan bahwa pertumbuhan penjualan hingga kuartal III/2024 berasal dari hampir semua segmen bisnis perusahaan. Dia mengatakan bahwa pendapatan tambahan juga berasal dari penjualan selama periode ‘Back to School’, yang mendapatkan respon positif dari para pelanggan. \"Secara bertahap, kami akan terus meningkatkan efisiensi operasional di seluruh aspek bisnis, termasuk manajemen  inventory  dan  back-end support  yang lebih baik,\" katanya dalam keterangan resmi, Kamis (31/10/2024). Ratih mengatakan bahwa fokus pada integrasi digital juga merupakan bagian dari strategi yang lebih luas untuk meningkatkan keterlibatan langsung dengan konsumen, dan  streamlining  operasional perusahaan. \"Di tengah situasi eksternal yang tidak pasti, kami tetap fokus mempertahankan momentum pertumbuhan pada kuartal terakhir tahun ini, dan Perusahaan terus berekspansi secara hati-hati untuk meraih pertumbuhan yang berkelanjutan,\" jelas Ratih. Mitra Adiperkasa Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAPI\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730367648824\" } Berdasarkan data MAPI, pertumbuhan penjualan plaform  online  hingga periode 9 bulan 2024 mencapai 23% YoY, memberikan kontribusi 9% dari total penjualan perusahaan. Sementara itu, beban pokok penjualan dan beban langsung MAPI membengkak 22,1% secara tahunan menjadi Rp15,79 triliun hingga kuartal III/2024, dibanding Rp12,93 triliun pada periode yang sama tahun lalu. Hal itu membuat laba kotor tumbuh 8,8% menjadi Rp11,82 triliun, dari sebelumnya Rp10,85 triliun pada periode yang sama tahun lalu. Meski begitu, laba bersih yang diatribusikan kepada pemilik entitas induk atau  laba bersih  MAPI turun 8,1% YoY dari Rp1,41 triliun per kuartal III/2023 menjadi Rp1,29 triliun. Di lantai bursa, saham PT Mitra Adiperkasa Tbk. (MAPI) terlihat memerah dengan penurunan 5,39% ke level Rp1.580 per sahamnya, pada perdagangan Kamis (31/10/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241031/192/1812131/laba-bersih-mitra-adiperkasa-mapi-susut-jadi-rp129-triliun-hingga-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]