[
{"datex": "2024-11-09 08:21:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2022-09-16 10:52:00", "title": "Mayora Kalkulasi Penaikan Harga, Indomaret dan Alfamart Bersiap", "content": " Bisnis.com , JAKARTA - Produsen produk makanan dan minuman (mamin), PT  Mayora Indah  Tbk. (MYOR) melakukan kalkulasi biaya sebelum membahas penaikan harga dengan toko ritel seperti Alfamart dan Indomaret merespons harga BBM naik. Perseroan mengatakan perusahaan harus terlebih dulu melakukan kalkulasi biaya dari berbagai macam komponen sebelum kemudian bisa menentukan langkah terkait dengan harga produk. \"Kami mesti hitung dulu. Sebab, masalah harga produk tidak hanya menyoal kenaikan harga BBM. Dengan toko ritel seperti Alfamart, Indomaret, dan Carrefour pun belum ada pembahasan,\" ujar pihak perseroan kepada  Bisnis.com , Kamis (15/9/2022). Namun demikian, sambungnya, emiten berkode saham MYOR tersebut belum memiliki rencana ataupun perkiraan untuk menaikkan harga produk karena mempertimbangkan sejumlah faktor. Beberapa di antaranya adalah penurunan harga komoditas dunia dan harga minyak mentah yang dinilai tidak menutup kemungkinan akan diikuti dengan turunnya harga bahan bakar minyak (BBM) di Tanah Air. \"Mayora belum menaikkan harga. Kami masih menunggu hingga Oktober [2022],\" ujarnya. Sepanjang September-Oktober tahun ini, perseroan akan terlebih dahulu melihat dampak kenaikan harga BBM terhadap daya beli masyarakat. Di sisi peritel, PT Indomarco Prismatama, pengelola jaringan ritel Indomaret, sebelumnya telah mengamati ada potensi peningkatan harga produk bervariasi di kisaran 2 - 5 persen menyusul naiknya harga bahan bakar minyak (BBM). CRM Executive Director Indomaret Gondo Sudjoni mengatakan potensi perubahan harga tersebut terkait dengan naiknya harga BBM yang akan memicu kenaikan biaya rantai pasok  di dalam negeri. \"Naiknya akan memicu kenaikan biaya rantai pasok dalam negeri. Sejauh ini perubahan terjadi bila ada kenaikan harga dari pemasok atau produsen. Dari pengamatan perusahaan, perubahan harga bervariasi antara 2 - 5 persen, tergantung departemen produknya,\" kata Gondo kepada  Bisnis.com . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220916/257/1577860/mayora-kalkulasi-penaikan-harga-indomaret-dan-alfamart-bersiap?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-27 12:07:00", "title": "Produsen Astor dan Kopiko (MYOR) Cuan Rp1 Triliun, Ini Detilnya", "content": " Bisnis.com , JAKARTA — Produsen permen Kopiko dan Astor PT  Mayora Indah  Tbk. (MYOR) membukukan kenaikan laba bersih sampai akhir September 2022. Kinerja bottom line MYOR kembali tumbuh setelah sempat terkoreksi pada semester I/2022. Sepanjang Januari—September 2022, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk naik 10,91 persen year on year (yoy), dari Rp977,93 miliar tahun lalu menjadi Rp1,08 triliun. Adapun selama semester I/2022, Mayora melaporkan bahwa laba bersihnya terkoreksi 30,34 persen yoy menjadi Rp668,53 miliar, dari sebelumnya Rp959,80 miliar. Kenaikan  laba  ini tidak lepas dari tumbuhnya penjualan selama Januari—September 2022. Mayora mencatat penjualan selama periode ini mencapai Rp22,23 triliun, naik 11,8 persen yoy dibandingkan dengan Rp19,88 triliun pada periode yang sama tahun sebelumnya. Penjualan domestik sebelum dikurangi retur naik 10,40 persen yoy menjadi Rp12,98 triliun, dari sebelumnya Rp11,76 triliun. Sementara itu, penjualan ekspor atau offshore sebelum dikurangi retur tercatat naik 13,83 persen yoy sehingga menjadi Rp9,26 triliun, dari sebelumnya Rp8,13 triliun. MYOR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:MYOR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_85c94\"}  ); Sejalan dengan naiknya penjualan, beban pokok penjualan  Mayora  naik 18,11 persen dari Rp17,48 triliun pada Januari—September 2021 menjadi Rp14,80 triliun pada Januari—September 2022. Kenaikan terutama disebabkan oleh naiknya beban bahan baku dan pembungkus yang digunakan sebesar 23,04 persen yoy menjadi Rp14,45 triliun. Pada periode yang sama tahun lalu, nilai beban bahan baku dan pembungkus hanya sebesar Rp11,74 triliun. Pada 30 September 2022, total aset Mayora naik 12,95 persen yoy menjadi Rp22,49 triliun, dari sebelumnya Rp19,91 triliun. Kenaikan aset sejalan dengan meningkatnya arus kas bersih yang dipakai Mayora untuk investasi, dari Rp587,39 miliar pada tahun lalu menjadi Rp890,13 miliar. Adapun liabilitas perseroan per 30 September 2022 naik 23,37 persen menjadi Rp10,55 triliun, dibandingkan dengan posisi 31 Desember 2021 sebesar Rp8,55 triliun. Kenaikan terutama disebabkan oleh naiknya utang bank jangka pendek dari Rp795 miliar pada Desember 2021 menjadi Rp1,84 triliun per September 2022. Utang obligasi Mayora juga bertambah menjadi Rp1,82 triliun, dari sebelumnya Rp1,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221027/192/1592035/produsen-astor-dan-kopiko-myor-cuan-rp1-triliun-ini-detilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:22:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221031/442/1593024/emiten-makanan-dan-minuman-profit-myor-makin-menor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 14:59:00", "title": "PT Mayora Indah Tbk. (MYOR) Serap Rp915 Miliar Capex untuk Ekspansi Pabrik", "content": " Bisnis.com , JAKARTA — Emiten barang konsumer PT Mayora Indah Tbk. ( MYOR ) telah menyerap sekitar Rp915 miliar belanja modal atau  capital expenditure  (capex). Jumlah tersebut setara dengan 45,75 persen dari alokasi Rp2 triliun untuk 2022. Sekretaris Perusahaan Mayora Indah Yuni Gunawan mengemukakan serapan tersebut digunakan untuk proses penyelesaian proyek ekspansi pabrik wafer dan biskuit yang telah direncanakan. “Sampai kuartal III/2022 serapan  capex  sudah sekitar Rp915 miliar yang penggunaannya lebih untuk menyelesaikan pembangunan pabrik wafer dan biskuit seperti yang telah kami sampaikan,” kata Yuni dalam jawaban tertulis, Kamis (3/11/2022). Sepertiga dari alokasi belanja modal Mayora Indah tercatat berasal dari dana internal, sementara sisanya didukung oleh pinjaman dari beberapa perbankan. Berdasarkan laporan keuangan Mayora per 30 September, arus kas bersih yang dikeluarkan Perseroan untuk  investasi  mencapai Rp890,13 miliar, naik dari periode yang sama tahun sebelumnya sebesar Rp587,39 miliar. Di sisi lain, arus kas bersih dari pendanaan bertambah sebesar Rp989,39 miliar, terutama disebabkan oleh bertambahnya penerimaan dari utang bank jangka pendek sebesar Rp2,04 triliun sehingga menjadi Rp3,26 triliun per akhir kuartal III/2022. Pinjaman bank  jangka panjang juga bertambah menjadi Rp1,06 triliun, dibandingkan dengan posisi 30 September 2021 sebesar Rp510 miliar. Sementara itu, utang  obligasi  Mayora Indah bertambah menjadi Rp1,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594572/pt-mayora-indah-tbk-myor-serap-rp915-miliar-capex-untuk-ekspansi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:22:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221104/441/1594777/ekspansi-emiten-myor-serap-belanja-modal-rp915-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:22:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230105/442/1615355/prospek-sektor-konsumer-tahun-manis-icbp-myor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-15 16:39:00", "title": "Produsen Kopiko Mayora Indah (MYOR) Yakin Penjualan Naik 10 Persen Hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA — Produsen permen Kopiko  PT Mayora Indah Tbk.  (MYOR) optimistis penjualan sampai akhir 2022 dapat memenuhi target. Mayora sebelumnya membidik kenaikan penjualan minimal 10 persen secara tahunan year-on-year (yoy). Per September 2022, Mayora mengakumulasi penjualan sebesar Rp22,23 triliun, naik 11,8 persen yoy dibandingkan dengan Rp19,88 triliun tahun lalu. Penjualan pada kuartal III/2022 mencapai Rp7,85 triliun, tertinggi untuk periode tiga bulan dibandingkan dengan kuartal I/2022 Rp7,59 triliun dan kuartal II/2022 Rp6,79 triliun. “Kami masih menargetkan pertumbuhan lebih baik daripada tahun lalu. Angka yang kami sampaikan saat  public expose  masih menjadi target kami dan seharusnya sampai akhir tahun bisa tercapai dengan melihat realisasi sampai akhir kuartal III/2022,” kata manajemen dalam jawaban kepada Bisnis, Selasa (15/11/2022). Pertumbuhan penjualan ditopang baik dari dalam negeri dan luar negeri.  Penjualan ekspor  Mayora sampai September 2022 tercatat tumbuh 13,38 persen yoy menjadi sebesar Rp9,26 triliun. Sementara itu, penjualan domestik tumbuh 10,40 persen yoy menjadi Rp12,98 triliun. “Pertumbuhan ekspor masih baik meskipun ada gejolak  inflasi . Produk yang kami jual makanan dan minuman dan masuk kebutuhan sehari-hari, tetapi tidak seburuk penjualan bukan pokok,” lanjut manajemen. Adapun sepanjang Januari—September 2022, laba tahun berjalan MYOR yang dapat diatribusikan kepada pemilik entitas induk naik 10,91 persen year on year (yoy), dari Rp977,93 miliar tahun lalu menjadi Rp1,08 triliun. Kondisi ini berbalik dari penurunan laba pada semester I/2022. Adapun selama semester I/2022, Mayora melaporkan bahwa laba bersihnya terkoreksi 30,34 persen yoy menjadi Rp668,53 miliar, dari sebelumnya Rp959,80 miliar. Dalam paparan publik akhir Juni 2022, Direktur Mayora Indah Wardhana Atmadja mengatakan target kenaikan penjualan ditetapkan di kisaran 10—15 persen hingga akhir tahun. Profitabilitas juga diharapkan membaik seiring dengan penurunan harga bahan baku. Wardhana saat itu mengatakan perseroan telah beberapa kali menaikkan harga jual sejak 2021. Pada April 2022 pun perseroan kembali menaikkan harga. “Biasanya di Mayora lebih besar omzet, ada seasonal ekspor dinikmati perusahaan di semester kedua setiap tahunnya. Kalau perkiraan tidak konservatif, kami bisa lebih optimistis dari 10–15 persen range growth di top line,” katanya. Di sisi lain, perseroan juga menargetkan pertumbuhan laba bersih sebesar 8,3 persen menjadi Rp1,31 triliun pada 2022 dibandingkan dengan Rp1,21 triliun pada 2021. Hal ini seiring dengan peningkatan penjualan yang disertai kenaikan harga. “Tahun ini masih ada rencana kenaikan harga yang akan berdampak positif di kuartal ketiga dan kuartal keempat. Kenaikan harga lagi dampaknya kurang lebih 8 persen lagi terhadap kenaikan average price produk kami,” terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221115/192/1598545/produsen-kopiko-mayora-indah-myor-yakin-penjualan-naik-10-persen-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 13:59:00", "title": "Alasan Indofood CBP (ICBP) dan Mayora (MYOR) Jadi Emiten Konsumer Favorit 2023", "content": "", "link": "https://market.bisnis.com/read/20230105/189/1615335/alasan-indofood-cbp-icbp-dan-mayora-myor-jadi-emiten-konsumer-favorit-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-15 18:01:00", "title": "Mengintip Portofolio Klien Calon Emiten Grahaprima (GTRA) yang Mau IPO", "content": " Bisnis.com, JAKARTA – Calon emiten PT Grahaprima Suksesmandiri Tbk. (GTRA) memiliki portofolio klien PT Mayora Indah Tbk. (MYOR), PT  Adi Sarana Armada  Tbk. (ASSA), PT Sicepat Ekspress Indonesia, PT Kurnia Mitra Selaras dan PT Global Jet Cargo. Direktur Utama Grahaprima Suksesmandiri Ronny Senjaya mengatakan sampai Agustus 2022 Inbisco Niagatama Semesta bagian dari Mayora Group memberikan kontribusi mencapai 25,38 persen dari total pendapatan GTRA. Sementara itu, kontribusi dari empat pelanggan utama lainnya masih berada di bawah 10 persen dari total pendapatan. Berdasarkan prospektus total pendapatan GTRA tercatat sebesar Rp136,82 miliar atau bertumbuh 42,11 persen year on year (yoy). Lalu, pendapatan 2021 sebesar Rp147,19 miliar atau naik 16,49 persen (yoy). Lebih lanjut Ronny mengungkapkan GTRA berencana akan membeli 38 unit truk yang dananya bersumber dari hasil penawaran umum perdana saham atau  IPO . Pada aksi korporasi ini GTRA akan melepas saham ke publik sebanyak-banyaknya 378.875.000 lembar, dengan harga penawaran awal sekitar Rp100-Rp150 per saham. Ronny menambahkan kegiatan operasional perusahaan dengan kode saham GTRA ini sudah menerapkan transport management system (TMS) yang bekerja secara online dua arah dan terintegrasi. \"Seluruh armada truk kami telah dilengkapi GPS sehingga memudahkan pengawasan proses muat, perjalanan pengiriman, proses bongkar dan penerimaan order\" kata Ronny dalam keterangan resmi, Selasa (14/3/2023). Menurutnya pemanfaatan TMS merupakan salah satu cara paling efektif dalam meningkatkan kinerja. Saat ini GrahaTrans memiliki armada yang terbilang banyak dan terdiri dari berbagai tipe, mulai dari Colt Diesel Engkel (CDE-4 ban), Colt Diesel Double (CDE-6 ban), Fuso hingga Tronton Wing Box (TWB-10 ban). Tersedianya berbagai tipe kendaraan dalam jumlah banyak, tentu akan membuka peluang bagi GTRA untuk mendapatkan pelanggan baru dan meningkatkan penjualan bagi pelanggan existing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/7/1637717/mengintip-portofolio-klien-calon-emiten-grahaprima-gtra-yang-mau-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-24 22:01:00", "title": "Sempat Viral, Terkuak Alasan Luhut Kasih Kopiko ke Elon Musk", "content": " Bisnis.com , JAKARTA - Menteri Koordinator Bidang Kemaritiman (Menko Marves) Luhut Binsar Pandjaitan buka suara terkait alasannya memberikan permen merek Kopiko kepada CEO Tesla Elon Musk pada April 2022 lalu. Alasan tersebut disampaikan Luhut dalam podcast Wonderful Indonesia yang dipandu oleh Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno. Awalnya, Sandi mempertanyakan aksi Luhut yang sempat viral di jagat maya lantaran memberikan Kopiko kepada Elon Musk. “Bapak tuh, sempat bikin viral di jagat maya waktu ngasih Kopiko ini ke Elon Musk, terpikirnya apa sih waktu itu?” tanya Sandi, mengutip laman YouTube Kemenparekraf, Jumat (24/2/2023). Menjawab pertanyaan Sandi, Luhut mengaku awalnya tidak terpikirkan untuk memberikannya kepada Elon Musk. Lalu, ada seseorang yang menitipkan Kopiko ke Luhut untuk ditawarkan ke Elon Musk.  “Sebenarnya nggak terpikirkan juga, dititipin, katanya Kopiko udah pernah dibawa ke ruang angkasa nih Kopiko. Tapi bukan jamannya Elon Musk. Terus saya nggak tahu siapa yang bilang, ‘Pak nanti sama si Elon Musk, tawarin Elon Musk’. Baru di situ ngomongnya,” ungkap Luhut. Luhut pun menawarkan Kopiko ke Elon Musk, apalagi kata dia, Kopiko merupakan buatan Indonesia. Tak disangka, aksi itu menjadi viral dan membuat harga saham PT Mayora Indah Tbk. meningkat. “Terus dia gigit-gigit aja, ‘wah  good good ’ kata dia. Jadi viral, naik sahamnya Kopiko. Saya bilang kalau tau gitu saya beli juga [saham Kopiko],”  ujarnya. Foto Luhut bersama Elon Musk yang memegang sebungkus Kopiko, salah satu produk PT Mayora Indah Tbk. sempat viral di jagat maya pada tahun lalu.  Foto tersebut diambil usai keduanya mengadakan pertemuan di Giga Factory Tesla di Austin, Texas, untuk membahas potensi besar industri nikel di Indonesia. Beredarnya foto Luhut dan Elon Musk yang memegang sebungkus Kopiko ternyata berdampak juga terhadap harga saham PT Mayora Indah Tbk. Harga saham PT Mayora Indah Tbk. (MYOR) meningkat 7,06 persen ke Rp1.750 pada penutupan perdagangan, Selasa (26/4/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230224/12/1631462/sempat-viral-terkuak-alasan-luhut-kasih-kopiko-ke-elon-musk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-31 19:45:00", "title": "Berkat Efisiensi, Laba Bersih Mayora (MYOR) Naik 62 Persen di 2022", "content": " Bisnis.com , JAKARTA —  Emiten  makanan olahan  PT Mayora Indah Tbk.  (MYOR) berhasil membukukan kenaikan laba bersih 62 persen sepanjang 2022 meski menghadapi tantangan kenaikan harga bahan baku. Penjualan yang naik dan efisiensi pada sejumlah pos beban menjadi faktor pendorong torehan kinerja tersebut. Berdasarkan laporan keuangan per 31 Desember 2022, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp1,92 triliun. Capaian itu merefleksikan kenaikan 62,16 persen dibandingkan dengan 2021 sebesar Rp1,18 triliun. Kenaikan  laba bersih  Mayora tidak terlepas dari kinerja penjualan sepanjang 2022 yang tumbuh 9,90 persen  year-on-year  (YoY) menjadi Rp30,66 triliun dari Rp27,90 triliun pada tahun sebelumnya. Penjualan domestik naik 10,88 persen secara tahunan menjadi Rp17,80 triliun, sementara ekspor naik 8,48 persen YoY menjadi Rp12,89 triliun dibandingkan dengan 2021 sebesar Rp11,88 triliun. Di tengah kenaikan penjualan dan laba bersih, MYOR sejatinya membukukan penurunan laba kotor sebesar 1,20 persen YoY sehingga menjadi Rp6,83 triliun pada 2022. Koreksi laba kotor disebabkan oleh kenaikan beban pokok penjualan yang mencapai 13,57 persen YoY, lebih tinggi daripada kenaikan penjualan, sehingga menjadi Rp23,82 triliun. Meningkatnya beban bahan baku dan kemasan yang mencapai 16,90 persen secara tahunan menjadi penyebab. MYOR harus merogoh Rp19,33 triliun untuk pembelian bahan baku, meningkat daripada 2021 lalu yang berjumlah Rp16,54 triliun. Namun efisiensi pada sejumlah beban usaha berhasil menyelamatkan kinerja MYOR dari penurunan  bottom line . Secara total, beban usaha sepanjang 2022 ditekan hingga 14,45 persen sehingga menjadi Rp4,40 triliun, dibandingkan dengan 2021 sebesar Rp5,15 triliun. Hal itu berimbas pada kenaikan laba usaha MYOR sebesar 37,28 persen YoY, dari Rp1,77 triliun pada 2021 menjadi Rp2,43 triliun pada 2022. Selama 2022, arus kas bersih untuk aktivitas investasi MYOR tercatat mencapai Rp1,54 triliun, lebih tinggi 63,20 persen daripada 2021 sebesar Rp947,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642637/berkat-efisiensi-laba-bersih-mayora-myor-naik-62-persen-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-07 11:30:00", "title": "Laba Bersih Naik Tajam, Ini Cara Mayora (MYOR) Pertahankan Kinerja", "content": " Bisnis.com , JAKARTA — Emiten makanan dan minuman PT  Mayora Indah  Tbk. (MYOR) membukukan lesatan laba bersih pada kuartal pertama 2023. Harga bahan baku yang lebih landai daripada tahun lalu dan meningkatnya volume penjualan menjadi faktor pendorong kinerja positif ini. Berdasarkan laporan keuangan kuartal I/2023 yang belum diaudit, MYOR mengantongi  laba tahun berjalan  yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp727,71 miliar. Capaian itu naik 137,64 persen dibandingkan dengan kuartal I/2022 sebesar Rp306 miliar. Kenaikan laba dinikmati  MYOR  di tengah pertumbuhan penjualan sebesar 11,42 persen  year on year  (YoY) dari Rp7,58 triliun menjadi Rp8,45 triliun. Kenaikan penjualan ini lebih besar daripada kenaikan beban pokok penjualan yang hanya meningkat 3,42 persen YoY menjadi Rp6,13 triliun dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp5,93 triliun. Penjualan di pasar domestik meningkat 8,54 persen YoY menjadi Rp4,91 triliun pada kuartal I/2023, dari Rp4,52 triliun tahun sebelumnya. Di sisi lain, peningkatan penjualan di pasar Asia mencapai 14,31 persen YoY menjadi Rp3,32 triliun dibandingkan dengan Rp2,90 triliun di kuartal I/2022. “Profitabilitas di kuartal pertama 2023 lebih baik daripada tahun lalu karena peningkatan permintaan serta harga bahan baku yang sudah melandai dibandingkan dengan rata-rata harga pada 2022,” tulis manajemen Mayora kepada  Bisnis , Jumat (5/5/2023). Beban bahan baku yang dibukukan Mayora selama kuartal I/2023 memang cenderung stagnan dan dipertahankan di level Rp4,72 triliun. Pos beban ini hanya naik 0,03 persen dibandingkan dengan kuartal I/2023. Manajemen Mayora menyatakan akan melanjutkan program yang telah ada untuk mempertahankan kinerja, terlebih dengan puncak  festive season  Ramadan dan Lebaran yang telah berlalu. Penjualan Mayora di semester kedua tercatat lebih tinggi dibandingkan dengan semester pertama dalam dua tahun terakhir. “Salah satu programnya adalah iklan dan promosi di televisi, bahkan untuk produk unggulan seperti Roma Kelapa yang menunjuk aktor Korea Selatan  Lee Min Ho  sebagai bintang iklan,” lanjut manajemen. Aktifnya promosi dan iklan Mayora setidaknya tecermin pada laporan kuartal I/2023. Pos ini tercatat meningkat 1,38 persen YoY menjadi Rp772,42 miliar dibandingkan dengan Rp761,94 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230507/192/1653377/laba-bersih-naik-tajam-ini-cara-mayora-myor-pertahankan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:22:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210622/442/1408312/kinerja-emiten-konsumen-irit-unilever-dan-mayora-terimpit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:22:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210724/445/1421212/dampak-pandemi-myor-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-31 19:07:00", "title": "5 Berita Populer Market, 10 Lot Saham MYOR Jadi Mahar Pernikahan dan Emiten Pelayaran Penuh Tantangan di Semester II/2019", "content": " 1. Bermodal Mahar 10 Lot Saham MYOR, Fadhli Lamar Rizki Rizki Annisa sudah terlanjur jatuh cinta dengan investasi di pasar modal yakni saham. Sejak mengenal saham, Rizki memiliki impian agar calon suami bersedia memberikan mahar saham. Pengetahuan tentang saham tidak datang secara tiba-tiba. Apalagi Rizki tinggal di Padangsidempuan, Sumatra Utara. Baca selengkapnya  di sini 2. Emiten Pelayaran Penuh Tantangan Mengarungi Semester 2 Perbesar Mayoritas emiten pelayaran sepanjang periode semester I/2019 mampu mencetak laba bersih dan mencatatkan pertumbuhan pendapatan, kendati dari lini bisnis kapal pengangkutan masih penuh tantangan. Berdasarkan catatan Bisnis, dari 5 emiten pelayaran yang melaporkan kinerjanya sepanjang semester I/2019, seluruhnya mampu mencatatkan pertumbuhan pendapatan. Baca selengkapnya  di sini 3. Laba Bersih MAP Aktif (MAPA) Melonjak Signifikan pada Semester I/2019 Perbesar Laba PT MAP Aktif Adiperkasa Tbk. pada semester I/2019 tercatat melonjak sangat tajam dibandingkan dengan periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan di Harian Bisnis Indonesia pada Rabu (31/7/2019), emiten berkode saham MAPA tersebut mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp365,9 miliar. Baca selengkapnya  di sini 4. KINERJA EMITEN : Prospek Batu Bara Masih Menantang, Laba Bersih Petrosea (PTRO) Tumbuh 7,26 Persen Perbesar Emitan jasa kontraktor pertambangan, PT Petrosea Tbk., membukukan pertumbuhan laba bersih 7,26 persen secara tahunan pada semester I/2019. Dalam keterangan resmi yang diterima Bisnis, Rabu (31/7/2019), Petrosea melaporkan pendapatan US$237,97 juta pada semester I/2019. Baca selengkapnya  di sini 5. Industri Semen Lesu, Laba Indocement (INTP) Justru Melonjak 80 Persen Perbesar Laba emiten semen, PT Indocement Tunggal Prakarsa Tbk. sepanjang periode semester I/2019 tercatat melonjak tajam. Berdasarkan laporan keuangan yang dipublikasikan di Harian Bisnis Indonesia pada Rabu (31/7/2019), emiten berkode saham INTP tersebut membukukan pendapatan bersih Rp6,98 triliun sepanjang semester I/2019. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190731/7/1131081/5-berita-populer-market-10-lot-saham-myor-jadi-mahar-pernikahan-dan-emiten-pelayaran-penuh-tantangan-di-semester-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:22:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190805/441/1132371/aksi-korporasi-myor-perluas-pasar-di-rusia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 19:50:00", "title": "Modal Kerja, Mayora Indah (MYOR) Emisi Obligasi Rp500 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten makanan dan minuman, PT Mayora Indah Tbk. menerbitkan obligasi berkelanjutan tahap III 2018 Mayora Indah senilai Rp500 miliar untuk memenuhi kebutuhan modal kerja perseroan. Sekretaris Perusahaan Mayora Indah Yuni Gunawan mengungkapkan, dana senilai Rp500 miliar akan digunakan untuk kebutuhan modal kerja perseroan. Penerbitan emisi ini merupakan bagian dari emisi obligasi berkelanjutan I senilai Rp2 triliun. Pada tahun lalu, emiten bersandi saham MYOR ini telah dua kali emisi tersebut masing-masing terdiri dari tahap I dan tahap II senilai Rp500 miliar dan Rp550 miliar. Pascapenerbitan emisi tahap III 2018, maka sisa emisi yang dimiliki MYOR tinggal Rp450 miliar. \"Untuk modal kerja,\" ungkap Yuni kepada  Bisnis.com , Senin (23/4/2018). Dalam laman PT Kustodian Sentral Efek Indonesia (KSEI) tertulis, bunga yang diberikan mencapai 8,15% per tahun yang dibagikan setiap 3 bulan. Adapun tenor obligasi berkelanjutan tahap III 2018 Mayora Indah selama 5 tahun. Pada 2017, MYOR telah membukukan penjualan senilai Rp20,81 triliun per 2017, tumbuh 13,46% dari periode yang sama tahun sebelumnnya. Sepanjang 2017, Mayora Indah meraih laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp1,59 triliun, tumbuh 17,77% dari posisi Rp1,35 triliun pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787869/modal-kerja-mayora-indah-myor-emisi-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:04", "title": "Gerakan Indonesia Sehat Gerakan Indonesia Sehat", "content": " ", "link": "https://foto.bisnis.com/view/20180716/817113/gerakan-indonesia-sehat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-05 19:32:00", "title": "Sentimen Global Seret Saham MYOR", "content": " Bisnis.com , JAKARTA—Pergerakan harga saham PT Mayora Indah Tbk berisiko melanjutkan pelemahan yang terjadi pada penutupan sore ini setelah harga saham emiten sektor industri barang konsumsi ini turun 2,46% atau 70 poin ke level Rp2.780. Walaupun saham Mayora mengalami penurunan, secara  year to date  perusahaan memperlihatkan kinerja saham yang positif dan tumbuh 38,12%. Penurunan ini sejalan dengan Indeks Harga Saham Gabungan (IHSG) yang juga ditutup pada zona merah. IHSG turun 3,76% atau 221,8 poin ke level 5.683,5. Kondisi ini tidak terlepas dari sentimen global yang terus membayangi kinerja pasar modal Indonesia. Nilai tukar rupiah terhadap dolar AS yang nyaris menyentuh level psikologis pada Rp15.000 per dolar AS turut serta memberikan pengaruh terhadap kinerja saham. Tekanan lain juga datang dari perang dagang antara AS dan China yang semakin memanas dan kekhawatiran atas krisis yang terjadi di sejumlah negara  emerging market . Secara fundamental, pada semester I/2018 perusahaan berkode MYOR ini mencatatkan kenaikan penjualan bersih sebesar 15,19% mencapai Rp10,81 triliun. Kenaikan ini sejalan dengan capaian laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk perusahaan yang meningkat 34,32% mencapai Rp735,86 miliar. Meskipun pendapatan bersih mengalami peningkatan, beban pokok penjualan MYOR juga naik 10,38% menjadi Rp8,03 triliun. Secara valuasi harga saham MYOR relatif lebih mahal dengan  forward P/E ratio  31,1 kali (di atas rata-rata historis 5 tahun dengan nilai  forward P/E ratio  sebesar 25,9 kali) sepanjang 2018. Pergerakan saham Mayora menunjukkan momentum negatif yang ditunjukkan pada indikator MACD dan juga memperlihatkan sinyal  bearish  dan menuju area  oversold  pada indikator  Relative Strength Index  dan berisiko melanjutkan penurunan pada hari berikutnya. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/190/835501/sentimen-global-seret-saham-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-30 19:27:00", "title": "Hingga Agustus, Penjualan Mayora Indah (MYOR) Tumbuh 15%", "content": " Bisnis.com , JAKARTA -- Emiten makanan dan minuman, PT Mayora Indah Tbk. berhasil membukukan pertumbuhan penjualan hingga 15% per Agustus 2018. Raihan ini sudah menjangkau target yang ditetapkan akhir 2018. Direktur Utama Mayora Indah Andre Sukendra Atmadja mengungkapkan, target pertumbuhan pada 2018 sekitar 12%, akan tetapi hingga Agustus 2018, penjualan sudah mencapai target akhir 2018.  Pada 2017, nilai penjualan yang dibukukan Mayora mencapai Rp20,81 triliun, naik 13,46%  year on year . Pada 2018, MYOR memproyeksikan penjualan tumbuh 12% atau setara Rp23,3 triliun. \"Target penjualan tahun ini 12%. Target year to date hingga Agustus 2018 sudah lebih 15% dan sudah melampaui prediksi,\" ungkapnya kepada  Bisnis , baru-baru ini. Dengan demikian, bila penjualan Agustus 2018  year to date  naik 15%, maka nilai yang dikantongi oleh emiten bersandi saham MYOR sekitar Rp23,9 triliun. Andre mengatakan, peningkatan daya beli sudah mulai dirasakan pada kuartal I/2018. Lalu pada kuartal II/2018, stimulus dari Lebaran memberikan dampak positif pada kinerja perseroan. Dia mengatakan, rerata peningkatan penjualan pada Lebaran naik 25%. Andre mengatakan, setelah ada peningkatan penjualan pada Lebaran, maka pada kuartal III/2018 penjualan kembali ke normal. Kemudian  pada kuartal IV/2018, katanya, akan didongkrak oleh Natal dan Tahun Baru. Di sisi lain, untuk meningkatkan penjualan, maka MYOR juga berencana membangun pabrik baru untuk menambah 3 line produk biskuit dan 15 line produk wafer. Dalam catatan Bisnis, Sekretaris Perusahaan Mayora Indah Yuni Gunawan menyampaikan, dalam upaya meningkatkan kinerja, perseroan berencana membangun pabrik untuk menambah 3  line  produk biskuit dan 15  line  produk wafer. Oleh karena itu, perseroan akan membeli tanah seluas 51.406 m2 di Balaraja, Banten. Tanah tersebut masing-masing dimiliki oleh PT Tedjopratama Mandirigemilang seluas 50.419 m2 dan PT Lubuk Permata sebesar 987 m2. Nilai transaksi pembelian tanah mencapai Rp61,3 miliar. Ketiga pihak yang terlibat dalam transaksi memiliki hubungan afiliasi. “Permintaan terhadap produk biskuit dan wafer semakin tinggi, sehingga perseroan pelu memperluas area produksi dan gudang,” kata Yuni. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180930/192/843829/hingga-agustus-penjualan-mayora-indah-myor-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181001/442/843890/kinerja-penjualan-myor-cetak-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-01 09:11:00", "title": "AKSI EMITEN 1 OKTOBER: 6 Emiten Tebar Dividen Interim, MYOR Cetak Pertumbuhan 15%", "content": " Bisnis.com,  JAKARTA – Berita terkait rencana pembagian dividen interim serta pertumbuhan penjualan PT Mayora Indah Tbk. menjadi sorotan media nasional hari ini, Senin (1/10/2018). Berikut rincian topik utama di sejumlah media nasional: 6 Emiten Tebar Dividen Interim.  Sebanyak enam emiten berencana membagikan dividen  interim pada Oktober 2018 dengan nilai kumulatif Rp2,57 triliun. Berdasarkan data yang dihimpun Bisnis, enam emiten tersebut, yakni PT United Tractors Tbk. (UNTR) senilai total Rp1,36 triliun, PT Darya-Varia Laboratoria Tbk. (DVLA) Rp41,29 miliar, PT Baramulti Suksessarana Tbk. (BSSR) Rp395,68 miliar, PT Chandra Asri  Petrochemical Tbk. (TPIA) Rp426,96 miliar, PT Hexindo Adiperkasa Tbk. (HEXA) Rp336,63 miliar, dan PT Sumi Indo Kabel Tbk. (IKBI) Rp6,12 miliar. (Bisnis Indonesia) WTR Incar Dana Rp1,5 Triliun.  PT Waskita Toll Road, entitas anak PT Waskita Karya (Persero) Tbk., mengincar dana senilai Rp1,5 triliun lewat penerbitan surat utang jangka menengah atau medium term notes hingga awal 2019 yang akan digunakan sebagai dana talangan tanah. (Bisnis Indonesia) MDKA Berbalik Laba.  Emiten pertambangan mineral PT Merdeka Copper Gold Tbk. meraih laba bersih senilai US$32,56 juta pada semester I/2018. Perseroan juga sudah merampungkan akuisisi tambang Wetar di Maluku Barat. (Bisnis Indonesia) MYOR Cetak Pertumbuhan 15%.  Emiten makanan dan minuman, PT Mayora Indah Tbk. telah membukukan pertumbuhan penjualan lebih dari 15% sepanjang Januari—Agustus 2018, lebih tinggi dari target sepanjang tahun ini yang dipatok 12%. (Bisnis Indonesia) Smartfren Siap Rights Issue Rp6,7 T.  PT Smartfren Telecom Tbk. (FREN) siap melangsungkan penambahan modal dengan skema hak memesan efek terlebih dahulu (HMETD/rights issue) hingga Rp6,7 triliun. (Investor Daily) Asa INTP dari Proyek Infrastruktur.  PT Indocement Tunggal Prakarsa Tbk. optimistis mampu menggenapi seluruh target pertumbuhan volume penjualan semen sebesar 6% pada tahun ini. Keyakinan mereka berdasarkan pada pengalaman. Biasanya, pekerjaan proyek infrastruktur bakal dikebut menjelang tutup tahun. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844010/aksi-emiten-1-oktober-6-emiten-tebar-dividen-interim-myor-cetak-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-08 20:52:00", "title": "Mayora Indah (MYOR) Perkuat Pasar ASEAN", "content": " Bisnis.com , JAKARTA – Emiten produk makanan dan minuman PT Mayora Indah Tbk. terus memperkuat penetrasi di negara-negara Asia Tenggara. Dengan faktor kedekatan geografis, perseroan terus melakukan evaluasi pada regulasi-regulasi impor mamin di negara terkait. Regional Managing Director Mayora Indah, Maspiyono menyampaikan bahwa secara konsolidasi, pada tahun ini Mayora Indah membidik kenaikan pendapatan ekspor sebesar 20% dibandingkan dengan 2018. “Negara-negara Asean merupakan tujuan terbesar ekspor perserpan dengan kontribusi sebesar 70% [terhadap total ekspor]. Tahun ini kami ingin melanjutkan strategi yaitu meluncurkan produk-produk baru hasil inovasi dan yang kedua, kami building brand,” ungkap Maspiyono di Jakarta, Selasa (8/1/2019). Maspiyono menyampaikan perseroan terus memperkuat penetrasi di negara-negara tetangga. Empat negara tujuan ekspor Mayora Indah di Asean saat ini yaitu Filipina, Vietnam, Thailand, dan Malaysia. Namun, perseroan juga membidik perluasan volume ekspor di tiga negara lain yaitu Myanmar, Kamboja, dan Laos. Emiten dengan sandi MYOR tersebut mencatat beberapa negara Asean membukukan permintaan yang meningkat cukup besar dalam beberapa tahun terakhir yaitu Vietnam dan Filipina. Dua produk paling laris perseroan di blok 10 negara tersebut yaitu kopi dan biskuit. Maspiyono mengungkapkan untuk memperluas pasar, perseroan konsisten mengeluarkan merek-merek baru setiap tahun. Tahun ini, perseroan belum dapat merincikan berapa banyak  brand  baru yang akan dilahirkan perseroan. Namun, dia menggarisbawahi saat  ini beberapa negara tujuan ekspor sedang mengevaluasi regulasi-regulasi yang menghambat msuknya produk mamin negara lain ke negara tersebut. “Sekarang ini mulai ada potensi hambatan non-tariff barrier,” kata Maspiyono. Berdasarkan laporan keuangan persroan, selama Januari—Setember 2018 Mayora Indah membukukan peenjualan bersih dari ekspor sebesar Rp7,83 triliun, meningkat 29,74% dibandingkan pendapatan ekspor perseroan pada periode sama tahun sebelumnya (yoy) yang sebesar Rp6,04 triliun. Pada periode tersebut, penjualan ekspor mengambil porsi hingga 45,15% dari total pendapatan bersih perseroan, mengecil secara yoy dari posisi 73,03%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190108/192/876682/mayora-indah-myor-perkuat-pasar-asean?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190109/442/876731/strategi-emiten-myor-perkuat-pasar-asean?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-10 16:33:00", "title": "Mayora Indah (MYOR) Siap Lunasi Obligasi Jatuh Tempo Rp750 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produk makanan dan minuman, PT Mayora Indah Tbk. siap melunasi obligasi jatuh tempo pada Mei 2019 sebesar Rp750 miliar dengan menggunakan dana dari kas internal.  Direktur Keuangan Mayora Indah Hendrik Polisar mengatakan bahwa perseroan telah menyiapkan pendanaan untuk pembayaran obligasi jatuh tempo. Sumber pendanaan berasal dari dana internal dan pinjaman, kendati tidak disebutkan komposisinya. Dia menjelaskan, pembayaran obligasi menggunakan dana hasil operasional hingga Mei. Di samping itu, perseroan juga memiliki fasilitas pinjaman yang dapat digunakan jika diperlukan guna pelunasan obligasi.  \"Pendanaan telah kami siapkan. Itu dari dana internal dan pinjaman,\" katanya, Kamis (10/1/2019).  Pembayaran obligasi jatuh tempo dipastikan telah siap. Apalagi, emiten dengan kode saham MYOR ini, memiliki  cash reserve  sekitar Rp2 triliun yang cukup untuk membayar obligasi jatuh tempo. Meski demikian, perseroan tetap ingin mempertahankan  cash reserve  pada angka tersebut. Pada 2012, perusahaan menerbitkan obligasi IV Mayora Indah Tahun 2012 senilai Rp750 miliar dengan bunga 8,50% per tahun. Surat utang itu jatuh tempo pada 9 Mei 2019.  Hendrik menyebutkan, perseroan akan membayarakan obligasi jatuh tempo pada Mei nanti senilai total Rp766 miliar, terdiri dari pinjaman pokok senilai Rp750 miliar dan bunga yang dibayar pada Mei sebesar Rp16 miliar.  \"Kami memiliki cash reserve cukup untuk membayar obligasi tersebut.  Cash reserve  Mayora sekitar Rp2 triliun. Jadi untuk bayar Rp750 miliar, tidak ada masalah,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190110/192/877348/mayora-indah-myor-siap-lunasi-obligasi-jatuh-tempo-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190112/445/877850/obligasi-jatuh-tempov-excl-myor-andalkan-kas-internal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:23:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190115/441/878548/kinerja-2019-myor-bidik-kenaikan-penjualan-11?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-15 13:47:00", "title": "2019, Mayora Indah (MYOR) Bidik Pertumbuhan Penjualan Hingga 11%", "content": " Bisnis.com,  JAKARTA - PT Mayora Indah Tbk. menargetkan penjualan pada 2019 bertambah Rp2,6 triliun atau tumbuh sekitar 10%-11% dibandingkan dengan tahun sebelumnya. Sekretaris Perusahaan Mayora Indah Yuni Gunawan mengatakan, target penjualan pada tahun ini akan bertambah Rp2,6 triliun dibandingkan dengan tahun sebelumnya atau bertumbuh 10% - 11%. Apabila mengacu target pertumbuhan penjualan sebesar 12% pada 2018, maka target penjualan pada 2019 diperkirakan sekitar Rp25,65 triliun - Rp25,88 triliun atau bertambah sekitar Rp2,3 triliun - Rp2,56 triliun dari target 2018. \"Target penjualan tahun ini [bertambah] Rp2,6 triliun atau sekitar 10% - 11%,\" katanya kepada  Bisnis.com , pada Senin (14/1/2019). Berdasarkan laporan keuangan per 30 September 2018, MYOR mencatatkan penjualan bersih Rp17,35 triliun atau tumbuh 21,34% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp14,30 triliun. Sedangkan, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tercatat Rp1,10 triliun atau tumbuh 18,56% dibandingkan periode yang sama tahun sebelumnya sebesar Rp927,85 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190115/192/878764/2019-mayora-indah-myor-bidik-pertumbuhan-penjualan-hingga-11?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:23:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190207/442/886067/strategi-emiten-mayora-lebarkan-sayap-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-07 09:02:00", "title": "AKSI EMITEN 7 FEBRUARI: BUMN Serbu Pasar Usai Pemilu, Mayora Lebarkan Sayap Ekspor", "content": " Bisnis.com,  JAKARTA – Berita mengenai rencana penerbitan obligasi oleh sejumlah BUMN serta langkah ekspor PT Mayora Indah Tbk. menjadi sorotan media nasional, Kamis (7/2/2019). Berikut rincian topik utama di sejumlah media nasional: BUMN Serbu Pasar Usai Pemilu.  Sejumlah BUMN berencana menggalang dana melalui penerbitan obligasi di pasar domestik usai periode pemilihan umum atau Pemilu 2019 untuk memenuhi sejumlah kebutuhan pembiayaan. (Bisnis Indonesia) Mayora Lebarkan Sayap Ekspor.  Penjualan Torabika Cappucino yang laris manis selama gelaran Piala Dunia 2018 di Rusia agaknya menginspirasi Mayora Group untuk mendalami potensi ekspor di luar Asia. Strategi itu menandai langkah PT Mayora Indah Tbk. yang kian gesit menangkap peluang untuk melebarkan sayap ekspor. (Bisnis Indonesia) Penjualan MAPI Tumbuh 18%.  Emiten peritel, PT Mitra Adiperkasa Tbk. mencatatkan pertumbuhan penjualan sebesar 18% pada 2018, lebih tinggi dari target 15% yang dibidik perseroan. (Bisnis Indonesia) MYOR Memperkuat Pasar Rusia.  PT Mayora Indah Tbk. berencana mengekspor produk hingga sebanyk 2.000 kontainer ke Rusia pada tahun ini. Target tersebut naik dua kali lipat ketimbang realisasi ekspor ke Rusia tahun lalu yakni 1.000 kontainer. (Kontan) Kalbe Jajaki Mitra Asal India, Jepang, Tiongkok, dan Eropa.  PT Kalbe Farma Tbk. (KLBF) tengah menjajaki peluang kerja sama pengembangan bahan baku obat dan produk biologi dengan rekanan sejumlah perusahaan dari India, Jepang, Tiongkok, dan negara-negara Eropa. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190207/192/886158/aksi-emiten-7-februari-bumn-serbu-pasar-usai-pemilu-mayora-lebarkan-sayap-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 14:29:00", "title": "Dirut Mayora Indah (MYOR) Tambah Kepemilikan Saham", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Mayora Indah Tbk. (MYOR) Andre Sukendra Atmadja menambah kepemilikan saham pada emiten yang bergerak di bidang makanan minuman tersebut.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Senin (18/2/2019), pembelian sebanyak Rp7.500 saham dilakukan pada 15 Februari 2019. Adapun harga transaksi sebesar Rp2.570 per saham.  Dengan demikian, nilai transaksi tersebut yakni Rp19,28 juta. Jumlah kepemilikan saham setelah transaksi ini sebanyak 1.074.000 saham. \"Tujuan transaksi ini untuk investasi,\" terang Corporate Secretary Mayora Indah Yuni Gunawan dalam keterbukaan.  Di sisi lain, perseroan mengincar volume ekspor ke Rusia dapat tumbuh dua kali lipat pada 2019, seiring dengan dua produk baru yang diluncurkan di negara tersebut.  Mayora berhasil menembus pasar Rusia yang mencatat peningkatan ekspor sebanyak 1.000 kontainer pada 2018. Pencapaian itu menunjukkan pertumbuhan bisnis yang melebihi 30% dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/890132/dirut-mayora-indah-myor-tambah-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-20 07:41:00", "title": "Mayora Indah (MYOR) Targetkan Penjualan Ekspor Tumbuh 15%-20% di 2019", "content": " Bisnis.com , JAKARTA - PT Mayora Indah Tbk. menargetkan penjualan ekspor dapat tumbuh 15%-20% pada 2019, dengan Filipina sebagai kontributor utama.  Global Marketing Director Mayora Indah Ricky Afrianto mengatakan, perseroan menargetkan penjualan ekspor dapat tumbuh 15%-20%, sama dengan target total penjualan perseroan pada tahun ini. Adapun, pada tahun lalu total penjualan perseroan diperkirakan tumbuh sekitar 16%.  Jika mengacu pekiraan tersebut, maka penjualan MYOR diperkirakan mencapai Rp24,15 triliun pada 2018. Adapun, penjualan ekspor diperkirakan sekitar Rp12,07 triliun pada 2018. Dengan demikian, perseroan mengincar total penjualan sekitar Rp27,77 triliun - Rp28,98 triliun pada 2019.  \"[Kontribusi] ekspor kami hampir 50% [dari total penjualan], US$600 juta dari Filipina,\" katanya, Selasa (19/2/2019). Lebih lanjut, perseroan masih berharap negosiasi pemerintah dengan Filipina untuk meniadakan special safeguards (SSG) terhadap kopi instan dari Indonesia berbuah manis. Sebab,  special safeguards  membuat harga produk MYOR yang dipasarkan di Filipina dengan merek Kopiko Blanca, Kopiko Brown, dan Astig, tidak kompetitif di pasar.  Ricky mengatakan, produk kopi kemasan MYOR memiliki pangsa pasar sebesar 45% di Filipina. Jika negosiasi tidak berhasil, maka MYOR akan mendirikan pabrik kopi kemasan di Filipina untuk menghindari SSG.  Dia mengatakan perlu investasi senilai US$50 juta - US$75 juta secara bertahap. Pendirian pabrik tersebut diperkirakan mengambil porsi sekitar 10%-15% dari penjualan ekspor ke Filipina.  Oleh karena itu, perseroan berharap negosiasi pemerintah dengan Filipina dapat berbuah manis. \"Kami lebih suka [mendirikan pabrik] di Indonesia. Karena jika dikenakan special safeguard dan mendirikan pabrik, maka penyerapan terhadap hasil pertanian dan tenaga kerja menjadi berkurang,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/890982/mayora-indah-myor-targetkan-penjualan-ekspor-tumbuh-15-20-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190221/442/891472/kaji-bangun-pabrik-kopi-kemasan-myor-siap-tanam-investasi-us-75-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-15 09:27:00", "title": "Jelang Puasa dan Lebaran, Mayora Indah (MYOR) Tingkatkan Produksi", "content": " Bisnis.com,  JAKARTA — Sejumlah emiten makanan dan minuman, termasuk PT Mayora Indah Tbk. (MYOR) optimistis dapat memperoleh keuntungan tambahan seiring dengan peningkatan daya beli masyarakat yang terjadi selama periode bulan Ramadan dan IdulFitri 2019.  Corporate Secretary PT Mayora Indah Tbk. Yuni Gunawan mengatakan, perseroan mencatatkan tren kenaikan penjualan sekitar 15%-20% selama periode puasa dan lebaran, dibandingkan bulan-bulan lainnya. Kenaikan penjualan terutama terjadi pada segmen biskuit, wafer, dan kembang gula.  Guna memenuhi kenaikan permintaan, perseroan akan mengoptimalkan kapasitas terpasang dan memproduksi produk sesuai dengan kebutuhan konsumen. \"[Strateginya] meningkatkan jumlah produksi dan mengeluarkan stok barang jadi yang sudah tersedia di gudang,\" katanya kepada  Bisnis.com,  dikuip Senin (15/4/2019). Meski permintaan meningkat selama periode puasa dan Lebaran, realisasi sepanjang semester I diperkirakan hanya mencapai 45% dari target penjualan 2019. Yuni menjelaskan, proyeksi penjualan yang tidak mencapai separuh dari target sepanjang tahun itu disebabkan banyaknya masa libur, termasuk libur panjang karena lebaran.  Emiten dengan kode saham MYOR ini mengincar penjualan tumbuh sekitar 15%-20% pada 2019. Berdasarkan laporan keuangan konsolidasian 2018, perseroan mencetak penjualan bersih sebesar Rp24,06 triliun atau naik 15,58% secara tahunan.  Adapun, laba bersih yang dibukukan sebesar Rp1,72 triliun atau naik 7,65% secara tahunan. Jika mengacu pada perolehan tersebut, maka perseroan mengincar penjualan sekitar Rp27,67 triliun - Rp28,87 triliun pada tahun ini.  \"Karyawan semuanya libur,  enggak  bisa jualan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911832/jelang-puasa-dan-lebaran-mayora-indah-myor-tingkatkan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 18:45:00", "title": "Mayora Indah (MYOR) Incar Laba Bersih Rp1,93 Triliun pada 2019", "content": " Bisnis.com , JAKARTA - Emiten  consumer goods , PT Mayora Indah Tbk. memperkirakan penjualan dan laba bersih masing-masing dapat tumbuh 11,1% dan 9,7% pada 2019.  Berdasarkan paparan public expose melalui keterbukaan informasi Bursa Efek Indonesia pada Jumat (14/6/2019), emiten dengan kode saham MYOR ini memperkirakan penjualan dapat mencapai Rp26,73 triliun dan laba bersih sebesar Rp1,93 triliun pada 2019.  Proyeksi tersebut masing-masing tumbuh 11,1% dan 9,7% dibandingkan dengan tahun sebelumnya. Pada 2018, perseroan membukukan penjualan Rp24,06 triliun dan laba bersih Rp1,76 triliun.  Sepanjang Januari-Maret 2019, perseroan membukukan penjualan Rp6,01 triliun atau naik 11,1% secara tahunan, sedangkan laba bersih naik 0,4% menjadi Rp480 miliar. Manajemen menjelaskan, pertumbuhan perekonomian yang masih rendah menjadi kendala perseroan. Kendala lainnya seperti hadirnya produsen lokal dan produk impor yang semakin banyak beredar. Perseroan juga harus berhati-hati dalam penyediaan bahan baku.  Sebelumnya, Presiden Direktur Mayora Group Andre Atmadja mengatakan, perseroan terus mengembangkan pasar ekspor dengan menambah sejumlah pasar baru. Pada tahun ini, emiten dengan kode saham MYOR itu, mulai masuk ke negara-negara Eropa Timur sejalan dengan keberhasilan perseroan masuk ke Rusia.  Selain itu, perseroan mengembangkan pasar di beberapa negara Afrika yang belum tergarap maksimal. Hingga kuartal I/2019, penjualan ekspor sebesar Rp2,40 triliun atau berkontribusi 39,93% terhadap total penjualan.  Pada penutupan perdagangan Jumat (14/6/2019), saham MYOR parkir pada level Rp2.500, turun 20 poin atau melemah 0,79%. Meski demikian, dalam 6 bulan terakhir saham MYOR menguat 6,38%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933954/mayora-indah-myor-incar-laba-bersih-rp193-triliun-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 15:28:00", "title": "Produsen Permen Kopiko Bagi Dividen Rp29 per Saham", "content": " Bisnis.com , JAKARTA - Emiten  consumer goods , PT Mayora Indah Tbk. membagikan dividen kepada pemegang saham sebesar Rp648,40 miliar untuk tahun buku 2018.  Direktur Utama Mayora Indah Andre Sukendra Atmadja mengatakan bahwa rapat umum pemegang saham tahunan memutuskan untuk membagikan dividen tunai sebesar Rp648,40 miliar atau sebesar Rp29 per saham untuk tahun buku 2018.  Jumlah dividen yang dibagikan setara dengan 37,68% dari laba bersih yang diatribusikan ke pemilik entitas induk tahun buku 2018 sebesar Rp1,72 triliun. Dividen tunai akan mulai dibagikan pada 24 Juli 2019.  \"Meski terdapat kendala dalam pertumbuhan penjualan, namun semua itu dapat diatasi. Bahkan, perseroan berhasil meraih peningkatan penjualan hingga sebesar 15,58%,\" katanya, Kamis (20/6/2019). Perseroan mengincar pendapatan sebesar Rp22,97 triliun pada 2018. Pada 31 Desember 2018, emiten dengan kode saham MYOR ini berhasil mencatatkan jumlah pendapatan sebesar Rp24,06 triliun atau Rp1,09 triliun lebih besar dari yang ditargetkan. Adapun laba usaha yang ditargetkan sebesar Rp2,62 triliun. Dari target tersebut, berhasil dicapai Rp2,63 triliun atau Rp9,26 miliar lebih besar dari yang ditargetkan.  Sementara itu, laba bersih yang berhasil diperoleh pada 2018 sebesar Rp1,76 triliun atau Rp43,72 miliar lebih besar dari yang ditargetkan sebesar Rp1,72 triliun.  \"Banyak potensi-potensi yang sangat besar di pasar, karena itu perseroan akan terus berfokus untuk memperkuat daya saing dan terus melakukan inovasi sesuai kebutuhan pasar,\" imbuhnya.  Sebagai informasi, Mayora Indah memproduksi dan memiliki 6 divisi yakni biskuit, kembang gula, wafer, coklat, kopi, makanan kesehatan, dengan sjumlah merek dagang yang sudah dikenal masyarakat seperti Roma, Kopiko, Beng Beng, Torabika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/935941/produsen-permen-kopiko-bagi-dividen-rp29-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 16:05:00", "title": "Hingga Mei 2019, Mayora Indah (MYOR) Serap Capex Rp350 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  consumer goods , PT Mayora Indah Tbk. telah menyerap belanja modal sebesar Rp350 miliar hingga Mei 2019.  Direktur Keuangan Mayora Indah Hendrik Polisar mengatakan bahwa perseroan rutin mengalokasikan sekitar Rp600 miliar hingga Rp1 triliun setiap tahun untuk kebutuhan belanja modal perseroan. Alokasi belanja modal yang digunakan untuk ekspansi pabrik di Balaraja itu, berasal dari kas internal dan pinjaman bank.  Hingga Mei 2019, produsen permen Kopiko ini telah menyerap belanja modal sebesar Rp350 miliar. Pada tahun ini perseroan tidak berencana mencari pendanaan dari pasar modal.  Sebagai informasi, Mayora masih memiliki sisa penawaran umum berkelanjutan (PUB) I obligasi berkelanjutan I sebesar Rp450 miliar. \"Kami tidak ambil pendanaan dari PUB. Setelah issued yang ketiga tingkat bunga naik, sehingga kami tidak menggunakan sisanya. Kami menggunakan dana dari internal,\" katanya dalam  public expose  di Jakarta pada Kamis (20/6/2019).  Direktur Operasional Mayora Indah Wardhana Atmadja mengatakan bahwa ekspansi pabrik itu dapat menambah kapasitas produksi hingga 15%.  Sekretaris Perusahaan Yuni Gunawan mengatakan bahwa perseroan berharap kapasitas baru di Balaraja dapat beroperasi tahun ini. Bangunan pabrik telah selesai dan saat ini dalam proses instalasi mesin.  Berdasarkan laporan tahunan 2018, perseroan melakukan investasi Rp567 miliar atau 2,36% dari omzet untuk belanja modal. Dari keseluruhan jumlah ini, sebesar Rp282 miliar digunakan untuk pembangunan pabrik baru.  Sebelumnya, produsen biskuit Roma itu berencana menambah 3 line produk biskuit dan 15 line produk wafer. Perseroan lalu membeli tanah seluas 51.406 meter persegi di Balaraja, Banten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/935965/hingga-mei-2019-mayora-indah-myor-serap-capex-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190621/442/936145/emiten-konsumer-siasat-myor-mendongkrak-pamor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 06:19:00", "title": "Mayora Indah (MYOR) Bagi Dividen Rp29 per Saham, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA - PT Mayora Indah Tbk. akan membagikan dividen tunai dari laba tahun buku 2018 kepada pemegang saham.  Berdasarkan keterbukaan informasi di Bisnis Indonesia pada Senin (24/6/2019), emiten produsen makanan dan minuman ini akan menebar dividen senilai Rp29 per saham. Tanggal terakhir perdagangan saham dengan hak dividen alias cum dividen saham MYOR di pasar reguler dan negosiasi pada 28 Juni 2019.  Sedangkan, cum dividen di pasar tunai pada 2 Juli 2019. Pada tanggal yang sama akan dilakukan  recording date  yang berhak atas dividen. Selanjutnya, awal pembayaran dividen tunai pada 24 Juli 2019. Pada penutupan perdagangan Jumat (21/6/2019), saham MYOR parkir di level Rp2.510 per saham, melemah 0,79% atau turun 20 poin.  Apabila investor membeli saham pada harga tersebut, maka potensi yield dividen sekitar 1,16%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/936881/mayora-indah-myor-bagi-dividen-rp29-per-saham-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-24 22:39:00", "title": "Berikut Jadwal Pembagian Dividen SMRA, MYOR, IGAR, AMIN", "content": " Bisnis.com ,JAKARTA—Sejumlah emiten akan melakukan pembayaran dividen tunai pada 19—24 Juli 2019. Perusahaan tersebut di antaranya PT Ateliers Mecaniques D Indonesie Tbk. (AMIN), PT Champion Pacific Indonesia Tbk. (IGAR), PT Mayora Indah Tbk. (MYOR), dan PT Summarecon Agung Tbk. (SMRA). Dalam keterbukaan informasi di Kustodian Sentral Efek Indonesia (KSEI) dan Bursa Efek Indonesia (BEI) pada Senin (24/6/2019), AMIN akan membagikan dividen tunai sebesar Rp8,64 miliar yang berasal dari kinerja 2018. “Dengan demikian, nilai yang diterima per lembar saham yakni Rp8,” tulis keterbukaan informasi. Secara detail, akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 22 Juli 2019. Sementara itu, IGAR akan membagikan dividen tunai sebesar Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Selanjutnya, MYOR akan membagikan dividen tunai sebesar Rp648,40 miliar atau Rp29 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 24 Juli 2019. Terakhir, SMRA akan membagikan dividen tunai Rp73,13 miliar atau Rp5 per saham. Jadwal akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 28 Juni 2019. Adapun, cum date untuk pasar tunai pada 2 Juli 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 2 Juli 2019. Pembayaran dividen tunai akan dilakukan pada 19 Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/189/937280/berikut-jadwal-pembagian-dividen-smra-myor-igar-amin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:23:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190724/442/1127927/genjot-kapasitas-pabrik-menanti-kinerja-myor-semakin-legit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-05 13:42:00", "title": "5 Berita Populer, MYOR Kantongi Kontrak Penjualan ke Rusia US$2,5 Juta dan Listrik Padam Bikin Rugi Pengusaha Hotel & Mal", "content": " 1. Mayora (MYOR) Kantongi Kontrak Penjualan ke Rusia US$2,5 Juta PT Mayora Indah Tbk. berhasil mengantongi kontrak penjualan ke Rusia senilai US$2,5 juta untuk tahun depan. Kontrak penjualan itu tertuang dalam memorandum of understanding (MoU) yang ditandatangani oleh emiten berkode saham MYOR itu bersama dengan FT Service LLC, dalam forum bisnis Indonesia-Rusia di Moscow, Rusia, pada Kamis (1/8/2019). Baca selengkapnya  di sini 2. Listrik Padam, Pengusaha Hotel & Mal 'Kebakaran Jenggot' Perbesar Padamnya listrik di area Jawa Barat, Banten dan DKI Jakarta pada hari ini menimbulkan kerugian bagi para pengelola pusat perbelanjaan dan perhotelan di daerah yang terdampak. Ketua Perhimpunan Hotel dan Restoran Indonesia (PHRI) Hariyadi B. Sukamdani mengatakan, kejadian tersebut membuat layanan perhotelan terganggu. Baca selengkapnya  di sini 3. Inilah Penyebab dan Kronologis Listrik Padam di Jabar, Banten, DKI Jakarta Plt Direktur Utama PT Perusahaan Listrik Negara (Persero) Sripeni Inten Cahyani mengatakan gangguan aliran listrik terjadi pada pukul 11.45 lewat 27 detik pada Saluran Udara Tegangan Extra Tinggi atau SUTET Ungaran-Pemalang. Di sana, kata dia, terjadi gangguan pada sirkuit satu. Baca selengkapnya  di sini 4. Listrik Padam, 8 Lokasi di Jakarta Terbakar Minggu Malam hingga Senin Dini Hari Perbesar Peristiwa kebakaran melanda sebanyak delapan lokasi di wilayah Jakarta pada Minggu (4/8/2019) malam hingga Senin dini hari. Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta, dalam akun Twitter resmi mereka melaporkan lokasi kebakaran terjadi pada Minggu malam, baca selengkapnya  di sini 5. Listrik Padam, Bank Mandiri Pastikan Layanan Utama Berjalan Normal Perbesar Di tengah pemadaman listrik seluruh wilayah Jabodetabek pada Minggu (4/8/2019), PT Bank Mandiri (Persero) Tbk. memastikan pelayanan perbankan utama perseroan berjalan normal. Corporate Secretary Bank Mandiri Rohan Hafas mengatakan seluruh jaringan kantor cabang Bank Mandiri memiliki genset untuk memback-up pasokan listrik. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190805/192/1132557/5-berita-populer-myor-kantongi-kontrak-penjualan-ke-rusia-us25-juta-dan-listrik-padam-bikin-rugi-pengusaha-hotel-mal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191127/441/1174732/portofolio-watch-myor-tetap-jadi-favorit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:23:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191219/442/1182802/kinerja-keuangan-2020-myor-incar-pertumbuhan-penjualan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-13 11:42:00", "title": "Dampak Corona (Covid-19), 4 Emiten Konsumer dan Peritel Ini Layak Dikoleksi", "content": " Bisnis.com,  JAKARTA – Ciptadana Sekuritas Asia merekomendasikan empat saham emiten kosumer dan peritel yang layak untuk dibeli terkait dampak potensial wabah Covid-19 atau virus corona dan implikasinya.  Empat di antaranya adalah PT Erajaya Swasembada Tbk. (ERAA), PT Ace Hardware Indonesia Tbk. (ACES), PT Kalbe Farma Tbk. (KLBF) dan PT Mayora Indah Tbk. (MYOR). “Pada sektor ritel kami percaya dampak akan terasa pada potensi gangguan rantai pasokan (persediaan) daripada permintaan. Pada kebutuhan pokok konsumen dampaknya akan sangat terbatas dalam jangka pendek,” tulis analis Robert Sebastian dan Muhammad Fariz dalam risetnya, Rabu (12/2/2020). Karena sebagian besar komponen merakit smartphone dan aksesoris adalah dari China, hal ini mungkin akan menjadi sentimen negatif untuk ERAA. Namun, manajemen ERAA mengakui bahwa sejauh ini, situasinya masih dapat dikelola karena perseroan belum bermasalah karena pembelian pasokan tidak dilakukan setiap bulan. Menurut data, 50 persen produk ACES sendiri diimpor dari China, sehingga salah satu dampaknya terhadap perseroan adalah keterlambatan proses pengiriman dari China ke Indonesia. Namun, situasinya masih dapat dikendalikan, karena perseroan telah membeli sebagian besar persediaan pada bulan Desember 2019. KLBF sendiri mengakui impor pasokan API (Active Pharmaceutical Ingredients) adalah dari pemasok di Wuhan. Namun, menurut perusahaan, impor dari Wuhan tidak signifikan. Beberapa API juga diimpor dari India untuk menggantikan sebagian pasokan API dari China, jika situasinya memburuk. Secara keseluruhan, hanya MYOR yang memiliki kontribusi ekspor ke China paling dominan yakni sebesar 9 persen. Dalam jangka panjang, dampak pada penyebaran virus ini dapat menekan penjualan Mayora. Meski memiliki dampak minimum kepada perseroan, karena MYOR terus menggenjot pasar ekspor, namun negara-negara Asia lainnya berkontribusi 44 persen terhadap penjualan MYOR. Adapun, penyebaran virus mematikan tersebut sudah hampir merata di kawasan Asia. ACES – BUY – TP 1880 ERAA – BUY – TP 2130 KLBF – BUY – TP 1790 MYOR – BUY – TP 2000 TP =  taking profit Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200213/189/1200943/dampak-corona-covid-19-4-emiten-konsumer-dan-peritel-ini-layak-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-28 09:00:00", "title": "Difasilitasi KBRI Addis Ababa, Dua Perusahaan Ini Jajal Pasar Ethiopia", "content": " Bisnis.com , JAKARTA - KBRI Addis Ababa dan dua perusahaan terkemuka di Indonesia mengikuti Addis Chamber International Trade Fair (ACITF) ke-24 yang diadakan di Addis Ababa. Dua perusahaan Indonesia tersebut adalah PT. Mayora Indah, Tbk dan PT Forisa Nusa Persada. Keduanya bergerak di bidang makanan dan minuman, salah satu sektor manufaktur dengan pertumbuhan yang tinggi di Indonesia. “Dari kehadiran perusahaan Indonesia pada pameran itu, terlihat peluang kerjasama ekonomi Indonesia dengan Ethiopia besar dan terus meningkat. Jumlah pengunjung pavilion Indonesia sangat banyak dan beberapa rencana kerjasama perusahaan Indonesia dengan perusahaan Ethiopia akan segera ditindak lanjuti,” kata Al Busyra Basnur, Duta Besar RI untuk Ethiopia, Djibouti dan Uni Afrika yang hadir pada acara tersebut sejak acara pembukaan. Bahkan, dia menuturkan pengusaha Indonesia berencana untuk kembali ke Ethiopia untuk menindaklanjuti pembahasan kerjasama dagang dan kemungkinan berinvestasi di Ethiopia.Pameran internasional tahunan itu dibuka oleh Menteri Perdagangan dan Industri Ethiopia Melaku Alebel. Selain Indonesia, pameran diikuti juga oleh 74 perusahaan asing antara lain dari India, Iran, Italia, Kenya, Mesir, dan Sudan. Sementara dari Ethiopia sebanyak 127 perusahaan ikut serta. Selama di Addis Ababa, perusahaan Indonesia yang mengikuti pameran tersebut juga melakukan survei pasar dan bertemu dengan sejumlah pengusaha Ethiopia. KBRI Addis Ababa mempertemuan pengusaha Indonesia itu dengan dua dari lima perusahaan Indonesia yang saat ini berinvestasi di Ethiopia, yaitu P.T. Indofood dan P.T. Sinar Antjol. Pertemuan dimaksudkan untuk mendapatkan berbagai masukan tentang hal-hal yang perlu diketahui dalam bekerjasama dengan pengusaha Ethiopia. Ethiopia adalah negara yang pertumbuhan ekonominya tertinggi di kawasan. Pada tahun, negara tersebut membukukan ini 9 persen. Sepuluh tahun sebelumnya, pertumbuhan ekonominya berada diatas 10 persen. Peluang pasar di negara ini juga sangat besar karena jumlah penduduknya 112 juta jiwa, nomor dua terbesar di Afrika setelah Nigeria. Namun, kendala yang dihadapi Ethiopia saat ini dalam kerjasama ekonomi adalah kesulitan dalam mendapatkan mata uang asing. Trade Fair yang diselenggarakan oleh Addis Ababa Chamber of Commerce & Sectoral Associations (AACCSA) pada tanggal 20-26 Februari 2020 bertempat di Addis Ababa Exhibition Center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200228/12/1206956/difasilitasi-kbri-addis-ababa-dua-perusahaan-ini-jajal-pasar-ethiopia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-22 09:43:00", "title": "Saham Mayora (MYOR) Melesat, Tren Penguatan Indeks Bisnis-27 Berlanjut", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  terpantau melanjutkan tren penguatannya hingga awal perdagangan Senin (22/6/2020). Setelah dibuka pada level 437,539, indeks menguat 0,12 persen atau 0,52 poin ke level 438,063 pada pukul 09.03 WIB. Sepanjang perdagangan indeks bergerak di kisaran 437,24 hingga 438,741. Sementara, berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan sebelumnya Jumat (19/6/2020), indeks Bisnis-27 juga ditutup menguat 0,74 persen atau 3,21 poin ke level 437,539. Dari 27 anggota konstituen indeks, 10 emiten yang terpantau menguat, 4 emiten stagnan sementara hanya 13 emiten lainnya berada dalam posisi melemah. Penguatan indeks dipimpin oleh emiten konsumer PT Mayora Indah Tbk. (MYOR) dengan kenaikan 2,63 persen atau 60 poin ke level Rp2.340.  Selain MYOR, emiten perbankan PT Bank Central Asia Tbk. (BBCA) juga ikut menguat dengan peningkatan 1,17 persen atau 325 poin ke level Rp28.200.  Di sisi lain, saham emiten batu bara PT Bukit Asam Tbk. (PTBA) lagi-lagi menjadi pemberat indeks dengan penurunan sebesar 4,39 persen atau 100 poin ke level Rp2.180.  Bukan hanya PTBA, saham PT United Tractors Tbk. (UNTR) juga mengalami koreksi 4,34 persen atau 775 poin ke level Rp17.075. Adapun, pada perdagangan akhir pekan lalu, saham PTBA mengalami  auto reject  bawah atau ARB yang disebabkan oleh periode ex dividen pada Jumat (19/6/2020).  Hal yang sama juga terjadi pada pergerakan saham UNTR dimana periode cum dividen-nya di pasar reguler dan negosiasi berakhir pada akhir pekan lalu.  Berbeda dengan indeks Bisnis-27, kinerja  Indeks Harga Saham Gabungan (IHSG)  terpantau mulai melemah setelah dibuka menguat pada awal perdagangan pekan ini. IHSG dibuka pada level 4.940,803 turun tipis 0,03 persen atau 1,472 poin hingga pukul 09.21 WIB. Bursa Asia ternyata juga ditutup dengan pergerakan variatif pada awal perdagangan hari ini. Indeks Jepang Nikkei 225 menguat 0,09 persen sedang indeks Hong Kong Hang Seng terkoreksi 0,35 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200622/7/1255794/saham-mayora-myor-melesat-tren-penguatan-indeks-bisnis-27-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200627/445/1258296/laba-korporasi-myor-mtdl-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-01 20:21:00", "title": "Menilik Peruntungan Penerbitan Obligasi Mayora (MYOR) di Tengah Pandemi", "content": "", "link": "https://market.bisnis.com/read/20200901/192/1286005/menilik-peruntungan-penerbitan-obligasi-mayora-myor-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-20 12:14:00", "title": "Mayora Nilai Konsumsi Masyarakat Telah Pulih", "content": " Bisnis.com , JAKARTA - PT Mayora Indah Tbk. menilai konsumsi masyarakat sudah membaik seusai ditekan pandemi yang sudah berjalan lebih dari satu semester dan belum menunjukkan tanda-tanda akan berakhir. Direktur Utama PT Mayora Indah Tbk. Andre Sukendra Atmadja mengatakan pihaknya merasa tren konsumsi di pasar telah pulih. Perseroan pun optimistis akan mencetak kinerja pertumbuhan pada kuartal III/2020 ini. \"Kami sangat optimis untuk kuartal III tahun ini akan tumbuh, karena titik terendah sudah kita lewati di Mei. Pada Juni sudah mengalami recovery. Bahkan, Agustus sudah lebih tinggi dari Juli,\" katanya melalui siaran pers, Minggu (20/9/2020). Adapun emiten konsumer dengan sandi saham MYOR ini memang menargetkan penjualan pada semester II/2020 dapat bertumbuh. Mayora Indah termasuk salah satu emiten fast moving consumer goods (FMCG) yang beruntung dapat mencatatkan pertumbuhan laba bersih di tengah pandemi Covid-19. Mayora Indah melaporkan realisasi penjualan bersih Rp11,08 triliun per 30 Juni 2020. Pencapaian itu turun 8,10 persen dari Rp12,05 triliun periode yang sama tahun lalu. Kontribusi penjualan terbesar perseroan berasal dari domestik senilai Rp6,88 triliun disusul ekspor Rp4,20 triliun. Jumlah yang dibukukan mengalami penurunan secara tahunan baik di dalam maupun ke luar negeri. Total laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp938,47 miliar pada semester I/2020. Pencapaian itu naik 16,22 persen dari Rp807,48 miliar per 30 Juni 2019. “Semester kedua kita harapkan sudah bisa tumbuh penjualannya,” ujar Direktur Keuangan Mayora Hendrik Polisar kepada Bisnis.com belum lama ini. Hendrik juga menyatakan pertumbuhan laba disebabkan oleh berbagai hal, seperti penghematan bunga dan laba kurs. Untuk diketahui, produsen biskuit dengan jenama Roma tersebut membukukan laba selisih kurs mata uang asing bersih Rp126,22 miliar per 30 Juni 2020. Posisi itu berbalik dari rugi Rp103,86 miliar periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200920/257/1294053/mayora-nilai-konsumsi-masyarakat-telah-pulih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-20 18:03:00", "title": "Konsumsi Mulai Pulih, Mayora (MYOR) Optimis Penjualan Terus Melaju", "content": " Bisnis.com , JAKARTA — PT Mayora Indah Tbk. optimistis penjualan produksi  consumer  bakal terus bertumbuh di kuartal III hingga kuartal IV tahun ini. Manajemen tren penjualan kini sudah mulai pulih dan menunjukkan tren peningkatan. Direktur Utama PT Mayora Indah Tbk. Andre Sukendra Atmadja mengatakan tingkat konsumsi sempat turun, tercermin dari tren penjualan perseroan. Namun, titik terendah sudah dilewati pada Mei 2020 lalu dan sebulan kemudian sudah terjadi pemulihan. \"Kami sangat optimis untuk kuartal III tahun ini akan tumbuh, karena titik terendah sudah kita lewati di Mei. Pada Juni sudah mengalami recovery. Bahkan, Agustus sudah lebih tinggi dari Juli,\" katanya melalui siaran pers, Minggu (20/9/2020). Adapun emiten konsumer dengan sandi saham MYOR ini memang menargetkan penjualan pada semester II/2020 dapat bertumbuh. Mayora Indah termasuk salah satu emiten fast moving consumer goods (FMCG) yang beruntung dapat mencatatkan pertumbuhan laba bersih di tengah pandemi Covid-19. Mayora Indah melaporkan realisasi penjualan bersih Rp11,08 triliun per 30 Juni 2020. Pencapaian itu turun 8,10 persen dari Rp12,05 triliun periode yang sama tahun lalu. Kontribusi penjualan terbesar perseroan berasal dari domestik senilai Rp6,88 triliun disusul ekspor Rp4,20 triliun. Jumlah yang dibukukan mengalami penurunan secara tahunan baik di dalam maupun ke luar negeri. Total laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp938,47 miliar pada semester I/2020. Pencapaian itu naik 16,22 persen dari Rp807,48 miliar per 30 Juni 2019. Pada perdagangan kemarin, saham berkode MYOR naik 0,42 persen. Dalam enam bulan terakhir,saham MYOR sudah naik 26,26 persen. Sementara itu, bila dibandingkan sejak awal tahun, saham MYOR masih memberikan imbal hasil negatif 5,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200920/192/1294137/konsumsi-mulai-pulih-mayora-myor-optimis-penjualan-terus-melaju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200922/441/1294694/emiten-barang-konsumsi-penjualan-myor-merangkak-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-30 18:24:00", "title": "Aneka Gas (AGII) dan Mayora (MYOR) Ungkap Alasan Rilis Obligasi", "content": " Bisnis.com , JAKARTA -  PT Aneka Gas Industri Tbk. (AGII)  dan  PT Mayora Indah Tbk. (MYOR)  mengungkap alasan dibalik penerbitan obligasi dan sukuk ijarah pada tahun 2020 ini. Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI),  Aneka Gas Industri  mengumumkan penerbitan obligasi dan sukuk ijarah dengan total emisi mencapai Rp305 miliar. Presiden Direktur Aneka Gas Industri Rachmat Harsono mengatakan penerbitan obligasi pada tahun ini dilaksanakan untuk kebutuhan mendanai pinjaman jatuh tempo  (refinancing). “(Penerbitan obligasi dan sukuk ijarah) refinancing sukuk dan  bonds  yang jatuh tempo awal Desember,” ungkapnya kepada  Bisnis , Rabu (30/9/2020). Untuk diketahui,  AGII  memiliki obligasi Berkelanjutan I Aneka Gas Industri Tahap II Tahun 2017 seri A dengan nilai pokok Rp195 miliar dan Sukuk Ijarah Berkelanjutan I Aneka Gas Industri Tahap II Tahun 2017 seri A dengan nilai pokok Rp107 miliar yang akan jatuh tempo pada 5 Desember 2020 mendatang. Di sisi lain,  PT Mayora Indah Tbk. (MYOR)  juga baru saja melaksanakan Penawaran Umum Berkelanjutan (PUB) Obligasi Berkelanjutan II Mayora Indah Tahap I Tahun 2020 dengan jumlah pokok Rp500 miliar yang merupakan bagian dari PUB II dengan target dana yang dihimpun seluruhnya senilai Rp2 triliun. Sekretaris Perusahaan  Mayora Indah  Yuni Gunawan membenarkan bahwa dana dari penerbitan obligasi tersebut akan digunakan untuk memberikan pinjaman kepada entitas anak PT Torabika Eka Semesta (TES). “(Penggunaan dana) cuma buat modal kerja. Tidak termasuk buat  capex ,” ungkap Yuni kepada  Bisnis , Rabu (30/9/2020). Dikutip dari pemberitaan sebelumnya, Direktur Keuangan  Mayora Indah  Hendrik Polisar menilai bahwa prospek penjualan dari minuman olahan dalam kemasan untuk produk Torabika memang bertumbuh. Produk kopi kemasan dinilai masih bisa bertumbuh terlihat dari penjualan pada semester pertama tahun ini yang cukup stabil. “Iya, kedepan (prospek bisnis Torabika) masih bagus,\" tutur Hendrik beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200930/192/1298813/aneka-gas-agii-dan-mayora-myor-ungkap-alasan-rilis-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201031/445/1311713/kinerja-emiten-konsumer-kino-melambat-myor-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-23 13:58:00", "title": "Tambah Kapasitas, Mayora Sebut Pabrik Kopi di Filipina Sudah Beroperasi", "content": " Bisnis.com,  JAKARTA — PT Mayora Indah Tbk. menyebut pabrik kopi di Filipina saat ini sudah beroperasi. Pabrik tersebut diklaim baru berkapasitas terbatas dan akan terus dikembangkan ke depannya. Direktur Keuangan Mayora Indah Hendik Polisar mengatakan pabrik di Filipina sudah berjalan dengan lancar meski masih dalam kapasitas kecil. Pabrik tersebut masuk dalam anak perusahaan Torabika sehingga tidak mengganggu total konsolidasi perseroan. \"Jadi tahun ini modal [capex] memang cukup besar yakni Rp2 triliun dan sudah digunakan Rp1,8 triliun dengan alokasi pembangunan pabrik torabika dan ekspansi untuk produk wafer serta biskuit yang seluruhnya akan memberi kapasitas tambahan sebesar 20 persen,\" katanya dalam paparan publik virtual, Rabu (23/12/2020). Adapun hingga tahun lalu, polemik SSG (special safeguard) menjadi salah satu kendala ekspor kopi kemasan Mayora. Bahkan, pada 2018 Mayora merugi US$16 juta akibat kebijakan SSG Filipina. Terlebih, ekspor ke Filipina memiliki porsi 25%—30% terhadap total ekspor produk perseroan. Untuk itu, demi mempermudah akses pasarnya ke negara tersebut, Mayora pun merencanakan investasi membangun pabrik senilai US$50-US$70 juta di negara tersebut. Mayora pun merupakan pemasok kopi kemasan ke Filipina terbesar dari Indonesia. Global Marketing Director Mayora Indah Ricky Afrianto pernah mengatakan produk kopi kemasan MYOR memiliki pangsa pasar sebesar 45% di Filipina. Pendirian pabrik tersebut diperkirakan mengambil porsi sekitar 10%-15% dari penjualan ekspor ke Filipina. Adapun perseroan memang tengah fokus memperkuat penetrasi di negara-negara tetangga. Empat negara tujuan ekspor Mayora Indah di Asean saat ini yaitu Filipina, Vietnam, Thailand, dan Malaysia. Namun, perseroan juga membidik perluasan volume ekspor di tiga negara lain yaitu Myanmar, Kamboja, dan Laos. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201223/257/1334682/tambah-kapasitas-mayora-sebut-pabrik-kopi-di-filipina-sudah-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 14:38:00", "title": "Penjualan 2020 Diprediksi Turun, Ini Penjelasan Mayora Indah (MYOR)", "content": " Bisnis.com, J AKARTA -  PT Mayora Indah Tbk  (MYOR) memperkirakan angka penjualan hingga akhir tahun akan terkoreksi 3 persen seiring dengan gangguan akibat pandemi virus corona pada semester I/2020. Direktur Operasional Mayora Indah Wardhana Atmadja mengatakan, penurunan pendapatan pada 2020 utamanya disebabkan oleh pandemi covid 19. Hal tersebut dinilai berdampak cukup besar terhadap penjualan perusahaan pada kuartal I/2020 dan kuartal II/2020. \"Banyak pelanggan dari luar negeri yang menekan inventory barang sehingga berdampak pada penerimaan perusahaan,\" jelasnya dalam paparan publik perusahaan secara daring pada Rabu (23/12/2020).  Meski demikian, perusahaan melihat kondisi pasar pada paruh kedua 2020 telah membaik. Hal ini terlihat dari kenaikan penjualan pada kuartal ketiga dan keempat yang menembus angka Rp6 triliun. Hingga September 2020, penjualan MYOR tercatat sebesar Rp17,6 triliun, atau sedikit menurun dibandingkan periode September 2019 sebesar Rp17,9 triliun.  Perusahaan menargetkan dapat mencetak angka penjualan sebesar Rp24,2 triliun hingga akhir 2020. Angka tersebut turun 3,2 persen dibandingkan pendapatan pada 2019 sebesar Rp25,02 triliun.  \"Penurunan sebesar 3 persen tersebut sudah kami usahakan sebaik-baiknya ditengah pandemi,\" katanya.  Sementara itu, perusahaan juga menetapkan target laba kotor sebesar Rp7,5  triliun, laba usaha senilai Rp2,8 triliun, dan laba bersih Rp2 triliun pada akhir tahun 2020. Adapun, hingga September 2020, total laba kotor MYOR berada di level Rp5,3 triliun, sementara laba usaha dan laba bersih masing-masing senilai Rp1,9 triliun dan Rp1,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/192/1334700/penjualan-2020-diprediksi-turun-ini-penjelasan-mayora-indah-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 16:46:00", "title": "Mayora Sebut Kelangkaan Kontainer Tak Akan Lama", "content": " Bisnis.com,  JAKARTA — PT Mayora Indah Tbk. menyebut perseroan telah memiliki langkah antisipasi atas kondisi kelangkaan kontainer yang saat ini menghambat arus ekspor dan impor produk di lintas Internasional. Direktur Keuangan Mayora Indah Hendrik Polisar pun meyakini kelangkaan kontainer tidak akan berlangsung lama. Saat ini perseroan telah melakukan langkah pengiriman produk yang lebih antisipatif. \"Kami sudah antisipasi hal tersebut sejak sebulan lalu, terlebih kami juga mendengar kabar cuti panjang akhir tahun yang saat ini dibatalkan tetapi malah menjadi langkah pengamanan kami saat ini. Kami rasa ini tidak akan lama dalam waktu dekat akan normal kembali,\" katanya dalam paparan publik virtual, Rabu (23/12/2020). Hendrik mengemukakan saat ini kontribusi produk ekspor atas penjualan perseroan keseluruhan lebih dari 40 persen. Per kuartal III/2020, angka penjualan pun masih menembus angka Rp6,5 triliun. Perusahaan juga optimistis tren positif bertahan hingga akhir tahun. Hendrik memperkirakan, pada kuartal IV/2020, angka penjualan berada di kisaran Rp6,62 triliun. Terkait, kebijakan harga perseroan mengaku akan terus melakukan pemantauan. Menurut Hendrik tadinya perseroan mengira kenaikan kurs US$ akan berdampak pada harga bahan baku impor tetapi untungnya saat ini US$ semakin stabil dibanding pertengahan tahun lalu. \"Kami juga selalu memiliki stok bahan baku dan kemasan jadi kenaikan juga masih dapat dikendalikan,\" ujar Hendrik Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201223/257/1334763/mayora-sebut-kelangkaan-kontainer-tak-akan-lama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 17:20:00", "title": "Rilis 10 Produk Baru, Mayora Makin Percaya Diri", "content": " Bisnis.com,  JAKARTA — Pelaku industri makanan dan minuman PT Mayora Indah Tbk. makin percaya diri menatap tahun 2021 setelah sepanjang tahun ini merilis sepuluh produk baru.  Mayora memastikan akan melihat perkembangan pasar pada tahun depan kaitannya dengan rencana peluncuran produk baru. Direktur Keuangan Mayora Indah Hendrik Polisar mengatakan selain melihat pasar, pihaknya tentu juga melihat penerimaan pada masyarakat. Pada prinsipnya perseroan tidak akan pernah selesai dengan produk baru. \"Artinya kami masih akan terus melakukan investasi dan ekspansi. Tahun ini kami telah merilis sepuluh produk baru yang diharapkan akan berkontribusi pada pertumbuhan kinerja penjualan 5-10 persen,\" katanya dalam paparan publik virtual, Rabu (23/12/2020). Hendrik menyebut meski menargetkan kontribusi yang terbilang kecil tetapi hal itu akan mendukung pertumbuhan produk eksisting yang masih terus berjalan. Perseroan pun tak memungkiri hadirnya produsen lokal lain dan produk impor yang semakin banyak beredar menjadi kendala perseroan saat ini. Sisi lain perseroan juga dihadapkan pada tantangan dalam penyediaan bahan baku. Untuk itu, inovasi menjadi kata kunci dalam menjaga kinerja perseroan. Perseroan pun masih percaya diri kinerja perseroan dapat tumbuh pesat pada 2021 mendatang. Tren kenaikan penjualan dan respon positif masyarakat terhadap produk baru menjadi sejumlah faktor penopang. Hendrik mengatakan pihaknya mengaku optimistis menatap 2021 seiring dengan tren penjualan yang terus meningkat sepanjang 2020. Selain itu, rilis produk-produk baru juga dinilai memberi dampak positif terhadap kinerja perusahaan sepanjang tahun 2020. Ia mengakui, respon masyarakat terhadap produk-produk baru tersebut cukup baik. \"Dengan kinerja produk baru yang menggembirakan, kami optimistis 2021 mendatang pertumbuhan top line dan bottom line kami bisa  double digit ,\" katanya Beberapa produk baru yang dirilis Mayor sepanjang 2020 adalah biskuit Malkist Roma dengan varian rasa cappuccino, dan kelapa coklat, wafer Kalpa, Energen dengan varian rasa kurma, dan Kopi Gilus Mix. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201223/257/1334787/rilis-10-produk-baru-mayora-makin-percaya-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:23:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201226/445/1335404/pengetatan-aktivitas-sosial-myor-pasang-target-realistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-22 18:20:00", "title": "Ini Daftar Emiten Prospektif Raup Untung dari Ekspor", "content": " Bisnis.com , JAKARTA - Analis menilai emiten dengan pasar  ekspor  luar negeri bakal diuntungkan setidaknya mulai semester I/2021. Analis RHB Sekuritas Michael Wilson Setjoadi menjelaskan permintaan dari luar negeri yang tinggi bakal mengimbangi penurunan daya beli yang terjadi di dalam negeri. “Menurut saya kalau ekspor sudah pasti akan tumbuh lebih cepat tahun ini dibandingkan yang mengandalkan pasar domestik karena perekonomian domestik kita lihat belum membaik,” jelas Michael kepada  Bisnis , Senin (22/2/2021). Michael menunjukkan beberapa perusahaan konsumer dengan basis ekspor kuat seperti PT Mayora Indah Tbk. (MYOR) dan PT Kino Indonesia Tbk. (KINO) akan lebih diuntungkan setidaknya mulai semester pertama tahun ini. Melihat upaya MYOR memperluas pasar  ekspor  dengan menjadi sponsor di drama Korea Selatan baru-baru ini, hal itu dinilai dapat meningkatkan  brand awareness  dari produk perseroan. Dengan demikian, penjualan produk MYOR di pasar negara  existing  bakal bisa lebih terkerek. Sedangkan emiten konsumer lainnya seperti PT Unilever Indonesia Tbk. dan PT Indofood CBP Sukses Makmur Tbk. (ICBP), maupun PT Industri Jamu dan Farmasi Sido Muncul Tbk. dinilai bisa lebih menggenjot ekspor lagi untuk dapat menyeimbangkan kinerja. Sejak awal tahun ini sejumlah emiten sudah menyiapkan ancang-ancang untuk menangkap momentum pelonggaran  lockdown  di sejumlah negara agar kembali masuk memasarkan produknya. Selain MYOR yang masuk lewat sponsor drama Korea, PT Panca Mitra Multiperdana Tbk. (PMMP) berencana memperluas cakupan ekspor hingga ke Uni Eropa. Sementara itu, SIDO berencana menaikkan kontribusi pendapatan  ekspor  hingga 5 persen terhadap pendapatan perseroan tahun ini melihat pemulihan permintaan mulai terjadi sejak kuartal IV/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359442/ini-daftar-emiten-prospektif-raup-untung-dari-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:24:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210226/442/1361132/emiten-konsumer-resep-myor-kejar-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-26 08:12:00", "title": "Kabar Emiten : ASII Butuh Upaya Ekstra, Resep MYOR Kejar Dobel Digit", "content": " Bisnis.com ,JAKARTA – Kabar dari sejumlah emiten menjadi sorotan harian Bisnis Indonesia edisi hari ini, Jumat (26/2/2021), mulai dari  ASII  butuh upaya ekstra.  Kemudian resep MYOR kejar dobel digit, tak ketinggalan kabar dari ASDP bidik 3 triliun. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: ASII Butuh Upaya Ekstra PT Astra International Tbk.  (ASII) membutuhkan upaya ekstra keras untuk memulihkan kinerja keuangan yang terpukul oleh pandemi Covid-19. Disiplin keuangan, inovasi, dan perbaikan praktik operasional terus didorong perseroan. Pada 2020, ASII membukukan pendapatan Rp175,04 triliun, turun 26,19 persen dari realisasi Rp237,16 triliun pada 2019.  Resep  MYOR  Kejar Dobel Digit Inovasi produk dan strategi pemasaran yang kekinian turut mendorong pamor dan kinerja PT Mayora Indah Tbk. (MYOR). Permen Kopiko baru-baru ini juga muncul sebagai sponsor sebuah drama Korea Selatan berjudul Vincenzo. Brand awareness produk unggulan emiten berkode saham MYOR itu terus ditingkatkan. TOWR Raih Rp1 Miliar PT Sarana Menara Nusantara Tbk. (TOWR) mendapatkan fasilitas pinjaman modal kerja untuk anak usaha dari Bank UOB Indonesia senilai Rp1 triliun. Perjanjian kredit modal kerja itu ditandatangani oleh tiga anak usaha TOWR itu, yakni PT Profesional Telekomunikasi Indonesia (Protelindo), PT Iforte Solusi Infotek (Iforte), PT Komet Infra Nusantara (KIN). Tancap Gas Demi Transformasi PT Pos Indonesia (Persero) tengah mengebut pertumbuhan bisnis pada 2021. Salah satunya dengan mengoptimalkan layanan antar paket dengan menyasar marketplace. Perseroan akan berupaya maksimal untuk mengatrol kinerja bisnis dari sisi logistik dan kurir dengan beragam program agresif.  ASDP Bidik 3 Triliun PT ASDP Indonesia Ferry (Persero) menargetkan untuk bisa meraup dana sekitar Rp3 triliun melalui mekanisme initial public offering (IPO). Pada 5 tahun ke depan perseroan memerlukan pendanaan yang cukup besar hingga Rp6,5 triliun guna melanjutkan pembangunan dermaga dan berinvestasi untuk mendatangkan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210226/7/1361231/kabar-emiten-asii-butuh-upaya-ekstra-resep-myor-kejar-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:24:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210603/442/1400683/prospek-emiten-ruang-ekspansi-margin-myor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-18 13:54:00", "title": "Nasib Unilever (UNVR) dan Mayora (MYOR) saat Konsumen Makin Pikir-pikir Belanja", "content": "", "link": "https://market.bisnis.com/read/20210618/7/1407205/nasib-unilever-unvr-dan-mayora-myor-saat-konsumen-makin-pikir-pikir-belanja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-05 18:50:00", "title": "Kirim ke Banyak Negara, Mayora Optimistis Lockdown Tak Pengaruhi Kinerja Ekspor", "content": " Bisnis.com , JAKARTA – Perusahaan pengolahan makanan dan minuman PT Mayora Indah Tbk. (MYOR) optimistis kinerja ekspornya tahun ini tidak terpengaruh dengan penutupan perbatasan yang masih melanda sejumlah negara di Asia. Mayora diketahui telah memasarkan produknya ke hampir seluruh negara Asia, di mana kawasan ini menjadi yang paling parah terpukul Covid-19 varian Delta. “Kinerja ekspor memang terpengaruh [ lockdown ], tetapi karena kami ekspor ke banyak negara, tidak hanya satu atau dua negara saja, sehingga  lockdown  salah satu negara bisa terkompensasi dari penjualan di negara lain,” kata Corporate Secretary Mayora Yuni Gunawan, kepada  Bisnis , Minggu (5/9/2021). Sepanjang paruh pertama tahun ini, penjualan ekspor Mayora mengalami peningkatan sebesar 28,85 persen menjadi Rp5,41 triliun. Dengan total penjualan mencapai Rp13,15 triliun, porsi ekspor dari total pendapatan mencapai 41,14 persen. Adapun, kontribusi ekspor terhadap pendapatan perseroan tahun ini ditarget mencapai 40 persen hingga 50 persen. Yuni juga mengatakan bahwa operasional perusahaan yang sempat terpukul di awal pembatasan, kini mulai berangsur-angsur normal seiring dengan pelonggaran kegiatan. Dia berharap, hal ini akan berlanjut sampai akhir tahun untuk menjaga momentum pertumbuhan penjualan yang ditarget minimal 10 persen pada 2021. Pada paruh pertama tahun ini, pertumbuhan penjualan tercatat sebesar 18,69 persen. “Tahun ini penjualan kami targetkan minimal 10 persen. Kami belum ada perubahan target penjualan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210905/257/1438231/kirim-ke-banyak-negara-mayora-optimistis-lockdown-tak-pengaruhi-kinerja-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-04 14:46:00", "title": "Mayora Optimistis Ekspor Lanjutkan Kinerja Positif", "content": " Bisnis.com , JAKARTA — Perusahaan pengelola makanan dan minuman, PT Mayora Indah Tbk (MYOR), optimistis kinerja positif ekspor bisa berlanjut mengikuti tren yang telah tercapai sampai kuartal III/2021. Meski demikian, emiten MYOR ini tidak secara khusus mengalokasikan belanja modal atau  capital expenditure  untuk peningkatan ekspor dan fokus pada pasar yang telah dipenetrasi. Penjualan bersih MYOR sampai kuartal III/2021 tercatat tumbuh 13,08 persen secara tahunan menjadi Rp19,08 triliun. Dari nilai penjualan ini, pasar lokal menyumbang Rp11,76 triliun dan penjualan ekspor sebesar Rp8,13 triliun. Penjualan di kawasan Asia memberi kontribusi paling besar yakni mencapai Rp7,8 triliun, meningkat dari periode yang sama pada 2020 sebesar Rp6,38 triliun. Sekretaris Perusahaan Mayora Indah Yuni Gunawan mengatakan peningkatan ekspor sepanjang 2021 lebih disebabkan oleh naiknya penjualan jika dibandingkan dengan 2020 ketika pandemi menghambat perekonomian berbagai negara. \"Pada 2020 kemarin terjadi pandemi yang mengakibatkan perlambatan ekonomi di semua negara,\" kata Yuni, Jumat (4/2/2022). Negara-negara di kawasan Asia sendiri menjadi segelintir yang memasuki fase pemulihan paling cepat. Hal ini mendorong perusahaan untuk optimistis meningkatkan kinerja ekspor di negara-negara yang telah dimasuki. \"Tahun ini kami berusaha untuk meningkatkan ekspor dengan meningkatkan penjualan di negara-negara yang sudah kita masuki. Kemudian juga lebih meningkatkan  exposure  pada produk yang dijual di negara-negara tersebut,\" lanjutnya. Ekspor berbagai makanan olahan tercatat naik sepanjang 2021, dari US$1,27 miliar pada 2020 menjadi US$1,46 miliar. Seiring dengan kenaikan ekspor ini, investasi dalam negeri dan asing di industri makanan juga meningkat. Kementerian Investasi mencatat realisasi penanaman modal dalam negeri (PMDN) di industri makanan pada 2020 berjumlah Rp22,87 triliun dan penanaman modal asing (PMA) sebesar US$1,59 miliar atau sekitar Rp22,76 triliun (kurs Rp14.300). Sementara itu, realisasi PMDN berjumlah Rp26,57 triliun dan PMA berjumlah US$2,33 miliar atau sekitar Rp33,42 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220204/12/1496711/mayora-optimistis-ekspor-lanjutkan-kinerja-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-28 06:19:00", "title": "Cek Dampak Konflik Rusia vs Ukraina ke Margin ICBP dan MYOR", "content": " Bisnis.com , JAKARTA - Konflik Rusia-Ukraina diperkirakan dapat mengganggu kinerja beberapa emiten konsumer seperti PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan PT Mayora Indah Tbk. (MYOR). Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan, eskalasi konflik antara Rusia dan Ukraina akan berdampak negatif pada rantai pasokan komoditas seperti jagung, gandum, dan barley, serta logam seperti tembaga dan nikel. Hal itu, lanjutnya, berimbas pada rantai pasokan pangan global. Fluktuasi harga komoditas ini diperkirakan dapat menimbulkan risiko penurunan margin perusahaan konsumen dan memperpanjang pemulihan pendapatan. \"Gangguan dalam rantai pasokan komoditas lunak kemungkinan akan mendorong naik harga pangan,\" ujar Natalia dalam risetnya, dikutip Senin (28/2/2022). Natalia mencatat, Rusia dan Ukraina menguasai sekitar 29 persen pasar ekspor gandum dunia. Meski musim panen tinggal beberapa bulan lagi, konflik berkepanjangan akan menyebabkan kelangkaan komoditas lunak dan harga yang lebih tinggi. Sementara itu, Indonesia merupakan negara importir gandum. Data BPS menyebutkan Australia, Kanada, Ukraina, dan Argentina merupakan pengekspor gandum terbesar ke Indonesia. \"Dalam cakupan kami, kami memiliki PT Indofood Sukses Makmur Tbk. (INDF), PT Indofood CBP Sukses Makmur Tbk. (ICBP), dan PT Mayora Indah Tbk. (MYOR) dengan eksposur biaya gandum impor,\" katanya. BRI Danareksa memperkirakan gandum memberikan kontribusi 16 persen terhadap  cost of good solds  (COGS) atau komponen biaya yang dikeluarkan perusahaan untuk menghasilkan produk. Untuk ICBP, gandum memberikan kontribusi 15 persen untuk COGS. Berdasarkan analisis sensitivitas BRI Danareksa Sekuritas, perubahan harga gandum, susu, CPO, dan minyak mentah akan berdampak negatif ke pendapatan perusahaan konsumer itu. Berdasarkan analisis sensitivitas tersebut, BRI Danareksa Sekuritas menilai INDF tidak terlalu terpengaruh oleh pergerakan harga CPO, karena divisi agribisnisnya sebagian mengimbangi penurunan ICBP. Namun, dampak negatif dari harga gandum akan lebih tinggi, mengingat sistem  cost-plus  untuk marginnya. BRI Danareksa Sekuritas merekomendasikan netral untuk saham emiten-emiten konsumer. Hingga akhir 2021, BRI Danareksa Sekuritas mencatat beberapa perusahaan telah menaikkan harga jual rata-rata atau  average selling price  (ASP). Perusahaan konsumen juga menyatakan bahwa penjualan tetap kuat di awal tahun 2022, memberikan harapan untuk kinerja yang lebih baik di kuartal mendatang. Namun, menurut Natalia, fluktuasi harga komoditas dapat menimbulkan risiko penurunan untuk margin perusahaan konsumen, memperpanjang pemulihan pendapatan, dan mengurangi minat pada perusahaan hilir murni seperti ICBP dan MYOR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220228/189/1505427/cek-dampak-konflik-rusia-vs-ukraina-ke-margin-icbp-dan-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-12 13:58:00", "title": "Mayora (MYOR) Berencana Terbitkan Obligasi Senilai Rp1,5 Triliun", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Mayora Indah Tbk. (MYOR) akan menerbitkan surat utang dalam bentuk obligasi korporasi senilai Rp1,5 triliun. Dalam keterbukaan informasi pada laman KSEI, Sabtu (12/3/2022), emiten berkode saham MYOR itu akan menerbitkan tiga seri surat utang dalam rangkaian Penawaran Umum Berkelanjutan (PUB) II Mayora Indah Tahap II Tahun 2022. Pada  tahap sebelumnya, MYOR telah melakukan emisi obligasi sebesar Rp500 miliar. Adapun, secara keseluruhan PUB II ini memiliki target emisi sebesar Rp2 triliun Surat utang jenis obligasi konvensional Obligasi Berkelanjutan II Mayora Indah Tahun 2022 akan diterbitkan dengan jumlah pokok Rp1,5 triliun. Seri A akan ditawarkan sebanyak Rp1,2 triliun miliar dengan tenor 5 tahun dan tingkat bunga tetap 7 persen Seri B akan ditawarkan sebanyak Rp300 miliar dengan tenor 7 tahun dan kupon sebesar 7,5 persen. Bertindak sebagai penjamin pelaksana emisi obligasi  adalah PT BCA Sekuritas, PT Indo Premier Sekuritas, PT BNI Sekuritas, dan PT Mandiri Sekuritas. Berikut adalah Jadwal Penawaran Umum Obligasi Berkelanjutan MYOR: Tanggal Efektif : 31 Agustus 2020 Masa Penawaran Umum : 22 – 24 Maret 2022 Tanggal Penjatahan : 25 Maret 2022 Tanggal Pengembalian Uang Pesanan : 29 Maret 2022 Tanggal Distribusi Obligasi Secara Elektronik : 29 Maret 2022 Tanggal Pencatatan Pada Bursa Efek Indonesia : 30 Maret 2022 Tanggal Pembayaran Bunga Pertama Obligasi : 29 Juni 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220312/192/1509816/mayora-myor-berencana-terbitkan-obligasi-senilai-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-23 17:04:00", "title": "GOOD, KINO, dan MYOR Sambut Berkah Bulan Ramadan", "content": "", "link": "https://market.bisnis.com/read/20220323/192/1514276/good-kino-dan-myor-sambut-berkah-bulan-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-28 13:59:00", "title": "Laba Bersih Mayora Indah (MYOR) Turun 62,8 Persen Sepanjang Kuartal I/2022", "content": " Bisnis.com , JAKARTA — Emiten produk consumer PT  Mayora  Indah Tbk. (MYOR) membukukan kenaikan penjualan pada kuartal I/2022. Namun laba bersih MYOR turun signifikan seiring dengan membengkaknya beban bahan baku dan kemasan. Dalam laporan keuangannya, emiten produsen permen merek Kopiko tersebut membukukan penjualan bersih sebesar Rp7,58 triliun pada kuartal I/2022. Penjualan bersih ini naik 3,41 persen dibandingkan dengan kuartal I/2021 sebesar Rp7,33 triliun. Selama periode Januari—Maret 2022, penjualan  Mayora  ditopang oleh segmen makanan olahan dalam kemasan yang mencapai Rp4,45 triliun sebelum eliminasi. Penjualan makanan olahan dalam kemasan naik 12,54 persen dibandingkan dengan periode yang sama pada tahun lalu sebesar Rp3,95 triliun. Di sisi lain, penjualan pada segmen minuman olahan dalam kemasan justru turun dari Rp3,64 triliun pada kuartal I/2021 menjadi Rp3,56 triliun pada kuartal I/2022. Berdasarkan segmen geografis, penjualan di pasar Indonesia yang menyumbang 59,68 persen dari total penjualan meningkat dari Rp4,35 triliun pada kuartal I/2021 menjadi Rp4,52 triliun pada kuartal I/2022. Penjualan di pasar Asia juga naik dari Rp2,81 triliun pada periode Januari—Maret tahun lalu menjadi Rp2,90 triliun pada tahun ini. Sementara itu, penjualan di pasar lainnya terkoreksi 8,32 persen dari Rp166,30 miliar menjadi Rp152,46 miliar. Pada saat yang sama, beban pokok penjualan Mayora tercatat naik 14,97 persen YoY, dari Rp5,16 triliun pada kuartal I/2021 menjadi Rp5,93 triliun pada kuartal I/2022. Hal ini membuat laba kotor perusahaan turun 24,02 persen dari Rp2,17 triliun menjadi Rp1,65 triliun. Laba usaha Mayora juga turun dari Rp996,13 miliar pada Januari-Maret 2021 menjadi Rp441,53 miliar pada 3 bulan pertama 2022. Penurunan ini seiring dengan meningkatkan beban usaha dari Rp1,17 triliun menjadi Rp1,21 triliun. Beban pengiriman yang meningkat dari Rp139,97 miliar menjadi Rp219,03 miliar menjadi penyebab kenaikan beban usaha. Mayora tercatat membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp306,0 miliar. Laba bersih ini turun 62,81 persen YoY dari sebelumnya Rp822,87 miliar. Adapun hingga akhir Maret 2022, MYOR mencatat kenaikan total aset menjadi Rp22,07 triliun, dari Rp19,91 triliun pada akhir 2021. Jumlah liabilitas perseroan juga naik dari Rp8,55 triliun di akhir 2021, menjadi Rp10,40 triliun pada akhir Maret 2022. Sementara itu, total ekuitas  Mayora  naik tipis menjadi Rp11,67 triliun, dari Rp11,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220428/192/1528346/laba-bersih-mayora-indah-myor-turun-628-persen-sepanjang-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-04 10:13:00", "title": "Penyebab di Balik Laba Bersih Mayora Indah (MYOR) Turun 62 Persen", "content": " Bisnis.com , JAKARTA — Emiten produk konsumer PT  Mayora Indah  Tbk. (MYOR) membukukan kenaikan penjualan pada kuartal I/2022. Namun laba bersih MYOR turun signifikan seiring dengan membengkaknya beban bahan baku dan kemasan. Emiten produsen permen merek Kopiko tersebut membukukan penjualan bersih sebesar Rp7,58 triliun pada kuartal I/2022. Penjualan bersih ini naik 3,41 persen dibandingkan dengan kuartal I/2021 sebesar Rp7,33 triliun. Laba usaha Mayora juga turun dari Rp996,13 miliar pada Januari-Maret 2021 menjadi Rp441,53 miliar pada 3 bulan pertama 2022. Penurunan ini seiring dengan meningkatkan beban usaha dari Rp1,17 triliun menjadi Rp1,21 triliun. Beban pengiriman yang meningkat dari Rp139,97 miliar menjadi Rp219,03 miliar menjadi penyebab kenaikan beban usaha. Mayora tercatat membukukan  laba  tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp306,0 miliar. Laba bersih ini turun 62,81 persen YoY dari sebelumnya Rp822,87 miliar. Sekretaris Perusahaan  MYOR  Yuni Gunawan menyebutkan penurunan  kinerja  laba bersih Mayora disebabkan oleh kenaikan harga bahan baku. Biaya distribusi yang lebih tinggi turut menekan keuntungan yang dibukukan perusahaan. Laporan keuangan Mayora memperlihatkan beban bahan baku dan pembungkus mengalami peningkatan, dari Rp3,94 triliun pada kuartal I/2021 menjadi Rp4,72 triliun pada kuartal I/2022. “Faktor yang menyebabkan penurunan laba yang diatribusikan ke entitas induk yang paling utama adalah adanya kenaikan bahan baku dan kenaikan biaya distribusi,” kata Yuni dalam jawaban tertulis kepada Bisnis yang dikutip Rabu (4/5/2022). Yuni menyebutkan ketidakpastian harga komoditas global masih menjadi tantangan bagi perusahaan pada 2022. Kenaikan harga komoditas, terutama yang menjadi bahan baku produk perseroan, berdampak pada turunnya profitabilitas. “Menghadapi ini kami mencari sourcing [bahan baku] yang paling kompetitif, meningkatkan efisiensi produksi, dan apabila terpaksa, kami melakukan kenaikan harga untuk produk-produk kami,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/192/1529813/penyebab-di-balik-laba-bersih-mayora-indah-myor-turun-62-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-04 11:15:00", "title": "Mayora Indah (MYOR) Bakal Kurangi Belanja Iklan, Cek Sebabnya!", "content": " Bisnis.com , JAKARTA — PT  Mayora Indah  Tbk. (MYOR) diperkirakan akan memangkas belanja iklan tahun ini, sebagai langkah navigasi menghadapi berlanjutnya tekanan dari harga bahan baku dan biaya pengapalan. Jika menilik situasi serupa pada periode-periode sebelumnya, Analis Korea Investment & Sekuritas Indonesia Illona Freddy berpendapat Mayora cenderung akan mengurangi belanja iklannya untuk mempertahankan laba di tengah naiknya biaya produksi.  “Dengan mengurangi  belanja iklan  secara selektif, kami memperkirakan rasio belanja iklan dan promosi terhadap penjualan turun menjadi 11 persen pada 2022, dari 13 persen pada 2021,” kata Illona dalam riset yang dikutip Rabu (4/5/2022). Namun, dampak dari biaya pengapalan yang tinggi tetap perlu diantisipasi Mayora, mengingat kontribusi penjualan ekspor diproyeksi mencapai 43 persen pada 2022. Dengan biaya pengapalan saat ini,  kinerja  margin laba operasional atau OPM Mayora pada 2022 Hanya akan berkisar di level 6,1 persen pada 2022, dari sekitar 12 persen dalam kurun 2015—2020. Selaian biaya pengapalan dan distribusi yang masih tinggi, harga bahan baku yang dipakai MYOR juga masih dalam tren kenaikan dalam beberapa bulan terakhir. Harga gula, minyak sawit, gandum, dan kakao telah naik masing-masing 8 persen, 28 persen, 45 persen, dan 5 persen secara year-to-date. Meski Mayora telah menerapkan penyesuaian harga rata-rata jual secara selektif pada kuartal III/2021, margin laba kotor (GPM) perseroan pada kuartal IV/2021 menyentuh level terendah dalam 5 tahun terakhir di posisi 29 persen. “Dengan situasi di mana berbagai biaya masih tinggi, kami memperkirakan margin Mayora dalam tren lebih rendah karena kompetisi masih ketat dan penyesuaian harga bakal berpengaruh ke pangsa pasar Mayora,” kata Illona. Sekretaris Perusahaan MYOR Yuni Gunawan menyebutkan ketidakpastian harga komoditas global masih menjadi tantangan bagi perusahaan pada 2022. Kenaikan harga  komoditas , terutama yang menjadi bahan baku produk perseroan, berdampak pada turunnya profitabilitas. “Menghadapi ini kami mencari sourcing [bahan baku] yang paling kompetitif, meningkatkan efisiensi produksi, dan apabila terpaksa, kami melakukan kenaikan harga untuk produk-produk kami,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/192/1529817/mayora-indah-myor-bakal-kurangi-belanja-iklan-cek-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:24:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220505/442/1529999/strategi-emiten-siasat-andal-myor-kala-bahan-baku-mahal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-17 15:07:00", "title": "Harga Gandum Melonjak Sentuh Rekor, Saham Emiten Konsumer Masih Menarik?", "content": " Bisnis.com , JAKARTA —  Harga gandum  global melonjak seiring dengan pembatasan ekspor yang diberlakukan India. Kebijakan tersebut makin memperketat pasokan komoditas tersebut di tengah konflik geopolitik yang berlanjut antara Rusia dan Ukraina, negara-negara eksportir gandum utama. Harga gandum berjangka di Chicago Board of Trade pada Senin (16/5/2022) naik 5,9 persen menjadi US$12,47 per gantang yang menjadi harga tertinggi dalam 2 bulan terakhir. Sepanjang 2022, harga gandum telah naik 60 persen. Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan  harga gandum  yang meningkat akan berdampak negatif pada sejumlah emiten konsumer. Emiten barang konsumer seperti PT Indofood Sukses Makmur Tbk. (INDF), PT Indofood CBP Sukses Makmur Tbk. (ICBP), dan PT Mayora Indah Tbk. (MYOR) menjadi segelintir emiten yang terimbas perkembangan bahan baku utama mi instan, roti, dan biskuit ini. Dia mengestimasi kontribusi gandum impor terhadap komponen biaya produksi MYOR mencapai 16 persen, sementara pada ICBP sebesar 15 persen. “Berdasarkan analisis sensitivitas yang kami lakukan, harga gandum yang naik akan berdampak pada pendapatan MYOR, begitu pula pada produk ICBP dan dari Bogasari,” tulis Natalia dalam risetnya, Selasa (17/5/2022). Manajemen Indofood, lanjut Natalia, sebelumnya menyebutkan bahwa pasokan gandum untuk bahan baku mayoritas berasal dari Australia dan dari negara lain seperti India dan negara-negara Amerika Selatan. Demi mengantisipasi fluktuasi harga, perusahaan telah memastikan ketersediaan stok untuk 3 sampai 4 bulan. Selain itu, Indofood juga telah melakukan menaikkan harga mi instan sebesar Rp100 per kemasan pada April sehingga harga rata-rata jual telah naik 6 persen sampai 8 persen sepanjang 2022. “Kami meyakini konsumsi domestik selama Ramadan kuat dan berlanjut setelahnya, ini merefleksikan pemulihan ekonomi yang solid. Kami harap ini akan mendorong daya beli di tengah tantangan inflasi yang lebih tinggi,” lanjutnya. Berdasarkan situasi di atas, BRI Danareksa Sekuritas merekomendasikan saham emiten konsumer alternatif seperti Unilever Indonesia (UNVR) dengan target Harga Rp5.500 per saham. Saham Unilever saat ini masih diperdagangkan di bawah -1SD (standard deviation) rata-rata price to earning selama 4 tahun terakhir dikali 32. Saham Sido Muncul (SIDO) juga direkomendasikan buy dengan target Harga Rp1.100 per saham. Kinerja Sido Muncul diyakini terdampak minim kenaikan Harga komoditas global karena memiliki eksposur rendah terhadap bahan baku impor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220517/192/1533910/harga-gandum-melonjak-sentuh-rekor-saham-emiten-konsumer-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 15:16:00", "title": "Mayora Indah (MYOR) Dalam Jalur Ekspansif, Saham Menuju Rp2.000?", "content": "", "link": "https://market.bisnis.com/read/20220607/192/1540894/mayora-indah-myor-dalam-jalur-ekspansif-saham-menuju-rp2000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-28 18:19:00", "title": "Bakal Naikkan Harga Jual, Mayora MYOR Bidik Penjualan Tumbuh 15 Persen", "content": " Bisnis.com , JAKARTA - Emiten konsumer, PT  Mayora  Indah Tbk. (MYOR) menargetkan pertumbuhan kinerja antara 10--15 persen hingga akhir tahun. Perseroan optimistis profitabilitas membaik seiring penurunan bahan baku. Direktur  Mayora  Indah Wardhana Atmadja mengungkapkan perseroan telah beberapa kali menaikkan harga jual sejak 2021. Pada April 2022 pun perseroan kembali menaikkan harga. \"Biasanya di  Mayora  lebih besar omzet, ada seasonal ekspor dinikmati perusahaan di semester kedua setiap tahunnya. Kalau perkiraan tidak konservatif, kami bisa lebih optimistis dari 10-15 persen  range growth  di  top line ,\" jelasnya dalam paparan publik, Selasa (28/6/2022). Emiten berkode MYOR ini menargetkan penjualan dapat menembus Rp30,69 triliun atau naik 10 persen pada 2022 dibandingkan dengan 2021. Adapun, perkiraan optimistisnya kinerja dapat tumbuh hingga 15 persen. Di sisi lain, perseroan juga menargetkan pertumbuhan laba bersih sebesar 8,3 persen menjadi Rp1,31 triliun pada 2022 dibandingkan dengan Rp1,21 triliun pada 2021. Hal ini seiring dengan peningkatan penjualan yang disertai kenaikan harga. \"Tahun ini masih ada rencana kenaikan harga yang akan berdampak positif di kuartal III dan kuartal IV. Kenaikan harga lagi dampaknya kurang lebih 8 persen lagi terhadap kenaikan  average price  produk kami,\" terangnya. Dia juga menjelaskan saat ini terjadi tren penurunan harga komoditas yang menjadi bahan baku seperti gula, tepung terigu, olein, dan kopi yang naik sejak 2021 lalu. Seiring penurunan tersebut, perseroan akan memanfaatkannya dengan tidak menurunkan harga jual, sehingga ketika biaya produksi lebih rendah, margin laba bersih perseroan meningkat. \"Biasanya di FMCG setelah harga komoditas kembali turun, biasanya perusahaan FMCG tidak akan segera memberikan penurunan harga ke pasar, justru akan berdampak positif ke  bottom line  perusahaan. Dengan begitu, margin lebih tinggi itu salah satunya berasal dari rencana-rencana kenaikan harga pada kuartal III dan kuartal IV,\" tuturnya. Hingga April 2022, penjualan  Mayora  telah mencatatkan kenaikan 6,2 persen menjadi Rp10,36 triliun. Sayangnya, laba bersih perseroan masih tergerus 44,2 persen dibandingkan dengan periode yang sama tahun lalu menjadi Rp450 miliar. Laba bersih yang menurun akibat margin laba bersih yang turun menjadi hanya 4,3 persen dari 8,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1549006/bakal-naikkan-harga-jual-mayora-myor-bidik-penjualan-tumbuh-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-28 19:10:00", "title": "Kopiko Penetrasi Drakor, Mayora MYOR Beberkan Strategi Ekspansi Global", "content": " Bisnis.com , JAKARTA - Emiten konsumer, PT  Mayora  Indah Tbk. (MYOR) menggencarkan promosi dan distribusi produknya secara internasional. Salah satu upayanya, melalui promosi di serial drama Korea Selatan atau K-Drama. Direktur Global Marketing  Mayora  Indah Ricky Afrianto menjelaskan strategi promosi terutama produk permen Kopiko semakin terbuka pada tahun ini. \"Market sudah dibuka, strategi brand Kopiko memastikan produk tersedia di berbagai saluran distribusi. Dibukanya pasar setelah pandemi, membuat kami memastikan produk tersedia bagi konsumen kami secara global,\" terangnya dalam paparan publik, Selasa (28/6/2022). Lebih lanjut, sebagai produk yang mengandung kopi asli, Kopiko memiliki identitas brand yang kuat, sehingga memiliki kesempatan membuat identitasnya menancap pada konsumen. Hal ini yang membuat perseroan yakin strategi periklanan secara global yang melalui serial K-Drama dapat berhasil. \"Kami ingin brand menancap di mata konsumen, sehingga investasi di advertising. Melihat [iklan] di drakor efek positif tak hanya di Indonesia, pastinya ingin tetap bisa ada di drakor, jadi bisa ditunggu saja dan dapat menghasilkan ke depannya,\" jelasnya. Perkuat Strategi Global Direktur  Mayora  Indah Wardhana Atmadja mengungkapkan MYOR menambah direksi dengan mengangkat Ricky Afrianto sebagai Direktur Global Marketing. Hal ini guna meningkatkan aktivitas ekspor perseroan dan menjadi pemain global FMCG. \"Perusahaan mengangkat Ricky Afrianto yang hadir sebagai direktur global marketing untuk memposisikan perusahaan yang ekspor semakin besar dan mayora semakin menjadi perusahaan FMCG internasional dari perusahaan regional menjadi perusahaan global,\" jelasnya. Penambahan direksi yang fokus pada pemasaran global menegaskan MYOR tidak main-main menyasar pasar global. Dia menjelaskan perseroan mengurangi belanja iklan tetapi melanjutkan iklan-iklan tepat sasaran dengan fokus menyasar pasar-pasar global yang diinginkan. Berdasarkan laporan keuangan per kuartal I/2022, penjualan ekspor MYOR mencapai Rp2,93 triliun setara 38,47 persen dari total penjualan kotor perseroan yang mencapai Rp7,63 triliun. Hingga April 2022, penjualan MYOR telah mencatatkan kenaikan 6,2 persen menjadi Rp10,36 triliun. Sayangnya, laba bersih perseroan masih tergerus 44,2 persen dibandingkan dengan periode yang sama tahun lalu menjadi Rp450 miliar. Laba bersih yang menurun akibat margin laba bersih yang turun menjadi hanya 4,3 persen dari 8,3 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1549046/kopiko-penetrasi-drakor-mayora-myor-beberkan-strategi-ekspansi-global?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 19:43:00", "title": "Prospek Berkah Mayora (MYOR) di Sisa Tahun", "content": "", "link": "https://market.bisnis.com/read/20220628/192/1549063/prospek-berkah-mayora-myor-di-sisa-tahun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 08:24:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220629/441/1549166/emiten-barang-konsumer-myor-incar-kenaikan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-05 12:31:00", "title": "Harga Komoditas Melandai, Saatnya Lirik MYOR dan ICBP?", "content": " Bisnis.com , JAKARTA — Melandainya harga komoditas bisa memberi ruang bagi emiten  sektor konsumer  untuk memperbesar margin keuntungan, sejalan dengan langkah untuk menaikkan harga jual rata-rata produk yang telah dilakukan. Kinerja emiten di sektor konsumer bisa lebih baik di semester II/2022 karena kondisi ini. BRI Danareksa Sekuritas dalam riset yang dirilis hari ini, Selasa (5/7/2022), menyebutkan PT  Mayora Indah  Tbk. (MYOR) dan PT  Indofood CBP Sukses Makmur T bk. (ICBP) bakal menjadi emiten yang diuntungkan dengan perlambatan harga komoditas. Kedua emiten tersebut telah melakukan penyesuaian harga jual produk dan tetap memiliki basis pasar ekspor dan domestik yang kuat meski telah melakukan penyesuaian harga ke konsumen. “Akibat harga komoditas yang tinggi sampai April 2022, emiten konsumer telah menyesuaikan harga jual. Indofood kembali menaikkan harga jual mi instannya sebesar 5 persen pada Juni 2022 dan Mayora berencana menaikkan rata-rata harga jual sekitar 8 persen di semester II/2022,” kata Analis BRI Danareksa Sekuritas Natalia Sutanto. Dalam perkembangan lain, harga komoditas global seperti minyak sawit mentah (CPO) dan gandum terpantau mulai melandai pada Juni 2022, setelah mencapai puncaknya pada April 2022. Kebijakan Indonesia untuk kembali membuka akses ekspor CPO telah membuat harga komoditas tersebut terkoreksi 7,3 persen untuk pengiriman September menjadi 4.552 ringgit Malaysia per ton. Sementara itu, kenaikan harga gandum juga tidak seagresif sebelumnya. Prospek permintaan yang lebih rendah akibat kondisi perekonomian dan risiko inflasi berdampak negatif pada harga gandum. “Kami meyakini harga gandum dan CPO yang lebih rendah akan menurunkan beban emiten konsumer di semester II/2022 dan membuat margin keuangannya lebih baik,” lanjutnya. Berkaca dari perkembangan ini, BRI Danareksa Sekuritas mempertahankan rekomendasi beli untuk saham MYOR dengan target harga Rp2.300. Mayora  diprediksi akan membukukan kinerja ekspor yang kuat di kuartal III/2022 dengan kontribusi segmen ini yang mencapai 45 persen dari total pendapatan. “Momen akhir tahun juga akan memberi dorongan bagi pendapatan Mayora di kuartal IV/2022. Harga jual rata-rata yang lebih tinggi di semester II/2022 dan harga komoditas yang melandai akan mendukung realisasi dari proyeksi pertumbuhan pendapatan sebesar 10 persen,” kata Natalia. Saham  Indofood CBP  juga menjadi pilihan utama BRI Danareksa Sekuritas karena posisinya sebagai pemimpin pasar mi instan dan potensi pertumbuhan di pasar Timur Tengah. “Dengan valuasi yang cenderung murah, kami lanjutkan estimasi valuasi ke 2023 dengan target harga Rp10.800 yang berdasarkan pada 17,2 kali rata-rata price to earning (PE) dalam 3 tahun terakhir. Risiko dari rekomendasi kami adalah nilai tukar rupiah yang lebih rendah dan berimbas pada hilangnya cadangan forex ICBP.” Rekomendasi beli juga disematkan untuk saham UNVR dengan target harga Rp5.500, SIDO dengan target harga Rp1.100, INDF dengan target harga Rp8.300, KLBF Rp1.900, dan WOOD Rp1.000. Sementara itu, BRI Danareksa Sekuritas merekomendasikan sell saham KINO dengan target harga Rp1.700. Adapun, tantangan yang dihadapi oleh emiten konsumer adalah tekanan pada daya beli masyarakat akibat inflasi yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220705/7/1551425/harga-komoditas-melandai-saatnya-lirik-myor-dan-icbp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-06 06:04:00", "title": "Jadwal Cum Dividen Hari Ini, Ada Mayora (MYOR) hingga Adhi (ADCP)", "content": " Bisnis.com , JAKARTA – Sejumlah emiten terpantau akan mencapai batas cum  dividen  hari ini mulai dari emiten ritel PT Mayora Indah Tbk. (MYOR) sampai PT  Adhi Commuter Properti  Tbk. (ADCP). Adapun pada hari ini aka nada enam emiten yang mencapai batas cum dividen. PT  Mayora Indah  Tbk. (MYOR) bakal membagikan dividen sebesar Rp21 per lembar saham atau setara Rp469 miliar. Direktur Mayora Indah Wardhana Atmadja mengungkapkan hasil RUPST selain aktivitas rutin pertanggungjawaban manajemen dan auditor, perseroan juga mengumumkan pembagian dividen. \"Kami ada agenda lain yaitu memberikan dividen sebesar Rp21 per lembar yang mana sebesar kurang lebih Rp469 miliar,\" jelasnya dikutip Rabu (6/7/2022). Sepanjang 2021, perseroan mencatatkan penjualan sebesar Rp27,9 triliun naik 14 persen dibandingkan dengan 2020 yang sebesar Rp24,47 triliun. Sedangkan laba bersih perseroan tergerus 42,3 persen dari Rp2,09 triliun pada 2020 menjadi Rp1,21 triliun pada 2021. Dengan demikian, perseroan membagikan dividen dengan payout ratio 38,72 persen. Sementara itu, PT Adhi Commuter Properti Tbk. (ADCP) akan membagikan dividen senilai Rp26 miliar dari laba bersih perseroan tahun buku 2021. Keputusan pembagian dividen tersebut disahkan melalui Rapat Umum Pemegang Saham Tahunan (RUPST) untuk Tahun Buku 2021 pada Selasa (28/6/2022) kemarin.  Dividen  tersebut adalah 20 persen dari total laba bersih sekitar Rp130,36 miliar. Selain pembagian dividen, pemegang saham juga menyetujui penetapan penggunaan laba bersih Perseroan tahun buku 2021 untuk cadangan wajib Perseroan sebesar 20 persen atau Rp26 miliar dan 60 persen yakni senilai Rp78 miliar digunakan untuk saldo laba yang belum ditentukan penggunaannya. Berikut ini emiten yang akan mencapai cum dividen pada hari ini: UNIC cum dividen DVLA cum dividen MYOR cum dividen SKRN cum dividen SKBM cum dividen ADCP cum dividen Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220706/192/1551743/jadwal-cum-dividen-hari-ini-ada-mayora-myor-hingga-adhi-adcp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-11 08:27:00", "title": "Mayora Indah (MYOR) dan Sido Muncul (SIDO) Mengelak dari Tekanan Depresiasi Rupiah", "content": "", "link": "https://market.bisnis.com/read/20220711/192/1553406/mayora-indah-myor-dan-sido-muncul-sido-mengelak-dari-tekanan-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-25 21:45:00", "title": "Industri Mamin Tak Dapat Insentif Impor, Begini Komentar Mayora (MYOR)", "content": " Bisnis.com , JAKARTA – PT  Mayora  Indah Tbk. (MYOR) angkat bicara mengenai tidak tercantumnya industri makanan dan minuman (mamin) sebagai penerima insentif PPh 22 Impor dalam PMK No. 114/2022 tentang tentang Insentif Pajak untuk Wajib Pajak. \"Dari Mayora, kalau memang bisa dapat bagus. Kalau tidak apa mau dikata,\" kata perwakilan Mayora kepada Bisnis, Senin (25/7/2022). Kendati demikian, perusahaan menilai insentif PPh 22 Impor akan cukup membantu dalam mengurangi ongkos produksi karena masih terdapat bahan baku yang diimpor, seperti gula rafinasi dan terigu. Perlu diketahui, strategi pelaku industri mamin dalam mengantisipasi ancaman inflasi dan fluktuasi harga bahan baku mesti didukung dengan adanya insentif dari pemerintah. Ketua Umum Gabungan Pengusaha Makanan dan Minuman (GAPMMI) Adhi Lukman mengatakan tidak banyak strategi yang diterapkan oleh pelaku industri mamin di dalam negeri untuk mengantisipasi ancaman tersebut. \"Pelaku usaha mamin mau tidak mau harus melakukan efisiensi di setiap lini pengeluaran serta melakukan substitusi impor sejumlah bahan baku,\" ujar Adhi kepada Bisnis. Beberapa bahan baku mamin yang sudah mulai di substitusi, salah satunya terigu yang digantikan dengan bahan lain seperti tapioka dan tepung jagung. Tetapi, Adhi menilai substitusi tidak bisa dilakukan dalam jumlah besar. Sementara itu, sambungnya, penurunan biaya logistik ekspor-impor tidak begitu signifikan jika dibandingkan dengan periode Februari dan Maret tahun ini. Menurut informasi dari Gabungan Importir Nasional Seluruh Indonesia (GINSI), ongkos pengapalan barang impor masih melambung di kisaran 300-500 persen sejak akhir 2021 dibandingkan dengan periode sebelumnya. \"Pemerintah harus menyadari ini adalah kondisi krisis sehingga dibutuhkan berbagai insentif bagi dunia usaha untuk menekan inflasi,\" lanjutnya. Selain PPh 22, Adhi menyebut insentif yang diperlukan adalah pembebasan bea masuk. Terutama, untuk bahan baku dan komoditas yang masuk ke dalam golongan barang dengan bea masuk ditanggung pemerintah. \"Ini akan efektif untuk menekan harga bahan baku sehingga harga produk tidak terlalu tinggi dan inflasi bisa ditekan. Setidaknya untuk masa krisis saja,\" ujarnya. Perlu diketahui, data terbaru BPS yang menunjukkan penurunan impor sejumlah bahan baku industri mamin seperti gandum dan gula juga mengindikasikan geliat di sektor itu sedang terdistraksi. Komoditas gula dan kembang gula tercatat golongan barang yang mengalami penurunan terbesar pada Juni 2022, yakni 39,57 persen secara bulanan (month-to-month/m-t-m-m) dengan nilai US$152,8 juta. Pada periode yang sama tahun lalu, nilai impor gula dan kembang gula mencapai sekitar US$165,7 juta. Dengan kata lain, secara tahunan atau  year-on-year  (yoy) komoditas tersebut mengalami penurunan sebesar 8,47 persen. Sementara untuk bahan baku serealia seperti gandum, persentase penurunan nilai impor tahunan untuk periode yang sama dialami jauh lebih besar dibandingkan gula, akibat terdampak perang Rusia dan Ukraina. BPS mencatat, nilai impor komoditas serealia pada Juni US$53,9 juta atau turun sebesar 32,73 persen dibandingkan dengan periode yang sama pada 2021. Secara bulanan (mtm), komoditas andalan industri mamin tersebut juga mengalami penurunan sebesar 15,77 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220725/257/1559107/industri-mamin-tak-dapat-insentif-impor-begini-komentar-mayora-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 23:26:00", "title": "KINO dan MYOR Legowo Tak Dapat Insentif PPh 22 Impor", "content": " Bisnis.com , JAKARTA – Produsen Cap Panda PT Kino Indonesia Tbk. (KINO) dan PT Mayora Indah Tbk. (MYOR) legowo menerima kenyataan insentif PPh 22 Impor tidak diberikan kepada industri  makanan dan minuma n. Direktur sekaligus Sekretaris Perusahaan KINO Budi Muljono mengatakan keputusan pemerintah tidak memasukkan sektor industri sebagai penerima insentif harus diterima oleh pelaku industri. \"Sebab, tidak ada hal yang dapat kami lakukan dalam hal ini,\" ujar Budi kepada Bisnis, Senin (25/7/2022). Kendati demikian, ujarnya, perusahaan berharap tetap bisa menerima benefit insentif tersebut. Terutama, dalam keadaan market yang sangat menantang seperti saat ini dengan inflasi dan nilai tukar dolar tinggi. Mau tidak mau, Budi mengatakan KINO harus menekan berbagai ongkos produksi sebagai upaya mengurangi dampak inflasi di tengah tidak adanya insentif pajak impor. Sejauh ini, KINO melakukan efisiensi di beberapa pos anggaran, terutama pembiayaan iklan dan promosi produk. Kendati nilai impor langsung bahan baku produsen minuman merek Cap Panda tersebut di bawah 10 persen dari total ongkos produksi, tetapi dampak kenaikan harga komoditas akibat pelemahan rupiah tetap perlu diwaspadai. Terpisah, PT Mayora Indah Tbk. (MYOR) juga angkat bicara mengenai tidak tercantumnya industri mamin sebagai penerima insentif PPh 22 Impor dalam PMK No. 114/2022 tentang tentang Insentif Pajak Untuk Wajib Pajak. \"Dari Mayora, kalau memang bisa dapat bagus. Kalau tidak apa mau dikata,\" kata perwakilan Mayora kepada Bisnis. Sebab, bahan baku persero yang diimpor tergolong minoritas. Sebagian besar bahan baku Mayora seperti kopi dan kelapa disebut berasal dari dalam negeri. Kendati demikian, insentif PPh 22 Impor akan cukup membantu perseroan dalam mengurangi ongkos produksi karena masih terdapat bahan baku yang diimpor, seperti gula rafinasi dan terigu. Perlu diketahui, strategi pelaku industri mamin dalam mengantisipasi ancaman inflasi dan fluktuasi harga bahan baku mesti didukung dengan adanya insentif dari pemerintah. Ketua Umum Gabungan Pengusaha Makanan dan Minuman (GAPMMI) Adhi Lukman mengatakan tidak banyak strategi yang diterapkan oleh pelaku industri mamin di dalam negeri untuk mengantisipasi ancaman tersebut. \"Pelaku usaha mamin mau tidak mau harus melakukan efisiensi di setiap lini pengeluaran serta melakukan substitusi impor sejumlah bahan baku,\" ujar Adhi kepada Bisnis. Beberapa bahan baku mamin yang sudah mulai di substitusi, salah satunya terigu yang digantikan dengan bahan lain seperti tapioka dan tepung jagung. Tetapi, Adhi menilai substitusi tidak bisa dilakukan dalam jumlah besar. Sementara itu, sambungnya, penurunan biaya logistik ekspor-impor tidak begitu signifikan jika dibandingkan dengan periode Februari dan Maret tahun ini. Menurut informasi dari Gabungan Importir Nasional Seluruh Indonesia (GINSI), ongkos pengapalan barang impor masih melambung di kisaran 300-500 persen sejak akhir 2021 dibandingkan dengan periode sebelumnya. \"Pemerintah harus menyadari ini adalah kondisi krisis sehingga dibutuhkan berbagai insentif bagi dunia usaha untuk menekan inflasi,\" lanjutnya. Selain PPh 22, Adhi menyebut insentif yang diperlukan adalah pembebasan bea masuk. Terutama, untuk bahan baku dan komoditas yang masuk ke dalam golongan barang dengan bea masuk ditanggung pemerintah. \"Ini akan efektif untuk menekan harga bahan baku sehingga harga produk tidak terlalu tinggi dan inflasi bisa ditekan. Setidaknya untuk masa krisis saja,\" ujarnya. Perlu diketahui, data terbaru BPS yang menunjukkan penurunan impor sejumlah bahan baku industri mamin seperti gandum dan gula juga mengindikasikan geliat di sektor itu sedang terdistraksi. Komoditas gula dan kembang gula tercatat golongan barang yang mengalami penurunan terbesar pada Juni 2022, yakni 39,57 persen secara bulanan (month-to-month/mtm) dengan nilai US$152,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220725/257/1559159/kino-dan-myor-legowo-tak-dapat-insentif-pph-22-impor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 14:15:00", "title": "Produsen Permen Kopiko dan Bengbeng (MYOR) Cetak Laba Rp668 Miliar", "content": " Bisnis.com , JAKARTA — Produsen permen Kopiko PT  Mayora Indah  Tbk. (MYOR) mencatatkan kenaikan penjualan sepanjang semester I/2022. Laba Mayora tercatat mencapai Rp668 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasi Jumat (29/7/2022),  kinerja  penjualan bersih Mayora naik 9,28 persen secara tahunan, dari Rp13,15 triliun pada semester I/2021 menjadi Rp14,37 triliun pada semester I/2022. Penjualan domestik sebelum dikurangi retur naik 10,53 persen yoy menjadi Rp8,55 triliun, dari sebelumnya Rp7,74 triliun. Sementara itu, penjualan ekspor atau offshore sebelum dikurangi retur tercatat naik 7,77 persen yoy sehingga menjadi Rp5,83 triliun, dari sebelumnya Rp5,41 triliun. Sejalan dengan naiknya penjualan, beban pokok penjualan Mayora naik 19,15 persen dari Rp9,56 triliun pada Januari—Juni 2021 menjadi Rp11,39 triliun pada Januari—Juni 2022. Kenaikan terutama disebabkan oleh naiknya beban bahan baku dan pembungkus yang digunakan sebesar 26,70 persen yoy menjadi Rp9,46 triliun. Pada semester I/2021, nilai beban bahan baku dan pembungkus hanya sebesar Rp7,46 triliun. Kebaikan beban pokok penjualan yang lebih besar daripada penjualan membuat laba kotor Mayora turun menjadi Rp2,98 triliun, 16,97 persen lebih rendah daripada semester I/2021 sebesar Rp3,59 triliun. Laba usaha  MYOR  juga turun 30,64 persen yoy menjadi Rp864,0 miliar sepanjang Januari-Juni 2022, dari Rp1,24 triliun pada semester I/2021. Sementara itu,  laba tahun berjalan  yang dapat diatribusikan kepada pemilik entitas induk turun 30,34 persen yoy menjadi Rp668,53 miliar, dari Rp959,80 miliar. Pada 30 Juni 2022, total aset Mayora naik 10,96 persen yoy menjadi Rp22,10 triliun, dari sebelumnya Rp19,91 triliun. Kenaikan aset terutama disebabkan oleh meningkatnya persediaan sejumlah Rp1,27 triliun karena pembelian bahan baku yang meningkat selama semester I/2022. Adapun liabilitas perseroan pada 30 Juni 2022 naik 18,19 persen menjadi Rp10,11 triliun, dibandingkan dengan posisi 31 Desember 2021 sebesar Rp8,55 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560749/produsen-permen-kopiko-dan-bengbeng-myor-cetak-laba-rp668-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:24:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220810/442/1564923/emiten-barang-konsumen-celah-myor-dari-harga-pangan-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-16 09:38:00", "title": "Mayora (MYOR) Sebut Harga BBM Lebih Berdampak Ke Distributor", "content": " Bisnis.com , JAKARTA - PT  Mayora  Indah Tbk. (MYOR) menyebut naiknya harga BBM akan lebih berdampak bagi distributor. \"Penaikan harga BBM paling berdampak kepada distributor, tetapi kenaikannya biaya distribusinya tidak akan tinggi,\" ujar pihak perseroan yang enggan disebutkan namanya kepada  Bisnis.com,  Kamis (15/9/2022). Selain itu, produsen produk makanan dan minuman (mamin) berkode saham MYOR belum membahas masalah penyesuaian harga dengan toko ritel merespons naiknya harga BBM. Perseroan mengatakan perusahaan harus terlebih dulu melakukan kalkulasi biaya dari berbagai macam komponen sebelum kemudian bisa menentukan langkah terkait dengan harga produk. \"Kami mesti hitung dulu. Sebab, masalah harga produk tidak hanya menyoal kenaikan harga BBM. Dengan ritel seperti Alfamart, Indomaret, dan Carrefour pun belum ada pembahasan,\" katanya, Kamis (15/9/2022). Namun demikian, sambungnya, emiten berkode saham MYOR tersebut belum memiliki rencana ataupun perkiraan untuk menaikkan harga produk karena mempertimbangkan sejumlah faktor. Beberapa di antaranya adalah penurunan harga komoditas dunia dan harga minyak mentah yang dinilai tidak menutup kemungkinan akan diikuti dengan turunnya harga BBM di Tanah Air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220916/257/1577934/mayora-myor-sebut-harga-bbm-lebih-berdampak-ke-distributor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-13 19:04:00", "title": "Mayora (MYOR) Target Laba Bersih Naik Hingga 32 Persen pada 2023", "content": " Bisnis.com , JAKARTA — PT Mayora Indah Tbk.  (MYOR) menetapkan target tinggi untuk kinerja hingga akhir 2023 setelah berhasil mempertahankan pertumbuhan pada 2022.  Mayora menargetkan penjualan hingga pengujung 2023 naik 10 persen, dari Rp30,66 triliun pada 2022 menjadi Rp33,74 triliun. Target ini sedikit berada di atas pertumbuhan tahunan 2022 yang menyentuh 9,9 persen. Dari sisi  bottom line , MYOR menargetkan bisa mengantongi  laba bersih  sebesar Rp2,60 triliun. Target ini mencerminkan pertumbuhan 32,4 persen dibandingkan dengan realisasi 2022 yang menembus Rp1,97 triliun. Meski demikian, pertumbuhan ini lebih rendah daripada tahun lalu yang mencapai 62,7 persen. “Angka proyeksi ini merupakan angka yang cukup realistis untuk dicapai perusahaan,” kata Direktur Mayora Ricky Afrianto dalam paparan publik, Selasa (13/6/2023). Seiring dengan target tinggi tersebut, Ricky mengatakan proyek penambahan pabrik masih berjalan sesuai rencana dengan operasional dimulai pada 2024. MYOR menggelontorkan investasi hingga Rp3,7 triliun untuk pembangunan dua Pabrik baru yang berlokasi di Balaraja, Banten dan Purwosari, Jawa Timur. Kehadiran pabrik ini akan menambah kapasitas produksi MYOR hingga 200.000 ton per tahun. Dengan kehadiran fasilitas produksi baru itu, kapasitas produksi biskuit dan wafer  MYOR  akan bertambah hingga 30 persen. Meskipun operasional pabrik anyar baru dimulai pada 2024, Ricky mengharapkan Mayora tetap bisa memetik euforia momentum  Pemilihan Umum  yang telah bergulir sejak 2023. “Kami harapkan Pemilu berdampak positif seperti sebelumnya disampaikan. Mengingat pabrik baru ini akan beroperasi penuh 2024 dan persiapan pemilu sejak akhir 2023, tetapi kami cukup optimistis momentum Pemilu akan berdampak positif,” katanya. Direktur Mayora Indah Hendrik Polisar menambahkan bahwa operasional pabrik baru akan berkontribusi pada penambahan kapasitas total sebesar 10 persen. Dengan demikian, sumbangan terhadap pendapatan pada 2024 diharapkan menembus 10 persen. Pada 2023 ini,  MYOR  mengalokasikan belanja modal sebesar Rp2,1 triliun. Selain digunakan untuk sejumlah proyek strategis,  capex  juga disiapkan untuk sejumlah kebutuhan perawatan rutin. Mayora sendiri tercatat mengantongi laba tahun  berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp727,71 miliar sepanjang kuartal I/2023. Capaian itu naik 137,64 persen dibandingkan dengan kuartal I/2022 sebesar Rp306 miliar. Kenaikan laba dinikmati MYOR di tengah pertumbuhan penjualan sebesar 11,42 persen YoY dari Rp7,58 triliun menjadi Rp8,45 triliun. Kenaikan penjualan ini lebih besar daripada kenaikan beban pokok penjualan yang hanya meningkat 3,42 persen YoY menjadi Rp6,13 triliun dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp5,93 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230613/192/1665163/mayora-myor-target-laba-bersih-naik-hingga-32-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 11:30:00", "title": "Ketika Mayora (MYOR) Berani Pasang Target Ambisius Jelang Pemilu", "content": "", "link": "https://market.bisnis.com/read/20230614/192/1665344/ketika-mayora-myor-berani-pasang-target-ambisius-jelang-pemilu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-28 12:34:00", "title": "Laba Bersih Mayora (MYOR) Melesat 86 Persen Jadi Rp1,21 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten makanan dan minuman PT  Mayora Indah  Tbk. (MYOR) melanjutkan tren kenaikan laba bersih sepanjang semester I/2023. Bottom line MYOR tercatat tumbuh 86,59 persen year on year (YoY) dari Rp653,22 miliar pada semester I/2022 menjadi Rp1,21 triliun pada semester I/2023. Kenaikan laba ini dinikmati  MYOR  meskipun pertumbuhan penjualan hanyalah sebesar 3,09 persen YoY dari Rp14,37 triliun menjadi Rp14,81 triliun.  Top line  Mayora cenderung tumbuh lebih landai karena kinerja penjualan kuartal II/2023 sebesar Rp6,36 triliun lebih rendah 24,67 persen daripada kuartal I/2023 yang menembus Rp8,45 triliun. Di sisi lain, beban pokok penjualan selama periode 6 bulan 2023 juga turun sebesar 4,52 persen YoY menjadi Rp10,87 triliun selama Januari—Juni 2023, dibandingkan dengan Rp11,39 triliun di periode yang sama tahun sebelumnya. Akibatnya, laba kotor MYOR terkerek hingga 32,15 persen menjadi Rp3,94 triliun sepanjang semester I/2023. Penjualan kumulatif semester I/2023 didukung oleh kenaikan  ekspor  ke pasar Asia yang mencapai 6,99 persen menjadi Rp5,91 triliun dari sebelumnya Rp5,52 triliun. Pasar lainnya juga tumbuh 27,53 persen menjadi Rp395,18 miliar daripada Rp309,88 selama semester I/2022. Adapun pasar Indonesia sebagai kontributor penjualan terbesar justru terkoreksi 0,33 persen YoY. Per Juni 2023, Mayora mengantongi Rp8,50 triliun dari pasar dalam negeri, sementara pada semester pertama tahun lalu sebesar Rp8,53 triliun. Total aset produsen  Kopiko  ini mencapai Rp23,65 triliun pada akhir Juni 2023 atau naik dari posisi akhir 2022 sebesar Rp22,27 triliun. Kenaikan terutama disebabkan oleh bertambahnya kas dan setara kas dari Rp3,26 triliun per 31 Desember 2022 menjadi Rp5,00 triliun di Juni 2023. Persediaan yang dimiliki MYOR juga naik menjadi Rp4,49 triliun dari sebelumnya Rp3,87 triliun. Sementara itu, liabilitas  saham  berkode MYOR ini naik menjadi Rp10,36 triliun dari Rp9,44 triliun pada akhir 2022. Bertambahnya liabilitas terutama berasal dari kenaikan pada utang usaha pihak ketiga dan utang lain-lain dengan pihak ketiga. Manajemen Mayora menargetkan penjualan hingga pengujung 2023 naik 10 persen, dari Rp30,66 triliun pada 2022 menjadi Rp33,74 triliun. Target ini sedikit berada di atas pertumbuhan tahunan 2022 yang menyentuh 9,9 persen. Dari sisi  bottom line , MYOR menargetkan bisa mengantongi  laba bersih  sebesar Rp2,60 triliun. Target ini mencerminkan pertumbuhan 32,4 persen dibandingkan dengan realisasi 2022 yang menembus Rp1,97 triliun. Meski demikian, pertumbuhan ini lebih rendah daripada tahun lalu yang mencapai 62,7 persen. “Angka proyeksi ini merupakan angka yang cukup realistis untuk dicapai perusahaan,” kata Direktur Mayora Ricky Afrianto dalam paparan publik, Selasa (13/6/2023). Seiring dengan target tinggi tersebut, Ricky mengatakan proyek penambahan pabrik masih berjalan sesuai rencana dengan operasional dimulai pada 2024. MYOR menggelontorkan investasi hingga Rp3,7 triliun untuk pembangunan dua Pabrik baru yang berlokasi di Balaraja, Banten dan Purwosari, Jawa Timur. Kehadiran pabrik ini akan menambah kapasitas produksi MYOR hingga 200.000 ton per tahun. Dengan kehadiran  fasilitas produksi  baru itu, kapasitas produksi biskuit dan wafer MYOR akan bertambah hingga 30 persen. Meskipun operasional pabrik anyar baru dimulai pada 2024, Ricky mengharapkan Mayora tetap bisa memetik euforia momentum Pemilihan Umum yang telah bergulir sejak 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679137/laba-bersih-mayora-myor-melesat-86-persen-jadi-rp121-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:24:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230821/442/1686440/prospek-emiten-pundi-laba-myor-kian-mengembang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-10 20:55:00", "title": "Rupiah Loyo, Mayora (MYOR) Tuai Berkah Pasar Ekspor", "content": " Bisnis.com , JAKARTA - Emiten makanan dan minuman, PT  Mayora  Indah Tbk. (MYOR) optimistis mendapatkan keuntungan di pasar ekspor seiring dengan tren pelemahan nilai tukar rupiah. Pasalnya, pangsa ekspor MYOR mencapai 50 persen penjualan. Direktur Mayora Ricky Afrianto mengatakan, depresiasi rupiah memang akan berdampak pada harga impor bahan baku yang akan semakin tinggi. Namun, pangsa ekspor yang cukup besar menjadi penyeimbang kinerja sehingga risiko kerugian lebih minim. \"Bagi kami, jika nilai tukar tidak menguntungkan, dan bahan baku yang diimpor juga menjadi lebih tinggi, namun ada keseimbangan yang menjadi keuntungan bagi Mayora karena ekspornya hampir setengah, ini membantu mengurangi risiko,\" kata Ricky di Kantor Pusat Mayora, Selasa (10/10/2023). Kendati demikian, hal ini tidak menampik kenyataan bahwa harga komoditas bahan baku makanan dan minuman yang masih diimpor melonjak. Pengeluaran untuk pembelian bahan baku pun meningkat, begitupun dengan pendapatan yang naik dari pasar ekspor. Adapun, MYOR mengimpor gula industri atau rafinasi dari sejumlah negara, salah satunya Thailand. Namun, bahan baku lain seperti kopi, CPO, kakao, dan lainnya sebagian besar berasal dari dalam negeri sehingga pembelian menggunakan rupiah. Ricky tidak dapat memberikan persentase keuntungan maupun kerugian atas pelemahan rupiah kali ini. Hal tersebut akan bergantung pada seberapa besar rupiah terdepresiasi. \"Misalnya, kita bilang total produknya US$100.000 dolar AS. Artinya, saat rupiah turun 5-10 persen, atau 1-2 persen, artinya jumlah rupiah yang kita dapat juga meningkatkan 1-2 persen,\" tuturnya. Di sisi lain, MYOR memastikan tidak ada rencana kenaikan harga produk hingga akhir tahun ini, mengingat kenaikan baru terjadi pada tahun 2022 lalu. Dalam hal ini, konsumen masih dalam tahap 'adaptasi' harga baru, sehingga MYOR menahan untuk kenaikan harga. \"Biasanya tuh 6  quarter , baru akan diterima harga baru oleh konsumen. Nah, Q4 ini sepertinya  demand  lebih baik, karena harganya sudah diterima,\" ujarnya. Namun, jika pelemahan rupiah berdampak pada lonjakan harga bahan baku yang signifikan hingga margin pendapatan MYOR turun drastis, maka bukan mustahil jika kenaikan harga jual produk kembali terungkit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231010/257/1702918/rupiah-loyo-mayora-myor-tuai-berkah-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 09:13:00", "title": "Jurus Mayora (MYOR) Kejar Target Penjualan Rp33 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA - PT  Mayora  Indah Tbk. (MYOR) tengah berupaya menggenjot kinerja penjualan produk makanan dan minumannya untuk mengejar target penjualan sebesar Rp33,74 triliun hingga akhir tahun 2023. Mayora mengerek target penjualan tersebut naik 10 persen dari tahun 2022 lalu senilai Rp30,66 triliun. Adapun, target ini sedikit di atas pertumbuhan tahun lalu yang menyentuh 9,9 persen. Direktur Mayora Ricky Afrianto mengatakan, pihaknya juga membidik laba bersih sebesar Rp2,60 triliun. Untuk itu, perlu strategi kencang bagi Mayora menyelesaikan target-target tersebut di sisa tahun 2023. \"Saya pikir, pertama, setelah pandemi, kita harus memastikan distribusinya naik lagi, yang mana kita lakukan sejak kuartal kedua. Sekarang semuanya terbuka, jadi sekarang kita harus cepat untuk memastikan ketersediaan di pasar,\" kata Ricky di Kantor Pusat Mayora, Selasa (10/10/2023). Tak hanya dari sisi distribusi pasokan produk ke ritel, Ricky juga menekankan pentingnya dukungan pemasaran dan investasi dalam brand. Dia memastikan Mayora akan fokus beriklan untuk mendorong visi dari strategi tersebut. Pada saat perusahaan lain menghentikan inovasi dan tidak mengeluarkan produk-produk atau brand baru, Mayora percaya diri untuk mulai tancap gas memperkenalkan produk barunya. Bahkan, selama pandemi, Ricky menyebut MYOR tetap merilis sekitar 10 varian merek makanan dan minuman baru. Ricky menuturkan, pihaknya optimistis penghujung tahun adalah momentum tepat di mana permintaan pasar kembali bergeliat, serta momentum masa pemilihan umum (Pemilu) 2024 yang dapat mempercepat perputaran uang di tengah masyarakat. \"Ini sudah hampir memasuki masa pemilu, semoga tidak ada halangan dan berlangsung Februari 2024. Nah, dari kuartal keempat biasanya sudah mulai ada peningkatan kekuatan konsumen terutama dalam industri Fast Moving Consumer Good [FMCG],\" jelasnya. Optimisme Mayora juga ditopang pasar ekspor yang dinilai semakin cerah. Sebab, Mayora disebut menguasai sejumlah pasar dunia salah satunya melalui produk seperti Kopiko Candy yang menjadi permen kopi No.1 di dunia, atau Kopiko Coffee yang memegang kendali di Filipina. Adapun, produk Mayora saat ini dieskpor ke 100 negara lebih dengan kontribusi penjualan ekspor pada semester I/2023 mencapai 50 persen dari total pendapatan sebesar Rp14,81 triliun, naik 3,09 persen ( year-on-year /yoy). Penjualan kumulatif semester I/2023 didukung oleh kenaikan ekspor ke pasar Asia yang mencapai 6,99 persen menjadi Rp5,91 triliun dari sebelumnya Rp5,52 triliun. Pasar lainnya juga tumbuh 27,53 persen menjadi Rp395,18 miliar daripada Rp309,88 selama semester I/2022. Adapun, pasar Indonesia sebagai kontributor penjualan terbesar justru terkoreksi 0,33 persen yoy. Per Juni 2023, Mayora mengantongi Rp8,50 triliun dari pasar dalam negeri, sementara pada semester pertama tahun lalu sebesar Rp8,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231011/257/1703011/jurus-mayora-myor-kejar-target-penjualan-rp33-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 09:57:00", "title": "Mayora (MYOR) Serap Capex Rp1,7 Triliun, Masih Fokus untuk Pabrik Baru", "content": " Bisnis.com , JAKARTA - Emiten makanan dan minuman, PT  Mayora  Indah Tbk. (MYOR) telah menyerap Rp1,7 triliun belanja modal atau  capital expenditure  (capex) dari total alokasi anggaran sebesar Rp2,5 triliun untuk 2023. Direktur Mayora Ricky Afrianto mengatakan, capex yang telah terserap ini sebagian lebih fokus digunakan untuk merampungkan pembangunan pabrik baru yang berlokasi di Balaraja, Banten dan Purwosari, Jawa Timur. \"Alokasi capex tahun ini lebih untuk pengembangan biskuit dan wafer dan lewat  first half  ini sudah terserap Rp1,7 triliun kalau tidak salah,\" kata Ricky, Selasa (10/10/2023). Rencana pembangunan pabrik barunya ini telah dicanangkan sejak 2021 lalu. Adapun, Pabrik Jayanti 3 di Banten akan memproduksi produk kategori wafer, biskuit, dan sejenisnya. Pabrik Jayanti 3 dibangun pada area 20,4 hektare (ha). Luas tersebut merupakan yang paling besar dibandingkan dua fasilitas lain di kawasan tersebut, yakni Jayanti 1 dan Jayanti 2. Sebagai pembanding, keduanya hanya memiliki luas sekitar 14 ha. Rencananya, Jayanti 3 juga bakal dibekali oleh lebih dari 11.000 pekerja. Tahun 2022 lalu, MYOR telah menganggarkan belanja modal Rp2 triliun yang sebagian besar di antara dialokasikan untuk pembangunan pabrik. Selain pabrik Jayanti 3 di Banten, perusahaan juga menambah fasilitas produksi di Jawa Timur, tetapi efeknya diyakini tak sebesar Jayanti 3. \"Kenapa biskuit dan wafer? Karena produk kopi terakhir kita sudah lakukan pengembangan pada tahun 2019 dan 2020. Jadi, setelah itu kita belum ada [pengembangan pabrik] karena 2021-2022 masih terhalang pandemi,\" ujarnya. Sebelumnya, Ricky juga mengatakan, proyek penambahan pabrik berjalan sesuai rencana dengan operasional dimulai pada 2024 dan Agustus lalu telah memasuki tahap ujicoba. MYOR menggelontorkan investasi hingga Rp3,7 triliun untuk pembangunan dua pabrik baru yang berlokasi di Balaraja, Banten dan Purwosari, Jawa Timur. Kehadiran pabrik ini akan menambah kapasitas produksi MYOR hingga 200.000 ton per tahun. Dengan kehadiran fasilitas produksi baru itu, kapasitas produksi biskuit dan wafer MYOR akan bertambah hingga 30 persen. Meskipun operasional pabrik anyar baru dimulai pada 2024, Ricky mengharapkan Mayora tetap bisa memetik euforia momentum Pemilihan Umum yang telah bergulir sejak 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231011/257/1703022/mayora-myor-serap-capex-rp17-triliun-masih-fokus-untuk-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-12 13:47:00", "title": "Mayora (MYOR) Incar Laba Rp2,6 Triliun, Optimistis Penjualan Naik", "content": " Bisnis.com , JAKARTA - Emiten produsen makanan dan minuman, PT  Mayora  Indah Tbk. (MYOR) mengejar target penjualan sebesar Rp33,74 triliun dan laba bersih Rp2,6 triliun pada 2023. Mayora mengerek target penjualan tersebut naik 10 persen dari tahun 2022 lalu senilai Rp30,66 triliun. Adapun, target ini sedikit di atas pertumbuhan tahun lalu yang menyentuh 9,9 persen. Direktur Mayora Ricky Afrianto mengatakan, pihaknya juga membidik laba bersih sebesar Rp2,60 triliun. Untuk itu, perlu strategi kencang bagi Mayora menyelesaikan target-target tersebut di sisa tahun 2023. \"Saya pikir, pertama, setelah pandemi, kita harus memastikan distribusinya naik lagi, yang mana kita lakukan sejak kuartal kedua. Sekarang semuanya terbuka, jadi sekarang kita harus cepat untuk memastikan ketersediaan di pasar,\" kata Ricky di Kantor Pusat Mayora, Selasa (10/10/2023). Tak hanya dari sisi distribusi pasokan produk ke ritel, Ricky juga menekankan pentingnya dukungan pemasaran dan investasi dalam brand. Dia memastikan Mayora akan fokus beriklan untuk mendorong visi dari strategi tersebut. Pada saat perusahaan lain menghentikan inovasi dan tidak mengeluarkan produk-produk atau brand baru, Mayora percaya diri untuk mulai tancap gas memperkenalkan produk barunya. Bahkan, selama pandemi, Ricky menyebut MYOR tetap merilis sekitar 10 varian merek makanan dan minuman baru. Ricky menuturkan, pihaknya optimistis penghujung tahun adalah momentum tepat di mana permintaan pasar kembali bergeliat, serta momentum masa pemilihan umum (Pemilu) 2024 yang dapat mempercepat perputaran uang di tengah masyarakat. \"Ini sudah hampir memasuki masa pemilu, semoga tidak ada halangan dan berlangsung Februari 2024. Nah, dari kuartal keempat biasanya sudah mulai ada peningkatan kekuatan konsumen terutama dalam industri Fast Moving Consumer Good [FMCG],\" jelasnya. Optimisme Mayora juga ditopang pasar ekspor yang dinilai semakin cerah. Sebab, Mayora disebut menguasai sejumlah pasar dunia salah satunya melalui produk seperti Kopiko Candy yang menjadi permen kopi No.1 di dunia, atau Kopiko Coffee yang memegang kendali di Filipina. Adapun, produk Mayora saat ini dieskpor ke 100 negara lebih dengan kontribusi penjualan ekspor pada semester I/2023 mencapai 50 persen dari total pendapatan sebesar Rp14,81 triliun, naik 3,09 persen ( year-on-year /yoy). Penjualan kumulatif semester I/2023 didukung oleh kenaikan ekspor ke pasar Asia yang mencapai 6,99 persen menjadi Rp5,91 triliun dari sebelumnya Rp5,52 triliun. Pasar lainnya juga tumbuh 27,53 persen menjadi Rp395,18 miliar daripada Rp309,88 selama semester I/2022. Adapun, pasar Indonesia sebagai kontributor penjualan terbesar justru terkoreksi 0,33 persen yoy. Per Juni 2023, Mayora mengantongi Rp8,50 triliun dari pasar dalam negeri, sementara pada semester pertama tahun lalu sebesar Rp8,53 triliun. MYOR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697092899232\" }); Kinerja Mayora Semester I/2023 PT Mayora Indah Tbk. (MYOR) melanjutkan tren kenaikan laba bersih sepanjang semester I/2023.  Bottom line  MYOR tercatat tumbuh 86,59 persen year on year (YoY) dari Rp653,22 miliar pada semester I/2022 menjadi Rp1,21 triliun pada semester I/2023. Kenaikan laba ini dinikmati  MYOR  meskipun pertumbuhan penjualan hanyalah sebesar 3,09 persen YoY dari Rp14,37 triliun menjadi Rp14,81 triliun.  Top line  Mayora cenderung tumbuh lebih landai karena kinerja penjualan kuartal II/2023 sebesar Rp6,36 triliun lebih rendah 24,67 persen daripada kuartal I/2023 yang menembus Rp8,45 triliun. Di sisi lain, beban pokok penjualan selama periode 6 bulan 2023 juga turun sebesar 4,52 persen YoY menjadi Rp10,87 triliun selama Januari—Juni 2023, dibandingkan dengan Rp11,39 triliun di periode yang sama tahun sebelumnya. Akibatnya, laba kotor MYOR terkerek hingga 32,15 persen menjadi Rp3,94 triliun sepanjang semester I/2023. Penjualan kumulatif semester I/2023 didukung oleh kenaikan  ekspor  ke pasar Asia yang mencapai 6,99 persen menjadi Rp5,91 triliun dari sebelumnya Rp5,52 triliun. Pasar lainnya juga tumbuh 27,53 persen menjadi Rp395,18 miliar daripada Rp309,88 selama semester I/2022. Adapun pasar Indonesia sebagai kontributor penjualan terbesar justru terkoreksi 0,33 persen YoY. Per Juni 2023, Mayora mengantongi Rp8,50 triliun dari pasar dalam negeri, sementara pada semester pertama tahun lalu sebesar Rp8,53 triliun. Total aset produsen  Kopiko  ini mencapai Rp23,65 triliun pada akhir Juni 2023 atau naik dari posisi akhir 2022 sebesar Rp22,27 triliun. Kenaikan terutama disebabkan oleh bertambahnya kas dan setara kas dari Rp3,26 triliun per 31 Desember 2022 menjadi Rp5,00 triliun di Juni 2023. Persediaan yang dimiliki MYOR juga naik menjadi Rp4,49 triliun dari sebelumnya Rp3,87 triliun. Sementara itu, liabilitas  saham  berkode MYOR ini naik menjadi Rp10,36 triliun dari Rp9,44 triliun pada akhir 2022. Bertambahnya liabilitas terutama berasal dari kenaikan pada utang usaha pihak ketiga dan utang lain-lain dengan pihak ketiga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231012/192/1703525/mayora-myor-incar-laba-rp26-triliun-optimistis-penjualan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 14:42:00", "title": "Jokowi Puji Kopiko Mayora (MYOR) Investasi di Filipina", "content": " Bisnis.com , JAKARTA - Presiden Joko Widodo ( Jokowi ) dalam kunjungannya ke Filipina pada pekan lalu mengapresiasi investasi PT  Mayora Indah  Tbk. (MYOR) melalui Kopiko Philippines Corporation (KPC). Presiden Jokowi menyampaikan Kopiko Philippines Corporation (KPC) salah satu produsen produk kopi di Filipina yang merupakan bagian dari Mayora Indah. KPC merupakan salah satu bentuk investasi dunia usaha Indonesia yang mampu menguasai pasar di Filipina. \"Kopiko Philippines Corporation mampu menguasai pasar di Filipina (hampir 50%),\" tulis Jokowi dalam unggahan Intagramnya, Jumat (12/1/2024). Jokowi pun berharap industri tersebut dapat memberikan dampak positif bagi para petani Indonesia untuk turut berkontribusi dalam menyediakan bahan baku produksi. Selain industri pengolahan makanan dan minuman, Presiden juga mengunjungi industri pengolahan rumput laut di W Hydrocolloids Inc. Menurutnya, Indonesia juga memiliki peluang besar untuk mengembangkan industri pengolahan rumput laut. \"Peluang ini jelas menguntungkan para petani rumput laut Indonesia, karena didukung wilayah pesisir yang besar. Saya berharap pengolahan rumput laut di Indonesia terus meningkat, sehingga dapat memberikan nilai tambah bagi para petani,\" imbuh Jokowi. View this post on Instagram A post shared by Joko Widodo (@jokowi) Mengutip laporan keuangan MYOR, Kopiko Philippine Corporation (KPC) di Filipina bergerak dalam industri pengolahan kopi bubuk. MYOR memegang 99,99% saham KPC dengan aset Rp390,61 miiar. Namun, MYOR belum mencantumkan spesifik berapa konstribusi penjualan dari KPC. Per September 2023, MYOR mencatatkan pendapatan Rp22,89 triliun, dengan kontribusi pasar Indonesia Rp13,06 triliun, Asia Rp9,36 triliun, dan lain-lain Rp461,69 miliar. Sementara itu, PT Mayora Indah Tbk. (MYOR) membukukan peningkatan kinerja sepanjang 9 bulan 2023. MYOR mencetak peningkatan laba bersih menjadi Rp2,02 triliun hingga kuartal III/2023. MYOR membukukan penjualan bersih senilai Rp22,8 triliun pada 9 bulan 2023. Penjualan bersih ini meningkat tipis 2,99% dari Rp22,22 triliun dibandingkan periode yang sama tahun lalu. Penjualan ini didorong oleh penjualan lokal senilai Rp13,07 triliun hingga kuartal III/2023. Sementara itu, porsi penjualan ekspor  MYOR  adalah senilai Rp9,82 triliun pada 9 bulan 2023. Beban pokok penjualan MYOR hingga 9 bulan 2023 berhasil turun menjadi 16,78 triliun. Beban pokok penjualan ini turun 4,01% dari Rp17,48 triliun secara tahunan. Dengan hal tersebut, laba kotor MYOR naik 28,76% menjadi Rp6,11 triliun hingga kuartal III/2023. Laba kotor ini naik dari Rp4,74 triliun dibandingkan kuartal III/2022. Peningkatan tersebut turut membuat MYOR mencetak laba bersih sebesar Rp2,02 triliun. Laba ini menebal 86,79% dibandingkan kuartal III tahun lalu yang sebesar Rp1,08 triliun. Meningkatnya laba bersih ini turut membuat laba per saham MYOR naik dari Rp49 per saham, menjadi Rp91 per saham. MYOR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705304368382\" }); Hingga kuartal III/2023, jumlah aset MYOR naik menjadi Rp23,4 triliun, dari Rp22,2 triliun di akhir 2022. Jumlah liabilitas MYOR turun dari Rp9,44 triliun di Desember 2022, dari Rp9,32 triliun di akhir September 2023. Adapun jumlah ekuitas MYOR naik menjadi Rp14 triliun di 30 September 2023, dari Rp12,8 triliun di 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240115/192/1732400/jokowi-puji-kopiko-mayora-myor-investasi-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-16 18:00:00", "title": "Pujian Jokowi dan Asa Mayora (MYOR) Hadapi Tantangan Belanja Domestik", "content": "", "link": "https://market.bisnis.com/read/20240116/192/1732854/pujian-jokowi-dan-asa-mayora-myor-hadapi-tantangan-belanja-domestik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-06 15:29:00", "title": "Saham ICBP & MYOR Berpotensi Cuan saat PDB Tumbuh 5,05%, Cek Analisanya", "content": " Bisnis.com , JAKARTA - Saham konsumer milik Grup Salim, PT Indofood CBP Sukses Makmur Tbk. (ICBP) dan Grup Mayora, PT Mayora Indah Tbk. (MYOR) berpotensi cuan saat Produk Domestik Bruto (PDB) RI tumbuh 5,05%. Sebelumnya, Badan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi Indonesia untuk keseluruhan tahun 2023 sebesar 5,05% year-on-year (yoy) pada Senin, (5/2/2024). Namun, pertumbuhan ekonomi tahun 2023 ini melambat dibandingkan pertumbuhan ekonomi sepanjang 2022 di angka 5,31%. Analis Kiwoom Sekuritas Miftahul Khaer mengatakan, meski pertumbuhan ekonomi sedikit lebih rendah dibandingkan dengan tahun sebelumnya, namun dia menilai angka ini masih bisa membawa angin segar untuk pasar saham. \"Tingkat pertumbuhan PDB Indonesia yang sebesar 5,05% masih di atas ekspektasi ekonom yang sebelumnya memperkirakan tingkat pertumbuhan ekonomi Indonesia hanya berkisar di angka 5%,\" ujar Miftahul kepada Bisnis, Selasa (6/2/2024). Selain sentimen pertumbuhan ekonomi, dia menilai dalam waktu dekat ini IHSG akan banyak terpengaruh oleh sentimen Pemilu 2024 yang tinggal sedikit lagi mendekati hari pencoblosan, tepatnya pada 14 Februari 2024. \"Secara historis, sentimen politik khususnya Pilpres bisa berdampak cukup signifikan ke pasar, sebut saja  pada 3 pemilu terakhir, IHSG ditutup di zona hijau dengan return yang cukup menarik,\" jelasnya. Kiwoom Sekuritas Indonesia merekomendasikan adapun sektor saham yang dinilai punya potensi besar dalam memanfaatkan momentum pertumbuhan ekonomi dan Pemilu di antaranya yaitu sektor consumer goods, media, dan telekomunikasi. \"Kami masih menjagokan saham ICBP yang bergerak di sektor  consumer goods  dengan  upside potensial  sampai di rentang harga Rp13.500 per saham,\" pungkasnya. Macro Strategist Mega Capital Sekuritas, Lionel Priyadi menambahkan, pertumbuhan PDB RI didukung oleh kuatnya kinerja ekspor dan stimulus fiskal yang ditunjukkan oleh rasio realisasi belanja sebesar 100,15%. Menurutnya, pertumbuhan investasi tetap tinggi, di tengah kebijakan moneter ketat yang dilakukan oleh The Fed dan Bank Indonesia (BI). Alhasil, Mega Capital Sekuritas juga menjagokan sektor konsumer. \"Sudah boleh  take profit  di konsumer staples, rekomendasi kami masih ICBP dan MYOR,\" ujar Lionel kepada Bisnis, Selasa, (6/2/2024). Adapun, saham ICBP parkir di level Rp11.475 per saham pada Senin, (5/2/2024), terkoreksi 0,86%. Namun, secara year-to-date (ytd) saham ICBP masih menguat 8,98%. Sementara itu, saham MYOR naik 1,27% ke level Rp2.390 kemarin, namun secara ytd masih terkoreksi 4,02%. Kendati demikian, menurut Lionel pertumbuhan konsumsi melambat secara signifikan, meskipun pemerintah berupaya untuk meredamnya dengan program dana bantuan sosial senilai Rp476 triliun. Pelambatan konsumsi rumah tangga pada kuartal IV/2023 disebabkan oleh perubahan perilaku konsumsi masyarakat. \"Kami mempertahankan perkiraan pertumbuhan PDB untuk kuartal I/2024 sebesar 4,9% year-on-year [YoY] dan pertumbuhan PDB sepanjang 2024 sebesar 4,8% YoY,\" pungkas Lionel. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/7/1738770/saham-icbp-myor-berpotensi-cuan-saat-pdb-tumbuh-505-cek-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 13:55:00", "title": "Mayora (MYOR) Raup Laba Rp3,19 Triliun, Melesat 64,4%", "content": " Bisnis.com , JAKARTA - Emiten konsumer milik Keluarga Atmadja, PT  Mayora  Indah Tbk. (MYOR) menorehkan kinerja moncer sepanjang tahun 2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Mengacu laporan keuangan di laman BEI, laba bersih yang diatribusikan kepada pemilik entitas induk MYOR tembus Rp3,19 triliun, atau naik 64,44% secara  year-on-year  (YoY) dibandingkan tahun 2022 sebesar Rp1,94 triliun. Melesatnya laba bersih  MYOR  itu didorong penjualan perseroan yang naik 2,65% YoY menjadi Rp31,48 triliun, dibandingkan periode sama 2022 sebesar Rp30,66 triliun. Secara rinci berdasarkan segmen, pendapatan MYOR ditopang dari segmen makanan olahan dalam kemasan sebesar Rp18,99 triliun, sedangkan minuman olahan dalam kemasan menyumbang Rp14,98 triliun. Pendapatan itu dikurangi biaya eliminasi sebesar Rp2,49 triliun. Sebagai informasi, beragam produk makanan dan minuman dalam kemasan milik Grup Mayora di antaranya yaitu Kopiko, Roma, Astor, Beng-Beng, Torabika hingga Energen. Adapun, penjualan lokal MYOR tercatat sebesar Rp17,77 triliun, sedangkan penjualan ekspor sebesar Rp13,71 triliun. Penjualan itu dikurangi biaya retur sebesar Rp8,32 triliun. Menariknya, meski pendapatan meningkat, Mayora berhasil memangkas beban pokok 3,15% menjadi Rp23,07 triliun, dibandingkan periode sama tahun sebelumnya yakni Rp23,82 triliun. Alhasil, laba kotor MYOR juga naik 22,93% secara YoY menjadi Rp8,40 triliun pada 2023, dibandingkan periode sama 2022 sebesar Rp6,83 triliun. MYOR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MYOR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709275792214\" }); Adapun, kas dan setara kas akhir tahun perseroan juga tercatat mengalami kenaikan 27,42% menjadi Rp4,15 triliun, dari posisi Rp3,26 triliun pada 2022. Berdasarkan neraca, total aset MYOR tumbuh menjadi Rp23,87 triliun hingga 31 Desember 2023, dari posisi 2022 sebesar Rp22,27 triliun. Liabilitas perseroan naik menjadi Rp8,58 triliun dari posisi akhir 2022 sebesar Rp9,44 triliun. Sedangkan ekuitas MYOR juga naik menjadi Rp15,28 triliun dari posisi akhir Desember 2022 sebesar Rp12,83 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/192/1745588/mayora-myor-raup-laba-rp319-triliun-melesat-644?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-15 13:50:00", "title": "Indikasi Laju Kinerja Mayora Indah (MYOR) di Tengah Tren Deflasi", "content": "", "link": "https://market.bisnis.com/read/20241015/192/1807678/indikasi-laju-kinerja-mayora-indah-myor-di-tengah-tren-deflasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]