[
{"datex": "2024-11-09 02:41:27", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-03-31 08:32:00", "title": "AKSI EMITEN 31 MARET: FPNI Genjot Utilisasi Pabrik, PTBA Incar Kenaikan Laba", "content": " Bisnis.com , JAKARTA – PT Lotte Chemical Titan Tbk. menargetkan kenaikan utilisasi produksi polyethylene yang dibesut anak usaha PT Lot te Chemical Titan Nusantara atau LCTN. (Bisnis Indonesia) Bukit Asam (PTBA)  PT Bukit Asam (Persero) Tbk. menargetkan laba meningkat 19% dan pendapatan melonjak 43% pada 2017 dibandingkan dengan realisasi pada 2016. (Bisnis Indonesia) Timah (Persero) (TINS).  PT Timah (Persero) Tbk. menargetkan laba bersih Rp862 miliar pada 2017, atau meningkat lebih dari tiga kali lipat dibandingkan dengan Rp251,97 miliar pada 2016 seiring dengan proyeksi peningkatan harga timah di pasar global. (Bisnis Indonesia) Bank Rakyat Indonesia (BBRI).  PT Bank Rakyat Indonesia Tbk berencana merilis obligasi korporasi dengan kupon berkisar 7,2%hingga 8,8%. Kustodian Sentral Efek Indonesia (KSEI) menyebutkan, instrument bertajuk Obligasi Berkelanjutan II Bank BRI Tahap II Tahun 2017 ini bernilai Rp5,1 triliun. (Kontan) Nippon Indosari Corpindo (ROTI).  PT Nippon Indosari Corpindo Tbk membidik pendapatan tahun ini tumbuh 20%  year-on-year  (yoy) jadi Rp3 trililun. Estimasi ini seiring rencana penambahan produk baru ROTI sebanyak 12 hingga 20 jenis. (Kontan) Indofood Sukses Makmur (INDF).  PT Indofood Sukses Makmur Tbk masih mengeruk laba positif sepanjang tahun lalu. Pada tahun ini, analis masih optimistis kinerja INDF akan tumbuh. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/7/641547/aksi-emiten-31-maret-fpni-genjot-utilisasi-pabrik-ptba-incar-kenaikan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:41:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170419/441/646171/di-balik-gerak-lincah-saham-fpni?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-01 12:31:00", "title": "Kinerja Kuartal I/2017: Laba FPNI Naik Hampir 3 Kali", "content": " Bisnis.com,  JAKARTA--PT Lotte Chemical Titan Tbk. menorehkan pertumbuhan penjualan selama kuartal pertama tahun ini yang diikuti dengan kenaikan laba hampir tiga kali lipat. Dikutip dari laporan keuangan interim, Senin (1/5/2017), nilai penjualan perusahaan berkode saham FPNI itu mencapai US$118,36 juta pada kuartal I/2017. Kinerja itu tumbuh 7,57% dibandingkan dengan periode sama tahun lalu sebesar US$110,03 juta. Di sisi lain, kenaikan penjualan tersebut ikut dibarengi dengan peningkatan yang tipis dari beban pokok. Alhasil, pertumbuhan laba bruto cenderung tinggi, yakni 89,19% dari US$2,41 juta pada kuartal I/2016, menjadi US$4,57 juta pada periode sama tahun ini. Bertautan dengan kinerja penjualan dan laba bruto yang naik signifikan, maka laba bersih pun melonjak dibandingkan dengan triwulan pertama tahun lalu. Pada kuartal pertama 2017, laba bersih FPNI mencapai US$1,65 juta, naik hampir tiga kali lipat dibandingkan US$424 ribu pada periode sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649549/kinerja-kuartal-i2017-laba-fpni-naik-hampir-3-kali-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-04 19:48:00", "title": "Lotte Chemical Titan Akhiri Kerjasama Penjualan dengan LCTT", "content": " Bisnis.com,  JAKARTA-- PT Lotte Chemical Titan Tbk. (FPNI) melalui perusahaan terkendali, PT Lotte Chemical Titan Nusantara (LCTN) mengakhiri perjnajian  agency agreement  dengan Lotte Chemical Titan Trading Sdn Bhd (LCTT). Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (4/4/2017), dikemukakan perseroan melalui LCTN telah menandatangani sebuah perjanjian pengakhiran dengan LCTT pada 31 Maret 2017. Keduanya sepakat untuk mengakhiri  agency agreementagency agreement  tertanggal 1 November 2012 dan perubahan-perubahannya dan mengakhiri seluruh hak dan kewajiban para pihak sebagaimana diatur dalam perjanjian yang efektif 1 Januari 2017. Keduanya juga sepakat menyelesaikan pembayaran yang masih  outstanding  berdasarkan perjanjian. Adapun, isi perjanjian merupakan kesepakatan untuk melakukan LCTN agar membantu penjualan produk LCTT berupa polyethylene dan polypropylene di Indonesia. Kemudian, LCTT agar membantu penjualan produk LCTB berupa polyethylene di luar Indonesia kecuali Malaysia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170404/192/642634/lotte-chemical-titan-akhiri-kerjasama-penjualan-dengan-lctt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-18 09:09:00", "title": "Harga Saham FPNI Lanjutkan Penguatan", "content": " Bisnis.com, JAKARTA- Harga saham PT Lotte Chemical Titan Tbk. melanjutkan penguatan setelah manajemen perseroan menyatakan rencana untuk melakukan kerja sama afiliasi serta melontarkan wacana peningkatan utilisasi pabrik. Pada penutupan perdagangan kemarin, Senin (17/4/2017), saham emiten berkode FPNI itu masuk dalam daftar  Top Gainers . Harga saham FPNI naik 14,1% dari Rp368 menjadi Rp420 per lembar pada penutupan perdagangan, kemarin. Pada pembukaan perdagangan pagi ini, harga saham FPNI menguat ke level Rp424 per saham. Hingga pukul 09.09, harga saham FPNI berada di posisi Rp456 atau menguat 8,57%. Analis NH Korindo Bima Setiaji menyimpulkan, pergerakan saham FPNI yang beberapa waktu lalu terkena suspensi itu, kini terdongkrak seiring dengan aksi korporasi perusahaan. Salah satunya adalah kerja sama afiliasi anak usaha dengan induk usaha Lotte. Tak hanya itu, dia mencermati kaitan rencana perusahaan meningkatkan utilisasi pabrik. “Itu juga membuat investor melirik saham tersebut,” katanya kepada  Bisnis.com , Selasa (18/4/2017). Di sisi lain, secara makro industri petrokimia mempunyai sentimen positif yang cukup kuat. Sejak tahun lalu, jelas Bima, industri petrokimia amat diuntungkan dengan harga minyak mentah yang rendah. “Tahun ini kemungkinan harga minyak mentah itu sudah stabil, namun kinerja petrokimia masih cukup meyakinkan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170418/192/645962/harga-saham-fpni-lanjutkan-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 11:35:00", "title": "FPNI Target Pertumbuhan Produksi 23,5% Tahun Ini", "content": " Bisnis.com, JAKARTA--PT Lotte Chemical Titan Tbk. (FPNI) menargetkan produksi polyethelene pada tahun ini mencapai 425.000 metrik ton pada tahun ini. Direktur Utama Lotte Chemical Titan Yoon Sungku mengungkapkan sejak akuisisi perusahan pada 2011, rata-rata produksi mencapai di atas 300.000 metrik ton. Terakhir, pada tahun lalu, volume produksi itu mencapai 344.000 metrik ton. Di sisi lain, pada tahun ini, berdasarkan target perusahaan dapat memproduksi 425.000 metrik ton. Dengan catatan itu, utilisasi pabrik mencapai 94,4% dari kapasitas terpasang 450.000 metrik ton per tahun. “Tingkat operabilitas kami kian tinggi,” katanya, Kamis (15/6/2017). Pendapatan bersih FPNI sebesar US$441,82 juta pada 2016, turun 3,39% dibandingkan US$457,33 juta pada tahun sebelumnya. Hasilnya, laba bersih pada tahun lalu terpangkas hingga 27,51%, menjadi US$2,16 juta dari US$2,98 juta pada 2015. Laba per saham FPNI pun ikut turun. Pada tahun lalu, laba per saham perseroan sebesar US$0,0004, sedangkan setahun sebelumnya sebesar US$0,0005. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663018/fpni-target-pertumbuhan-produksi-235-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 11:46:00", "title": "Lotte Chemical Anggarkan Belanja Modal US$9 Juta Tahun Ini", "content": " Bisnis.com, JAKARTA--PT Lotte Chemical Titan Tbk. menganggarkan belanja modal pada tahun ini sebesar US$9 juta. Direktur Utama Lotte Chemical Titan Yoon Sungku mengungkapkan nilai angggaran belanja modal itu normal. Artinya, tidak ada penambahan signifikan maupun pengurangan. “Sehingga hampir sama dengan tahun lalu,” katanya, Kamis (15/6/2017). Dia mengatakan tiadanya penambahan belanja modal seiring belum terdapat rencana ekspansi pabrik. “Jadi anggaran itu hanya untuk perawatan peralatan dan mesin produksi secara rutin saja,” katanya. Di sisi lain, pada tahun lalu utilisasi pabrik produksi polyethelene mencapai 76% dari kapasitas terpasang 450.000 metrik ton. Sedangkan pada tahun ini, utilisasi ditarget mencapi 90%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663026/lotte-chemical-anggarkan-belanja-modal-us9-juta-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 16:02:00", "title": "Lagi, Lotte Chemical Tak Bagikan Deviden", "content": " Bisnis.com, JAKARTA--PT Lotte Chemical Titan Tbk. atau biasa dikenali dengan kode saham FPNI memutuskan untuk tidak membagikan dividen tunai pada tahun ini. Emiten produsen produk petrokimia itu mengaku masih mengalami defisit dana. Karena itu, FPNI tak membagikan dividen tunai atas kinerja perusahaan pada 2016. Director Finance & Corporate Planning PT Lotte Chemical Titan Tbk. Calvin Wiryapranata mengungkapkan hingga saat ini perusahaan masih mengalami defisit. “Karena itu kami tak membagikan dividen tunai,” tukasnya, Kamis (15/6/2017). Keputusan ini merupakan kelanjutan sikap perusahaan sejak beberapa periode. Pada tahun lalu pun, FPNI memutuskan tidak membagikan dividen tunai kepada pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663155/lagi-lotte-chemical-tak-bagikan-deviden?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 21:46:00", "title": "Lotte Chemical Target Pertumbuhan Penjualan 17% Tahun Ini", "content": " Lotte Chemical Target Pertumbuhan Penjualan 17% Bisnis.com, JAKARTA--PT Lotte Chemical Titan Tbk. menargetkan pertumbuhan penjualan tahun ini secara volume mencapai 20% dari realisasi tahun lalu. Pada periode tahun lalu, total penjualan volume produk berupa polyethelene mencapai 346.000 ton. “Pada tahun ini kami targetkan ada pertumbuhan 17% dari volume tahun lalu,” ungkap Director Finance & Corporate Planning PT Lotte Chemical Titan Tbk. Calvin Wiryapranata, Kamis (15/6). Terkait target nilai penjualan yang akan didapat, Calvin enggan membeberkan secara pasti. Menurutnya, perusahaan akan berupaya melamapaui realisasi tahun lalu di kisaran US$442 juta. Dia menganggap industri petrokimia mempunyai banyak faktor yang rentan menggoyang kinerja penjualan, seperti harga bahan baku ethelene ataupun harga jual produk. “Karena itu kami tak menargetkan dari sisi penjualan, untuk kami cukup mengejar tingkat margin yang terbaik,” katanya. Di sisi lain, Lotte juga memperdagangkan produk petrokimia jenis polyprophelene. Untuk produk tersebut, hingga kini perusahaan masih mengimpor dari perusahaan afiliasi di Malaysia. “Kontribusi terhadap penjualan produk tersebut masih sedikit, hanya 5% dari total penjualan,” kata Calvin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663345/lotte-chemical-target-pertumbuhan-penjualan-17-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-16 02:15:00", "title": "Lotte Chemical Tak Bagikan Deviden Tunai Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Lotte Chemical Titan Tbk. atau biasa dikenali dengan kode saham FPNI memutuskan untuk tidak membagikan dividen tunai pada tahun ini. Emiten produsen produk petrokimia itu mengaku masih mengalami defisit dana. Karena itu, FPNI tak membagikan dividen tunai atas kinerja perusahaan pada 2016. Director Finance & Corporate Planning PT Lotte Chemical Titan Tbk. Calvin Wiryapranata mengungkapkan hingga saat ini perusahaan masih mengalami defisit. “Karena itu kami tak membagikan dividen tunai,” tukasnya, Kamis (15/6/2017). Keputusan ini merupakan kelanjutan sikap perusahaan sejak beberapa periode. Pada tahun lalu pun, FPNI memutuskan tidak membagikan dividen tunai kepada pemegang saham. Pendapatan bersih FPNI sebesar US$441,82 juta pada 2016, turun 3,39% dibandingkan US$457,33 juta pada tahun sebelumnya. Hasilnya, laba bersih pada tahun lalu terpangkas hingga 27,51%, menjadi US$2,16 juta dari US$2,98 juta pada 2015. Ujung-ujungnya, laba per saham FPNI pun ikut turun. Pada tahun lalu, laba per saham itu sebesar US$0,0004, sedangkan setahun sebelumnya laba itu sebesar US$0,0005. Jika dirupiahkan dengan nilai tukar sebagaimana laporan keuangan perusahaan Rp13.436 per US$, maka laba per saham mencapai Rp5,37. Dengan perhitungan itu, maka rasio harga saham berbanding laba (PER) mencapai 74,79x. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170616/192/663118/lotte-chemical-tak-bagikan-deviden-tunai-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-11 12:52:00", "title": "Titan Petrokimia Berganti Nama Lotte Chemical Titan Nusantara", "content": " JAKARTA-Anak usaha PT Titan Kimia Nusantara Tbk, PT Titan Petrokimia Nusantara, mengubah nama menjadi PT Lotte Chemical Titan Nusantara. Berdasarkan keterangan resmi manajemen perseroan kepada otoritas bursa, hari ini (11/2), keputusan perubahan nama itu telah disepakati oleh pemegang saham dalam keputusan sirkuler (keputusan para pemegang saham pengganti rapat umum pemegang saham luar biasa). Perubahan nama tersebut sejalan dengan masuknya kendali  Lotte Group  ke dalam Group Titan melalui anak usahanya, Honam Petrochemical Corporation.  Pada 9 November 2010, Honam telah mengakuisisi 72,32% saham induk perusahaan secara tidak langsung dari Titan yakni Titan Chemicals Sdn. Bhd. Setelah akuisisi itu, secara tidak langsung Honam menjadi pengendali Titan melalui salah satu anak perusahaan Malaysia Titan yakni Titan International Corp. Sdn Bhd yang menguasai 90,4% saham dalam perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130211/257/681/titan-petrokimia-berganti-nama-lotte-chemical-titan-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-11 13:38:00", "title": "Titan Nusantara Ganti Nama Jadi Titan Petrokimia Nusantara", "content": " JAKARTA-Anak usaha PT Titan Kimia Nusantara Tbk, PT Titan Petrokimia Nusantara, merubah nama menjadi PT Lotte Chemical Titan Nusantara. Berdasarkan keterangan resmi manajemen perseroan kepada otoritas bursa, hari ini (11/2), keputusan perubahan nama itu telah disepakati oleh pemegang saham dalam keputusan sirkuler (keputusan para pemegang saham pengganti rapat umum pemegang saham luar biasa). Perubahan nama tersebut sejalan dengan masuknya kendali  Lotte Group  ke dalam Group Titan melalui anak usahanya, Honam Petrochemical Corporation. Pada 9 November 2010, Honam telah mengakuisisi 72,32% saham induk perusahaan secara tidak langsung dari Titan yakni Titan Chemicals Sdn. Bhd. Setelah akuisisi itu, secara tidak langsung Honam menjadi pengendali Titan melalui salah satu anak perusahaan Malaysia Titan yakni Titan International Corp. Sdn Bhd yang menguasai 90,4% saham dalam perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130211/192/135608/titan-nusantara-ganti-nama-jadi-titan-petrokimia-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-20 15:19:00", "title": "Park BeonJin Jadi Dirut Lotte Chemical Hingga 2016", "content": " Bisnis.com, JAKARTA - PT Lotte Chemical Titan Tbk (FPNI) menunjuk Park BeonJin menjadi direktur utama perseroan sejak 18 September 2013 hingga rapat umum pemegang saham (RUPS) pada 2016. Jajaran direksi menjelaskan penunjukkan direktur utama baru tersebut untuk menggantikan direktur utama sebelumnya Lee Hyung Shik yang mengundurkan diri sejak tanggal 12 Agustus 2013. Dengan susunan direksi baru tersebut, berdasarkan keterbukaan informasi yang dirilis hari ini, Jumat (20/9/2013), maka dewan direksi PT Lotte Chemical Titan saat ini adalah: Direktur Utama: Park BeonJin Direktur Keuangan: Yoon Sungku Direktur Tidak Terafiliasi: Johanes Bambang Budihardja PT Lotte Chemical Titan merupakan perusahaan yang memproduksi polyethylene di lahan 36 hektar di Merak, Cilegon di Provinsi Banten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130920/192/164262/park-beonjin-jadi-dirut-lotte-chemical-hingga-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-06 21:42:00", "title": "Lotte Chemical Gelontorkan 3,173 Won untuk IT Service Support", "content": " Bisnis.com , JAKARTA - PT Lotte Chemical Titan Tbk. (FPNI) melalui perusahaan terkendali, PT Lotte Chemical Titan Nusantara, telah menandatangani  IT service support agreement  dengan perusahaan Korea, Lotte Chemical Corporation. Berdasarkan perjanjian yang ditandatangani pada 1 Januari 2014, Lotte Chemical Corporation menyediakan jasa konsultasi dan dukungan teknis IT kepada Lotte Chemical Titan Nusantara (LCTN). Keduanya sepakat bahwa perjanjian dianggap berlaku sejak 1 Januari 2014 hingga 31 Desember 2014. LCTN akan dikenakan biaya sebesar 3,173 juta won Korea. Nilai transaksi tersebut tidak melebihi 0,5% dari seluruh modal disetor perseroan sehingga transaksi ini termasuk transaksi afiliasi. Bagi FPNI, transaksi ini mempermudah LCTN untuk mendapat harga yang lebih baik atas  IT service support  dan memperoleh struktur  IT service support  yang lebih terintegrasi. \"Hal tersebut akan sangat membantu kelancaran dan efektivitas proses bisnis dan operasional LCTN,\" tulis Bambang Budihardja, Sekretaris Korporasi PT Lotte Chemical Titan Tbk., dalam keterbukaan informasi, Senin, (6/1/2014). LCTN adalah perusahaan terkendali FPNI yang 99,85% sahamnya dimiliki Chemical Brothers Limited dan 0,15% sahamnya dimiliki South Wealth Finance Limited. Sebanyak 100% saham Chemical Brothers Limited dikantongi Lotte Chemical Titan International Limited, yang seluruh sahamnya dimiliki FPNI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140106/192/195825/lotte-chemical-gelontorkan-3173-won-untuk-it-service-support?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-08 19:30:00", "title": "Lotte Chemical (FPNI) Kejar Pendapatan US$663 Juta", "content": " Bisnis.com , JAKARTA—PT Lotte Chemical Titan Tbk. (FPNI) menargetkan pendapatan US$663 juta sepanjang tahun ini atau tumbuh 13,13% dibandingkan dengan pencapaian tahun lalu US$586 juta. Direktur Keuangan Lotte Chemical Sungku Yoon menuturkan target peningkatan kinerja itu akan ditopang dari peningkatan penjualan sebesar 6,5% menjadi 360.000 ton dari sebelumnya 338.000 ton. “Perusahaan terus meningkatkan produksi setiap tahun untuk menjadi pemimpin pasar,” ujarnya dalam paparan publik, Kamis (8/5/2014). Menurutnya, perusahaan produk kimia itu optimistis harga petrokimia akan terus membaik agar mampu berimbas positif terhadap kinerja Lotte Chemical tahun ini. Sebagai informasi, pada tahun lalu perseroan hanya mampu merealisasikan penjualan sekitar 338.000 ton atau turun 4,24% dari penjualan 2012 sebesar 353.000 ton. Meski penjualan menurun, harga petrokimia dinilai lebih bagus dibandingkan dengan tahun sebelumnya sehingga penjualan bersih 2013 lebih baik dari 2012. Dia menjelaskan hal itu disebabkan Lotte Chemical membatasi alokasi penjualan ekspor untuk memperoleh keuntungan yang lebih bagus. “Alokasi produk ekspor hanya untuk produk premium. Kami juga menjaga penjualan domestik ke pelanggan yang ada saat ini,” tegasnya. Untuk merealisasikan target tersebut, perseroan mengalokasikan belanja modal ( capital expenditure /capex) sebesar US$3 juta. Menurutnya, dana tersebut akan digunakan untuk mengganti peralatan ( spare part ) yang umurnya sudah uzur dan mengganti  steam boiler  guna efisiensi biaya energi. “Seluruh dana bersumber dari kas internal Lotte Chemical,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140508/192/226143/lotte-chemical-fpni-kejar-pendapatan-us663-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-26 19:40:00", "title": "Semester I, Lotte Chemical Raup Pendapatan US$317,54 Juta", "content": " Bisnis.com,  JAKARTA--PT Lotte Chemical Titan Tbk. (FPNI) meraih mencetak pendapatan sebesar US$317,54 juta atau Rp3,71 triliun pada semester I/2014, meningkat sebesar 7,89% dibandingkan semester yang sama tahun sebelumnya. Yoon SungKu, Direktur Utama PT Lotte Chemical Titan Tbk., mengutarakan faktor penyebabnya yakni adanya kenaikan harga jual menyesuaikan dengan harga  raw material  (bahan baku) yang juga mengalami penaikan. Pada semester I/2013, pendapatan FPNI mencapai US$294,31 juta atau Rp3,44 triliun dengan beban pokok penjualan sebesar US$294,7 juta, rugi kotor US$397.000, dan tercetak rugi bersih mencapai US$7,48 juta atau Rp87,62 miliar. Beban pokok penjualan FPNI pada enam bulan pertama tahun ini menjadi US$315,57 juta atau meningkat sekitar 7% dibandingkan dengan semester yang sama tahun lalu, laba kotor sebesar US$1,96 juta, dan rugi bersih mencapai US$3,69 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140826/192/252722/semester-i-lotte-chemical-raup-pendapatan-us31754-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-26 19:46:00", "title": "Lotte Chemical Kencangkan Efisiensi", "content": " Bisnis.com,  JAKARTA--PT Lotte Chemical Titan Tbk. (FPNI) mengencangkan efisiensi dalam menekan biaya produksi yang selama ini menyebabkan rugi bersih akibat meningkatnya beban pokok penjualan. Direktur Independen FPNI Johanes Bambang Budihardja mengutarakan perseroannya pun terus melakukan efisiensi untuk mengejar laba atau setidaknya mengurangi rugi bersih. “Kami istilahnya mengetatkan ikat pinggang. Volume produksi berusaha terus dinaikkan dan  cost  coba diturunkan,” sebutnya, Selasa (26/8/2014). Jajaran direksi FPNI berdalih dalam kondisi normal tanpa ada kenaikan tarif dasar listrik bagi kalangan industri, perseroan yang mayoritas sahamnya dipegang Titan Chemical Corp. Sdn. Bhd tersebut bisa meraup untung. Adapun mengenai belanja modal ( capital expenditure / capex ), perseroan akan menggelontorkan hingga US$3 juta dari kas untuk  maintenance  mesin dalam mendukung peningkatan efisiensi sebagai upaya jangka pendek. Dalam jangka penjang, perseroan mengejar produksi plastik dan biji plastik yang integratif melalui pengembangan dan perluasan pabrik hingga 50 hektar di kawasan Cilegon. “Sekarang masih tahapannya baru pengurusan perizinan dan legal tanah. Untuk pembangunan nanti, tentu kami akan membutuhkan suntikan modal dari  holding . Saat ini belum perlu,” imbuh Bambang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140826/192/252723/lotte-chemical-kencangkan-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-08-26 19:53:00", "title": "Imbas Kenaikan TDL, Lotte Chemical Sulit Kejar Laba Bersih", "content": " Bisnis.com , JAKARTA -- PT Lotte Chemical Titan Tbk. mengaku sulit mengejar posisi untung atau laba bersih pada tahun ini akibat kondisi industri petrokimia yang tengah sulit, apalagi dengan adanya kenaikan tarif dasar listrik bagi industri. Meski ada pengurangan nilai rugi bersih dibandingkan dengan semester I/2013, emiten yang berkode FPNI itu masih mengalami rugi bersih sebesar US$3,69 juta atau setara dengan Rp43,22 miliar dengan kurs 11.715 pada semester I/2014. Yoon SungKu, Direktur Utama PT Lotte Chemical Titan Tbk. yang baru ditetapkan melalui rapat umum pemegang saham luar biasa (RUPS-LB), mengkalkulasikan perseroannya terkuras hingga US$5 juta hanya untuk biaya listik yang naik. “Pada 1 Juli 2014 listrik naik, lalu nanti 1 September dan 1 November akan naik lagi. Dengan kenaikan dari Januari hingga September nanti sebesar 65%, itu membuat kondisi menjadi sulit,” katanya selepas acara RUPS-LB, Selasa (26/8/2014). Dia mengatakan kondisi ini diperparah dengan siklus industri petrokimia, termasuk industri plastik dan kemasan yang menjadi  core business  perseroan, tengah turun atau berada di posisi bawah. “Siklus naik turunnya industri ini besar dipengaruhi oleh faktor  supply and demand . Saat ini permintaan sedang menurun, sehingga tantangannya pada tahun ini memang sangat berat,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140826/192/252720/imbas-kenaikan-tdl-lotte-chemical-sulit-kejar-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-25 16:10:00", "title": "Lotte Chemical Titan (FPNI) Masih Rugi US$6,4 Juta", "content": " Bisnis.com , JAKARTA--Emiten industri kimia PT Lotte Chemical Titan Tbk. (FPNI) masih membukukan rugi bersih sebesar US$6,44 juta setara dengan Rp83 miliar pada tahun lalu, lebih tinggi 4,7% dari tahun sebelumnya rugi US$6,15 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Rabu (25/3/2015), disebutkan rugi per saham dasar meningkat menjadi US$0,0012 dari tahun sebelumnya US$0,0011. Pendapatan yang diraup emiten berkode saham FPNI sebesar US$621,7 juta pada tahun lalu, lebih tinggi dari capaian tahun sebelumnya US$586,3 juta. Akan tetapi, beban pokok penjualan juga melonjak menjadi US$613,8 juta dari sebelumnya US$577,09 juta. Sehingga, laba kotor melorot menjadi US$7,92 juta dari setahun sebelumnya US$9,28 juta. Rugi sebelum pajak tercatat telah turun menjadi US$4,47 juta dari tahun sebelumnya US$6,8 juta. Hingga 31 Desember 2014, total aset Lotte Chemical Titan mencapai US$256,2 juta dari setahun sebelumnya US$289,82 juta. Liabilitas sebesar US$163,36 juta dari US$180,54 juta dan ekuitas US$92,84 juta dari US$99,28 juta. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150325/192/415712/lotte-chemical-titan-fpni-masih-rugi-us64-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-07-01 17:37:00", "title": "TOP GAINERS 1 Juli: SMART, Lotte Chemical, & Voksel Naik Tajam", "content": " Bisnis.com,  JAKARTA—Lima saham naik lebih dari 10% pada hari perdagangan Rabu (1/7/2015), termasuk saham perusahaan sawit milik Sinar Mas. Sebanyak 113 saham menguat, 158 saham merosot, dan 243 saham berakhir di level penutupan kemarin dari 514 saham yang diperdagangkan di Bursa Efek Indonesia. PT Lotte Chemical Titan Tbk (FPNI) naik paling tajam dengan penguatan 13,79%, diikuti oleh PT Benakat Integra Tbk yang menguat 11,25%. PT Sinar Mas Agro Resources & Technology Tbk (SMAR) juga menguat 11%. Perusahaan perkebunan dan pengolahan sawit tersebut naik tajam bersama perusahaan sawit lain setelah pemerintah mengumumkan subsidi Rp7,2 triliun untuk program biodisel. Perusahaan lain yang naik lebih dari 10% adalah PT Voksel Electric Tbk (VOKS) dan PT Hotel Mandarine Regency Tbk (HOME). IHSG hari ini ditutup melemah 0,13% ke level 4.904,06. Indeks pagi ini dibuka menguat 0,27% ke level 4.924,07 dan sempat naik hingga 0,44% ke level 4.932,43 sebelum jatuh ke level terendah di penutupan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) FPNI 99 +13,79% BIPI 89 +11,25% VOKS 890 +11,25% SMAR 4.995 +11,00% HOME 203 +10,93% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150701/7/449263/top-gainers-1-juli-smart-lotte-chemical-voksel-naik-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-01 17:37:00", "title": "TOP GAINERS 1 Februari: Harga Saham FPNI Melonjak", "content": " Bisnis.com , JAKARTA— Harga saham PT Lotte Chemical Titan Tbk. (FPNI) naik hingga 21,36% dalam perdagangan Indeks Harga Saham Gabungan, Senin (1/2/2016). Harga saham FPNI dihargai Rp125 per lembar saham. PT Primarindo Asia Infrastructure Tbk. (BIMA) juga menyusul penguatan hingga 20,00% menjadi Rp420 per lembar saham. Indeks Harga Saham Gabungan (IHSG) pertahankan penguatannya naik 0,21% atau 9,47 poin ke level 4.624,63 pada perdagangan hari ini dan bergerak konsisten di antara level 4.559,88–4.625,43. Sebelumnya, IHSG dibuka naik 0,11% atau 4,99 poin di level 4.620,15 dan bergerak melemah di jeda siang akhirnya ditutup menguat lagi. Sebanyak 96 saham menguat, 157 saham melemah dan 272 saham stagnan dari 525 saham yang terdaftar di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FPNI 125 +21,36 BIMA 420 +20,00 TIRA 214 +18,89 BRPT 251 +18,40 RAJA 700 +17,65 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160201/190/515025/top-gainers-1-februari-harga-saham-fpni-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-30 17:40:00", "title": "TOP LOSERS 30 MARET: Saham Lotte Turun Paling Tajam", "content": " Bisnis.com , JAKARTA – Saham PT Lotte Chemical Titan Tbk. (FPNI) mengalami penurunan paling tajam pada perdagangan Rabu (30/3/2016). Saham FPNI turun 9,32% menjadi Rp107 per lembar saham. Penurunan kedua terbesar dialami oleh PT Pelangi Indah Canindo Tbk. (PICO) turun hingga 8,84% menjadi Rp165. IHSG ditutup naik 0,74% atau 35,36 poin ke level 4.816,65 setelah dibuka menguat juga 0,33% atau 15,86 poin di level 4.797,15 pada pembukaan pagi tadi. IHSG bergerak dikisaran 4.792,26—4.8336,12. Sebanyak 191 saham menguat, 106 saham melemah dan 230 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FPNI 107 -9,32 PICO 165 -8,84 CENT 130 -8,45 INDX 169 -8,15 SDRA 1.150 -8,00 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160330/190/532846/top-losers-30-maret-saham-lotte-turun-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-26 23:20:00", "title": "FPNI Siapkan Capex Hingga US$5 Juta", "content": " Bisnis.com , JAKARTA - PT Lotte Chemical Titan Tbk. menyiapkan belanja modal sekitar US$4 juta hingga US$5 juta tahun ini, yang akan difokuskan untuk optimalisasi operasi pabrik melalui  improvement  dan  upgrading machinery . Jojok Hadrijanto, Direktur Lotte Chemical Titan, mengatakan dengan langkah tersebut pihaknya optimistis dapat melakukan efisiensi biaya produksi. Sehingga, emiten petrokimia tersebut ke depan dapat menggenjot perolehan laba bersih. Hal itu terbukti pada kinerja kuartal I/2016, karena upaya efisiensi dengan memperbarui alat produksi sudah dilakukan emiten bersandi FPNI tersebut sejak tahun lalu. Pada periode tersebut, penjualan bersih perseroan mencapai US$110,03 juta dengan laba bersih periode berjalan US$424.000 dan beban pokok penjualan mencapai US$107,61 juta. Pada periode yang sama tahun sebelumnya, perseroan meraup penjualan bersih US$123,54 juta dengan membukukan rugi bersih US$2,01 juta. Pada kuartal I/2015 beban pokok penjualan mencapai US$121,24 juta. “Contohnya seperti memasang inverter sehingga mesin produksi dapat menyesuaikan pemakaian listrik dengan jumlah produk yang dibuat. Dari manufacturing kami lakukan  cost saving  menurunkan pemakaian listrik pada alat produksi vital,” ujarnya, Kamis (26/5/2016). Menurut dia, pada kuartal pertama tahun ini penyerapan belanja modal itu baru sekitar 20% hingga 30%. Belanja modal diperoleh dari kas perseroan yang berafiliasi pada Lotte Chemical Titan International Sdn. Bhd. tersebut. Di sisi lain, meski penjualan bersih pada periode Januari-Maret 2016 menurun hampir 11% dibandingkan periode yang sama tahun lalu, Jojok mengatakan pihaknya tahun ini optimistis dapat membukukan pertumbuhan. Perseroan menyasar target penjualan naik hingga 5% dari tahun lalu yang sebesar US$457 juta. Sedangkan untuk laba bersih, perseroan berharap tahun ini dapat mengantongi hingga US$7 juta atau dua kali lipat lebih dari pencapaian tahun lalu yang hanya US$3 juta. Selain itu, langkah untuk menggenjot kinerja adalah dengan memperbesar pasar di dalam negeri. Tahun lalu kontribusi pasar dalam negeri mencapai 87% dan sisanya ekspor. Tahun ini perseroan berharap dapat memperluas pasar domestik dengan sumbangsih hingga 90% terhadap total penjualan. Alasan perseroan fokus di pasar lokal karena margin laba yang diperoleh lebih besar dibandingkan dengan produk yang ‘dilempar’ ke luar negeri. Untuk itu, pasar ekspor hanya difokuskan pada produk premium. Saat ini 50% dari total ekspor diserap Malaysia, 30% diambil China, dan sisanya negara lainnya. Realisasikan Pembangunan Pabrik Untuk menggenjot kinerja dalam jangka panjang perseroan berkomitmen untuk merealisasikan pembangunan pabrik yang sempat tertunda masalah akuisisi tanah. Jojok menyebut, akuisisi tanah akan rampung tahun ini. Pihaknya akan mengakuisisi sekitar 60 hektare lahan industri di Cilegon, Banten. Menurutnya, dengan jumlah lahan baru yang diakuisisi tersebut pihaknya akan memiliki 100 hektare karena sebelumnya telah menguasai sekitar 40 hektare. Rencananya, di lahan tersebut akan dibangun pabrik petrokimia yang mampu memproduksi hingga 1 juta ton per tahun. Total investasi yang digelontorkan mencapai US$4 miliar hingga US$5 miliar. “Untuk sumber dana sedang dibicarakan induk perusahaan, namun biasanya dari kas dan pinjaman bank,” imbuhnya. Dia menambahkan, setelah akuisisi lahan pihaknya akan melakukan  feasibility study  hingga dua tahun, sehingga pembangunan baru akan berlangsung pada 2018. Adapun waktu beroperasi pabrik anyar tersebut diperkirakan 5 tahun setelah akuisisi lahan dilakukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160526/192/551861/fpni-siapkan-capex-hingga-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-15 09:49:00", "title": "Saham Lotte Chemical Titan (FPNI) Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Lotte Chemical Titan Tbk. (FPNI) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham FPNI yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 12 Juli melalui IDX Net mengenai Laporan Bulanan Registrasi Pemegang Efek. Sehubungan dengan terjadinya UMA atas saham FPNI tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160715/192/566075/saham-lotte-chemical-titan-fpni-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-18 16:26:00", "title": "TOP LOSERS 18 JULI: FPNI dan AMIN Anjlok 10% Saat IHSG Ditutup Menguat", "content": " Bisnis.com,  JAKARTA – Harga saham PT Lotte Chemical Titan  Tbk turun paling tajam pada perdagangan hari ini, Senin (18/7/2016). Saham berkode FPNI ditutup turun paling tajam 10% atau mengenai batas  auto rejection  ke level Rp180 per saham pada perdagangan hari ini. Selain FPNI, saham PT  Ateliers Mecaniques D Indonesie Tbk. (AMIN) juga terpantau anjlok 10% ke level Rp180 per saham. Pelemahan terjadi saat indeks harga saham gabungan (IHSG) ditutup menguat 0,34% atau 17,32 poin ke level 5.127,5. Sepanjang perdagangan hari ini indeks bergerak pada rentang 5.093,15-5.131,71. Dari 532 saham yang diperdagangkan sebanyak 172 saham menguat, 139 saham melemah, dan 221 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: FPNI -10% AMIN  -10%  TBMS  -9,85%  TIRA  -9,5%  LPGI  -9,41%  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160718/190/566872/top-losers-18-juli-fpni-dan-amin-anjlok-10-saat-ihsg-ditutup-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-20 11:20:00", "title": "Anak Usaha Lotte Chemical Titan (FPNI) Kerjasama Afiliasi di Bidang Konsultasi", "content": " Bisnis.com,  JAKARTA— PT Lotte Chemical Titan Tbk. (FPNI) melalui anak usahanya PT Lotte Chemical Titan Nusantara melakukan pendandatangan kerjasama atau transaksi afiliasi dengan Lotte Chemical Titan Corporation Sdn Bhd. Dalam keterbukaan informasi yang dipublikasikan Senin (20/2/2017), dikemukakan bahwa perseroan, melalui perusahaan terkendali yakni Lotte Chemical Titan Nusantara (LCTN) telah menandatangani perjanian  service agreement  pada 17 februari 2017 dengan Lotte Chemical Titan Corporation Sdn Bhd (LCTC), suatu perusahaan yang didirikan berdasarkan hukum negara Malaysia. Berdasarkan perjanjian, LCTC setuju untuk memberikan jasa layanan, dukungan, konsultasi, saran-saran, dan manajemen yang diperlukan LCTN. LCTC juga telah setuju untuk melakukannya sesuai dengan syarat dan ketentuan yang diterapkan kemudian. LCTN dan LCTC sepakat perjanjian tersebut berlaku mulai 1 Januari 2017 sampai dengan 31 Desember 2017. LCTC akan memberikan jasa a.l jasa konsultasi umum dan jasa konsultasi khusus. Sebagai imbalan atas jasa konsultasi umum LCTC, LCTN akan dikenakan biaya sebesar US$60.000 per tahun. Dengan demikian, nilai total transaksi dalam perjanjian adalah sebesar US$60.000 atau setara Rp799,68 juta. Hubungan afiliasi antara perseroan, LCTN, dan LCTC adalah di mana LCTN merupakan perusahaan terkendali perseroan yang 99,85% sahamnya dimiliki oleh Chemical Brothers Limited dan 0,15% sahamnya dimiliki oleh Lotte Chemical Titan International Limited, yang seluruh sahamnya dimiliki perseroan. Adapun, keuntungan dari transaksi ini bagi perseroan adalah mempermudah LCTN untuk mendapatkan harga yang lebih sesuai untuk layanan jasa. Hal tersebut akan sangat membantu kelancaran dan efektivitas proses bisnis dan operasional LCTN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170220/192/630121/anak-usaha-lotte-chemical-titan-fpni-kerjasama-afiliasi-di-bidang-konsultasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-14 09:35:00", "title": "BEI Suspensi Perdagangan Saham Lotte Chemical (FPNI)", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham  PT Lotte Chemical Titan Tbk. (FPNI) pada perdagangan hari ini, Selasa (14/3/2017). Berdasarkan pengumuman BEI hari ini, BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham FPNI, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham FPNI mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham FPNI. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, sebelum dilakukannya suspensi ini, BEI memasukkan saham FPNI ke dalam  unusal market activity  pada 10 Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170314/190/636780/bei-suspensi-perdagangan-saham-lotte-chemical-fpni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-16 17:32:00", "title": "TOP GAINERS 16 MARET: Saham Lotte Chemical Naik Tertajam", "content": " Bisnis.com,  JAKARTA- PT Lotte Chemical Titan Tbk. (FPNI) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Kamis (16/3/2017). Saham perusahaan yang bergerak di bidang petrokimia tersebut ditutup melesat 24,62%. Sementara itu,indeks harga saham gabungan (IHSG) ditutup melonjak 1,58% atau 85,86 poin ke level 5.518,24 pada perdagangan hari ini, setelah dibuka dengan kenaikan 0,54% atau 29,53 poin di 5.461,91. Sepanjang perdagangan hari ini, IHSG bergerak menguat di kisaran 5.458,42 – 5.518,24. Dari 539 saham yang diperdagangkan hari ini, sebanyak 179 saham menguat, 141 saham melemah, dan 219 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) FPNI 486 96 +24,62 ASBI 350 60 +20,69 ARII 470 80 +20,51 RDTX 8.750 1.425 +19,45 HOME 280 44 +18,64  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170316/7/637668/top-gainers-16-maret-saham-lotte-chemical-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-20 09:24:00", "title": "BEI Kembali Suspensi Perdagangan Saham Lotte Chemical Titan (FPNI)", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) kembali melakukan penghentian sementara perdagangan saham  PT Lotte Chemical Titan Tbk. (FPNI) pada perdagangan hari ini, Senin (20/3/2017). Berdasarkan pengumuman BEI hari ini, Senin (20/3/2017), BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham FPNI, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham FPNI mulai hari ini sampai waktu yang belum bisa ditentukan. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham FPNI. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Adapun, sebelum dilakukannya suspensi ini, BEI juga menyuspensi perdaganga saham FPNI pada 14 Maret 2017 kemudian dicabut suspensinya pada tanggal yang sama. BEI juga memasukkan saham FPNI ke dalam  unusal market activity  pada 10 Maret 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170320/190/638432/bei-kembali-suspensi-perdagangan-saham-lotte-chemical-titan-fpni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-19 17:45:00", "title": "EKSPANSI USAHA: Lotte Chemical Titan (FPNI) Masuki Bisnis Properti", "content": " Bisnis.com, JAKARTA – Perusahaan petrokimia PT Lotte Chemical Titan Tbk. (FPNI) memperlebar sayap ke bisnis properti dengan fokus pada penyewaan lahan melalui anak usahanya PT Lotte Chemical Titan Nusantara. Direktur Independen FPNI Johanes Bambang Budihardja mengatakan anak usaha perseroan tersebut berencana melakukan perubahan kegiatan usaha utama dengan penambahan kegiatan usaha di bidang realestat berupa penyewaan lahan. PT Lotte Chemical Titan Nusantara (LCTN) selama ini memiliki usaha di bidang industri polyethylene dan perdagangan besar. LCTN memiliki sebagian lahan yang belum digunakan yang akan disewakan kepada grup. Perseroan berkeyakinan dengan menambahkan kegiatan usaha utama LCTN akan menambah pendapatan sebagai nilai tambah bagi pemegang saham. “Atas rencana perubahan kegiatan usaha utama perusahaan terkendali tersebut telah ditunjuk Kantor Jasa Penilai Publik Iskandar dan Rekan untuk melaksanakan studi kelayakan atas rencana tersebut,” katanya dalam keterbukaan informasi, Rabu (19/7/2017). Hasil dari studi kelayakan tersebut nantinya akan dijadikan sebagai bahan pembahasan yang akan diajukan dalam rapat umum pemegang saham luar biasa (RUPSLB) terkait dengan perubahan kegiatan usaha utama perusahaan terkendali. Rencananya, RUPSLB akan dilakukan pada Jumat (25/8/2017). Adapun, perseroan menargetkan pertumbuhan penjualan tahun ini secara volume mencapai dual digit dari realisasi tahun lalu. Pada periode tahun lalu, total penjualan volume produk berupa polyethelene mencapai 346.000 ton. “Pada tahun ini kami targetkan ada pertumbuhan 17% dari volume tahun lalu,” ungkap Director Finance & Corporate Planning FPNI Calvin Wiryapranata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170719/192/673035/ekspansi-usaha-lotte-chemical-titan-fpni-masuki-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:42:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170720/442/673162/diversifikasi-usaha-fpni-garap-bisnis-penyewaan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-14 18:44:00", "title": "Lotte Chemical Titan Tbk Teken Dua Perjanjian", "content": " Bisnis.com JAKARTA – PT Lotte Chemical Titan Tbk. (FPNI) menandatangani dua perjanjian dengan Lotte Chemical Corporation untuk uji coba produksi produk jenis baru dan memasarkan produk anyar tersebut. Direktur Independen FPNI Johanes Bambang Budihardja mengatakan kedua perjanjian ditandatangani pada 10 Agustus 2017. Untuk perjanjian  pertama , perseroan melalui PT Lotte Chemical Titan Nusantara (LCTN) bersedia untuk melakukan percobaan produksi produk jenis baru yang salah satu bahan bakunya akan disediakan oleh Lotte Chemical Corporation (LCC). “Manfaat dari transaksi ini bagi perseroan adalah mendapatkan memperoleh katalis metalosena dari LCC untuk memproduksi jenis baru yang dapat dijual di pasaran untuk memenuhi kebutuhan pelanggan,” katanya dalam keterbukaan informasi, Senin (14/8/2017). Untuk perjanjian  kedua , yakni perjanjian penjualan, LCTN berhak untuk menjual produk hasil produksi percobaan dan dapat melakukan penjualan produk tersebut ke pasar. Pada bagian lain, perseroan melalui LCTN juga menandatangani amandemen perjanjian dengan Lotter data Communication Company (LDCC) yang sepakat untuk mengubah penyediaan layanan SAP License Maintenance ke LCTN. LCTN dikenakan biaya sebesar 12,56 juta won untuk jasa SAP Business Suite Professional User dan 21,78 juta won untuk jasa Conversion Credit SAP Business Suite Professional User. “Keuntungan dari transaksi ini bagi perseroan adalah mempermudah LCTN untuk mendapatkan hak untuk menggunakan lisensi software SAP maintenance. Hal tersebut akan sangat membantu kelancaran dan efektifitas proses bisnis dan operasional LCTN,” kata Direktur Utama FPNI Yoon Sungku dalam keterbukaan informasi, Senin (14/8/2017). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170814/192/680889/lotte-chemical-titan-tbk-teken-dua-perjanjian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 19:30:00", "title": "EMITEN PETROKIMIA: FPNI Kejar Utilisasi 80%", "content": " Bisnis.com , JAKARTA -- Emiten petrokimia PT Lotte Chemical Titan Tbk. menargetkan utilisasi pabrik perseroan dapat mencapai 80% sepanjang tahun ini. Perseroan berambisi meningkatkan utilisasi guna mengantisipasi kenaikan harga bahan baku yang terus meningkat sejak akhir tahun lalu. Pada 2017, utilisasi pabrik polietilena emiten dengan kode saham FPNI tersebut sebesar 75%. Dengan memproduksi lebih banyak, perseroan ingin mengefisiensikan biaya produksi. Direktur Lotte Chemical Titan Cho Jin Woo mengungkapkan pada 2017 perseroan menderita kerugian bersih karena menanggung kenaikan harga bahan baku yaitu etilena, yang mencapai 12% pada kuartal IV/2018. Sepanjang 2017, harga etilena naik rata-rata 3%. \"Penyebab utama kerugian kami pada tahun lalu adalah kenaikan harga bahan baku. Tahun ini harga bahan baku masih naik sehingga kami akan meningkatkan produksi dan lebih mengamankan stok etilena,\" ungkap Jin Woo di Jakarta, Jumat (25/5/2018). Jin Woo menyampaikan dengan kedua upaya tersebut, perseroan berharap pada tahun ini dapat meningkatkan pendapatan dan laba. Kendati demikian, perseroan enggan membeberkan target capaian finansial pada 2018. Dari sisi belanja modal, manajemen menuturkan pada 2018 akan mengalokasikan capex sebesar US$2 juta yang akan digunakan untuk maintenance permesinan. Adapun, pada 2017 perseroan membukukan pendapatan bersih US$433,3 juta, turun tipis 2% dari tahun sebelumnya yang sebesar US$441,8 juta. Penurunan pendapatan tersebut dipivu oleh penurunan volume penjualan sebesar 3% menjadi 351.000 ton polietilena. Pada 2018 FPNI membukukan rugi bersih sebesar US$1,7 juta, tergerus 180% dibandingkan capaian perseroan pada 2016 yang sebesar US$2,2 juta. Pada kuartal I/2018, laba FPNI juga tergerus signifikan yaitu 13,9% menjadi US$101,89 juta. Chief Financial Officer Lotte Chemical Titan Calvin Wiryapranata mengungkapkan pada kuartal IV/2017, kenaikan bahan baku sangat signifikan, sehingga memukul kinerja perseroan yang selama tiga kuartal sebelumnya berhasil membukukan keuntungan. \"Perusahaan memperkuat koordinasi untuk menjaga keberlanjutan suplai. Lebih dari 80% bahan baku kami diimpor, sebagian besar dari Timur Tengah. Selama Agustus-September tahun lalu, ada bencana di US sehingga sempat menganggu supply-demand global,\" ungkap Calvin. Adapun, Calvin menyampaikan saat ini afiliasi grup Lotte yang beroperasi di Indonesia yaitu Lotte Chemical Indonesia tengah mempersiapkan studi kelayakan untuk membangun naphta cracker. Jika pabrik tersebut berdiri, FPNI berpeluang mendapatkan margin lebih besar karena memproduksi produk petrokimia mulai dari hulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799906/emiten-petrokimia-fpni-kejar-utilisasi-80?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-24 15:55:00", "title": "Cetak Laba US$6,13 Juta di 2018, Lotte Chemical Titan (FPNI) Tak Bagi Dividen", "content": " Bisnis.com,  JAKARTA - Emiten petrokimia, PT Lotte Chemcial Titan Tbk. mencetak laba bersih tahun berjalan sebesar US$6,13 juta pada 2018, dari rugi US$1,75 juta pada 2017. Namun, emiten dengan kode saham FPNI memutuskan tidak membagi dividen untuk tahun buku 2018.  Chief Financial Officer Lotte Chemical Titan Calvin Wiryapranata mengatakan, perseroan tidak membagikan dividen kepada pemegang saham karena saldo laba perseroan masih negatif. Sesuai dengan UU No.40 Tahun 2007 Pasal 71 ayat 3 bahwa dividen hanya bisa dibagikan apabila perseroan memiliki saldo laba yang positif.  Berdasarkan laporan keuangan per 31 Desember 2018, perseroan mencatatkan saldo laba negatif sebesar US$107,32 juta. Perseroan terus berupaya memperbaiki kinerja.  \"Saldo laba kami masih negatif, sehingga tidak diizinkan membagi dividen, supaya lebih memperbaiki kinerjanya,\" katanya dalam paparan publik pada Jumat (24/5/2019). Pada 2018, perseroan membukukan pendapatan bersih sebesar US$433,9 juta atau naik 0,1% secara tahunan. Secara volume penjualan turun 12% menjadi 308 kilo metrik ton.  Calvin menjelaskan, secara keseluruhan volume penjualan mengalami penurunan sebesar 12% selama 2018. Namun, hal ini diimbangi peningkatan harga penjualan sebesar 15% untuk produk hasil produksi sendiri dan 10% untuk produk yang berasal dari impor.  Lebih lanjut, perseroan berhasil membukukan laba bersih sebesar US$6,1 juta pada tahun lalu, setelah merugi US$1,7 juta pada tahun sebelumnya. Kenaikan laba bersih sebesar 411% secara tahunan terutama disebabkan oleh meningkatnya rata-rata margin  spread  antara harga jual polyethylene (PE) dan bahan baku utama sebesar US$59 per metrik ton atau setara dengan 37%.  Hal ini disebabkan oleh harga jual PE yang cukup baik dan stabil sepanjang tahun lalu serta harga ethylene di pasar global yang cukup rendah terutama di kuartal IV/2018 seiring tren penurunan harga naphtha. Di sisi lain, harga PE, terutama HDPE, dapat ditahan penurunannya sehingga kelompok usaha mendapat margin spread yang cukup lebar pada periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190524/192/927065/cetak-laba-us613-juta-di-2018-lotte-chemical-titan-fpni-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 02:42:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190527/442/927524/emiten-petrokimia-fpni-jaga-utilisasi-80?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:42:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191009/447/1156949/target-2023-impor-petrokimia-dipangkas-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-27 17:21:00", "title": "10 Saham Top Gainers 27 Agustus 2020, Ada RMBA dan TRJA", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan paling signifikan pada perdagangan hari ini, Kamis (27/8/2020) di saat Indeks Harga Saham Gabungan ( IHSG ) melanjutkan reli penguatan. Berdasarkan data Bursa Efek Indonesia, saham PT Lotte Chemical Titan Tbk (FPNI) memimpin daftar saham yang menguat paling tajam ( top gainers ) setelah ditutup melonjak 33,01 persen ke level Rp137 per saham. Terpaut tipis di belakang ACST, saham PT Bentoel Internasional Investama Tbk (RMBA) ditutup melonjak 25 persen ke level Rp580 per saham. Adapun, saham PT Transkon Jaya Tbk (TRJA) yang baru saja melantai di bursa hari ini ditutup melonjak 24,8 persen. Sementara itu, IHSG berhasil mencetak kenaikan empat hari berturut-turut setelah ditutup menguat 31,14 poin atau 0,58 persen pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup di level 5.371,47, level tertinggi sejak 6 Maret 2020. IHSG dibuka di posisi 5.340,33 dan bergerak di rentang 5.325,49 hingga 5.371,47 sepanjang perdagangan hari ini. Total perdagangan saham mencapai 16,96 miliar lembar saham dengan volume transaksi Rp10,26 triliun. Kapitalisasi pasar saham tercatat Rp6.249,90 triliun. Secara umum, sebanyak 199 saham menguat, 237 saham melemah, dan 262 saham stagnan pada perdagangan hari ini. Adapun secara sektoral, sebanyak 5 sektor menguat dan 5 sektor melemah. 10 Saham  Top Gainers  27 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan FPNI 103 137 33,01 RMBA 464 580 25,00 TRJA 250 312 24,80 CITY 80 99 23,75 FILM 191 230 20,42 BEST 123 146 18,70 MDLN 60 71 18,33 PANR 97 113 16,49 INRU 720 835 15,97 PURE 182 210 15,38 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200827/7/1283943/10-saham-top-gainers-27-agustus-2020-ada-rmba-dan-trja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-24 10:05:00", "title": "10 Top Gainers Pekan Ini, Saham Ratusan Perak FPNI hingga ACST Melejit", "content": " Bisnis.com , JAKARTA - Sejumlah saham dengan harga di bawah Rp1.000 atau kisaran Rp50 - Rp999 mengisi daftar  10 saham dengan kenaikan tertinggi pada pekan ini. Indeks Harga Saham Gabungan (IHSG)  sepekan mengalami koreksi sebesar 1,57 persen dan berada pada level 6.008,709 dari posisi 6.104,324 pada penutupan pekan sebelumnya. Perdagangan pekan ini hanya tanggal 21-23 Desember 2020, karena ada Libur Natal. Selain penurunan  IHSG , total transaksi pun ikut melesu jelang libur panjang. Rata-rata nilai transaksi harian selama sepekan turut mengalami penurunan 4,85 persen atau menjadi Rp19,762 triliun dari Rp20,769 triliun pada penutupan pekan sebelumnya. Sementara itu, saham PT Lotte Chemical Titan Tbk. (FPNI) menjadi top gainers sepekan dengan kenaikan 108,97 persen menjadi Rp326 dari pekan sebelumnya Rp156. Di posisi selanjutnya, emiten pendatang anyar PT Victoria Care Indonesia Tbk. (VICI) melesat 108,79 persen ke level Rp380 dari sebelumnya Rp182. Saham FPNI melonjak seiring dengan likuidasi senilai Rp1,68 triliun. Kemarin, Lotte Chemical Titan kembali mengumumkan telah memulai proses likuidasi anak usaha. Kali ini sebuah anak perusahaan langsung perseroan yang berdomisili di Labuan, Malaysia, yakni Lotte Chemical Titan International Limited (LCTIL). Mengutip keterbukaan informasi perseroan, Rabu (23/12/2020), LCTIL melalui likuidatornya akan membagi seluruh sisa aset kepada pemegang saham. Hal itu berdasarkan Deed of Assignment and Settlement pada 21 Desember 2019 yang ditandatangani oleh FPNI, LCTIL, dan PT Lotte Chemical Titan Nusantara. Dalam Deed of Assignment and Settlement tersebut, mereka sepakat melakukan pengembalian modal atas aset yang tersisa kepada FPNI senilai US$118.427.035,80 atau Rp1.688.580.047.250,72 Berdasarkan struktur kepemilikan, FPNI adalah pemegang 100 persen saham LCTIL. Semenrara itu, FPNI dimiliki 92,5 persen oleh Lotte Chemical Titan International Sendirian Berhad dan 7,5 persen saham publik. Berikut daftar 10 saham  top gainers  pekan ini 21-23 Desember 2020. 10 Saham Top Gainers 21-23 Desember 2020 Emiten Harga Saham Pekan Lalu Harga Saham Pekan Ini Perubahan Lotte Chemical Titan 156 326 177,7% Victoria Care Indonesia 182 380 141,8% DMS Propertindo 260 410 122.6% Polychem Indonesia 157 244 81,62% Indosterling Technomedia 515 800 70,79% Djasa Ubersakti 590 915 66,13% Indopoly Swakarsa Industry 93 138 65,35% Cahayasakti Investindo Sukses 54 79 62,50% BFI Finance Indonesia 426 605 55,77% Acset Indonusa 318 438 48,15% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201224/7/1334991/10-top-gainers-pekan-ini-saham-ratusan-perak-fpni-hingga-acst-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-21 18:15:00", "title": "10 Saham Top Gainers 21 Desember 2020, FPNI dan BEKS Paling Atas", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mencatat kenaikan harga paling signifikan atau  top gainers pada hari ini, Senin (21/12/2020), di saat indeks harga saham gabungan ( IHSG ) ditutup menguat. Berdasarkan data Bursa Efek Indonesia, saham PT Lotte Chemical Titan Tbk. (FPNI) memimpin deretan saham  top gainers  setelah ditutup melonjak 34,62 persen ke level Rp210 per saham. Mengekor penguatan FPNI, PT Bank Pembangunan Daerah Banten Tbk (BEKS) juga ditutup menguat 34,31 persen ke level Rp137 per saham. Selanjutnya, saham PT Victoria Care indonesia Tbk. (VICI) ditutup naik 34,07 persen ke level Rp244 dan PT Zebra Nusantara Tbk menguat 27,97 persen le Rp151 per saham. Pada saat bersamaan,  IHSG parkir di level 6.165,62 pada akhir perdagangan, menguat sebesar 1 persen atau 61,30 poin. Sepanjang hari ini, indeks bergerak dalam kisaran 6.119,92-6.195,15. Volume perdagangan hari ini tercatat mencapai 27,12 miliar saham dengan nilai Rp20,1 trilliun. Investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp133,08 miliar hari ini. Sebanyak 308 saham terpantau menguat, sedangkan 190 saham melemah, dan 139 saham stagnan hari ini. Sebanyak 8 dari 10 indeks sektoral berhasil menguat hari ini, dipimpin oleh sektor pertambangan dengan penguatan 3,81 persen ke level 2.013,24. Kemudian, sektor pertanian mengekor dengan penguatan 3,04 persen ke 1.484,34. Di sisi lain, dua sektor mencatatkan pelemahan dan menahan penguatan indeks lebih lanjut. Kedua sektor tersebut adalah konsumer dengan pelemahan 0,07 persen dan aneka industri yang terkoreksi 0,24 persen. Berikut daftar 10 saham  top gainers  hari ini: 10 Saham Top Gainers 21 Desember 2020 Kode Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan FPNI 156 210 34,62% BEKS 102 137 34,31% VICI 182 244 34,07% ZBRA 118 151 27,97% BBHI 384 480 25,00% SKLT 1.585 1.980 24,92% KOTA 260 324 24,62% PTDU 590 735 24,58% BBKP 490 610 24,49% MDKI 238 296 24,37% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201221/7/1333860/10-saham-top-gainers-21-desember-2020-fpni-dan-beks-paling-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-29 12:31:00", "title": "Suspensi Dibuka, Saham Lotte Chemical (FPNI) Ngamuk", "content": " Bisnis.com , JAKARTA - Saham  PT Lotte Chemical Titan Tbk.  langsung mengamuk setelah suspensi perdagangan dibuka hari ini, Selasa (29/12/2020). Kinerja saham berkode FPNI itu melanjutkan tren bullish yang sudah berlangsung sejak awal bulan. Berdasarkan data  Bloomberg , saham FPNI naik 80 poin atau 24,54 persen ke level 406. Saham  Lotte Chemical  dibuka di level 346 atau naik 20 poin dari posisi penutupan 23 Desember 2020.  Total perdagangan saham FPNI mencapai 69,81 juta lembar dengan nilai transaksi Rp28,21 miliar.Dengan kinerja saham hingga sesi pertama, dalam sebulan terakhir saham FPNI sudah melejit 222 persen. Sejak enam bulan lalu, kenaikan saham FPNI bahkan mencapai 322,92 persen. Sebelumnya, saham FPNI sudah disuspensi dua kali oleh Bursa Efek Indonesia (BEI) karena pergerakan harganya naik signifikan. Suspensi diterapkan pada 16 Desember 2020 dan 28 Desember 2020.  Kemarin, BEI mengumumkan suspensi saham FPNI dibuka dan bisa diperdagangkan kembali mulai hari ini. Lotte Chemical Titan dikendalikan oleh perusahaan kimia asal Korea Selatan, Lotte Chemical dengan porsi kepemilikan 92,5 persen. Perusahaan ini sebelumnya beberapa kali melikuidasi anak usaha yang sudah tidak aktif.  Terakhir, perseroan menutup anak usaha berbasis di Labuan, Malaysia, yakni Lotte Chemical Titan International Limited (LCTIL). LCTIL melalui likuidatornya akan membagi seluruh sisa aset kepada pemegang saham. Hal itu berdasarkan Deed of Assignment and Settlement pada 21 Desember 2019 yang ditandatangani oleh  FPNI , LCTIL, dan PT Lotte Chemical Titan Nusantara. Dalam Deed of Assignment and Settlement tersebut, mereka sepakat melakukan pengembalian modal atas aset yang tersisa kepada FPNI senilai US$118,42 juta atau Rp1,68 triliun. Per September 2020, Lotte Chemical Titan meraup pendapatan sebanyak US$225,68 juta atau turun 16 persen dibandingkan September 2019. Kendati pendapatan turun, laba bersih perseroan naik tajam 318 persen menjadi US$2,81 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201229/192/1336427/suspensi-dibuka-saham-lotte-chemical-fpni-ngamuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 13:30:00", "title": "Saham Melaju Tak Wajar, BEI Cermati Pergerakan URBN, FPNI, dan GMFI", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  mencermati pergerakan saham tiga emiten akibat aktivitas pasar di luar kebiasaan atau  unusual market activity  (UMA). Berdasarkan informasi dari laman resmi BEI, otoritas Bursa tengah mencermati saham PT Urban Jakarta Propertindo Tbk. (URBN), PT Lotte Chemical Titan Tbk. (FPNI), dan PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI). Untuk saham URBN, bursa menginformasikan bahwa telah terjadi penurunan harga saham yang di luar kebiasaan (UMA). Adapun informasi pengenai perseroan adalah tanggal 21 Desember 2020 terkait volatilitas transaksi. Kemudian untuk saham FPNI, bursa mendapati peningkatan harga dan aktivitas saham yang di luar kebiasaan. Keterbukaan informasi terakhir dari FPNI adalah tanggal 22 Desember 2020 mengenai pengunduran diri Komisaris Utama dan Direktur Utama perseroan. Sementara untuk saham GMFI, terjadi peningkatan harga saham GMFI yang di luar kebiasaan. Pun, informasi terakhir mengenai anak usaha PT Garuda Indonesia (Persero) Tbk. ini adalah tanggal 14 Desember 2020 mengenai pengunduran diri Komisaris Independen perseroan. Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan dan Kepala Divisi Pengaturan & Pengawasan Operasional Perdagangan Irvan Susandy mengatakan sehubungan dengan terjadinya UMA, bursa tengah mencermati perkembangan transaksi ketiga saham tersebut lebih lanjut. Bursa juga mengimbau para investor untuk melakukan sejumlah hal berikut terkait UMA yang terjadi pada saham URBN, FPNI, dan GMFI:  Memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa; Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya; Mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS; Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Berdasarkan data  Bloomberg,  saham URBN melemah 6,76 persen ke level 690 pada akhir sesi I hari ini dan telah anjlok 18,8 persen sejak awal pekan. Sementara itu, saham FPNI menguat lebih dari 100 persen sejak awal pekan ini. Pada akhir sesi I, FPNI parkir di level Rp326 dengan penguatan 24,43 persen. Adapun saham GMFI terpantau melemah 4,4 persen ke level Rp174 pada akhir sesi I. Pada perdagangan Selasa (22/12), saham sempat melonjak hingga 9,64 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/7/1334670/saham-melaju-tak-wajar-bei-cermati-pergerakan-urbn-fpni-dan-gmfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-20 16:59:00", "title": "10 Saham Top Gainers Hari Ini, Selasa 20 April 2021, Saham di Bawah Seceng Berpesta", "content": " Bisnis.com , JAKARTA - Sejumlah saham menanjak signifikan di tengah pelemaha n Indeks Harga Saham Gabungan (IHSG)  pada Selasa (20/4/2021). Saham PT Lotte Chemical Titan Tbk. (FPNI) melonjak 25 persen menjadi Rp260. Selanjutnya, saham PT Perdana Bangun Pusaka Tbk. (KONI) melesat 24,43 persen menuju Rp815. IHSG  parkir di level 6.038,32 dengan koreksi 0,23 persen dari posisi penutupan kemarin. Dari seluruh saham yang diperdagangkan, hanya 225 yang menghijau, sedangkan 259 memerah dan 162 lainnya menguning alias atgnan. Kapitalisasi pasar di akhir perdagangan ada di level Rp7.172,62 triliun dan jumlah transaksi tercatat sebanyak Rp8,53 triliun. Investor asing kembali mencetak aksi jual bersih  (net sell)  senilai Rp108,87 miliar di seluruh pasar. Analis Binaartha Sekuritas Nafan Aji mengatakan sejumlah sentimen menjadi  penekan indeks komposit  hari ini, baik dari global maupun domestik. Dari global, Nafan menilai pasar tengah berhati-hati seiring dengan munculnya ketegangan antara Amerika Serikat dan Rusia, serta ketegangan antara Rusia dan Ukraina. Di sisi lain kenaikan kasus Covid-19 secara global juga ikut memicu kekhawatiran pasar. “Minimnya data makro ekonomi global yang memberikan  high positive impact  terhadap pasar,” kata Nafan, Selasa (20/4/2021) Sementara dari domestik, Nafan menyebut pasar masih menanti perkembangan rencana  reshuffle  kabinet yang dikabarkan akan terjadi pekan ini. Adapun, di akhir perdagangan hari ini hasil Rapat Dewan Gubernur (RDG) Bank Indonesia dinilai mampu memberikan dorongan bagi IHSG untuk finis di level yang lebih baik dibandingkan sepanjang sesi perdagangan. “Terjadi  penguatan IHSG  meski masih ditutup di zona negatif. Meski BI memangkas proyeksi pertumbuhan ekonomi, yang terpenting BI tetap mempertahankan suku bunga di level yang sama. Ini diapresiasi pasar,” tutur Nafan. Seperti diketahui, pada pemaparan hasil RDG hari ini, Bank Indonesia menurunkan proyeksi pertumbuhan ekonomi Indonesia menjadi sebesar 4,1 hingga 5,1 persen pada 2021. Pemangkasan proyeksi ini merupakan yang kedua kalinya di tahun 2021. Sebelumnya, Bi memperkirakan ekonomi Indonesia akan tumbuh positif pada kisaran 4,8 hingga 5,8 persen. Kemudian, BI kembali merevisi proyeksi tersebut menjadi 4,3 hingga 5,3 persen. BI juga memutuskan untuk mempertahankan BI 7-Day Reverse Repo Rate (BI7DRR) sebesar 3,5 persen, suku bunga Deposit Facility sebesar 2,75 persen, dan suku bunga Lending Facility tetap 4,25 persen. Berikut daftar 10 saham  top gainers hari ini, Selasa (20/4/2021). <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE Harga Kemarin Harga Terkini Selisih Selisih (%) Lotte Chemical Titan Tbk. IDX:FPNI FPNI 208 260 52 25.00 Perdana Bangun Pusaka Tbk IDX:KONI KONI 655 815 160 24.43 Sentra Food Indonesia Tbk. IDX:FOOD FOOD 113 129 16 14.16 Nippon Indosari Corpindo Tbk. IDX:ROTI ROTI 1,330 1,510 180 13.53 Pikko Land Development Tbk. IDX:RODA RODA 82 93 11 13.41 Tanah Laut Tbk IDX:INDX INDX 131 148 17 12.98 Damai Sejahtera Abadi Tbk. IDX:UFOE UFOE 820 925 105 12.80 Alumindo Light Metal Industry Tbk. IDX:ALMI ALMI 226 254 28 12.39 Aesler Grup Internasional Tbk. IDX:RONY RONY 144 161 17 11.81 Puri Global Sukses Tbk. IDX:PURI PURI 322 360 38 11.80 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210420/7/1383722/10-saham-top-gainers-hari-ini-selasa-20-april-2021-saham-di-bawah-seceng-berpesta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-08 20:09:00", "title": "Pasok bahan baku Masker, APD, Kacamata Medis dan lainnya. Pendapatan FPNI membludak di tahun 2021!", "content": " Seiring dengan melonjaknya kebutuhan plastik di tengah masa pandemi Covid-19 ini, PT Lotte Chemical Titan Tbk (FPNI) juga mengalami peningkatan permintaan produk petrokimia di dalam negeri. Kebutuhan plastik yang tinggi dikarenakan masifnya kebutuhan terhadap bahan baku alat pelindung diri (APD), mulai dari kacamata medis, masker wajah, hingga kebutuhan lainnya. Selain itu, kebutuhan plastik banyak datang dari sektor konsumen untuk mengemas barang yang dijual secara online dan dikirim menggunakan ekspedisi. Robin Wahyudi Handoko selaku Direktur Lotte Chemical Titan, menjelaskan bahwa pandemi Covid-19 ini membuat produk plastik menjadi lebih friendly, karena banyak dibutuhkan. Tentu saja hal ini memberikan dampak positif bagi Lotte, yang terbukti dari meningkatnya permintaan produk petrokimia ke Indonesia. Berdasarkan laporan keuangan FPNI di kuartal I 2021, penjualan ke dalam negeri  year-on-year  (yoy) tumbuh sebesar 50 persen, dari nilai sebelumnya di kuartal I 2020 senilai $64,93 juta menjadi $97,40 juta di tahun ini. Robin menambahkan bahwa perusahaan akan terus berusaha untuk memanfaatkan kesempatan ini, ditambah dengan kebutuhan plastik yang terus naik untuk keperluan medis maupun e-commerce. Peluang yang besar bagi Lotte Chemical Titan ini akan dimanfaatkan sebaik mungkin dengan memproduksi barang yang sesuai dengan permintaan dan kebutuhan pasar. Bahkan, Lotte Chemical Titan memproyeksikan pertumbuhan volume penjualan ke domestik atau dalam negeri akan meningkat 5 persen  year-on-year  (yoy) tahun ini.  Tahun 2020 lalu, FPNI membukukan peningkatan volume penjualan yang cukup signifikan, yang tumbuh 11 persen yoy dari tahun 2019 sebanyak 307 kiloton (KT) menjadi 340 KT. Sementara itu, selama pandemi yang sudah berlanjut sejak Maret 2020 ini, perusahaan dapat mempertahankan volume penjualan. Hal tersebut disebabkan penjualan domestik yang stabil dan ekspor yang meningkat dua kali lipat. Selanjutnya, FPNI tahun ini akan fokus menggarap pasar domestik, karena diperkirakan demand luar negeri tidak akan seperti tahun lalu dan pasar domestik diperkirakan akan berkontribusi sebesar 76 persen bagi penjualan FPNI. Di sisi lain, manajemen FPNI menetapkan beberapa strategi, yaitu mengaplikasikan penguatan area bisnis utama dan juga menguatkan area bisnis terkait, mengembangkan human resources, memberikan dan menyediakan produk terbaik untuk mencapai kepuasan pelanggan, serta menjadikan produk FPNI menjadi produk premium di dunia. Di sisi lain, dampak terkait dari dilakukannya likuidasi anak usaha adalah perseroan menjadi lebih ramping dan mampu menekan beban pajak. Selain itu, pada tahun ini, FPNI juga menyatakan bahwa tidak memiliki rencana  corporate action . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210708/192/1415577/pasok-bahan-baku-masker-apd-kacamata-medis-dan-lainnya-pendapatan-fpni-membludak-di-tahun-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]