[
{"datex": "2024-11-09 04:49:15", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-12-31 14:28:00", "title": "Indosat (ISAT) Dukung Adanya BTS Terbang Guna Percepatan Transformasi Digital", "content": " Bisnis.com , JAKARTA - PT Indosat Tbk. (ISAT) mendukung kehadiran High Altitude Platform Station (HAPS) atau base transceiver station (BTS) guna mempercepat transformasi digital. SVP Head of Corporate Communications Indosat Steve Saerang mengatakan BTS terbang dapat memberikan pengalaman yang mengesankan pada pelanggan serta mendorong percepatan pemerataan digitalisasi di seluruh wilayah Indonesia. “Kami senantiasa menyambut baik kehadiran inovasi teknologi terbaru sesuai aturan regulasi yang berlaku untuk memberikan pengalaman yang mengesankan atau  marvelous experience  kepada pelanggan serta mendorong percepatan pemerataan digitalisasi di seluruh wilayah Indonesia,” ujar Steve kepada Bisnis, Minggu (26/12/2023). Sebagai informasi, World Radiocommunication Conference (WRC) 2023 memutuskan wahana dirgantara super atau High Altitude Platform Station (HAPS) dapat beroperasi di Indonesia dengan menggunakan empat frekuensi di pita 900 MHz, 1800 MHz, 2,1 GHz dan 2,6 GHz. Penempatan BTS di udara ini menjadi tahap lanjut perihal pengoperasian BTS, yang selama ini cenderung diletakan di tanah dan menempel dengan menara telekomunikasi. Maka, tidak heran jika HAPS kemudian disebut sebagai BTS terbang. Kendati demikian, Steve mengaku masih perlu ada kajian yang lebih lanjut terkait BTS terbang ini. Menurut Steve, masih belum ada kajian terkait manfaat konkret BTS terbang bagi masyarakat dan industri telekomunikasi Indonesia. Namun, Steve mengaku Indosat memang ingin mengekspansi jangkauan sinyalnya, terutama ke wilayah timur Indonesia. Steve mengatakan pada akhir 2023 ini, Indosat berencana membangun 11.400 sites baru yang nantinya dapat menjangkau hingga 7.660 desa baru. Lebih lanjut, hingga 2024, Indosat juga berupaya untuk menjangkau 59 ribu desa dan kelurahan baru, yang jika memang sudah ada kajiannya, dapat menggunakan BTS terbang. Sebelumnya, Direktur Jenderal Informasi dan Komunikasi Publik (IKP) Kementerian Komunikasi dan Informatika (Kemenkominfo) Usman Kansong mengatakan tengah mengkaji dampak base transceiver station (BTS) terbang di Indonesia. Usman menyebutkan salah satu yang jadi pertimbangan utama adalah keefektifan dalam mengatasi persoalan geografis di Indonesia. “Masih harus kita kaji lagi ya, sejauh mana efektivitasnya dalam mengatasi persoalan geografis di Indonesia yang cukup menantang dan luas,” ujar Usman kepada Bisnis, Selasa (26/12/2023). Selain itu, hal yang perlu dikaji lagi adalah dampaknya pada pesawat terbang. Saat ini, pesawat terbang lokal terbang di ketinggian 400 kaki atau sekitar 12-14 kilometer di atas permukaan laut. Sementara BTS terbang akan berada di ketinggian 18 hingga 25 kilometer di atas permukaan laut. Oleh karena itu, Usman mengatakan BTS terbang ini jangan sampai mengganggu penerbangan lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231231/7/1728413/indosat-isat-dukung-adanya-bts-terbang-guna-percepatan-transformasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:38", "title": "Trafik Data Indosat Melonjak 8,9% saat Nataru, Lebih Rendah dari 2022", "content": "", "link": "https://teknologi.bisnis.com/read/20240103/101/1729149/trafik-data-indosat-melonjak-89-saat-nataru-lebih-rendah-dari-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-04 10:15:00", "title": "Gedung Indosat (ISAT) Semarang Kebakaran, Efeknya Jaringan Mati", "content": " Bisnis.com , JAKARTA - PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison menjelaskan perihal kebakaran gedung pemancar Indosat di Semarang kepada Bursa Efek Indonesia (BEI). Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), ISAT menjelaskan insiden terjadi di ruang baterai yang menyediakan pasokan daya cadangan untuk peralatan di Gedung Pemancar. Menurut Manajemen ISAT, terdapat dampak dari kebakaran Gedung Pemancar Indosat Semarang terhadap operasional dan pelanggan Indosat. Dampak tersebut seperti kendala jaringan yang dialami oleh sebagian pelanggan IM3 dan Tri di sebagian wilayan Jawa Tengah dan DI Yogyakarta sejak 1 Januari 2024 pukul 09.45 WIB. \"Layanan kembali normal sejak 1 Januari 2024 pukul 11.50 WIB,\" tulis manajemen  ISAT , dikutip Kamis (4/1/2024). Menurut manajemen, area yang terkena dampak gangguan sinyal tersebut adalah sebagian wilayah Jawa Tengah dan DI Yogyakarta. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704337656233\" }); ISAT  juga menjelaskan tindak lanjut yang telah dan akan dilakukan. Menurut manajemen, selain bekerja sama dengan pihak kepolisian untuk penyelidikan, ISAT segera melakukan tindakan untuk pemulihan dan penjaminan layanan. ISAT juga melibatkan penyidik kebakaran bersertifikat independen untuk rekomendasi langkah-langkah lebih lanjut sehubungan dengan tindakan pencegahan dan korektif untuk melindungi peralatan dan personel. Selain itu, pada Selasa 2 Januari 2024, ISAT secara bertahap memberikan kuota data IM3 dan Tri sebesar 1 GB yang berlaku selama 24 jam sesuai notifikasi yang diterima oleh pelanggan yang sempat terkendala. Apabila pelanggan masih menghadapi kendala, ISAT telah mengimbau pelanggan untuk menghubungi pusat layanan pelanggan IM3 dan Tri agar segera dibantu oleh tim Customer Service. ISAT melanjutkan kondisi terkini sudah dalam kendali. Menurut manajemen, aarsitekur jaringan ISAT dirancang dengan redundansi geografis kelas dunia. Dengan mengalihkan lalu lintas penggunaan ke peralatan pengelompokan yang redundan di kota-kota lain, ISAT telah mulai memulihkan layanan seluler sejak 1 Januari 2024 pukul 11.50 WIB. Adapun ISAT berencana untuk memindahkan peralatan ke fasilitas gedung milik perseroan yang berdekatan dengan gedung pemancar sinyal. Waktu perbaikan untuk Gedung Pemancar diperkirakan sekitar 3 sampai dengan 6 bulan, tetapi manajemen meyakini hal ini tidak akan berdampak pada operasional ISAT. Manajemen ISAT juga menuturkan tidak ada dampak yang merugikan terhadap kegiatan operasional maupun kondisi keuangan ISAT saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/192/1729338/gedung-indosat-isat-semarang-kebakaran-efeknya-jaringan-mati?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:39", "title": "BDx Akuisisi Puluhan Data Center Indosat (ISAT) di Jakarta hingga Batam", "content": "", "link": "https://teknologi.bisnis.com/read/20240109/101/1730906/bdx-akuisisi-puluhan-data-center-indosat-isat-di-jakarta-hingga-batam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:49:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240123/441/1734585/emiten-telekomunikasi-prospek-data-center-tlkm-isat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-07 21:01:00", "title": "Indosat (ISAT) Tangkap Peluang Lonjakan Trafik Pemilu, Cek Strateginya", "content": " Bisnis.com , JAKARTA -- Emiten telekomunikasi PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison menyampaikan telah menyiapkan jaringan untuk menghadapi Pemilu 2024. Direktur  Indosat Ooredoo Hutchison  Muhammad Buldansyah mengatakan selama pemilu, ISAT menyiapkan jaringan agar siap 24 jam, memastikan agar layanan ISAT bisa berjalan dengan baik. \"Itu kami lakukan secara  over all  dan tidak lupa kami melakukan studi di mana tempat-tempat keramaian seperti TPS-TPS, dan kami pastikan semua daerah-daerah itu memiliki jangkauan yang baik,\" ujar Danny Buldansyah, Rabu (7/2/2024). Dia melanjutkan mengenai lonjakan trafik,  ISAT  akan menyediakan jumlah kapasitas yang cukup di tempat-tempat tertentu, agar tidak terjadi kekurangan kapasitas jaringan selama terjadinya pemilu. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707307718261\" }); Sementara itu, Presiden Direktur dan Chief Executive Officer ISAT Vikram Sinha mengatakan ISAT akan memastikan selalu siap untuk menghadapi lonjakan trafik pada momentum apapun, baik saat Natal, Tahun Baru, dan juga pemilu. \"Selama Pemilu kami juga menyiapkan war room yang akan memonitor tempat-tempat tertentu. Kami ingin memastikan kami bisa menghadirkan pengalaman yang sangat baik,\" ucap Sinha pada kesempatan yang sama. Sebagai informasi, ISAT mencatatkan peningkatan pendapatan 9,57% secara tahunan, dari Rp46,7 triliun pada 2022, menjadi Rp51,2 triliun sepanjang 2023. Pendapatan ini dikontribusikan oleh pendapatan selular sebesar Rp43,7 triliun atau naik 8,71% dari Rp40,2 triliun secara tahunan. Lalu pendapatan MIDI sebesar Rp6,47 triliun yang naik dari tahun 2022 sebesar Rp5,7 triliun, dan pendapatan telekomunikasi tetap sebesar Rp1 triliun, naik dari Rp783,6 miliar dari tahun 2022. Akan tetapi, ISAT mencatatkan penurunan laba bersih pada 2023. Laba bersih ISAT turun 4,59% dari Rp4,72 triliun di 2022, menjadi Rp4,5 triliun di sepanjang tahun 2023. ISAT menjelaskan penurunan laba bersih ini, terutama disebabkan oleh penurunan pendapatan operasional lain-lain satu-kali, peningkatan biaya penyusutan dan amortisasi, dan peningkatan biaya pemasaran yang diimbangi oleh peningkatan pendapatan, penurunan beban penyelenggaraan jasa, beban karyawan dan beban umum dan administrasi. --------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/192/1739188/indosat-isat-tangkap-peluang-lonjakan-trafik-pemilu-cek-strateginya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-11 11:40:00", "title": "Update Indosat (ISAT) soal Bisnis Data Center Bareng Telkom (TLKM)", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT Indosat Tbk. (ISAT) atau Indosat Ooredoo Hutchison progres bisnis dii bidang  data center , termasuk kolaborasi dengan Grup Telkom. Sebagai informasi, TLKM dan ISAT belum lama ini mengumumkan kerja sama strategis untuk berbagi infrastruktur  data center  lewat masing-masing anak usahanya, NeutraDC dan BDx Indonesia. Melalui kemitraan strategis ini, TLKM dan ISAT sepakat untuk berbagi infrastruktur  data center  milik kedua perusahaan untuk meningkatkan kapabilitas dan kapasitas kolokasi. Sebagai bagian dari kerja sama ini, TLKM dan ISAT telah mengidentifikasi titik-titik fokus kunci ekosistem IX, berfokus pada lokasi carrier-neutral yang memenuhi standar tier 3 dan tersebar di kota-kota utama di Indonesia. NeutraDC dan BDx Indonesia akan menjadi mengelola beberapa IX independen, bersama-sama menyediakan bantuan dan dukungan teknis untuk menciptakan interkoneksi ekosistem IX yang tangguh, meningkatkan ketahanan infrastruktur internet dan menciptakan kerangka kerja internet nasional yang lebih efisien. Chief Executive Officer  Indosat  Vikram Sinha mengatakan kolaborasi yang dilakukan Indosat dengan PT  Telkom  Indonesia (Persero) Tbk. (TLKM) sebelumnya bertujuan untuk mendorong Indonesia menjadi pemain AI cloud nation utama di dunia. Hal tersebut berarti bangsa yang memiliki kemampuan dan kapabilitas AI dalam  data center -nya. \"Kami akan bekerja dengan Telkom untuk memberikan yang terbaik bagi Indonesia,\" ujar Vikram, dikutip Kamis (8/2/2024). Vikram menuturkan, kerja sama ini adalah awal dari kolaborasi-kolaborasi selanjutnya dari Indosat. Menurutnya, kolaborasi ISAT selanjutnya akan segera diumumkan. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707626312236\" }); CEO BDx Mayank Srivastava mengatakan dengan perluasan portofolio, BDx Indonesia kini menjadi penyedia pusat data carrier-neutral terbesar di Indonesia. \"Kolaborasi ini merupakan langkah besar menuju penciptaan Infrastruktur Digital Mesh yang paling terhubung untuk Indonesia, sebuah visi yang didukung oleh BDx Indonesia dan NeutraDC,\" ucapnya. CEO NutraDC Andreuw Th A. F. menuturkan sebagai penyedia terdepan dalam neutral ecosystem terbesar yang mencakup AI, CDN, konektivitas, dan layanan cloud, NeutraDC telah siap terhadap katalisasi demokratisasi akses internet di seluruh Indonesia dengan populasi yang besar. Menurutnya, langkah berani ini bisa membuka peluang tanpa batas bagi ekonomi digital Indonesia, yang membawa perubahan dalam lanskap digital regional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240211/192/1739787/update-indosat-isat-soal-bisnis-data-center-bareng-telkom-tlkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:42", "title": "Indosat (ISAT) & Cisco Kolaborasi Kenalkan Solusi Keamanan Siber Terbaru", "content": "", "link": "https://teknologi.bisnis.com/read/20240228/101/1744959/indosat-isat-cisco-kolaborasi-kenalkan-solusi-keamanan-siber-terbaru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-29 07:21:00", "title": "Saham Indosat (ISAT) Melesat, Berkah Kerja Sama Raksasa Teknologi AS NVIDIA", "content": " Bisnis.com,  JAKARTA - Saham emiten telekomunikasi PT  Indosat  Tbk. (ISAT) atau  Indosat Ooredoo Hutchison  (IOH) melesat seiring dengan kerja sama strategis dengan raksasa teknologi asal Amerika Serikat (AS),  NVIDIA . Pada perdagangan Rabu (28/2/2024) saham Indosat melesat 4,93% atau 525 poin menjadi Rp11.175. Sepanjang sesi, saham ISAT bergerak di rentang Rp10.650-Rp11.375. Kapitalisasi pasar Indosat mencapai Rp90,10 triliun dengan valuasi PER 19,99 kali dan PBV 2,93 kali. Sepanjang 2024, saham ISAT meningkat 19,20%. Saham ISAT melesat jelang kerja sama dengan NVDIA, untuk mendorong pertumbuhan ekonomi digital Indonesia dengan menghadirkan pusat data generasi baru yang dilengkapi dengan kecerdasan buatan (AI). Nota Kesepahaman (MoU) keduanya ditandatangani oleh President Director and Chief Executive Officer Indosat Ooredoo Hutchison Vikram Sinha, dan Senior Vice President of Telecom NVIDIA Ronnie Vasishta di Mobile World Congress (MWC) 2024 Barcelona. Vikram Sinha mengatakan teknologi ini nantinya akan diimplementasikan pada pusat data yang dioperasikan oleh BDx Indonesia, sebuah perusahaan patungan Indosat Ooredoo Hutchison, Lintasarta, dan BDx Data Center. Sebagai t echnology powerhouse , Indosat bercita-cita menjadi salah satu penggerak utama dari demokratisasi digitalisasi di Tanah Air. Hal ini sejalan dengan komitmen jangka panjang Indosat untuk menghubungkan dan memberdayakan seluruh masyarakat Indonesia. “Kolaborasi dengan NVIDIA akan memainkan peranan krusial dalam mencapai visi tersebut,” kata Vikram, Rabu (28/2/2024). ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709165581987\" }); Dengan menjadi NVIDIA Cloud Provider Partner pertama di Indonesia, Indosat melalui anak usahanya, Lintasarta, akan menghadirkan platform AI  full-stack  NVIDIA untuk pelaku bisnis di Tanah Air. Lintasarta juga akan emberikan akses ke teknologi GPU termutakhir dari NVIDIA dengan pusat data  high-density  yang terkoneksi dengan internet publik dengan kecepatan hingga 400 Gbps. Melalui kerja sama ini, layanan AI Cloud milik Indosat dan Lintasarta yang didukung oleh NVIDIA akan mengembangkan pusat data generasi baru yang berkelanjutan,  hyper-connected  dan dilengkapi  kecerdasan buatan . GPU-as-a-Service  (Deka GPU) milik Lintasarta menyediakan akses ke kemampuan AI/Machine Learning mumpuni yang didesain khusus untuk pekerjaan komputasi berat, termasuk penyediaan infrastruktur, platform, dan layanan  bare metal . Layanan  bare metal  adalah layanan  cloud  publik yang pelanggan menyewa sumber daya perangkat keras khusus dari penyedia layanan jarak jauh. Ini menawarkan sumber daya perangkat keras tanpa sistem operasi yang terinstal atau infrastruktur virtualisasi. Kapabilitas ini akan memastikan layanan  supercomputing cloud  yang andal, serta memanfaatkan AI untuk menciptakan inovasi bagi penggunanya. Perbesar Presiden Direktur Indosat Hutchison Ooredoo Vikram Sinha (tengah), SVP Telecom NVIDIA Ronnie Vasishta (ketiga kanan), Komisaris Indosat Cliff Woo (dari kiri), Presiden Komisaris Lintasarta Dody Waluyo, Presiden Komisaris Indosat Halim Alamsyah, Komisaris Indosat Ahmad Al Naema, dan Managing Director & Group CEO Ooredoo Group Aziz Aluthman Fakhroo berfoto bersama seusai penandatanganan kerja sama di Barcelona, Spanyol, Rabu (28/2) sore. Indosat dan NVIDIA bekerja sama membawa Artificial Intelligence (AI) Superpower ke Indonesia (Sovereign AI Infrastructure). Kolaborasi tersebut akan membentuk teknologi dan mendorong Indonesia ke barisan terdepan revolusi AI pada skala global. Bisnis-Maria Y. Benyamin. Teknologi AI Sementara itu, President Director and Chief Executive Officer Lintasarta Bayu Hanantasena mengatakan perusahaan sangat antusias menyambut kerja sama dengan NVIDIA. Langkah ini menandai komitmen perusahaan dalam mendorong Indonesia menjadi yang terdepan dalam komunitas AI Cloud tingkat global. “Kolaborasi ini juga akan memberdayakan Indonesia lewat teknologi AI dan layanan  cloud  termutakhir, mendorong pertumbuhan ekonomi, penciptaan lapangan pekerjaan, dan inovasi teknologi,” kata Bayu, Senior Vice President of Telecom NVIDIA Ronnie Vasishta mengatakan Indosat melalui Lintasarta sedang memperluas peranannya di Indonesia untuk menyediakan infrastruktur AI yang penting dan berdaulat. “Sebagai bagian dari kolaborasi, Indosat Ooredoo Hutchison group melalui Lintasarta akan menjadi mitra cloud NVIDIA, menawarkan layanan AI Cloud yang berskala dan berkinerja tinggi mengikuti arsitektur sesuai referensi NVIDIA untuk membantu mendorong Indonesia ke garis depan komunitas AI Cloud global,” kata Ronnie. Layanan AI Cloud yang dihasilkan keduanya nanti dapat digunakan berbagai institusi, baik pemerintah, swasta, maupun  startup , termasuk infrastruktur, piranti, dan juga perangkat lunak. Hal ini menjadi katalis inovasi untuk meningkatkan produktivitas, optimalisasi proses, serta menekankan efisiensi operasional lintas industri. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745126/saham-indosat-isat-melesat-berkah-kerja-sama-raksasa-teknologi-as-nvidia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:44", "title": "Indosat (ISAT) Gandeng Nvidia, Pasar AI Indonesia Makin Moncer", "content": "", "link": "https://teknologi.bisnis.com/read/20240229/101/1745207/indosat-isat-gandeng-nvidia-pasar-ai-indonesia-makin-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-12 06:00:00", "title": "JP Morgan Akumulasi Saham Indosat, Kerja Sama AI Bareng NVIDIA Segera Meluncur", "content": " Bisnis.com , JAKARTA — Kerja sama antara PT  Indosat  Tbk. (ISAT) dengan NVIDIA akan segera meluncur pada 2024. Investor asing terpantau melakukan akumulasi saham ISAT. Dalam sepekan terakhir saham ISAT terpantau mengalami kenaikan tipis sebesar 1,52%. Kendati demikian investor asing kerap melakukan akumulasi saham telekomunikasi itu sebesar Rp129,2 miliar. Berdasarkan data RTI, broker yang menjadi pembeli utama adalah JP Morgan mencapai 484.100 saham. Hal tersebut diikuti oleh Mandiri Sekuritas sebanyak lebih dari 242.100 saham, serta DBS Vicker Sekuritas dan UBS Sekuritas mencapai lebih dari 121.000 saham. Investor asing mulai semangat membeli saham Indosat setelah perseroan menyatakan tenggat waktu pengerjaan proyek  artificial intelligence . PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison (IOH) menyampaikan kolaborasi dari pemanfaatan kecerdasan buatan atau  artificial intelligence  (AI) antara ISAT dan  NVIDIA  dapat meluncur di kuartal III/2024 mendatang. Presiden Direktur dan Chief Executive Officer (CEO) Indosat Vikram Sinha menuturkan Indosat ingin menjadikan Indonesia sebagai AI nation. ISAT juga menurutnya ingin menjadikan Indonesia siap dengan AI. \"Kolaborasi dengan NVIDIA ini akan membantu kami mempercepat hal itu,\" kata Sinha di Jakarta, Selasa (5/3/2024). Sinha menuturkan ISAT menggunakan ekosistemnya, Lintasarta, BDx, hingga kolaborasi dengan NVIDIA untuk memastikan Indonesia menjadi negara yang AI  ready . Dia juga menuturkan akan banyak  use case  atau pemanfaatan dari AI yang akan dihadirkan oleh Indosat untuk Indonesia pada kuartal III/2024 dan kuartal-kuartal mendatang. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710196778249\" }); \"Pada kuartal III/2024 dan mendatang, kita akan melihat akan banyak  use case , yang akan dilipatgandakan untuk Indonesia. Anda hanya perlu sedikit menunggu,\" tutur Sinha. Head of Research BCA Sekuritas Andre Benas menuturkan secara fundamental, kinerja sektor telekomunikasi masih cukup baik selama suku bunga turun. Dia mencermati kinerja  ISAT  tercatat telah cukup baik secara fundamental. \"Kinerja ISAT secara fundamental untuk 2024 bagus lah. Masuknya ISAT ke bisnis AI hanya  side quest  saja,\" ujar Andre, ditemui di Tangerang beberapa waktu lalu. Sementara itu, Analis Ciptadana Sekuritas Gani dalam risetnya menjelaskan ISAT memberikan panduan untuk pertumbuhan pendapatan yang berada di atas rata-rata industri untuk tahun 2024. Selain itu, ISAT juga memberikan panduan EBITDA margin akan mencapai hampir 50% di 2024. \"ISAT juga siap untuk lebih menggali potensi dari pelanggan di pedesaan dan mengejar peningkatan ARPU. ISAT juga akan terus meningkatkan bisnis broadband untuk rumah dan enterprises, dan meningkatkan pendapatan tambahan melalui layanan AI Cloud sebagai pelengkap,\" tutur Gani. Adapun Ciptadana Sekuritas memberikan  rekomendasi buy  untuk saham ISAT, dengan target price Rp12.000. Sementara itu, BCA Sekuritas memberikan rekomendasi  buy , dengan target price (TP) pada Rp11.600. Hingga penutupan perdagangan Selasa (5/3/2024), berdasarkan konsensus analis, sebanyak 25 analis dari 29 analis merekomendasikan buy untuk saham ISAT. Sisanya sebanyak 4 analis masih menyarankan  hold  untuk saham ini. Target harga tertinggi untuk  saham  ISAT diberikan oleh Verdhana Sekuritas pada level Rp13.750, disusul Citi pada level Rp13.600, dan BRI Danareksa Sekuritas pada level Rp13.300 per saham. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240312/7/1748408/jp-morgan-akumulasi-saham-indosat-kerja-sama-ai-bareng-nvidia-segera-meluncur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:45", "title": "Starlink Elon Musk Disebut Berpeluang Kolaborasi dengan Indosat (ISAT) & XL Axiata (EXCL)", "content": "", "link": "https://teknologi.bisnis.com/read/20230828/101/1688890/starlink-elon-musk-disebut-berpeluang-kolaborasi-dengan-indosat-isat-xl-axiata-excl?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:49:46", "title": "Asa Indosat (ISAT) Berdayakan Indonesia Timur, Tarik Serat Optik Lintas Pulau", "content": "", "link": "https://teknologi.bisnis.com/read/20230830/101/1689713/asa-indosat-isat-berdayakan-indonesia-timur-tarik-serat-optik-lintas-pulau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:49:47", "title": "XL Axiata Susul Indosat & Smartfren Rilis eSIM, Telkomsel Kapan?", "content": "", "link": "https://teknologi.bisnis.com/read/20230213/101/1627455/xl-axiata-susul-indosat-smartfren-rilis-esim-telkomsel-kapan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:49:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220513/441/1532712/emiten-telekomunikasi-isat-garap-data-center?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-19 16:04:00", "title": "Surge (WIFI) Tunjuk Eks Petinggi Indosat dan Uber Jadi Komisaris", "content": " Bisnis.com , JAKARTA - PT Solusi Sinergi Digital Tbk. ( WIFI ) atau Surge menunjuk dua orang komisaris baru dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (18/5/2022). RUPSLB tersebut menyetujui dan menunjuk Yune Marketatmo sebagai komisaris menggantikan Emily Bonosusatya dan Doni Satiaji Soetadi sebagai komisaris independen menggantikan Raymond Pribadi. CEO  Surge  Hermansjah Haryono menuturkan, pihaknya mengapresiasi setinggi-tingginya seluruh dedikasi yang selama ini sudah diberikan oleh Emily Bonosusatya dan Raymond Pribadi sebagai komisaris dan  komisaris  independen perseroan. Piaknya juga sangat antusias dengan bergabungnya Yune Marketatmo dan Doni Satiaji Soetadi menjadi bagian dari Dewan Komisaris Surge. \"Kami harapkan dengan pengalaman yang selama ini dimiliki oleh keduanya, baik dalam industri telekomunikasi, perbankan, transportasi, dan ritel, dapat melengkapi serta memberikan warna yang berbeda bagi perkembangan bisnis Surge,\" ucap Hermansjah dalam keterangan resminya, Kamis (19/5/2022). Dia melanjutkan, ke depan, Surge tetap konsisten dalam menghadirkan konektivitas dengan kapasitas tinggi dan berkualitas, serta mempercepat transformasi digital bagi seluruh lapisan masyarakat di Indonesia melalui tiga pilar bisnis yang terintegrasi, baik konektivitas, pemenuhan kebutuhan sehari-hari, dan media hiburan. Sebagai informasi, Yune Marketatmo telah berkecimpung di industri telekomunikasi selama lebih dari 28 tahun dan dengan karir terakhir sebagai Chief Operating Officer (COO)  Indosat  Mega Media. Sementara itu, Doni Satiaji Soetadi berpengalaman lebih dari 20 tahun di industri ritel, perbankan, hingga transportasi. Doni juga aktif berinvestasi pada berbagai perusahaan rintisan, juga pernah dipercaya sebagai Chairman UBER Indonesia. Doni juga merupakan strategic partner dari Ismaya Group. Dengan kehadiran keduanya, lanjut Hermansjah, perseroan berharap dapat tetap berfokus mengusung konsep solusi-preneur atau enabler dari transformasi digital di Indonesia melalui 3 pilar bisnis utama yaitu konektivitas, pemenuhan kebutuhan sehari-hari (daily needs), serta media periklanan dan hiburan terintegrasi. Ketiga hal ini tentunya didukung keunggulan pengembangan sistem aplikasi yang meningkatkan nilai tambah bagi masyarakat. \"Kinerja Surge pada tahun 2021 yang berhasil melampaui target pendapatan dengan tingkat profitabilitas yang sangat baik, menjadi motivasi bagi Surge dalam menatap potensi cerah ke depan melalui peningkatan kualitas hidup masyarakat lewat transformasi digital dan berkontribusi positif bagi perseroan,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/192/1534789/surge-wifi-tunjuk-eks-petinggi-indosat-dan-uber-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 16:36:00", "title": "Gelar RUPST, Indosat Ooreedo Hutchison (ISAT) Percepat Proses Integrasi", "content": " Bisnis.com , JAKARTA - Emiten  telekomunikasi  PT  Indosat  Tbk. (ISAT) menyampaikan akan mempercepat proses integrasi jaringan, usai Rapat Umum Pemegang Saham Tahunan ( RUPST ) hari ini, Selasa (28/6/2022). Direktur Utama Indosat Ooredoo Hutchison (IOH) Vikram Sinha mengatakan,  ISAT  berkomitmen meningkatkan pengalaman pelanggan lewat integrasi dua entitas yang saling melengkapi. \"Hal ini termasuk integrasi jaringan yang tengah dilakukan di 43.000 pemancar jaringan dengan target selesai pada akhir tahun 2022,\" ucap Vikram dalam keterangannya, Selasa (28/6/2022). Dia melanjutkan, ISAT juga mendorong inovasi dan percepatan layanan digital baru. Pada Maret lalu, ISAT telah meluncurkan UCan dan Bima Kredit yang digunakan untuk pemberdayaan komunitas UMKM dan nelayan di Mandalika. Menurut Vikram, ISAT membawa dampak signifikan bagi bisnis, industri, dan Indonesia. Hal ini terlihat dari kinerja perseroan di kuartal I/2022 yang mencatatkan pertumbuhan kuat di total pendapatan dan EBITDA. \"Belum lama ini, IOH juga mengumumkan lahirnya BDx Indonesia, menjawab permintaan yang terus meningkat akan data center berstandar global di Indonesia,\" ucapnya. Dia menuturkan, IOH akan melanjutkan fokusnya dalam mempercepat proses integrasi sehingga seluruh pelanggan dapat segera menikmati manfaat dari hadirnya IOH di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548948/gelar-rupst-indosat-ooreedo-hutchison-isat-percepat-proses-integrasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:58", "title": "Resmi! Indosat Bentuk Data Center Rp4,4 Triliun dengan Lintarsarta dan BDX", "content": "", "link": "https://teknologi.bisnis.com/read/20220603/101/1539611/resmi-indosat-bentuk-data-center-rp44-triliun-dengan-lintarsarta-dan-bdx?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-28 17:37:00", "title": "Indosat (ISAT) Adakan RUPST, Ini Jawaban Manajemen Soal Dividen", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT  Indosat  Tbk. (ISAT) menyampaikan masih membutuhkan waktu untuk mengkaji rencana pembagian dividen dari laba bersih 2021. SVP-Head Corporate Communication Indosat Ooredoo Hutchison Steve Saerang mengatakan, pihaknya masih membutuhkan waktu untuk mengkaji rencana penggunaan laba bersih pada tahun ini, dengan mempertimbangkan berbagai faktor. \"Perseroan masih membutuhkan waktu untuk mengkaji rencana penggunaan laba bersih pada tahun ini dengan mempertimbangkan berbagai faktor, termasuk kegiatan integrasi yang sedang berlangsung,\" kata Steve, kepada Bisnis, Selasa (28/6/2022). Dia melanjutkan, pengumuman mengenai pembagian  dividen  ini akan dikeluarkan pada pertengahan Juli, bersamaan dengan pengumuman rencana Rapat Umum Pemegang Saham Luar Biasa. Sebagai informasi, Rapat Umum Pemegang Saham Tahunan ( RUPST ) Indosat Ooredoo Hutchison membahas dan memutuskan empat agenda. Agenda pertama, yaitu persetujuan laporan tahunan dan pengesahan laporan keuangan perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2021. Lalu, persetujuan penggunaan laba bersih perseroan untuk tahun buku yang berakhir di 31 Desember 2021 dan persetujuan penetapan remunerasi dewan komisaris perseroan untuk tahun 2022. Agenda terakhir yang dibahas adalah persetujuan penunjukan akuntan publik perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548973/indosat-isat-adakan-rupst-ini-jawaban-manajemen-soal-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:49:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220801/441/1561308/emiten-telekomunikasi-tlkm-isat-genjot-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:49:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220819/441/1568285/aksi-korporasi-isat-tebar-dividen-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-22 18:53:00", "title": "Indosat ISAT Tebar Dividen Rp2 Triliun, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT Indosat Tbk. (ISAT) akan membagikan dividen kepada pemegang sahamnya, seperti yang disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Indosat membagikan dividen sejumlah Rp2 triliun atau Rp248,06 per saham. Tanggal cum dividen di pasar reguler dan negosiasi dividen ISAT adalah pada 26 Agustus 2022. Sebagaimana diketahui, cum date adalah tanggal terakhir untuk seorang investor mendaftarkan diri ke suatu perusahaan untuk mendapatkan dividen dari kepemilikan sahamnya. Lalu, ex dividen di pasar reguler dan negosiasi adalah pada 29 Agustus 2022. Untuk di pasar tunai, cum dividen ISAT adalah pada tanggal 30 Agustus 2022, dan ex dividen pada 31 Agustus 2022. Sementara itu, tanggal recording date untuk dividen ISAT pada 30 Agustus 2022, dan tanggal pembayaran dividen akan dilakukan pada 21 September 2022. Sebelumnya, Chief Executive Officer Indosat Vikram Sinha menjelaskan, ISAT telah membayar dividen sejumlah Rp4,9 triliun atau Rp920 per saham sebagai dividen interim ke pemegang saham pada Desember tahun lalu. \"Dan sebanyak Rp2 triliun atau Rp2,48 per saham, akan dibayarkan ke pemegang saham, paling cepat September 2022,\" kata Vikram. Sebagaimana diketahui, ISAT mencatatkan laba bersih sebesar Rp6,75 triliun sepanjang tahun 2021. Angka ini berbanding terbalik dari tahun 2020 yang mencatatkan rugi bersih Rp717 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220822/192/1569376/indosat-isat-tebar-dividen-rp2-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-31 17:18:00", "title": "Indosat (ISAT) Dikabarkan Bakal Kembali Jual Ribuan Menara?", "content": "", "link": "https://market.bisnis.com/read/20220831/192/1572813/indosat-isat-dikabarkan-bakal-kembali-jual-ribuan-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:50:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220901/441/1572954/aksi-korporasi-isat-bakal-lego-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:50:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220916/441/1578069/aksi-korporasi-pertebal-modal-isat-galang-dana-rp2-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:50:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220921/442/1579629/aksi-korporasi-integrasi-isat-capai-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-27 08:36:00", "title": "Indosat (ISAT) Berpotensi Raup Rp42,4 Triliun Pasca Badai PHK", "content": " Bisnis.com , JAKARTA - Kinerja emiten telekomunikasi PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison diperkirakan akan tumbuh hingga akhir 2022 pasca badai PHK berlalu. Analis KB Valbury Sekuritas Devi Harjoto memperkirakan ISAT dapat mencetak pendapatan senilai Rp42,4 triliun di akhir 2022 yang didorong oleh pendapatan data yang tumbuh lebih tinggi. \"Meskipun kami berpendapatan persaingan tetap ketat sepanjang 2022, merger akan membentuk industri menjadi lebih baik, memberikan ruang bagi penyedia layanan telekomunikasi untuk meningkatkan harga ke depan,\" kata Devi dalam risetnya, dikutip Senin (26/9/2022). Selain itu, lanjutnya,  ISAT  melaporkan integrasi infrastruktur yang lancar, dengan sekitar 12.000 situs telah terintegrasi pada Agustus 2022 yang lebih cepat dari rencana awal. Dengan percepatan integrasi jaringan, KB Valburyji Sekuritas berharap integrasi ini dapat terealisasi lebih awal dari periode dua tahun. KB Valbury Sekuritas juga optimistis merger akan membawa peningkatan di area basis pelanggan, kualitas jaringan yang lebih baik, jangkauan yang lebih luas, dan efisiensi yang lebih baik. \"Sementara itu, ISAT melalui anak perusahaan BDx, bersama dengan Lintasarta telah membentuk JV untuk memanfaatkan  hyperscale  data center, mendapatkan momentum dari pesatnya permintaan cloud dan digitalisasi korporat,\" ucapnya. Adapun KB Valbury Sekuritas  merekomendasikan  beli saham ISAT dengan katalis sinergi dan ekspansi hyperscale data center yang dilakukan. KB Valbury Sekuritas merekomendasikan beli dengan target price (TP) Rp8.000 per saham. Sementara itu, RHB Sekuritas mengatakan tetap positif terhadap prospek emiten  telekomunikasi  itu, karena ISAT telah menaikkan harga paket datanya sebesar 7-9 persen. Selain itu, RHB Sekuritas juga berharap setelah merger, ISAT memiliki basis pelanggan yang lebih kuat untuk dua brand ini, yang akan menjadi dorongan besar bagi bisnis seluler. \"Kami masih mengharapkan pendapatan data menjadi pendorong pertumbuhan utama bagi ISAT, dengan pendapatan data mencapai 79 persen dari total pendapatan,\" tulis RHB Sekuritas. RHB Sekuritas memperkirakan, ISAT akan mampu mencetak pendapatan bersih sebesar Rp44,3 triliun di akhir 2022, dengan laba bersih Rp3,1 triliun. Adapun RHB Sekuritas merekomendasikan untuk beli saham ISAT, dengan  target price  (TP) di Rp8.200 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220927/192/1581633/indosat-isat-berpotensi-raup-rp424-triliun-pasca-badai-phk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:50:08", "title": "Indosat Ooredoo Hutchison Telah Mengintegrasikan Lebih Dari 43.000 Pemancar Jaringan (sites) di Seluruh Indonesia Indosat Ooredoo Hutchison Telah Mengintegrasikan Lebih Dari 43.000 Pemancar Jaringan (sites) di Seluruh Indonesia", "content": " Bisnis.com , JAKARTA - PT Indosat Tbk. (ISAT) atau Indosat Ooredoo Hutchison telah mengintegrasikan lebih dari 43.000 pemancar jaringan (sites) di seluruh Indonesia dan kini prosesnya sudah mencapai 50 persen. President Director and CEO Indosat Ooredoo Hutchison Vikram Sinha mengatakan hal itu merupakan salah satu komitmen merger untuk melakukan integrasi jaringan Indosat Ooredoo dan Hutchison Tri Indonesia menggunakan teknologi Multi Operator Core Network (MOCN). I ntegrasi 43.000 sites sebagian besar ditargetkan akan selesai di akhir tahun 2022 untuk memberikan pengalaman digital pelanggan yang mengesankan. ", "link": "https://foto.bisnis.com/view/20220929/1582416/indosat-ooredoo-hutchison-telah-mengintegrasikan-lebih-dari-43000-pemancar-jaringan-sites-di-seluruh-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:50:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221031/441/1593023/emiten-telekomunikasi-strategi-tlkm-isat-kerek-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-28 12:35:00", "title": "Laba Indosat (ISAT) Kuartal III/2022 Rp3,7 triliun, Turun 36 Persen", "content": " Bisnis.com , JAKARTA - PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchison (IOH) mencatat pertumbuhan pendapatan, tetapi mengalami penurunan laba bersih di kuartal III/2022. President Director dan CEO Indosat Ooredoo Hutchison Vikram Sinha mengatakan, kinerja operasional mendukung capaian tersebut menunjukkan komitmen berkelanjutan ISAT untuk menghadirkan pengalaman digital kelas dunia, menghubungkan dan memberdayakan masyarakat Indonesia. Dia menyebut ISAT membukukan pertumbuhan total pendapatan, EBITDA, dan jumlah pelanggan dibanding kuartal kedua 2022 dan dibandingkan periode yang sama tahun 2021. ISAT  tercatat membukukan total pendapatan yang naik 49,8 persen year-on-year (yoy) menjadi Rp34,5 triliun, dibandingkan kuartal III/2021 yang sebesar Rp23,05 triliun. Menurut Vikram, salah satu pendorong pertumbuhan kinerja di kuartal ketiga tahun ini akibat peningkatan  pelanggan dan penggunaan data. Hal tersebut didorong oleh kedua merek konsumen, IM3 dan Tri, yang terus melengkapi dan mendapatkan daya tarik dalam segmen target mereka. ISAT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ISAT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_43c4d\"}  ); ISAT mencatatkan  laba bersih  sebesar Rp3,7 triliun pada kuartal III/2022. Laba bersih ini turun 36,4 persen dibandingkan kuartal III/2021 yang sebesar Rp5,8 triliun. “IOH memperlihatkan kinerja operasional dan keuangan yang solid pada kuartal ketiga 2022. Kami kembali mencatat pertumbuhan kuartal yang kuat berkat gabungan dua merek layanan telekomunikasi yang saling melengkapi satu sama lain,\" kata Vikram dalam keterangan resminya, Jumat (28/10/2022). Dia melanjutkan, peningkatan 2,4 juta pelanggan seluler  IOH  pada kuartal ketiga 2022 mencerminkan kepercayaan publik terhadap merek ISAT dan memotivasi pihaknya untuk terus menghubungkan dan memberdayakan masyarakat Indonesia. Dia menjelaskan, usai melakukan penggabungan usaha di awal 2022, IOH resmi menjadi operator telekomunikasi terbesar kedua di Indonesia. Pascapenggabungan, IOH terus melakukan  integrasi jaringan dengan teknologi MOCN (Multi Operator Core Network) dengan dukungan para mitra strategisnya. Saat ini, kata dia, integrasi jaringan IOH telah mencapai lebih dari 50 persen dari total target sekitar 43 ribu sites yang sebagian besar akan selesai di  akhir tahun 2022. Setelah proses integrasi selesai, pelanggan IOH akan merasakan jangkauan jaringan yang lebih luas, layanan di dalam ruangan yang lebih baik, serta  pengalaman internet yang lebih cepat. Pada kuartal III/2022, Vikram mengatakan IOH meluncurkan Indosat HiFi, sebuah layanan koneksi internet kabel optik (fiber-to-the-home/FTTH). Layanan FTTH ini hadir untuk memenuhi kebutuhan internet kabel yang andal dan terpercaya untuk perumahan dan perkantoran. IOH, melalui Indosat Business, juga meluncurkan platform IDE untuk mendukung transformasi digital pelaku UMKM di Indonesia. “Kami akan terus memberikan marvelous experience bagi pelanggan kami sejalan  dengan visi strategis IOH untuk menjadi perusahaan telekomunikasi digital yang paling  dipilih di Indonesia. Selain itu, kami juga terus fokus untuk mempercepat proses sinergi dan meningkatkan efisiensi biaya, serta menciptakan nilai lebih bagi para pemegang saham kami,” tutur Vikram. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592465/laba-indosat-isat-kuartal-iii2022-rp37-triliun-turun-36-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:50:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221115/435/1598261/teknologi-5g-telkom-indosat-cari-mitra-global?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-21 18:15:00", "title": "Suku Bunga Naik, Mampukah Telkom, Indosat dan XL Axiata Bertahan?", "content": " Bisnis.com , JAKARTA - Peningkatan suku bunga diprediksi akan terjadi hingga semester I/2023. Analis menilai emiten-emiten di sektor telekomunikasi akan terdampak akibat hal ini seperti PT  Telkom  Indonesia (Persero) Tbk. (TLKM), PT  XL Axiata  Tbk. (EXCL), hingga PT  Indosat  Tbk. (ISAT). Analis Henan Putihrai Sekuritas Steven Gunawan menjelaskan seiring dengan kenaikan suku bunga Bank Indonesia (BI), akan diperlukan upaya restrukturisasi atau  refinancing  utang-utang yang dimiliki oleh emiten-emiten telekomunikasi. \"Jadi fokus emiten telekomunikasi mereka harus efisiensi menekan biaya operasional dan biaya beban bunga, karena suku bunga diprediksi masih akan naik sampai semester I/2023 seiring kenaikan BI rate,\" kata Steven kepada Bisnis, Rabu (21/12/2022). Dia melanjutkan, emiten-emiten telekomunikasi seperti PT Telkom Indonesia (Persero) Tbk. (TLKM), PT XL Axiata Tbk. (EXCL), hingga PT Indosat Tbk. (ISAT), hingga tahun depan tetap akan mengeluarkan belanja modal atau capex. Pendanaan belanja modal tersebut bisa diambil dari pinjaman perbankan dan obligasi. Ketika emiten telekomunikasi memilih untuk mengambil pendanaan dari dua instrumen tersebut, maka emiten-emiten telco akan terkena dampak suku bunga tinggi. Jika seperti itu, lanjut Steven, emiten telekomunikasi harus mengencangkan ikat pinggang untuk efisiensi, karena pendanaan mereka bisa menjadi mahal. \"Tetapi di sisi lain, emiten telco harus tetap investasi karena proses mematikan 3G harus tetap berjalan. Kemudian, perluasan jaringan juga harus tetap dilakukan,\" ujar dia. Menurutnya, saat ini semua operator telekomunikasi harus meratakan jaringan sinyalnya, yang berarti, emiten telekomunikasi tetap harus melakukan investasi di tengah suku bunga tinggi. Adapun HP Sekuritas mengunggulkan saham TLKM dan ISAT di sektor telekomunikasi. Untuk ISAT, Steven menjelaskan proses penyatuan jaringan ISAT sejalan dengan estimasi manajemen. Steven memperkirakan ISAT akan menikmati lonjakan yang cukup besar di konsumsi data dan pendapatan tahun depan. Sementara itu, TLKM menjadi pilihan HP Sekuritas karena TLKM dipandang sebagai market leader di industri telekomunikasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610897/suku-bunga-naik-mampukah-telkom-indosat-dan-xl-axiata-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 19:38:00", "title": "Indosat, RS Siloam dan Mustika Ratu Siap Menadah Saham Garuda Indonesia", "content": " Bisnis.com , JAKARTA - Emiten kosmetik Mustika Ratu, emiten telekomunikasi  Indosat  dan RS Siloam bakal kedapatan saham segar dari PT  Garuda Indonesia  (Persero) Tbk. (GIAA).  Emiten maskapai BUMN, PT Garuda Indonesia (Persero) Tbk. (GIAA) bakal melaksanakan private placement pada 28 Desember 2022. Dalam aksi korporasi tersebut, ada tiga emiten yang bakal kebagian saham dari konversi utang tersebut. Berdasarkan keterbukaan informasi, Rabu (21/12/2022), di antara kreditur yang mendapatkan saham baru hasil konversi terdapat tiga perusahaan terbuka yang bakal mendapatkan saham baru dari konversi utangnya. Berdasarkan lampiran keterbukaan tersebut, PT Mustika Ratu Tbk. (MRAT) bakal mendapatkan saham baru 313.605 lembar saham baru, PT Indosat Tbk. (ISAT) mendapatkan sebanyak 1.186.595 lembar saham baru, dan PT  Siloam  International Hospitals Tbk. (SILO) mendapatkan sebanyak 155.647 saham baru. Jika mengacu pada harga pelaksanaan Rp196 per saham, MRAT mendapatkan saham senilai Rp61.466.580, ISAT setara Rp232,57 juta, dan SILO sebanyak Rp30.506.812. Adapun, GIAA bakal mengonversi utang 92 kreditur menjadi saham total sebanyak 18,94 miliar saham baru dan pemegang sukuk global sebanyak 167 entitas menjadi 1,75 miliar saham baru. Kemudian, kreditur dengan informasi tidak lengkap sebanyak 107 perusahaan menjadi 3,92 miliar saham baru, serta pemegang sukuk yang informasinya tidak lengkap sebanyak 40 entitas menjadi 233,75 juta saham baru. Garuda Indonesia bakal melaksanakan private placement pada 28 Desember 2022. Kemudian, dilanjutkan pemberitahuan hasil pelaksanaan private placement pada 30 Desember 2022. Private placement ini terkait dua hal, pertama, konversi Obligasi Wajib Konversi (OWK) dari penyertaan modal negara (PMN) sebesar Rp1 triliun menjadi 5.102.040.816 lembar saham atau 5,1 miliar saham seri C dengan nilai nominal Rp196 per saham. Kedua, konversi utang para kreditur sesuai daftarnya, dengan total saham baru yang diterbitkan sebanyak 21.329.763.265 lembar saham atau 21,32 miliar saham seri C dengan nilai nominal Rp196. Total nilai saham baru mencapai Rp4,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/7/1610950/indosat-rs-siloam-dan-mustika-ratu-siap-menadah-saham-garuda-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-23 09:51:00", "title": "Bos Indosat Muhammad Buldansyah, Borong Saham ISAT Senilai Rp336 Juta", "content": " Bisnis.com , JAKARTA – Bos  PT Indosat Tbk.  (ISAT) atau Indosat Ooredoo Hutchison (IOH) Muhammad Buldansyah menggelontorkan dana Rp336 juta untuk menambah kepemilikan sahamnya di ISAT. Berdasarkan keterbukaan informasi, Kamis (22/12/2022), Buldansyah yang merupakan Direktur dan Chief Regulatory ISAT menambah 60 ribu saham dengan nilai Rp5.600 per saham. Dengan demikian, Buldansyah harus merogoh kocek hingga Rp336 juta dalam aksi investasi ini. Melalui transaksi ini, kepemilikan Buldansyah di ISAT naik dari 185 ribu saham menjadi 245 ribu saham. Kepemilikan Buldansyah di ISAT kini sebanyak 0,0030  persen dari total kepemilikan naik dari 0,0023 persen. Transaksi ini dilakukan pada 12 Desember 2022 dengan status kepemilikan saham bersifat langsung. Adapun tujuan dari transaksi ini adalah investasi pribadi. Buldansyah juga tercatat sempat menambah jumlah sahamnya di ISAT pada 12 Oktober 2022. Transaksi tersebut dilakukan dalam rangka investasi pribadi dengan status kepemilikan saham langsung. Ia membeli 35 ribu saham ISAT dengan mahar Rp6.750 per saham. Alhasil dana yang harus dikeluarkan mencapai Rp236,25 juta. Sebagai informasi, jumlah saham ISAT yang tersebar mencapai 8,06 miliar (8.062.702.740) saham. Jumlah investor publik yang memegang saham ISAT mencapai 1,32 miliar (1.321.591.000) saham atau setara 16,39 persen. Adapun mayoritas saham masih dipegang oleh  Ooredoo Hutchison Asia Pte. Ltd.  sebanyak 5,29 miliar (5.292.710.752) saham atau setara 65,64 persen. Ooredoo Hutchison Asia Pte. Ltd. juga merupakan pemegang saham pengendali ISAT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221223/192/1611491/bos-indosat-muhammad-buldansyah-borong-saham-isat-senilai-rp336-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 19:16:00", "title": "Nasib Indosat (ISAT) Saat Layanan 3G Dipadamkan", "content": "", "link": "https://market.bisnis.com/read/20230105/192/1615405/nasib-indosat-isat-saat-layanan-3g-dipadamkan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-06 19:42:00", "title": "EXCL dan ISAT Incar Peluang dari SKKL Palapa Ring", "content": "", "link": "https://market.bisnis.com/read/20230106/192/1615780/excl-dan-isat-incar-peluang-dari-skkl-palapa-ring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:50:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230109/447/1616130/strategi-emiten-kiat-indosat-saat-layanan-3g-padam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-13 11:12:00", "title": "Laba Bersih Indosat (ISAT) Turun 30 Persen Sepanjang 2022", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi  PT Indosat Tbk.  (ISAT) atau Indosat Ooredoo Hutchison (IOH) menutup tahun 2022 dengan mencatatkan penurunan laba bersih hingga 30 persen sepanjang 2022. Dalam info memonya, manajemen ISAT menuturkan pendapatan ISAT naik sebesar 48,9 persen secara tahunan atau year on year (yoy), menjadi sebesar Rp46,75 triliun, dibandingkan tahun 2021 yang hanya sebesar Rp31,38 triliun. Manajemen menuturkan, peningkatan pendapatan ini imbas dari penggabungan usaha dan momentum operasional yang kuat pada 2022. Layanan selular, MIDI, dan telekomunikasi milik ISAT masing-masing memberikan kontribusi sebesar 86,1 persen, 12,2 persen, dan 1,7 persen terhadap pendapatan usaha konsolidasian yang berakhir pada tanggal 31 Desember 2022. Meski demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Indosat turun menjadi Rp4,72 triliun atau 30 persen, dibandingkan 2021 yang sebesar Rp6,75 triliun. Manajemen ISAT menjelaskan penurunan  laba bersih  ini utamanya disebabkan oleh peningkatan beban operasional, peningkatan beban depresiasi dan amortisasi, serta peningkatan biaya finansial, sebagai dampak dari penggabungan dua perusahaan, yang diimbangi oleh peningkatan pendapatan. Lebih lanjut, Manajemen ISAT menuturkan dengan kekuatan dari dua merk serta penggabungan bisnis, pelanggan ISAT meningkat sebesar 62,5 persen menjadi 102,2 juta pelanggan pada tahun 2022. Peningkatan pelanggan ini sedikit berdampak pada penurunan  Average Revenue per User  (ARPU) menjadi Rp33.900 di tahun 2022, dari sebelumnya sebesar Rp34.400 pada tahun 2021. Perluasan basis pelanggan menghasilkan pertumbuhan trafik data sebesar 91,8 persen YoY pada tahun 2022. Selain itu, cakupan jaringan ISAT juga meningkat, seiring peningkatan jumlah  BTS 4G  yang mencapai 137.000, sehingga mampu menangani peningkatan trafik yang tinggi. \"Fokus utama ISAT di tahun 2022 adalah proses integrasi setelah penggabungan usaha, demi memaksimalkan sinergi dalam hal biaya dan  capex , beriringan dengan mendapatkan berbagai peluang dalam pendapatan,\" tulis manajemen Indosat, Senin (13/2/2023). Manajemen menuturkan, perkembangan integrasi ISAT sejauh ini lebih cepat dari jadwal yang telah ditentukan, sebagai hasil dari eksekusi strategi yang konsisten dengan dukungan dari para mitra vendor. Pada Desember 2022, dengan dukungan dari Ericsson, ISAT telah berhasil menyelesaikan integrasi jaringan di area Jabodetabek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230213/192/1627369/laba-bersih-indosat-isat-turun-30-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-13 11:35:00", "title": "Indosat (ISAT) Habiskan Capex Rp12 Triliun di 2022, Buat Apa Saja?", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi  PT Indosat Tbk. (ISAT)  atau Indosat Ooredoo Hutchison (IOH) menyampaikan telah menyerap belanja modal atau capital expenditure (capex) sebesar Rp12 triliun pada 2022. Manajemen Indosat dalam  investor  memo menuturkan pengeluaran belanja modal Indosat pada 2022 sebesar Rp12,01 triliun. Pengeluaran belanja modal ini tidak termasuk Rp10,02 triliun untuk aset hak guna. Dari total pengeluaran belanja modal tersebut sekitar 93,3 persen digunakan untuk bisnis selular ISAT untuk mendukung permintaan layanan data. \"Sisanya dialokasikan pada pengeluaran modal untuk MIDI, infrastruktur, dan TI,\" ucap Manajemen ISAT, Senin (13/2/2023). Sebagai informasi, jumlah serapan belanja modal ini lebih besar dibandingkan dengan rencana ISAT pada awal 2022, yang berencana mengalokasikan Rp10 triliun untuk belanja modal. Di awal tahun, ISAT berencana menggunakan belanja modal ini untuk integrasi jaringan, setelah merger menjadi  IOH . Adapun sepanjang 2022, ISAT membukukan pendapatan sebesar Rp46,75 triliun, meningkat 48,9 persen dibandingkan tahun 2021 yang sebesar Rp31 triliun. Layanan selular, MIDI, dan telekomunikasi tetap milik ISAT masing-masing memberikan kontribusi sebesar 86,1 persen, 12,2 persen, dan 1,7 persen terhadap pendapatan usaha konsolidasian yang berakhir pada tanggal 31 Desember 2022. Rinciannya, pendapatan selular ISAT meningkat sebesar 58,4 persen dibandingkan tahun 2021, terutama disebabkan oleh peningkatan pendapatan data, jasa nilai tambah dan interkoneksi yang diimbangi penurunan pendapatan telepon, SMS, dan sewa menara. Lalu, pendapatan MIDI meningkat sebesar 5,7 persen dibandingkan tahun 2021, disebabkan oleh peningkatan pendapatan layanan IT dan internet tetap. Sementara itu, pendapatan telekomunikasi tetap meningkat sebesar 36,3 persen dibandingkan tahun 2021, yang dikontribusikan oleh kenaikan pendapatan telepon internasional dan pendapatan jaringan tetap. Meski pendapatan meningkat, ISAT membukukan penurunan laba bersih sebesar Rp4,72 triliun atau turun 30 persen dibandingkan tahun 2021 yang sebesar Rp6,75 triliun. Penurunan ini terutama disebabkan oleh peningkatan beban operasional, peningkatan beban depresiasi dan amortisasi, serta peningkatan biaya finansial, sebagai dampak dari penggabungan dua perusahaan, yang diimbangi oleh peningkatan pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230213/192/1627377/indosat-isat-habiskan-capex-rp12-triliun-di-2022-buat-apa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230214/441/1627926/emiten-telekomunikasi-laba-susut-capex-isat-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-14 10:18:00", "title": "Jadi Operator Selular Terbesar Kedua, Fitch Rating Naikkan Peringkat Indosat (ISAT)", "content": " Bisnis.com , JAKARTA - Lembaga pemeringkat  Fitch Rating  menaikkan peringkat nasional jangka panjang  PT Indosat Tbk. (ISAT)  dan semua obligasi serta sukuk senior tanpa jaminan yang berdenominasi rupiah dari AA(idn), menjadi AA+(idn) dengan outlook stabil. Fitch juga mengafirmasi peringkat  default ratings  mata uang asing dan mata uang lokal jangka panjang Indosat, dan kewajiban senior tanpa jaminan dalam mata uang asing dengan peringkat BBB-, dengan outlook stabil. Fitch menjelaskan, afirmasi ini mencerminkan pandangan Fitch jika EBITDA net leverage Indosat akan dipertahankan pada 1,3 kali-1,4 kali. Fitch meyakini pertumbuhan EBITDA Indosat pada 2023-2024 akan didorong oleh peningkatan rata-rata per pengguna (ARPU), profitabilitas yang lebih baik dari skala yang lebih besar, dan inisiatif penghematan biaya. Selain itu, Fitch memperkirakan pendapatan ISAT pada 2023 akan naik 8 persen menjadi Rp50,5 triliun, dari perkiraan Rp47 triliun pada 2022. Peringkat Indosat ini menurut Fitch mencerminkan posisinya sebagai operator selular terbesar kedua di Indonesia, dengan pangsa pasar pendapatan sebesar 24 persen di kuartal III/2022, lebih tinggi dari  PT XL Axiata Tbk.  (EXCL) sebesar 16 persen. \"Kami berharap Indosat setidaknya dapat mempertahankan pangsa pasarnya, didukung oleh kualitas jaringan dan jangkauannya di Jawa, serta ekspansi yang berkelanjutan di luar Jawa,\" tulis Fitch, dikutip Selasa (14/2/2023). Fitch melanjutkan, operator dengan skala yang lebih besar memiliki posisi yang lebih baik untuk lelang  spektrum 5G  dan network roll-out. Dengan skala EBITDA yang lebih luas, memberikan Indosat ruang untuk memperoleh spektrum yang lebih besar. Menurut Fitch, hal tersebut akan membantu ISAT mempertahankan keunggulan spektrumnya dibandingkan pesaing terdekatnya, EXCL. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/192/1627820/jadi-operator-selular-terbesar-kedua-fitch-rating-naikkan-peringkat-indosat-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230216/441/1628837/jual-beli-menara-isat-lego-aset-ke-mtel-dhost?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:04", "title": "PT Indosat Tbk. Bukukan Pendapatan Sebesar Rp46,75 triliun Pada 2022 PT Indosat Tbk. Bukukan Pendapatan Sebesar Rp46,75 triliun Pada 2022", "content": " Bisnis.com, JAKARTA - Emiten telekomunikasi PT Indosat Tbk. (ISAT) atau Indosat Ooredoo Hutchison (IOH) menargetkan pertumbuhan kinerja secara keseluruhan sejalan dengan pertumbuhan industri telekomunikasi di 2023, yakni 5-6 persen.  Adapun sepanjang 2022, ISAT membukukan pendapatan sebesar Rp46,75 triliun, meningkat 48,9% dibandingkan tahun 2021 yang sebesar Rp31 triliun. ", "link": "https://foto.bisnis.com/view/20230216/1628630/pt-indosat-tbk-bukukan-pendapatan-sebesar-rp4675-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:04", "title": "Ini Alasan Indosat (ISAT) Jual 1.630 Menara Telekomunikasi", "content": "", "link": "https://teknologi.bisnis.com/read/20230216/101/1628659/ini-alasan-indosat-isat-jual-1630-menara-telekomunikasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-19 06:30:00", "title": "Mencerna Peluang Pertumbuhan Indosat (ISAT) 2023 di Indonesia Timur", "content": "", "link": "https://market.bisnis.com/read/20230219/192/1629478/mencerna-peluang-pertumbuhan-indosat-isat-2023-di-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230220/442/1629727/emiten-telekomunikasi-daya-tarik-isat-masih-lekat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-20 18:14:00", "title": "Mitratel Sepakat Akuisisi 997 Menara Milik Indosat, Kuartal I 2023 Rampung", "content": " Bisnis.com , JAKARTA – PT Dayamitra Telekomunikasi  Tbk. (MTEL) atau  Mitratel  menandatangani  perjanjian penjualan menara dengan  Indosat  Ooredoo Hutchison (IOH) sebanyak 997 menara. Direktur Utama  Mitratel  Theodorus Ardi Hartoko mengatakan dengan aksi jual beli itu akan menambah aset dan tenant Mitratel. Dia memperkirakan transaksi antara Mitratel dan IOH itu diproyeksikan rampung pada kuartal I/2023. \"Penambahan menara sebanyak 997 dapat memperkuat ekosistem Mitratel di bisnis menara telekomunikasi serta menciptakan nilai tambah yang lebih besar bagi seluruh operator telekomunikasi serta  mengakselerasi  peluang  pertumbuhan kolokasi menara Mitratel,” katanya dalam keterangan resmi, Senin (20/2/2023). Menurutnya jual beli antara keduanya memberikan manfaat untuk pertumbuhan bisnis. Dia menargetkan perseroan dapat melanjutkan pertumbuhan anorganik di tahun-tahun sebelumnya. Teddy menyatakan akuisisi menara adalah kesempatan y untuk mendapatkan aset menara telekomunikasi dengan spesifikasi dan lokasi strategis dalam rentang waktu yang cukup singkat yang tidak dapat dicapai dengan pengembangan organik. “Fokus Mitratel bergerak untuk meningkatkan fundamental melalui monetisasi aset. Mitratel sebagai Tower Provider akan terus agresif memonetisasi asetnya sehingga membuka peluang pertumbuhan bisnis di masa mendatang,” katanya. MTEL, lanjutnya, juga menargetkan peningkatan tenancy ratio melalui penyediaan konektivitas berkapasitas tinggi dengan penggelaran fiber optic dan layanan satelit, serta penyediaan daya. Perseroan juga meyakini tingkat profitabilitas yaitu margin EBITDA kian meningkat seiring peluang pertumbuhan kolokasi menara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629940/mitratel-sepakat-akuisisi-997-menara-milik-indosat-kuartal-i-2023-rampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-23 13:45:00", "title": "Siapkan Dana Rp13 Triliun, Indosat (ISAT) Geber Jaringan 5G 2023", "content": " Bisnis.com , JAKARTA - Kawasan dengan lalu lintas (trafik) data tinggi menjadi salah satu target PT  Indosat  Tbk. (Indosat Ooredoo Hutchison) dalam penggelaran jaringan 5G. Emiten berkode saham ISAT itu 5G sebagai teknologi masa depan yang mampu menjawab kebutuhan masyarakat.  SVP-Head of Corporate Communications  Indosat Ooredoo Hutchison  Steve Saerang mengatakan Indosat menyiapkan belanja modal ( capital expenditure/ Capex ) sekitar Rp13 triliun pada 2023 yang mayoritas akan digunakan untuk penambahan kapasitas dan perluasan jaringan, khususnya 4G dan 5G.  Capex yang digelontorkan Indosat pada 2023 lebih besar dibandingkan dengan 2022 yang menunjukkan komitmen kuat Indosat dalam menghadirkan jaringan yang berkualitas.  “Kami akan memperluas  layanan 5G  untuk memenuhi kebutuhan konektivitas data yang tinggi dari para pengguna di daerah tersebut, baik di segmen ritel maupun korporasi,” kata Steve kepada  Bisnis.com , Kamis (23/3/2023). Laju trafik data Indosat dalam beberapa  tahun terakhir memang memperlihatkan peningkatan yang signifikan. Indosat mencatat total trafik data sebesar 12,86 juta terabyte (TB) pada 2022 atau tumbuh 6.155 juta TB secara tahunan (91,7% yoy).  Pertumbuhan jumlah trafik data pada 2022 lebih tinggi dibandingkan dengan 2021 yang tumbuh sebesar 1.800 juta TB dan 2020 yang sebesar 1.696 TB. Peningkatan trafik data Indosat juga didorong oleh penggabungan dengan Tri Indonesia, yang membuat perseroan memproses lebih banyak trafik data karena jumlah pelanggan yang bertambah menyentuh 102 juta pelanggan.  Dia menambahkan saat ini layanan komersial 5G Indosat sudah hadir di 8 kota di Indonesia yang peluncurannya dibarengi dengan perkenalan kasus pemanfaatan ( usecase ), yang dibutuhkan masing-masing daerah dalam memaksimalkan potensi lokal dan meningkatkan perekonomian mereka.  Indosat meyakini bahwa 5G adalah teknologi masa depan yang akan mampu menjawab kebutuhan hidup digital masyarakat Indonesia.  “Untuk itu kami optimis penggunanya akan semakin bertambah seiring dengan makin siapnya ekosistem 5G, termasuk penetrasi smartphone 5G ke berbagai segmen pengguna,” kata Steve. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230323/192/1639925/siapkan-dana-rp13-triliun-indosat-isat-geber-jaringan-5g-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-12 20:23:00", "title": "Dorongan untuk Indosat (ISAT) Perkuat Kinerja", "content": "", "link": "https://market.bisnis.com/read/20230412/192/1646321/dorongan-untuk-indosat-isat-perkuat-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-28 13:58:00", "title": "Laba Bersih Indosat (ISAT) Melejit 621 Persen Sepanjang Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi  PT Indosat Tbk.  (ISAT) atau Indosat Ooredoo Hutchinson membukukan kenaikan laba bersih sebesar 621 persen sepanjang kuartal pertama 2023. Lesatan laba ini diiringi dengan meningkatnya pendapatan selama kurun Januari—Maret 2023. Berdasarkan memo yang dipublikasikan  ISAT , laba tahun berjalan yang dapat diatribusikan kepada entitas induk mencapai Rp929,1 miliar. Capaian itu merefleksikan pertumbuhan sebesar 621,6 persen dibandingkan dengan kuartal I/2022 sebesar Rp128,7 miliar. “Laba naik sebesar Rp800,4 miliar, terutama didorong oleh peningkatan pendapatan sebesar Rp1,07 triliun dan keuntungan bersih dari penjualan aset, yang diimbangi oleh biaya operasional yang lebih tinggi, penyusutan dan amortisasi yang lebih tinggi, serta biaya pembiayaan yang lebih tinggi,” tulis manajemen, Jumat (28/4/2023). Pendapatan Indosat selama tiga bulan pertama 2023 tercatat meningkat 9,9 persen  year on year  (YoY) menjadi Rp11,94 triliun daripada periode yang sama tahun sebelumnya sebesar Rp10,87 triliun. Namun, penjualan di kuartal I/2023 lebih rendah 2,3 persen daripada capaian kuartal sebelumnya sebesar Rp12,21 triliun. Segmen selular berkontribusi sebesar Rp10,25 triliun atau naik 9,4 persen dibandingkan dengan kuartal I/2022 sebesar Rp9,37 triliun. Sementara itu, segmen MIDI naik 11,2 persen YoY menjadi Rp1,45 triliun dan telekomunikasi tetap tercatat naik 24,4 persen menjadi Rp232,1 miliar. Kenaikan pendapatan Indosat selama kuartal I/2023 diiringi dengan pertumbuhan 4,1 persen setara 3,9 juta pada basis pelanggan sehingga menjadi 98,5 juta. Sejalan dengan hal tersebut, Average Revenue per User (ARPU) naik dari Rp32.000 pada kuartal I/2022 menjadi Rp32.900 pada kuartal I/2023. “Perluasan basis pelanggan juga menghasilkan pertumbuhan trafik data sebesar 17,3 persen YoY. Selain itu, cakupan jaringan ISAT juga meningkat seiring peningkatan jumlah BTS 4G yang mencapai 152.000 sehingga mampu menangani peningkatan trafik yang tinggi,” lanjut manajemen. Adapun pengeluaran belanja modal Indosat selama kuartal I/2023 menembus Rp2,44 triliun. Manajemen menjelaskan sekitar 91,4 persen dari pengeluaran tersebut dialokasikan untuk bisnis seluler untuk mendukung permintaan layanan data. “Sementara itu sisanya dialokasikan pada pengeluaran modal untuk MIDI, infrastruktur dan TI.” Pada penutupan perdagangan sesi I hari ini, Jumat (26/04/2023),  saham  ISAT naik 2,94 persen atau 200 poin ke level 7.000. Sepanjang sesi, saham ISAT diperdagangkan sebanyak 20,49 juta lembar dengan total nilai Rp143,30 miliar. Transaksi tercatat terjadi sebanyak 2.505 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651097/laba-bersih-indosat-isat-melejit-621-persen-sepanjang-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-28 20:15:00", "title": "Indosat (ISAT) Serap Capex Rp2,44 Triliun Sepanjang Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi  PT Indosat Tbk.  (ISAT) atau Indosat Ooredoo Hutchinson telah merealisasikan belanja modal atau capital expenditure (capex) sebesar Rp2,44 triliun sepanjang kuartal I/2023. Jumlah tersebut setara dengan 18,7 persen dari alokasi tahun ini yang menembus Rp13 triliun. Direktur dan Chief Financial Officer Indosat Ooredoo Hutchinson Nicky Lee Chi Hung menjelaskan realisasi  capex  pada kuartal I/2023 meningkat 2,9 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp2,37 triliun. Namun jika dibandingkan dengan kuartal IV/2022, terdapat penurunan sebesar 51,2 persen karena realisasi belanja modal pada akhir tahun lalu menembus Rp5,0 triliun. “Secara kuartalan turun karena  timing  dan di kuartal I/2022 sebenarnya juga cenderung rendah. Namun kami akan meningkatkan realisasi capex secara bertahap pada kuartal-kuartal selanjutnya,” kata Nicky dalam konferensi pers kinerja kuartal I/2023 ISAT, Jumat (28/4/2023). Jika ditilik berdasarkan rasio capex terhadap pendapatan, terdapat penurunan dari 21,8 persen pada kuartal I/2022 menjadi 20,5 persen pada kuartal I/2023. Manajemen Indosat melaporkan sekitar 91,4 persen dari pengeluaran tersebut dialokasikan untuk bisnis seluler untuk mendukung permintaan layanan data, sementara sisanya dialokasikan pada pengeluaran modal untuk MIDI, infrastruktur dan TI. Pada kesempatan yang sama, Presiden Direktur Indosat Ooredoo Hutchinson Vikram Sinha mengemukakan bahwa alokasi capex Rp13 triliun pada 2023 bakal digunakan untuk meningkatkan layanan konsumen dan jangkauan jaringan. “Tahun ini sebagian besar capex untuk membangun infrastruktur jaringan dan paling besar untuk membangun  site  4G maupun 5G serta memperluas jaringan,” paparnya. ISAT tercatat  membukukan kenaikan  laba bersih  sebesar 621 persen sepanjang kuartal pertama 2023. Lesatan laba ini diiringi dengan meningkatnya pendapatan selama kurun Januari—Maret 2023. Laba tahun berjalan yang dapat diatribusikan kepada entitas induk mencapai Rp929,1 miliar. Capaian itu merefleksikan pertumbuhan sebesar 621,6 persen dibandingkan dengan kuartal I/2022 sebesar Rp128,7 miliar. Adapun pendapatan Indosat selama tiga bulan pertama 2023 tercatat meningkat 9,9 persen  year on year  (YoY) menjadi Rp11,94 triliun daripada periode yang sama tahun sebelumnya sebesar Rp10,87 triliun. Namun, penjualan di kuartal I/2023 lebih rendah 2,3 persen daripada capaian kuartal sebelumnya sebesar Rp12,21 triliun. Segmen selular berkontribusi sebesar Rp10,25 triliun atau naik 9,4 persen dibandingkan dengan kuartal I/2022 sebesar Rp9,37 triliun. Sementara itu, segmen MIDI naik 11,2 persen YoY menjadi Rp1,45 triliun dan telekomunikasi tetap tercatat naik 24,4 persen menjadi Rp232,1 miliar. Kenaikan pendapatan Indosat selama kuartal I/2023 diiringi dengan pertumbuhan 4,1 persen setara 3,9 juta pada basis pelanggan sehingga menjadi 98,5 juta. Sejalan dengan hal tersebut, Average Revenue per User (ARPU) naik dari Rp32.000 pada kuartal I/2022 menjadi Rp32.900 pada kuartal I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230428/192/1651219/indosat-isat-serap-capex-rp244-triliun-sepanjang-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230502/442/1651934/emiten-telekomunikasi-akselerasi-tlkm-isat-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 09:51:00", "title": "RUPS Indosat (ISAT) Bahas Peluang Dividen, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA — PT Indosat Tbk. ( ISAT ) atau  Indosat Ooredoo Hutchison  (IOH) dijadwalkan menggelar rapat umum pemegang saham tahunan ( RUPST ) 2022 pada Senin (15/5/2023). Investor pun berharap adanya guyuran dividen dari laba bersih ISAT pada 2022. Manajemen  Indosat  memaparkan beberapa mata acara RUPST termasuk persetujuan atas penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2022.  Adapun, emiten berkode saham ISAT itu menjelaskan bahwa laba bersih yang dibukukan tahun lalu senilai Rp4,72 triliun. “Perseroan akan mengusulkan kepada rapat untuk menyetujui penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2022,” tulis Manajemen ISAT. Berdasarkan data yang dihimpun  Bisnis,  para pemegang saham ISAT menyetujui pembagian  dividen  kas final sebesar Rp248,06 per saham atau setara dengan jumlah total Rp2,00 triliun untuk tahun buku 2021. Dividen tersebut sebagian besar dibayarkan pada September 2022. Sebelumnya para pemegang saham menyetujui pembagian dividen kas  Rp828,13 per saham atau total Rp4,5 triliun untuk tahun buku 2020. Dividen itu sebagian besar dibayarkan pada Desember 2021.  REKOMENDASI SAHAM Analis Samuel Sekuritas Jonathan Guyadi dan Brandon Boedhiman memberikan peringkat overweight untuk emiten di sektor telekomunikasi. Menurutnya, emiten berpotensi mendapat katalis positif dari efek domino bergulirnya proses Pemilu pada semester II/2023. Pemilu 2024 diproyeksi meningkatkan traffic data di Indonesia pada tahun ini. Selain itu, kompetisi yang makin matang di industri telekomunikasi juga dinilai sebagai angin segar. Meski begitu, kompetisi di bisnis fixed broadband diperkirakan tetap ketat pada 2023 lantaran penetrasi fiber yang masih relatif rendah sekitar 30 persen dan masih terkonsentrasi di kota-kota besar. Di sektor ini, saham ISAT menjadi pilihan teratas dengan rekomendasi beli dan target harga Rp10.500. “Hal itu mempertimbangkan impak integrasi jaringan IoH pada kuartal I/2023, pertumbuhan pelanggan secara anorganik, dan neraca keuangan yang berkembang sehingga menempatkan IoH pada posisi yang strategis untuk berpartisipasi dalam lelang spektrum pada semester II/2023,” tulis Jonathan dan Brandon dalam riset yang dikutip Senin (1/5). Laba bersih ISAT tercatat sebesar Rp929,06 miliar pada kuartal I/2023 atau melesat 621,66 persen YoY dari Rp128,74 miliar pada periode yang sama tahun lalu, ditopang pertumbuhan pendapatan. Pendapatan Indosat selama 3 bulan pertama 2023 tercatat meningkat 9,9 persen YoY menjadi Rp11,94 triliun dari periode yang sama tahun sebelumnya sebesar Rp10,87 triliun. Namun, penjualan pada kuartal I/2023 lebih rendah 2,3 persen daripada capaian kuartal IV/2022 sebesar Rp12,21 triliun. Pendapatan segmen selular naik 9,4 persen YoY menjadi Rp10,25 triliun. Sementara itu, pendapatan segmen MIDI naik 11,2 persen YoY menjadi Rp1,45 triliun dan pendapatan segmen telekomunikasi tetap tercatat naik 24,4 persen YoY menjadi Rp232,1 miliar. Pada perdagangan hari ini pukul 09.46 WIB, saham ISAT turun 50 poin atau 0,64 persen menjadi Rp7.750. Namun, saham ISAT masih naik 25,51 persen sepanjang 2023. Kapitalisasi pasarnya Rp62,49 triliun dengan valuasi PER 16,81 kali. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655934/rups-indosat-isat-bahas-peluang-dividen-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 11:20:00", "title": "RUPS Indosat (ISAT) Bakal Tambah 2 Direksi Baru dan Bagi Dividen", "content": " Bisnis.com , JAKARTA - PT  Indosat  Tbk. ( ISAT ) atau  Indosat Ooredoo Hutchison  (IOH) akan menambah dua direksi baru. Keputusan tersebut akan diambil emiten berkode saham ISAT tersebut pada Rapat Umum Pemegang Saham ( RUPS ) sore ini, Senin (15/5/2023). Dalam kesempatan yang sama, Indosat juga akan menetapkan penggunaan laba untuk pembagian  dividen .  Seorang sumber yang tidak ingin disebutkan namanya memberitahu kepada  Bisnis  bahwa dua direksi baru adalah Direktur & Chief Technology Officer dan Direktur & Chief Commercial Officer. Sumber tersebut belum dapat memberitahu nama kedua direksi baru.  Dengan tambahan 2 direksi baru ini, maka secara total jumlah direksi Indosat akan bertambah dari 5 direksi menjadi 7 direksi.  “Nanti menjadi 7  direksi ,” kata sumber yang tidak ingin disebutkan namanya. Sekadar informasi, sebelumnya Indosat hanya memiliki lima direksi yaitu Direktur & CEO yang diisi oleh Vikram Sinha, Direktur & Chief Financial Officer Nicky Lee Chi Hung, DIrektur & Chief Strategic Officer Armand Hermawan, Direktur & Chief Regulatory Officer Muhammad Buldansyah, dan Direktur Independent & Chief Human Resource Officer Irsyad Sahroni.  Selain penambahan direksi, sumber tersebut juga mengatakan agenda lain yang akan disampaikan dalam RUPS adalah pengumuman pembagian dividen.  Sekadar informasi, Indosat membukukan laba bersih sebesar Rp4,72 triliun pada 2022, dengan pendapatan yang diraih sebesar Rp46,75 triliun atau meningkat 48,9 persen dibandingkan tahun 2021.  Kinerja positif Indosat berlanjut pada tiga bulan pertama 2023, dengan laba bersih yang tumbuh sebesar 621 persen  year on year  (YoY) menjadi mencapai Rp929,1 miliar.  Adapun pendapatan Indosat selama tiga bulan pertama 2023 tercatat meningkat 9,9 persen YoY menjadi Rp11,94 triliun daripada periode yang sama tahun sebelumnya sebesar Rp10,87 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655958/rups-indosat-isat-bakal-tambah-2-direksi-baru-dan-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 13:58:00", "title": "Indosat (ISAT) Catat Pertumbuhan Jaringan hingga 118% di Kepulauan Riau", "content": " Bisnis.com , MEDAN — Emiten telekomunikasi  PT Indosat Tbk.  (ISAT) atau Indosat Ooredoo Hutchinson (IOH) mencatatkan pertumbuhan jaringan hingga 118 persen di Kepulauan Riau (Kepri). District Operation Head Sumatera IOH Yesias Petrus Boeboe menyebut hal tersebut adalah pembuktian akan keseriusan Indosat dalam memperkuat  jaringan  di area terluar provinsi kepulauan Indonesia. “Indosat sangat mendukung gerakan pemerintah untuk menghadirkan akses digital yang menjangkau area 3T (Terdepan, Terpencil, Tertinggal) di Sumatera. Awalnya jaringan kami hanya terpusat melayani layanan kedua brand di beberapa kota kabupaten seperti Batam, Bintan dan Tanjung Pinang namun sekarang sudah mencapai pelosok desa,\" ujar Yesian pada Senin (22/5) dalam keterangan tertulisnya. Dengan adanya penggabungan jaringan dengan teknologi Multi Core Operator Network (MOCN), sambungmya, jaringan Indosat saat ini sudah hadir hingga ke Lingga, Natuna dan Anambas. “Natuna dan Anambas, merupakan dua pulau yang cukup sulit dijangkau, Indosat memaksimalkan sinyalnya agar bisa ditangkap di lokasi terpencil seperti Jemaja, Tarempa dan Palmatak,” ucap Yesias. Tidak hanya itu, Yesias menambahkan bahwa saat ini para pelanggan Indosat di daerah terpencil di area Karimun dan Tanjung Uban Bintan pun juga sudah bisa menikmati jaringan yang lebih baik dengan penambahan sejumlah sites. “Untuk membuktikan pengalaman digital terbaik, Indosat melalui brand Tri menggelar turnamen  Mobile Legend  di daerah Teluk Sebong Pereh bagi para gamers dan kaum milenial,” jelas Yesias. Selain Mobile Legend, Head of Region Sumatera IOH Fahd Yudhanegoro, menegaskan untuk menambah awareness bahwa jaringan Indosat sudah lebih baik di Kepulauan Riau, Indosat juga akan menggelar berbagai aktivitas dan promosi khususnya di kalangan kawula muda. “Saat bulan puasa lalu, Indosat melalui brand IM3 menggelar pasar  Ramadan  yang diramaikan dengan Food Bazaar, Art & Music Performance, dan dimeriahkan dengan kegiatan komunitas. Untuk menambah pelanggan baru, Indosat juga aktif terlibat dengan sekolah contohnya program Ranking 1 yang menyasar komunitas pelajar di Batam,” ucap Fahd. Dengan semakin berkembangnya jaringan di Kepulauan Riau, Fahd mengatakan Indosat pun berkomitmen memberikan marvelous experience dengan menghadirkan Mini Gerai dan 3 Kiosk sebagai bentuk pelayanan yang dapat memudahkan pelanggan untuk mendapat pelayanan terbaik Indosat di area rural. “Sesuai dengan tujuan Indosat yaitu Empowering Indonesia, kami ingin masyarakat Indonesia bisa terhubung secara merata melaui jaringan Indosat dan meningkatkan geliat digital ekonomi masyarakat,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20230522/534/1657994/indosat-isat-catat-pertumbuhan-jaringan-hingga-118-di-kepulauan-riau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 20:35:00", "title": "Baru IPO Awal 2023, Produsen Kartu Indosat & XL (CHIP) Bagi Dividen", "content": " Bisnis.com , JAKARTA - Emiten produsen kartu perdana dan solusi teknologi, PT Pelita Teknologi Global Tbk. (CHIP) membagikan dividen sebesar 20 persen dari laba bersih periode 2022, kendati belum genap empat bulan sejak melantai di bursa (IPO). Keputusan ini merupakan hasil Rapat Umum Pemegang Saham Tahunan 2023 CHIP yang berlangsung pada Selasa (20/6/2023). Porsi pembagian dividen setara dengan Rp1,86 miliar dari total laba bersih Rp9,34 miliar, atau senilai Rp2,31 per saham. Direktur Utama Pelita Teknologi Ardarini menjelaskan bahwa capaian kinerja keuangan ini merupakan berkah dari menguatnya kepercayaan klien perusahaan telekomunikasi yang telah memesan kartu SIM dari pihaknya sejak 2021. \"Melihat perkembangan bisnis yang baik, tim manajemen memutuskan  set up  pabrik di Cikupa, Tangerang. Pada awal 2022, kami mulai penjualan melalui pabrik sendiri. Ini otomatis membuat margin lebih besar,\" ujarnya dalam paparan publik, Selasa (20/6/2023) sore. Saat ini, CHIP merupakan pemasok terbesar untuk produk kartu SIM,  scratch card  (kartu vocer pulsa), dan  fulfillment  kepada Hutchison Indonesia (3) dan Indosat Ooredoo. Kepercayaan dari operator selular inilah yang membuat penjualan tahunan CHIP pada 2022 meroket menjadi Rp147,38 miliar ketimbang periode 2021 senilai Rp66,45 miliar.  Hal ini tergambar dari porsi penjualan CHIP pada 2021 yang lebih banyak dari  scratch card  sebanyak 51,05 persen, disusul kartu SIM yang hanya 39,53 persen.  Namun, pada 2022, porsi penjualan kartu SIM melejit hingga 83,14 persen, sementara  scratch card  sebanyak 13,66 persen. Direktur Keuangan Pelita Teknologi Hasri Zulkarnaen menjelaskan bahwa pembagian dividen ini turut mencerminkan pertumbuhan pesat perseroan, hanya dalam kurun waktu tiga tahun sejak mulai beroperasi. \"Laba bersih tahun berjalan pada 2020 masih minus Rp624,75 juta. Kemudian, laba bersih pada 2021 mencapai Rp5,05 miliar, dan akhirnya menembus Rp9,31 miliar di tahun 2022,\" jelasnya. Sepanjang tahun ini, CHIP menargetkan penjualan mencapai Rp154,26 miliar, kemudian laba usaha dan laba bersih masing-masing tumbuh 12 persen dan 10 persen.  Beberapa strategi yang akan diusung, yaitu menambah kapasitas pabrik, membidik klien dari negara Afrika dan Timur Tengah, serta memperkuat ekspansi di lini bisnis solusi IT. \"Maka dari itu, alokasi laba bersih tahun lalu selain untuk dividen, ada pencadangan senilai Rp400 juta, dan selebihnya untuk modal kerja, terutama untuk terus memperbarui kapasitas SDM dalam rangka mengikuti perkembangan bisnis yang terjadi,\" tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667426/baru-ipo-awal-2023-produsen-kartu-indosat-xl-chip-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:24", "title": "Indosat (ISAT) Andalkan IoT untuk Tingkatkan Pasar Pemerintahan", "content": "", "link": "https://teknologi.bisnis.com/read/20230622/101/1668204/indosat-isat-andalkan-iot-untuk-tingkatkan-pasar-pemerintahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230623/435/1668309/ekspansi-usaha-isat-perbesar-pelanggan-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:24", "title": "Gelontorkan Rp13 Triliun, Indosat Perluas Kapasitas Jaringan ke 7.660 Desa", "content": "", "link": "https://teknologi.bisnis.com/read/20230803/101/1681335/gelontorkan-rp13-triliun-indosat-perluas-kapasitas-jaringan-ke-7660-desa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-07 16:25:00", "title": "Indosat (ISAT) Siap Lunasi Obligasi Jatuh Tempo Rp155 Miliar", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi, PT  Indosat  Tbk. (ISAT) bersiap melakukan pelunasan terhadap obligasi yang jatuh tempo pada 2 September 2023 sebesar Rp115 miliar. \"Bersama ini kami sampaikan bahwa PT Indosat Tbk telah menyiapkan dana untuk melunasi pokok  Obligasi  Berkelanjutan I Indosat Tahap IV Tahun 2016 Seri D sebesar Rp115.000.000.000 (seratus lima belas milyar rupiah) yang akan jatuh tempo pada tanggal 2 September 2023,\" kata Corporate Secretary Indosat Reski Damayanti dalam keterbukaan informasi, Senin (7/8/2023). Sebagi pengingat, Obligasi Berkelanjutan I Indosat Tahap IV Tahun 2016 Seri D resmi ditawarkan pada 05 September 2016 silam. Surat utang tersebut, memiliki besaran kupon (Fixed) sebesar 9 persen per tahun. Berdasarkan data PT  Kustodian Sentral Efek Indonesia  (KSEI), emiten operator telekomunikasi itu memiliki beberapa obligasi yang akan jatuh tempo pada tahun 2023 hingga 2024. Selain Obligasi Berkelanjutan I Indosat Tahap IV Tahun 2016, ISAT juga memiliki utang Obligasi Berkelanjutan III Indosat Tahap II Tahun 2019 Seri C dengan jumlah pokok Rp67 miliar yang jatuh tempo pada 23 Juli 2024. Selanjutnya, Obligasi Obligasi Berkelanjutan III Tahap I Tahun 2019 Seri C yang akan jatuh tempo pada 5 Maret 2024. Jumlah pokok yang harus dilunasi perseroan senilai Rp185 miliar. Selanjutnya, Obligasi Berkelanjutan II Indosat Tahap I Tahun 2017 Seri D yang akan jatuh tempo 31 Mei 2024 dengan jumlah pokok obligasi sebesar Rp378 miliar. Sebagi informasi, ISAT mencatatkan pendapatan selama Januari—Juni 2023 menembus Rp24,67 triliun atau 9,54 persen lebih tinggi daripada semester I/2022 sebesar Rp22,52 triliun. Berdasarkan segmen, lini usaha selular berkontribusi sebesar 85,82 persen terhadap total pendapatan semester I/2023, menyumbang Rp21,17 triliun terhadap total pendapatan atau naik 8,39 persen dibandingkan dengan periode yang sama pada 2022 sebesar Rp19,53 triliun. Akan tetapi,  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk ISAT tergerus 41,46 persen dari Rp3,26 triliun pada paruh pertama 2022, menjadi hanya Rp1,90 triliun di periode yang sama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230807/192/1682385/indosat-isat-siap-lunasi-obligasi-jatuh-tempo-rp155-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230823/435/1687302/telekomunikasi-nirkabel-isat-excl-pakai-green-tower?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-25 10:30:00", "title": "Indosat Perkuat Sinyal ke Indonesia Timur, Emiten Menara Kecipratan Berkah", "content": " Bisnis.com , JAKARTA – PT  Indosat Ooredoo Hutchinson  Tbk. (ISAT) menegaskan bakal memperluas cakupan sinyal ke area Nusa Tenggara pada tahun ini. Ekspansi ini sejalan dengan pertumbuhan permintaan pelanggan yang cukup signifikan, terutama di luar pulau Jawa dalam beberapa waktu terakhir. Mampukah peluang ini ditangkap pemain di industri menara? Direktur Indosat Muhammad Danny Buldansyah menegaskan tahun ini Indosat bakal memperluas cakupan sinyal ke area Indonesia Timur. Menurutnya hal tersebut sejalan dengan misi perseroan untuk memperluas konektivitas. “Kami tahun ini akan masuk Nusa Tenggara seperti NTT dan NTB. Misi kami adalah empowering every Indonesia sehingga akan membangun konektivitas ke seluruh Indonesia,” katanya kepada Bisnis di Jakarta, Jumat (25/8/2023). Danny menambahkan aksi tersebut pasti akan menelan biaya bagi perseroan meski tidak disebutkan detailnya. Akan tetapi, Indosat tidak akan membangun menara baru dalam aksi perluasan sinyal ke Indonesia Timur. “Kami tidak pernah bangun lagi, kami akan melakukan sewa. Selain itu kami juga tidak memiliki menara lagi,” ungkapnya. Sebagai informasi, PT  Indosat  Ooredoo Hutchison pada 1 Maret 2023 telah menjual 997 menara dengan total nilai sebesar Rp1,64 triliun kepada Mitratel. Bersamaan dengan itu, Mitratel dan IOH berkomitmen untuk saling mendukung pengembangan bisnis dan layanan melalui beberapa kerjasama yang mengikuti perjanjian jual beli menara ini. Dari sisi transaksi, Indosat telah menyumbang pendapatan Mitratel sebesar Rp803,44 miliar atau setara 19,46 persen pada semester I/2023. Jumlah itu naik dari posisi tahun sebelumnya yakni Rp736 miliar pada semester I/2022. Terdapat potensi jumlah itu akan semakin membesar apabila Indosat memberikan tender sewa menara kepada Mitratel. Pasalnya, menilik dari hasil laporan public expose, mayoritas menara Mitratel berada di luar P. Jawa seperti Nusa Tenggara. Dalam catatan Perusahaan,  Mitratel  memiliki 2.410 menara di Bali dan Nusa Tenggara dengan ratio sewa baru 1,3 kali. Adapun untuk wilayah timur lain seperti Sulawesi 3.160 menara dengan rasio sewa 1,44 kali. Terakhir adalah Maluku dan Papua yang memiliki jumlah menara sebanyak 1.582 unit dengan rasio sewa 1,04 kali. Beberapa waktu lalu, Direktur Investasi Mitratel Hendra Purnama mengatakan penambahan menara di luar pulau jawa sudah tersebar dan cukup merata. Dengan begitu bisa menjadi kesempatan bagi operator telekomunikasi yang ingin melakukan ekspansi ke luar pulau Jawa. “Itu bisa menjadi area coverage baru buat Indosat dan XL Axiata yang saat ini baru ada Telkomsel,” ungkapnya. Mitratel pun mematok jumlah penyewa tahun ini bakal meningkat secara keseluruhan. Mitratel diprediksi menikmati berkah paling besar dari rencana ekspansi sejumlah operator telekomunikasi ke wilayah Indonesia bagian timur karena telah menanamkan investasi baik dalam bentuk akuisisi menara maupun pembangunan baru Anak usaha Telkom Group ini bahkan siap membenamkan investasi baru di menara dan fiber jika permintaan melaju lebih kencang dari perkiraan. Pasalnya,  MTEL  memiliki rasio utang paling rendah dan didukung arus kas perusahaan yang sangat kuat. Sederet optimisme itu yang kemudian mendorong Tim Riset  JP Morgan  memberikan outlook positif untuk saham MTEL. “Target harga kami untuk Desember 2023 adalah Rp900 per saham dengan asumsi rasio harga terhadap EV/EBITDA 12,0 kali. Target yang kami pasang lebih premium dibandingkan rata-rata rasio TOWR yang 9,5x, seiring ekspektasi pertumbuhan kinerja MTEL yang lebih baik [dibanding TOWR],” terang Ranjan dkk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230825/192/1688244/indosat-perkuat-sinyal-ke-indonesia-timur-emiten-menara-kecipratan-berkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:27", "title": "Indosat (ISAT) Terlibat dalam LRT Jobodebek, Hadirkan Solusi IT Bersama Mitra", "content": "", "link": "https://teknologi.bisnis.com/read/20230826/101/1688564/indosat-isat-terlibat-dalam-lrt-jobodebek-hadirkan-solusi-it-bersama-mitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-30 18:25:00", "title": "Indosat (ISAT) Gencar Tingkatkan Inklusi Digital ke Nusa Tenggara", "content": " Bisnis.com , JAKARTA –  Indosat  Ooredo Hutchison milik PT Indosat Tbk (ISAT), melakukan peningkatan pengalaman pelanggan di wilayah Nusa Tenggara, khususnya kota Kupang NTT, dalam rangka mendorong inklusi digital ke Indonesia Timur. Director and Chief Business Officer Indosat Ooredoo Hutchison Muhammad Danny Buldansyah mengatakan, tujuan utama peningkatan layanan Indosat di wilayah Nusa Tenggara untuk mendukung pemerataan akses digital sekaligus pemberdayaan potensi masyarakat Indonesia, di wilayah timur. Selain itu, Ia menambahakan, bahwa program ini juga merupakan langkah awal  ISAT  untuk mewujudkan percepatan transformasi digital bangsa. “Peningkatan layanan Indosat di Nusa Tenggara bertujuan untuk mendukung pemerataan akses  digital  sekaligus memberdayakan masyarakat di wilayah timur Indonesia. Kami yakin pemanfaatan teknologi digital akan membuka peluang tanpa batas, memaksimalkan potensi yang ada, dan mendorong pertumbuhan ekonomi daerah. Ini adalah awal bagi kami mewujudkan tujuan Indosat yang lebih besar dalam menghubungkan dan memberdayakan masyarakat Indonesia dengan mempercepat transformasi digital bangsa.” Jelas Danny pada siaran pers pada Rabu (30/08/2023). Jaringan milik Indosat saat ini, telah menjangkau lebih dari 80 persen populasi di seluruh  Nusa Tenggara , dengan penambahan pemancar jaringan (sites) dan kapasitas internet yang meningkat hingga dua kali lipat dibandingkan tahun lalu. Di Kota Kupang sendiri, jaringan Indosat telah berhasil menjangkau hingga 100 persen dari populasi penduduk, dengan memberikan kemudahan akses informasi dan membuka peluang tanpa batas, bagi masyarakat setempat. Saat ini, Indosat menyelenggarakan Festival Literasi Digital 2023, dengan tagline Saatnya Nusra Makin Digital, sebagai salah satu upaya untuk mengedukasi masyarakat dan generasi muda Kupang, dalam pemanfaatan teknologi digital. Acara ini berlokasi di Politeknik Negeri Kupang dan Universitas Nusa Cendana, yang dihadiri oleh perwakilan pemerintah Provinsi Nusa Tenggara Timur (NTT), Tokoh-tokoh inspiratif, serta beberapa influencer ternama. Kehadiran seorang influencer dalam acara ini, nantinya akan berbagi pengalaman bekerja digital mereka, kepada para mahasiswa, pelaku UMKM, dan seluruh masyarakat Kupang yang hadir. Sekretaris Daerah Pemerintah Provinsi NTT, Kosmas Lana, memberikan apresiasi kepada Indosat, atas peran dan upayanya dalam menginisiasi kolaborasi kerja untuk meningkatkan literasi digital kepada masyarakat Nusa Tenggara Timur. Kosmas Lana juga berpesan, agar masyarakat umum dapat lebih bijak dan kreatif, dalam pemanfaatan teknologi digital ini. “Kami menyampaikan apresiasi kepada Indosat atas perannya menginisiasi kerja kolaborasi untuk meningkatkan literasi digital khususnya di Nusa Tenggara Timur. Di masa saat ini, kita perlu bersama-sama mengembangkan etika, budaya, keamanan dan keterampilan digital yang didukung ketersediaan jaringan internet yang berkualitas. Kegemaran membaca masyarakat Provinsi NTT terus meningkat, dengan indeks 63,9 pada 2022, dan dengan adanya dampak positif digitalisasi kami mendorong semua pihak, termasuk masyarakat umum untuk menggunakan teknologi ini secara cerdas dan kreatif untuk menghadapi persaingan global,” ucap Kosmas. Rangkaian festival tersebut, menghadirkan kelas-kelas edukatif, untuk ribuan peserta, baik dari kalangan mahasiswa, pelaku UMKM, maupun masyarakat umum, dengan membahas tema lebih intensif untuk meningkatkan kemampuan digital bagi para pelaku UMKM maupun usaha kreatif di media sosial, menumbuhkan semangat dengan insight para narasumber yang inspiratif, hingga pengalaman baru yang menarik terkait industri digital era kini. Acara ini juga dimeriahkan dengan pameran basar milik para pelaku UMKM Kota Kupang. “Kami membawa semangat gotong royong untuk mencapai tujuan Indosat yang lebih besar. Peran serta semua pihak akan memudahkan proses yang dijalani dan memberikan manfaat yang sebesar-besarnya bagi masyarakat dan Indonesia,” tutup Danny.  (Muhammad Omar Adibaskoro) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230830/7/1689867/indosat-isat-gencar-tingkatkan-inklusi-digital-ke-nusa-tenggara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:37", "title": "Indosat (ISAT) Mulai Jualan Jaringan 5G ke Industri di Kota Besar", "content": "", "link": "https://teknologi.bisnis.com/read/20230907/101/1692590/indosat-isat-mulai-jualan-jaringan-5g-ke-industri-di-kota-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230908/435/1692807/jaringan-5g-isat-fokus-pasar-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:39", "title": "Perkuat Jaringan di Sulsel,  Indosat Bangun 1.887 BTS", "content": "", "link": "https://teknologi.bisnis.com/read/20231007/101/1701927/perkuat-jaringan-di-sulsel-indosat-bangun-1887-bts?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:40", "title": "Indosat (ISAT) Kaji Lelang Frekuensi 700 Mhz dan 26 GHz", "content": "", "link": "https://teknologi.bisnis.com/read/20231009/101/1702497/indosat-isat-kaji-lelang-frekuensi-700-mhz-dan-26-ghz?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:40", "title": "Indosat Perluas Kapasitas Jaringan di Area Pedesaan Indosat Perluas Kapasitas Jaringan di Area Pedesaan", "content": " Bisnis.com,  SUBANG - Indosat Ooredoo Hutchison (IOH) atau PT Indosat Tbk. Regional Central & West Java melakukan Market Visit atau kunjungan ke beberapa mitra outlet yang tersebar di Desa Cigugur Kaler, Kecamatan Pusakajaya, Kabupaten Subang, Jawa Barat, pada Rabu (18/10/2023). Kunjungan tersebut untuk melihat kualitas jaringan serta layanan IM3 dan Tri, khususnya yang berada di daerah pedesaan (rural).  Disamping terus menambah kapasitas jaringan di area perkotaan di Indonesia, IOH atau PT Indosat Tbk. juga akan menambah setidaknya 11.400 wilayah baru ke sekitar 7.660 desa dan kelurahan baru hingga 2025. ", "link": "https://foto.bisnis.com/view/20231019/1705616/indosat-perluas-kapasitas-jaringan-di-area-pedesaan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 04:51:41", "title": "Indosat (ISAT) Genjot Ekspansi Pasar FMC", "content": "", "link": "https://teknologi.bisnis.com/read/20231022/101/1706690/indosat-isat-genjot-ekspansi-pasar-fmc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:42", "title": "Jaring Pelanggan Baru, Indosat (ISAT) Bidik Layanan Bisnis Korporat", "content": "", "link": "https://teknologi.bisnis.com/read/20231026/101/1708368/jaring-pelanggan-baru-indosat-isat-bidik-layanan-bisnis-korporat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:42", "title": "Perangi Ujaran Kebencian, Indosat (ISAT) Gelar Festival Film Pendek Save Our Socmed", "content": "", "link": "https://teknologi.bisnis.com/read/20231026/101/1708406/perangi-ujaran-kebencian-indosat-isat-gelar-festival-film-pendek-save-our-socmed?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:51:43", "title": "Akuisisi MNC Play Bakal Percepat Penetrasi FMC Indosat ke Pasar, Saingi Telkomsel", "content": "", "link": "https://teknologi.bisnis.com/read/20231029/101/1709016/akuisisi-mnc-play-bakal-percepat-penetrasi-fmc-indosat-ke-pasar-saingi-telkomsel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-30 13:25:00", "title": "Laba Indosat (ISAT) per Kuartal III/2023 Capai Rp2,78 triliun, Ini Pemicunya", "content": " Bisnis.com,  JAKARTA – PT  Indosat  Tbk. (ISAT) atau Indosat Ooredoo Hutchinson mencatatkan peningkatan pendapatan menjadi Rp37,46 triliun, dan laba bersih Rp2,78 triliun sampai dengan kuartal III/2023. Berdasarkan laporan keuangan per September 2023,  ISAT  sejatinya meraih kenaikan pendapatan 8,49%  year-on-year  (YoY) menjadi Rp37,46 triliun. Capaian ini ditopang segmen selular yang meraup pendapatan Rp32,17 triliun atau tumbuh 7,81% YoY. Selain segmen selular, pendapatan dari multimedia, komunikasi data, dan internet (MIDI) juga meningkat 10,80% YoY menjadi Rp4,53 triliun. Adapun pendapatan dari segmen telekomunikasi tetap mencapai Rp750,57 miliar, naik 26,78% secara tahunan. Meski pendapatan meningkat, beban yang ditanggung perusahaan juga menanjak dari Rp26,63 triliun sepanjang Januari – September 2022, menjadi Rp30,39 triliun per kuartal III/2023. Kenaikan ini dikontribusikan beban pemasaran yang naik 8,18% menjadi Rp1,04 triliun. “Kenaikan ini terutama disebabkan oleh kenaikan beban penyusutan dan amortisasi, beban pemasaran dan penurunan pendapatan operasional lain-lain, yang diimbangin dengan penurunan beban penyelenggaraan jasa, beban karyawan, serta beban umum dan administrasi,” tulis manajemen ISAT dalam siaran pers, Senin (30/10/2023). Dengan demikian, laba sebelum pajak penghasilan yang diakumulasikan Indosat sepanjang 9 bulan pertama tahun ini sebesar Rp3,6 triliun atau terkoreksi 24,61% YoY. Setelah diakumulasikan dengan berbagai beban dan pendapatan lainnya, ISAT membukukan penurunan laba bersih sebesar 24,42% YoY menjadi Rp2,78 triliun. Sementara itu, laba per saham turun dari Rp459,01 menjadi Rp345,68 per saham. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698646639296\" }); Di sisi lain, manajemen Indosat menyampaikan bahwa pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi (Ebitda) mencapai Rp17,46 triliun alias naik 24% YoY akibat kombinasi pertumbuhan pendapatan dan momentum optimalisasi biaya. Selain itu, basis pelanggan ISAT disebut mengalami kenaikan sebesar 0,8% secara tahunan menjadi 99,4 juta pelanggan. Kenaikan ini lantas membuat trafik data tumbuh 16,5% YoY sepanjang Januari–September 2023. Hingga kuartal III/2023, ISAT membukukan total aset sebesar Rp112,2 triliun atau turun 1,28%  year-to-date  (YtD), sementara liabilitas terkoreksi 2,55% YtD menjadi Rp80,19 triliun, dan ekuitas mencapai Rp32,01 triliun atau tumbuh 2,05% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp6,8 triliun, atau melesat hingga 48,45 % YoY dari posisi sebelumnya Rp4,58 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709229/laba-indosat-isat-per-kuartal-iii2023-capai-rp278-triliun-ini-pemicunya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-30 14:27:00", "title": "MNC Vision (IPTV) Bicara Progres Penjualan Aset ke Indosat (ISAT)", "content": " Bisnis.com,  JAKARTA – PT  MNC Vision Networks  Tbk. (IPTV) menjelaskan bahwa penjualan aset berupa pengalihan sejumlah pelanggan dari anak usahanya, PT MNC Kabel Mediacom kepada PT  Indosat  Tbk. (ISAT) masih dalam pembahasan. Sekretaris Perusahaan IPTV Gadis R. Sjahrir mengatakan bahwa anak usaha perseroan yakni PT MNC Kabel Mediacom (MKM) sedang berproses mengalihkan sebagian pelanggannya ke segmen layanan jasa telekomunikasi, serta peralatan penunjangnya. Langkah pengalihan pelanggan tersebut, kata Gadis, berkaitan dengan fokus MKM terhadap pengembangan bisnis konten. Pihak pembeli dalam rencana transaksi ini adalah Indosat Ooredoo Hutchinson dan PT Asianet Media Teknologi. Gadis menyatakan sejauh ini belum ada nilai transaksi final dari aksi penjualan tersebut dan para pihak yang bertransaksi juga masih tunduk pada sejumlah persyaratan. “Nilai transaksi final belum tersedia karena transaksi jual beli tersebut belum efektif dan masih tunduk pada beberapa persyaratan yang harus dipenuhi oleh para pihak,” ujar Gadis dalam surat kepada  Bursa Efek Indonesia  (BEI) dikutip Senin (30/10/2023). Dia juga menambahkan bahwa dalam pertimbangan perseroan, transaksi yang akan dilakukan oleh MKM akan memberikan dampak positif terhadap kinerja keuangan perusahaan. Sebelumnya, Chief Legal & Regulatory Officer dan/and Sekretaris Perusahaan/Corporate Secretary Reski Damayanti mengatakan saat ini perusahaan dalam proses memperluas bisnis internet rumah (FTTH), dengan mengakuisisi sebagian aset MNC Play. “Kami sedang dalam proses untuk mengambil alih sejumlah pelanggan dari segmen usaha MNC Play milik PT MNC Kabel Mediacom (MKM),” kata Reski, dikutip Sabtu (28/10/2023). ISAT diketahui memiliki ambisi untuk memperkuat bisnis layanan  internet  rumah. Indosat berusaha memperluas jaringan serat optik dari 400.000 homepass menjadi 1,5 juta homepass, untuk mendorong produk internet rumah mereka HiFi. HiFi merupakan layanan internet rumah baru milik Indosat yang dapat terhubung dengan 5-7 perangkat dalam satu waktu untuk kecepatan 30 Mbps. Adapun, jika kecepatan dinaikkan menjadi 500 mpbs, HiFi dapat terhubung hingga 20 perangkat sekaligus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709255/mnc-vision-iptv-bicara-progres-penjualan-aset-ke-indosat-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 15:51:00", "title": "Laba ISAT Turun ke Rp2,78 Triliun, Konsesus Tetap Rekomendasikan Beli", "content": " Bisnis.com , JAKARTA – Laba bersih  PT Indosat Tbk. (ISAT)  atau Indosat Ooredoo Hutchinson turun sebesar 24,42 persen YoY menjadi Rp2,78 triliun sampai dengan kuartal III/2023. Di tengah penurunan laba bersih, konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham ISAT. Berdasarkan konsensus data Bloomberg Terminal per 30 Oktober 2023, sebanyak 26 analis atau 78,8 persen merekomendasikan beli saham  ISAT . Sementara itu, 7 analis atau 21,2 persen merekomendasikan tahan. Target harga saham ISAT selama 12 bulan ke depan berada di level Rp10.928 dengan harga terakhir di level Rp9.725. Sementara itu, peluang return atau imbal hasil ISAT sebesar 12,4 persen. Beberapa rekomendasi beli atau buy saham ISAT datang dari analis Mandiri Sekuritas dengan target price (TP) di level Rp12.500 dan Verdhana Sekuritas Indonesia dengan TP Rp12.300. Lalu, Macquarie Sekuritas Indonesia yang juga merekomendasikan buy dengan TP Rp12.000. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698655768926\" }); Sementara itu, terdapat beberapa rekomendasi tahan atau hold dari analis CGS-CIMB Sekuritas Indonesia dengan TP Rp10.500 dan Buana Capital Sekuritas dengan TP Rp10.300. Pada perdagangan hari ini, Senin (30/10/2023) pukul 15.00 WIB, saham ISAT melemah 3,05 persen atau 300 poin ke harga Rp9.550. Adapun nilai transaksi ISAT tercatat sebesar Rp51,66 miliar melalui 2.332 kali transaksi. Kapitalisasi pasar ISAT terpantau menjadi Rp77 triliun. Di sisi lain, berdasarkan laporan keuangan per September 2023, ISAT meraih kenaikan pendapatan 8,49 persen secara tahunan atau year-on-year (YoY) menjadi Rp37,46 triliun. Namun, meski pendapatan meningkat, beban yang ditanggung perusahaan juga menanjak dari Rp26,63 triliun sepanjang Januari–September 2022, menjadi Rp30,39 triliun per kuartal III/2023. Kenaikan ini dikontribusikan beban pemasaran yang naik 8,18 persen menjadi Rp1,04 triliun. Laba sebelum pajak penghasilan yang diakumulasikan Indosat sepanjang 9 bulan pertama tahun 2023 sebesar Rp3,6 triliun atau terkoreksi 24,61 persen YoY. Setelah diakumulasikan dengan berbagai beban dan pendapatan lainnya, ISAT membukukan penurunan laba bersih sebesar 24,42 peren YoY menjadi Rp2,78 triliun. Sementara itu, laba per saham turun dari Rp459,01 menjadi Rp345,68 per saham. Hingga kuartal III/2023, ISAT membukukan total aset sebesar Rp112,2 triliun atau turun 1,28 persen year-to-date (YtD), sementara liabilitas terkoreksi 2,55 persen YtD menjadi Rp80,19 triliun, dan ekuitas mencapai Rp32,01 triliun atau tumbuh 2,05 peren YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp6,8 triliun atau melesat hingga 48,45 peren YoY dari posisi sebelumnya, yakni Rp4,58 triliun. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709320/laba-isat-turun-ke-rp278-triliun-konsesus-tetap-rekomendasikan-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 18:59:00", "title": "Indosat (ISAT) Sebut Akuisisi Pelanggan MNC Play Milik IPTV Masih Proses", "content": " Bisnis.com,  JAKARTA –  PT Indosat Tbk. (ISAT)  atau Indosat Ooredoo Hutchinson disebut masih dalam proses penyelesaian akuisisi sebagian aset pelanggan MNC Play, yang dikelola oleh anak usaha PT MNC Vision Networks Tbk. (IPTV). SVP-Head of Corporate Communications  Indosat  Steve Saerang mengatakan bahwa proses akuisisi tersebut masih sedang berlangsung sampai dengan saat ini. “Kami sedang dalam proses untuk mengakuisisi sebagian angka dari jumlah pelanggan MNC Play dan hal ini masih dalam proses,” ujar Steven dalam konferensi pers yang digelar secara daring pada Senin (30/10/2023). ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698666753865\" }); Dia menambahkan bahwa jika proses transaksi telah diselesaikan, Indosat masih harus mendapatkan izin dari otoritas terkait. Setelahnya, baru perseroan akan mengumumkan secara resmi detail transaksi pengambilalihan tersebut. Sekretaris Perusahaan  IPTV  Gadis R. Sjahrir mengatakan anak usaha perseroan yakni PT MNC Kabel Mediacom (MKM) sedang berproses mengalihkan sebagian pelanggannya. Langkah pengalihan pelanggan tersebut, kata Gadis, berkaitan dengan fokus MKM terhadap pengembangan bisnis konten. Pihak pembeli dalam rencana transaksi ini adalah Indosat Ooredoo Hutchinson dan PT Asianet Media Teknologi. Gadis menyatakan sejauh ini belum ada nilai transaksi final dari aksi penjualan tersebut dan para pihak yang bertransaksi juga masih tunduk pada sejumlah persyaratan. “Nilai transaksi final belum tersedia karena transaksi jual beli tersebut belum efektif dan masih tunduk pada beberapa persyaratan yang harus dipenuhi oleh para pihak,” tutur Gadis. IPTV Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IPTV\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698666764836\" }); Dia juga menambahkan bahwa dalam pertimbangan perseroan, transaksi yang akan dilakukan oleh MKM akan memberikan dampak positif terhadap kinerja keuangan perusahaan. ISAT  diketahui memiliki ambisi untuk memperkuat bisnis layanan internet rumah. Indosat berusaha memperluas jaringan serat optik dari 400.000 homepass menjadi 1,5 juta homepass, untuk mendorong produk internet rumah mereka HiFi. HiFi merupakan layanan internet rumah baru milik Indosat yang dapat terhubung dengan 5-7 perangkat dalam satu waktu untuk kecepatan 30 Mbps. Adapun, jika kecepatan dinaikkan menjadi 500 mbps, HiFi dapat terhubung hingga 20 perangkat sekaligus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709396/indosat-isat-sebut-akuisisi-pelanggan-mnc-play-milik-iptv-masih-proses?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 20:15:00", "title": "Bos Indosat (ISAT) Ungkap Rahasia di Balik Pendapatan Rp37,4 Triliun", "content": " Bisnis.com,  JAKARTA – President Director & CEO PT Indosat Tbk. (ISAT) atau Indosat Ooredoo Hutchison, Vikram Sinha, mengungkapkan faktor yang membuat pendapatan perusahaan naik 8,5% secara tahunan menjadi Rp37,4 triliun. Berdasarkan laporan keuangan per akhir September 2023, pertumbuhan tersebut ditopang oleh segmen selular yang meraup pendapatan sebesar Rp32,17 triliun atau meningkat sebesar 7,81% secara tahunan ( year-on-year /YoY). Selain segmen selular, pendapatan dari multimedia, komunikasi data, dan internet (MIDI) juga meningkat 10,80% YoY menjadi rp4,53 triliun. Adapun pendapatan dari segmen telekomunikasi tetap mencapai Rp750,57 miliar, naik 26,78% secara tahunan. Vikram mengatakan kombinasi dari pertumbuhan pendapatan dan optimalisasi biaya telah berdampak pada meningkatnya pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi (Ebitda) yang sebesar Rp17,46 triliun alias naik 24% YoY. Adapun laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp2,7 triliun. Lewat capaian ini, Indosat mencatat rekor baru dengan membukukan laba bersih positif selama sebelas kuartal berturut-turut. Menurut Vikram, kinerja tersebut didorong komitmen untuk menjadi yang terbaik, strategi  go-to-market  secara terencana, dan fokus untuk memberikan pengalaman terbaik bagi pelanggan. “Skala dan kinerja ini memungkinkan kami untuk menggapai tujuan yang lebih besar, yakni menghubungkan dan memberdayakan masyarakat Indonesia dengan mempercepat transformasi digital bangsa,” ujarnya dalam konferensi pers daring, Senin (30/10/2023). Dia menambahkan komitmen perseroan dalam memberikan pengalaman digital kelas dunia terus berjalan lewat penawaran produk yang simpel dan transparan, serta diiringi perluasan jaringan. Sampai dengan akhir September lalu, ISAT telah merealisasikan belanja modal atau  capital expenditure  sebesar Rp7,77 triliun hingga kuartal III/2023 atau naik 11% YoY. Sepanjang tahun ini, Indosat menganggarkan belanja modal sebesar Rp13 triliun. Dana tersebut digunakan untuk mempertajam fokus perseroan dalam membangun jaringan di Indonesia Timur. Chief Financial Officer Indosat Nicky Lee Chi Hung mengatakan investasi yang dilakukan di Nusa Tenggara bertujuan untuk mendukung pemerataan akses digital, sekaligus memberdayakan masyarakat di wilayah timur Indonesia. Perseroan meyakini pemanfaatan teknologi digital akan membuka peluang tanpa batas, memaksimalkan potensi yang ada, dan mendorong pertumbuhan ekonomi daerah. Penetrasi investasi infrastruktur di luar Pulau Jawa lantas membuat basis pelanggan Indosat semakin kuat, dengan capaian sebanyak 37 juta pelanggan. Adapun trafik data juga menguat dengan pertumbuhan 16,5%  year-on-year  (YoY) per kuartal III/2023. Seiring dengan investasi tersebut, Indosat juga menggenjot biaya pemasaran untuk melakukan sosialisasi ke daerah-daerah terluar di Indonesia. Berdasarkan laporan keuangan per akhir September 2023, biaya pemasaran yang telah direalisasikan ISAT mencapai Rp1,04 triliun. Jumlah ini mencerminkan pertumbuhan sebesar 8,18 persen secara tahunan. “Penting untuk menghabiskan lebih banyak uang dalam pemasaran produk kami di daerah-daerah baru. Jadi, bukan hanya melihat biaya pemasaran, tetapi juga untuk memastikan bahwa kami sudah memasarkan jaringan di daerah-daerah itu,” kata Nicky. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709404/bos-indosat-isat-ungkap-rahasia-di-balik-pendapatan-rp374-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:51:48", "title": "Indosat (ISAT) Gandeng Catchplay+, Perkuat FMC di Kota Besar", "content": "", "link": "https://teknologi.bisnis.com/read/20231031/101/1709827/indosat-isat-gandeng-catchplay-perkuat-fmc-di-kota-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-08 19:27:00", "title": "Indosat (ISAT) Pacu Ekspansi ke Sektor Pertambangan dan Perkebunan", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT  Indosat  Tbk. ( ISAT ) saat ini tidak hanya berpatok pada solusi konektivitas, melainkan juga solusi teknologi  internet of things  (IoT). ISAT juga merambah IoT di sektor pertambangan dan perkebunan. AVP Industry Solution Indosat Afief Helmi Basir mengaku saat ini Indosat sudah mulai merambat ke layanan  smart mining  dan  smart plantation. “Kita memberikan layanan IoT, kita mencoba untuk memperluas, tidak hanya terbatas di konektivitas itu sendiri, kita mencoba memberikan layanan-layanan berupa solusi baik dari sektoral maupun industri,” ujar Afief pada paparannya, Rabu (8/11/2023). Adapun perusahaan yang telah bekerja sama dengan Indosat adalah PT Pertamina Hulu Rokan (PHR) dan PT Aneka Tambang Tbk. (ANTM) atau Antam. Menurut Afief, kehadiran solusi teknologi IoT ini juga merupakan solusi dari mahalnya teknologi baru tersebut.  Alhasil, diharapkan dengan bekerja sama dengan Indosat, perusahaan pertambangan dapat mengurangi belanja modal ( capex ) yang harus dikeluarkan pada awal produksi. “Jadi kita beri layanan  act on services.  Jadi kita coba minimalisasi investasi capex ini di depan dengan memberikan layanan yang tentunya  connectivity  menjadi  act on services ,” ujar Afief. Afief melanjutkan, saat ini Indosat telah menyediakan layanan seperti CCTV, smart tracking system, smart monitor, dan lain sebagainya. Sebagai informasi, sebelumnya Ketua Umum Asosiasi IoT Indonesia Teguh Prasetya mengatakan target IoT pada 2025 mencapai US$40 miliar atau sekitar Rp626,4 triliun dengan 678 juta perangkat. Lebih lanjut, Teguh juga mengatakan pada 2045 ditargetkan setiap penduduk Indonesia memiliki sekitar 22 perangkat Internet of Things. Hal ini pun termasuk smart wearable, wireless headphone, lampu pintar, dan lain sebagainya. Kemudian, ujar Teguh, pendidikan IoT juga harus dilakukan sembari dini, sehingga ketika sudah SMA atau kuliah, para pelajar sudah bisa menciptakan solusi untuk IoT. “Seharusnya pendidikan IoT ini sebisa mungkin ada di tingkat dasar kita pengen ini jadi kurikulum. Target kita ke sana,” ujar Teguh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712524/indosat-isat-pacu-ekspansi-ke-sektor-pertambangan-dan-perkebunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 15:45:00", "title": "Saat Indosat (ISAT) Masih Diliputi Optimisme", "content": "", "link": "https://market.bisnis.com/read/20231114/192/1714288/saat-indosat-isat-masih-diliputi-optimisme?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:00", "title": "Adu Gesit Indosat (ISAT) vs XL Axiata (EXCL) Rajai Pasar IoT RI", "content": "", "link": "https://teknologi.bisnis.com/read/20231116/101/1715157/adu-gesit-indosat-isat-vs-xl-axiata-excl-rajai-pasar-iot-ri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:00", "title": "Profil Wijayanto Samirin, Komisaris Indosat (ISAT) yang Masuk Tim Dewan Pakar Amin", "content": "", "link": "https://teknologi.bisnis.com/read/20231121/101/1716656/profil-wijayanto-samirin-komisaris-indosat-isat-yang-masuk-tim-dewan-pakar-amin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-28 08:05:00", "title": "Indosat (ISAT) Akuisisi 300.000 Pelanggan MNC Play, Cek Rekomendasi Saham Telko", "content": " Bisnis.com , JAKARTA - PT  Indosat  Tbk. (ISAT) mengakuisisi 300.000 pelanggan milik  MNC Play Media  milik PT MNC Kabel Mediacom, anak usaha PT  MNC Vision Networks  Tbk. (IPTV). President Director Indosat Vikram Sinha mengatakan aksi korporasi ini menjadikan pelanggan Indosat lebih dari 300.000 pengguna. Adapun sebelumnya pengguna HiFi Indosat hanya 20.000.  Oleh karena itu, Vikram mengatakan akuisisi ini juga akan berdampak positif pada EBITDA perusahaan. “Sekarang ini kita sudah dekat pada 350.000 konsumen dan hal ini akan berdampak positif pada EBITDA perusahaan mulai 2024,” ujar Vikram di Gedung MNC, Senin (27/11/2023). Adapun nilai transaksi pelanggan tersebut adalah sebesar Rp876,86 miliar yang telah dibayarkan pada 15 November 2023. Vikram mengatakan akuisisi ini sejalan dengan tujuan kami untuk menyediakan layanan internet rumah tangga unggulan kepada masyarakat luas. Kendati demikian, Vikram menegaskan ini bukanlah langkah perusahaan untuk masuk ke bisnis fixed-mobile broadband (FMC), karena Indosat masih ingin berfokus pada pengembangan bisnis FFTH. “Akuisisi ini sejalan dengan tujuan kami menghubungkan dan memberdayakan masyarakat Indonesia. Kami juga antusias menyambut pelanggan MNC Play ke dalam keluarga besar pelanggan Indosat,” ujar Vikram. Adapun pada kesempatan yang sama MNC Play juga diakuisisi secara jaringan oleh Asianet dari Lighstorm Group. Adapun nilai dari transaksi tersebut mencapai Rp3,3 triliun yang akan diselesaikan secara bertahap. CEO dan Managing Director Lighstorm Group Amajit Gupta mengatakan jaringan fiber dari Asianet akan mencapai 15 ribu kilometer dan lebih dari 1,5 juta home pass di 10 kota di Indonesia. “Hal ini menjadikan kami sebagai salah satu carrier-neutral FTTH operators di Indonesia,” ujar Amajit pada paparannya, Senin (27/11/2023). Rekomendasi Saham  Telekomunikasi Sementara itu, Tim Riset Ciptadana Sekuritas menuturkan saat ini memberikan rekomendasi beli untuk semua perusahaan telekomunikasi. Hal ini seiring arah yang benar dalam industri ini. \"Kami berharap akan melihat pertumbuhan pendapatan dan peningkatan profitabilitas dari sektor ini,\" tulis Ciptadana Sekuritas, dikutip Rabu (22/11/2023). Menurut Ciptadana Sekuritas, ISAT akan terus memberikan pertumbuhan EBITDA yang kuat. Sementara itu, Ciptadana Sekuritas juga menyukai TLKM karena mengharapkan adanya pemulihan pendapatan dari Telkomsel dan rencananya untuk membuka nilai (unlock value) anak perusahaannya dan aset digital sebagai pendorong potensial untuk harga saham TLKM. Ciptadana Sekuritas juga menyukai EXCL karena melihat pertumbuhan yang layak dan percepatan pertumbuhan broadband yang potensial. Ciptadana Sekuritas memberikan rekomendasi buy untuk TLKM, EXCL, dan ISAT dengan target harga atau target price (TP) masing-masing Rp4.800, Rp2.950, dan Rp11.000. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718652/indosat-isat-akuisisi-300000-pelanggan-mnc-play-cek-rekomendasi-saham-telko?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:02", "title": "Covid-19 Kembali Merebak, Indosat Siapkan Strategi ini", "content": "", "link": "https://teknologi.bisnis.com/read/20231227/101/1727678/covid-19-kembali-merebak-indosat-siapkan-strategi-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:03", "title": "ISAT Optimalisasi Jaringan di 434 Lokasi, Antisipasi Lonjakan Trafik", "content": "", "link": "https://teknologi.bisnis.com/read/20231222/101/1726272/isat-optimalisasi-jaringan-di-434-lokasi-antisipasi-lonjakan-trafik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-12 14:01:00", "title": "Indosat (ISAT) Bantah Data Karyawan yang Diduga Dibobol Hacker", "content": " Bisnis.com , JAKARTA — Perusahaan telekomunikasi  PT Indosat Tbk. (ISAT)  buka suara terkait adanya dugaan kebocoran  database  karyawan yang dilakukan oleh peretas ( hacker ) di forum  BreachForums . SVP Head of Corporate Communications Indosat Ooredoo Hutchison Steve Saerang mengatakan bahwa dugaan data yang beredar di forum tersebut tidak benar. “Tidak benar bahwa data karyawan  Indosat  bocor karena  hacker . Berita tersebut salah,” kata Steve kepada  Bisnis , Jumat (12/4/2024). Steve menyampaikan bahwa  Indosat Ooredoo Hutchison  melalui tim IT Security segera melakukan pengecekan sistem secara menyeluruh untuk menindaklanjuti klaim pengambilalihan data dari pihak tidak bertanggung jawab. “Kami menemukan bahwa data karyawan yang diklaim telah dibajak merupakan data non-sensitif yang digunakan untuk keperluan acara internal perusahaan,” ujarnya. Steve menuturkan bahwa data non-sensitif tersebut dikelola oleh pihak rekanan Indosat untuk registrasi acara dan tidak dipakai untuk kepentingan lainnya. “Kami memastikan bahwa tidak ada akses ilegal ke sistem kami dan semua data yang kami kelola tetap tersimpan dengan aman,” jelasnya. Lebih lanjut, Steve menyatakan bahwa Indosat telah menerapkan ISO 27001 sebagai standar keamanan internasional untuk pengelolaan sistem manajemen keamanan informasi. Selain itu, sambung dia, emiten penyedia jasa telekomunikasi dengan sandi saham ISAT itu juga mengimplementasikan keamanan berlapis dalam pengelolaan data dan selalu memastikan data tersimpan dengan aman dan baik. “Indosat berkomitmen untuk selalu memberikan pengalaman yang mengesankan kepada seluruh pelanggan, karyawan, dan mitranya, serta menerapkan tata kelola perusahaan yang baik [ good corporate governance ] dalam menjalankan setiap aktivitas bisnisnya,” pungkasnya. Sebelumnya, dalam forum  BreachForums,  disebutkan bahwa salah satu  hacker  telah membobol data karyawan Indosat Ooredoo. Akun bernama abyss0 itu pertama kali mengunggah database karyawan Indosat pada 6 April 2024 dan terakhir diubah pada 9 April 2024. Akun hacker abyss0 menyampaikan bahwa terdapat dua jenis data Indosat yang dibocorkan.  Pertama , informasi  login  karyawan seperti NIK dan userID, nama,  email , serta  password .  Kedua , denah perusahaan dengan gedung dan lokasi lantai setiap karyawan Indosat. “ Hello BreachForums friends! Today I am uploading the  Indosat  employee database for you to download !” tulis abyss0 dalam forum  BreachForums , dikutip pada Jumat (12/4/2024). Dalam forum tersebut,  hacker  dengan akun abyss0 itu mengaku telah mencuri data karyawan Indosat Ooredoo pada Desember 2023. Dia menyebut bahwa data ini belum pernah dipublikasikan dan baru pertama kali diunggah ke internet. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240412/7/1757035/indosat-isat-bantah-data-karyawan-yang-diduga-dibobol-hacker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:07", "title": "Indosat Memprediksi Peningkatan Trafik Data Hingga 17% Selama Arus Mudik 2024 Indosat Memprediksi Peningkatan Trafik Data Hingga 17% Selama Arus Mudik 2024", "content": " Bisnis.com,  JAKARTA - PT Indosat Tbk. memperkirakan trafik data selama arus mudik Idulfitri 2024 meningkatkan 17% dibandingkan dengan rata-rata trafik harian sepanjang tahun ini. Indosat menjamin kualitas layanan tetap prima dan berani memberi garansi kepada para pengguna kuota kembali jika mengalami gangguan. Mengacu kepada pemetaan yang dilakukan perusahaan, tahun lalu lonjakan trafik data terbesar terjadi di wilayah Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Selatan, Sulawesi Selatan, dan Lampung. Lonjakan didorong oleh peningkatan aktivitas digital masyarakat, mulai dari penggunaan TikTok, WhatsApp, YouTube, Facebook, dan Instagram, hingga gim online seperti Mobile Legends, FreeFire, Roblox, PUBG, dan Genshin Impact ", "link": "https://foto.bisnis.com/view/20240405/1756019/indosat-memprediksi-peningkatan-trafik-data-hingga-17-selama-arus-mudik-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 19:22:00", "title": "Daftar Saham Indeks LQ45 Terbaru AMMN-ISAT Masuk, Cek Selengkapnya!", "content": " Bisnis.com , JAKARTA - PT  Bursa Efek Indonesia  (BEI) mengumumkan saham PT  Amman Mineral  International Tbk. ( AMMN ) dan PT  Indosat  Tbk. (ISAT) resmi masuk Indeks  LQ45  terbaru. Selain itu, Bursa Efek Indonesia juga mengubah konstituen IDX30 dan IDX80. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45, IDX30 dan IDX80. Namun, IDX30 hanya perubahan minor, atau bobot saham anggota konstituen. Penerapan indeks baru berlaku pada 2 Mei 2024 sampai dengan 31 Juli 2024. Berikut Daftar Saham Keluar-Masuk Indeks LQ45, IDX30, IDX80: IDX30 Masuk: tidak ada Keluar: tidak ada LQ45 Masuk: AMMN, ISAT Keluar: PTMP, EMTK IDX80 Masuk: AMMN, AVIA, BNGA, NCKL, NISP, PANI Keluar: PTMP, SMIL, TINS, TPIA, TRON, WIFI Saham AMMN entitas Grup Medco dengan rasio  free float  17,25% masuk Indeks LQ45, dan memiliki bobot 5,85% terhadap indeks. Selanjutnya, saham ISAT memiliki rasio  free float  16,37% dan memiliki bobot 0,73% terhadap indeks. Daftar Saham Indeks LQ45 Terbaru ACES ADRO AKRA AMMN (baru) AMRT ANTM ARTO ASII BBCA BBNI BBRI BBTN BMRI BRIS BRPT BUKA CPIN ESSA EXCL GGRM GOTO HRUM ICBP INCO INDF INKP INTP ISAT (baru) ITMG KLBF MAPI MBMA MDKA MEDC MTEL PGAS PGEO PTBA SIDO SMGR SRTG TLKM TOWR UNTR UNVR Keluar dari Indeks LQ45 : PTMP, EMTK Perbesar Rebalancing Indeks per 3 Bulan Sebelumnya BEI akan melakukan  rebalancing  indeks utama seperti indeks  LQ45 , IDX30, dan IDX80 setiap 3 bulan sekali dari sebelumnya 6 bulan sekali. Kebijakan baru ini akan berlangsung mulai April 2024. Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad mengatakan BEI melakukan penyesuaian ketentuan evaluasi beberapa indeks saham yang akan berlaku sejak evaluasi April 2024. Penyesuaian ini dilakukan sebagai salah satu upaya BEI untuk mengikuti perkembangan pasar modal dan memenuhi kebutuhan indeks yang lebih relevan dengan dinamika pasar saat ini. \"Penyesuaian dilakukan atas dua ketentuan, yaitu terkait periode evaluasi dan kriteria universe dari indeks-indeks tersebut,\" ujar Kautsar dalam keterangan resminya, Kamis (28/3/2024). Pertama , evaluasi mayor yang sebelumnya hanya dilakukan dua kali pada bulan Januari dan Juli dengan periode efektif bulan Februari dan Agustus akan dilakukan menjadi sebanyak 4 kali pada bulan Januari, April, Juli, dan Oktober dengan periode efektif pada bulan Februari, Mei, Agustus, dan November. Dengan demikian, lanjutnya, pada April 2024 mendatang akan dilakukan evaluasi mayor atas indeks-indeks tersebut, menggantikan evaluasi minor yang berlaku berdasarkan ketentuan sebelumnya. Kedua , adalah kriteria  universe  Indeks IDX80. Sebelum dilakukan penyesuaian, kriteria  universe  untuk Indeks IDX80 yaitu saham-saham konstituen Indeks Harga Saham Gabungan ( IHSG ) yang sudah tercatat lebih dari 6 bulan dan merupakan 150 saham dengan nilai transaksi tertinggi di pasar reguler selama 12 bulan terakhir. Sesudah penyesuaian ini, terdapat penambahan kriteria universe Indeks IDX80, yaitu tidak pernah disuspensi dan selalu ditransaksikan setiap hari dalam 6 bulan terakhir, memiliki kapitalisasi pasar  free float  di atas batasan yang ditentukan oleh BEI, serta memiliki minimum rasio free float sebesar 10%. Penyesuaian ini akan berlaku pada evaluasi mayor April 2024 dan efektif pada hari bursa pertama bulan Mei 2024, kecuali ketentuan mengenai minimum rasio  free float  yang akan berlaku pada evaluasi mayor Oktober 2024 dan efektif pada hari bursa pertama bulan November 2024. Melalui penyesuaian ketentuan evaluasi indeks yang dilakukan pada indeks-indeks tersebut, lanjut Kautsar, BEI berharap konstituen indeks yang terpilih dapat lebih sesuai dengan tujuan dan tema indeks, sekaligus menjadi sumber informasi bagi investor dalam mengambil keputusan investasinya. Selain itu, BEI berharap agar indeks yang ada dapat dijadikan acuan dalam penciptaan produk investasi berbasis indeks, seperti reksa dana indeks maupun  Exchange-Traded Fund  (ETF). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/7/1760213/daftar-saham-indeks-lq45-terbaru-ammn-isat-masuk-cek-selengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 16:54:00", "title": "Gandeng AI Nvidia, Laba Indosat (ISAT) Naik ke Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - PT Indosat Ooredoo Tbk. (ISAT) mengumumkan hasil kinerja keuangannya dalam kuartal pertama tahun 2024, dengan pertumbuhan positif di semua sektor bisnisnya. Pendapatan perusahaan mencapai Rp13,83 triliun, meningkat 15,8% dibandingkan tahun sebelumnya, sementara laba periode berjalan naik 39,4% YoY menjadi Rp1,3 triliun. Presiden Direktur dan CEO Vikram Sinha menyatakan komitmen perusahaan untuk menciptakan nilai berkelanjutan dan memperkuat ekonomi digital Indonesia melalui peningkatan jaringan, operasional, dan efisiensi. \"Pencapaian kuartal pertama 2024 ini mencerminkan komitmen Indosat untuk menciptakan nilai berkelanjutan bagi seluruh pemangku kepentingan, serta memperkuat ekonomi digital Indonesia,\" kata Vikram Sinha dalam keterangan resmi, Selasa (30/4/2024). Pertumbuhan pelanggan sebesar 2,3% YoY menyebabkan lonjakan trafik data hingga 14,3% YoY, mencapai 3.858 Petabytes. Investasi strategis dalam infrastruktur jaringan tercermin dalam peningkatan jumlah BTS 4G sebesar 20,8% YoY menjadi 184 ribu, mendukung pengalaman pelanggan yang lebih baik. ARPU (Pendapatan Rata-Rata Per Pengguna) pelanggan seluler juga meningkat 13,9% YoY menjadi Rp37.500. Peningkatan outlook dari \"Stabil\" menjadi \"Positif\" oleh lembaga pemeringkat internasional, Fitch, serta peringkat kredit AA+(idn) dan idAAA (Stabil) dari Pefindo, menunjukkan kondisi keuangan yang solid. Indosat juga masuk ke dalam Indeks LQ45 di Bursa Efek Indonesia, mencerminkan prospek pertumbuhan yang baik. Indosat memperkuat posisinya sebagai pionir teknologi di Indonesia melalui kolaborasi dengan NVIDIA, sebagai NVIDIA Cloud Provider Partner pertama di dalam negeri. Kolaborasi ini bertujuan untuk mendemokratisasi akses ke platform AI terdepan NVIDIA, dengan memanfaatkan teknologi Graphic Processing Unit (GPU) untuk mempercepat pertumbuhan ekonomi digital Indonesia. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714470873475\" }); Selain itu, Indosat juga fokus pada keamanan siber melalui kolaborasi dengan Cisco dan Mastercard. Kolaborasi dengan Cisco bertujuan untuk menyediakan solusi keamanan siber kepada perusahaan, terutama UKM, sementara pembentukan Cybersecurity Center of Excellence (CoE) Indosat-Mastercard memperkuat dedikasi perusahaan dalam mendorong pengembangan talenta dan upaya deteksi serta mitigasi keamanan siber. Dengan komitmen untuk memajukan ekonomi digital Indonesia, Indosat tetap berinovasi dan berkolaborasi untuk menciptakan nilai berkelanjutan bagi semua pemangku kepentingan Kolaborasi dengan NVIDIA menandai langkah penting dalam mewujudkan visi Indonesia sebagai bangsa digital yang didukung oleh AI, sementara upaya dalam keamanan siber menegaskan peran penting perusahaan dalam memastikan ketahanan digital dan keamanan bagi seluruh ekosistem digital Indonesia. Joyceline Munthe Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240430/192/1761860/gandeng-ai-nvidia-laba-indosat-isat-naik-ke-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:14", "title": "PT Indosat Tbk. Bagikan Dividen Sebesar Rp268,4 Per Lembar Saham PT Indosat Tbk. Bagikan Dividen Sebesar Rp268,4 Per Lembar Saham", "content": " Bisnis.com,  JAKARTA - PT Indosat Tbk. (“Indosat” atau “IOH” atau “Indosat Ooredoo Hutchison” atau “Perseroan”) telah mencatatkan pencapaian keuangannya secara signifikan sepanjang tahun 2023. Perseroan menggelar Rapat Umum Pemegang Saham Tahunan (“RUPST” atau “Rapat”) 2024 di Kantor Pusat Indosat yang menyetujui pembagian dividen tunai dari laba bersih tahun buku yang berakhir pada 31 Desember 2023 sebagai dividen final untuk total nilai sebesar Rp2.164.029.415.416 atau setara dengan Rp268,4 per saham kepada para pemegang saham. ", "link": "https://foto.bisnis.com/view/20240521/1767742/pt-indosat-tbk-bagikan-dividen-sebesar-rp2684-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:52:17", "title": "Indosat (ISAT) Tetap Pertahankan BTS 2G, BTS 5G Menyusul?", "content": "", "link": "https://teknologi.bisnis.com/read/20240522/101/1767453/indosat-isat-tetap-pertahankan-bts-2g-bts-5g-menyusul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-21 16:53:00", "title": "Indosat (ISAT) Tebar Dividen Rp2,16 Triliun, Naik dari Tahun Lalu", "content": " Bisnis.com , JAKARTA - Emiten telekomunikasi PT  Indosat  Tbk. (ISAT) membagikan dividen sebesar Rp2,16 triliun dari laba bersih 2023 kepada pemegang sahamnya. SVP Head of Corporate Communication ISAT Steve Saerang mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui penggunaan laba bersih Rp2,16 triliun untuk tahun buku yang berakhir 31 Desember 2023 sebagai  dividen  tunai. Dividen yang akan dibagikan Indosat ini setara dengan Rp268,4 per saham dari laba bersih ISAT di tahun 2023 yang sebesar Rp4,5 triliun. \"Sementara itu, sisanya sebesar Rp2,34 triliun akan dialokasikan ke saldo laba ditahan,\" kata Steve usai RUPS Indosat Ooredoo Hutchison, Selasa (21/5/2024). Adapun jumlah dividen ini tercatat lebih besar dibandingkan tahun lalu. Pada tahun lalu, ISAT tercatat membagikan dividen sebesar Rp255,7 per saham. Total dividen tersebut adalah sebesar Rp2,06 triliun. Sementara itu, hingga akhir 2023, ISAT tercatat memiliki saldo laba belum dicadangkan sebesar Rp11,7 triliun. Saldo laba ini meningkat apabila dibandingkan dengan akhir tahun 2022 yang sebesar Rp9,29 triliun. Sebagai informasi, sepanjang tahun 2023, ISAT mencatatkan pendapatan sebesar Rp51,22 triliun. Pendapatan ini naik 9,67% dibandingkan tahun 2022 yang sebesar Rp46,7 triliun. Akan tetapi, meningkatnya pendapatan ini tak lantas membuat laba bersih ISAT ikut naik. Laba bersih ISAT turun 4,59% menjadi Rp4,5 triliun sepanjang 2023, dari sebelumnya Rp4,72 triliun di 2022. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716285136027\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767368/indosat-isat-tebar-dividen-rp216-triliun-naik-dari-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-24 06:26:00", "title": "Jadwal Dividen Indosat (ISAT) Rp2,16 Triliun, Cum Date Jumat (31/5)", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi PT  Indosat  Tbk. (ISAT) menyampaikan jadwal pembagian dividennya sebesar Rp2,16 triliun.  Cum date  untuk dividen ISAT dijadwalkan pada 31 Mei 2024. Indosat sepakat membagikan  dividen  Rp2,16 triliun sesuai agenda dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada hari Selasa (21/5/2024). Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen ISAT akan mengalami cum date pada 31 Mei 2024 atau pada hari Jumat pekan depan. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 3 Juni 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 4 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 5 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 4 Juni 2024. Tanggal pembayaran dividen akan dilakukan ISAT pada 21 Juni 2024. Sebelumnya, SVP Head of Corporate Communication  ISAT  Steve Saerang mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui penggunaan laba bersih Rp2,16 triliun untuk tahun buku yang berakhir 31 Desember 2023 sebagai dividen tunai. Dividen yang akan dibagikan Indosat ini setara dengan Rp268,4 per saham dari laba bersih ISAT di tahun 2023 yang sebesar Rp4,5 triliun. \"Sementara itu, sisanya sebesar Rp2,34 triliun akan dialokasikan ke saldo laba ditahan,\" kata Steve belum lama ini. Adapun jumlah dividen ini tercatat lebih besar dibandingkan tahun lalu. Pada tahun lalu, ISAT tercatat membagikan dividen sebesar Rp255,7 per saham. Total dividen tersebut adalah sebesar Rp2,06 triliun. Sementara itu, hingga akhir 2023, ISAT tercatat memiliki saldo laba belum dicadangkan sebesar Rp11,7 triliun. Saldo laba ini meningkat apabila dibandingkan dengan akhir tahun 2022 yang sebesar Rp9,29 triliun. Sebagai informasi, sepanjang tahun 2023, ISAT mencatatkan pendapatan sebesar Rp51,22 triliun. Pendapatan ini naik 9,67% dibandingkan tahun 2022 yang sebesar Rp46,7 triliun. Akan tetapi, meningkatnya pendapatan ini tak lantas membuat laba bersih ISAT ikut naik.  Laba bersih  ISAT turun 4,59% menjadi Rp4,5 triliun sepanjang 2023, dari sebelumnya Rp4,72 triliun di 2022. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240524/192/1767944/jadwal-dividen-indosat-isat-rp216-triliun-cum-date-jumat-315?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-31 09:55:00", "title": "Tanggal Penting Dividen Triliunan CPIN-ISAT Hari Ini, Cek Laju Sahamnya", "content": " Bisnis.com , JAKARTA — Sejumlah emiten seperti PT  Indosat  Tbk. (ISAT) hingga PT  Charoen Pokphand Indonesia  Tbk. (CPIN) menetapkan cum dividen pada hari ini, Jumat (31/5/2024). Selain ISAT dan CPIN, 2 emiten lainnya yang menetapkan cum dividen pada hari ini ialah PT  Satyamitra Kemas Lestari  Tbk. (SMKL) dan PT Indonesian Tobacco Tbk. (ITIC). Cum date  atau tanggal  cum dividen  merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Untuk bisa mendapat dividen, maka investor perlu membeli saham tersebut sebelum atau pada tanggal cum dividen. Sementara itu, ex date atau tanggal ex dividen merupakan hari pertama saat pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Emiten telekomunikasi PT Indosat Tbk. (ISAT) telah menyampaikan jadwal pembagian dividennya sebesar Rp2,16 triliun. Indosat sepakat membagikan  dividen  Rp2,16 triliun sesuai agenda dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada hari Selasa (21/5/2024). Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen ISAT akan mengalami cum date pada 31 Mei 2024 atau pada hari Jumat. Sementara itu, cum dividen untuk pasar tunai adalah pada 4 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 5 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 4 Juni 2024. Tanggal pembayaran dividen akan dilakukan ISAT pada 21 Juni 2024. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717123790645\" }); SVP Head of Corporate Communication  ISAT  Steve Saerang mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui penggunaan laba bersih Rp2,16 triliun untuk tahun buku yang berakhir 31 Desember 2023 sebagai dividen tunai. Dividen yang akan dibagikan Indosat ini setara dengan Rp268,4 per saham dari laba bersih ISAT di tahun 2023 yang sebesar Rp4,5 triliun. \"Sementara itu, sisanya sebesar Rp2,34 triliun akan dialokasikan ke saldo laba ditahan,\" kata Steve. Pagi ini per pukul 09.44 WIB, saham ISAT turun 0,49% atau 50 poin menjadi Rp10.125. Kapitalisasi pasarnya mencapai Rp81,63 triliun. Sementara itu, emiten unggas  (poultry) , PT Charoen Pokphand Indonesia Tbk. (CPIN) menyampaikan jadwal pembagian dividennya sebesar Rp491,94 miliar. Charoen Pokphand Indonesia membagikan dividen Rp2,13 triliun sesuai agenda dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Selasa (21/5/2024). Dividen CPIN akan mengalami cum date pada 31 Mei 2024 atau pada hari Jumat pekan depan. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Sementara itu, cum dividen untuk pasar tunai adalah pada 4 Juni 2024, dengan tanggal ex dividen di pasar tunai pada 5 Juni 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 4 Juni 2024. Tanggal pembayaran dividen akan dilakukan CPIN pada 13 Juni 2024. CPIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CPIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717123854110\" }); Presiden Direktur  CPIN  Thomas Effendy mengatakan, ada tiga agenda utama yang dibahas dalam RUPS, yaitu pertanggungjawaban laporan keuangan tahun buku 2023, penunjukkan kantor akuntan publik, dan pembagian dividen. “Jadi, tadi RUPS memutuskan untuk membagikan dividen sebesar Rp130 rupiah per saham, yang mana Rp100 per saham sudah dibagikan pada 29 November 2023 sebagai dividen interim,\" ujar Thomas dalam paparan publik CPIN belum lama ini. Jika menghitung jumlah saham yang beredar sebanyak 16,39 miliar saham, maka dividen final yang dibagikan perseroan yaitu sebesar Rp2,13 triliun. Adapun, CPIN telah membagikan dividen interim tunai senilai Rp1,63 triliun atau Rp100 per saham pada November 2023. \"Sehingga sisanya sebesar Rp30 per saham [atau total Rp491,94 miliar] ini akan kami bagikan setelah RUPS ini selesai,” pungkas Thomas. Berbeda dengan ISAT, pagi ini saham CPIN naik 0,96% atau 50 poin menjadi Rp5.250. Kapitalisasi pasar CPIN mencapai Rp86,09 triliun. Emiten produsen kemasan, PT  Satyamitra Kemas Lestari  Tbk. (SMKL) juga memutuskan pembagian dividen dalam Rapat Umum Pemegang Saham Tahunan (RUPST) tahun buku 2023 pada Selasa (21/5/2024). Direktur Satyamitra Kemas Lestari Herryanto Setiono Hidayat menyampaikan bahwa para pemegang saham telah memutuskan adanya pembagian dividen Rp2 per saham dalam RUPST 2023. Pembayaran  dividen  tunai akan dilaksanakan pada tanggal 26 Juni 2024 mendatang. Menurut data RTI, total saham Satyamitra Kemas Lestari yang beredar adalah sebanyak 3,41 miliar. Jadi total dividen yang dibagikan oleh perusahaan yaitu sebesar Rp6,82 miliar. Saham SMKL pagi ini masih stagnan di posisi Rp191. Kapitalisasi pasarnya sebesar Rp652,85 miliar. Terakhir, emiten produsen olahan tembakau,PT Indonesian Tobacco Tbk. (ITIC) akan membagikan dividen Rp4,70 miliar atau setara Rp5 per saham. Cum dividen hari ini dan pembayaran dividen pada 26 Juni 2024. Saham ITIC pagi ini melemah 1,50% atau 4 poin menjadi Rp262. Kapitalisasi pasarnya mencapai Rp246,47 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240531/192/1769963/tanggal-penting-dividen-triliunan-cpin-isat-hari-ini-cek-laju-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 17:12:00", "title": "Adu Cuan Telkom (TLKM) dan Indosat (ISAT) Semester I/2024", "content": "", "link": "https://market.bisnis.com/read/20240730/192/1786738/adu-cuan-telkom-tlkm-dan-indosat-isat-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:29", "title": "Indosat (ISAT) Tambah 24.984 BTS Sampai dengan Semester I/2024", "content": "", "link": "https://teknologi.bisnis.com/read/20240730/101/1786786/indosat-isat-tambah-24984-bts-sampai-dengan-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:52:30", "title": "Tak Gentar Ada Starlink, Pelanggan Indosat (ISAT) Tumbuh jadi 100,9 Juta", "content": "", "link": "https://teknologi.bisnis.com/read/20240730/101/1786785/tak-gentar-ada-starlink-pelanggan-indosat-isat-tumbuh-jadi-1009-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-08-12 10:01:00", "title": "Rancang Stock Split, Saham Indosat (ISAT) Tancap Gas", "content": " Bisnis.com,  JAKARTA — Saham PT Indosat Tbk. (ISAT) tancap gas pada awal perdagangan Senin (12/8/2024) terpantik oleh rencana perseroan untuk melakukan pemecahan nilai nominal saham atau  stock split. Berdasarkan data  Bloomberg  hingga pukul 10.00 WIB, saham ISAT melesat 5,88% ke level Rp10.800 per saham. ISAT bergerak pada rentang Rp10.325—Rp10.850 per saham pada perdagangan pagi ini. Kenaikan itu terjadi di tengah nilai transaksi saham ISAT yang mencapai Rp32,88 miliar dan jumlah frekuensi perdagangan sebanyak 2.883 kali. Menghijaunya saham ISAT pada pagi ini mendorong kinerja saham emiten  operator telekomunikasi  itu mencetak kenaikan 15,47% secara  year-to-date  (YtD). Baca Juga : Indosat (ISAT) Serap Capex Rp4,52 Triliun Semester I/2024, Genjot Konektivitas 4G Rencana  stock split  disampaikan manajemen ISAT dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), Minggu (11/8/2024). Manajemen ISAT menuturkan perseroan berencana melakukan pemecahan saham dengan rasio 1:4 atas seluruh saham seri B ISAT. Dengan  stock split  ini, maka nilai nominal saham Seri B ISAT yang semula sebesar Rp100 per saham, akan menjadi Rp25 per saham. Stock split  ini juga akan menambah jumlah saham beredar ISAT. Saat ini, ISAT tercatat memiliki sebanyak 8,06 miliar saham. Dengan  stock split  ini, jumlah saham ISAT akan bertambah menjadi 32,25 miliar saham. Manajemen ISAT juga menjelaskan alasan melakukan  stock split  ini adalah untuk menambah likuiditas saham perseroan.  ISAT  juga berharap  stock split  dapat meningkatkan minat  investor  ritel, khususnya investor muda. \"Perseroan berencana melakukan pemecahan saham karena rendahnya likuiditas saham perseroan,\" ucap Manajemen ISAT, Minggu (11/8/2024). Adapun ISAT akan meminta persetujuan pemegang saham melakukan  stock split  dalam RUPSLB pada 24 September 2024. ISAT menjadwalkan tanggal akhir perdagangan saham dengan nilai nominal lama pada 11 Oktober 2024, tanggal efektif pelaksanaan pemecahan saham pada 14 Oktober 2024, tanggal peniadaan perdagangan di pasar tunai pada 14-16 Oktober 2024. Lalu tanggal mulai perdagangan saham dengan nilai nominal baru di pasar reguler dan negosiasi pada 14 Oktober 2024, dan tanggal mulai perdagangan saham dengan nilai nominal baru di pasar tunai pada 16 Oktober 2024. ISAT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723431995470\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/7/1790057/rancang-stock-split-saham-indosat-isat-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-07 16:55:00", "title": "Catat Jadwal Stock Split Saham Indosat (ISAT)", "content": " Bisnis.com , JAKARTA — Emiten telekomunikasi, PT  Indosat Ooredoo Hutchison  Tbk. (ISAT) segera mengeksekusi rencana pemecahan nilai nominal saham atau  stock split  pada bulan ini. Seperti diberitakan  Bisnis , Indosat telah meraih persetujuan pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) untuk melaksanakan rencana  stock split  dengan rasio 1:4. Sebagai informasi,  stock split akan dilakukan ISAT dengan rasio 1:4 untuk seluruh saham Seri B, yang akan mengubah nilai nominal dari Rp100 per saham menjadi Rp25, sedangkan nilai nominal saham Seri A tetap sama. Dengan demikian, jumlah saham Seri B yang tercatat akan meningkat secara signifikan dari 8,06 miliar (8.062.702.740) saham menjadi 32,25 miliar (32.250.810.957) saham sehingga meningkatkan aksesibilitas dan likuiditas pasar. Berdasarkan keterbukaan informasi pada Senin (7/10/2024), tanggal akhir perdagangan saham ISAT dengan nilai nominal lama di seluruh pasar dijadwalkan pada 11 Oktober 2024. Selanjutnya, tanggal efektif pelaksanaan pemecahan saham berlangsung pada 14 Oktober 2024. Saham ISAT akan mulai diperdagangkan dengan nilai nominal baru di pasar reguler dan pasar negosiasi pada 14 Oktober 2024. Baca Juga : Posisi JP Morgan di Telkom (TLKM), Indosat (ISAT) dan XL Axiata (EXCL) Adapun, tanggal pencatatan ( recording date ) dijadwalkan pada 15 Oktober 2024 untuk selanjutnya saham ISAT mulai diperdagangkan dengan nilai nominal baru di pasar tunai pada 16 Oktober 2024. Sebelumnya, President Director and CEO Indosat Ooredoo Hutchison Vikram Sinha menjelaskan aksi korporasi ini menunjukkan komitmen ISAT dalam menciptakan nilai bagi seluruh pemangku kepentingan. \"Dengan meningkatkan keterjangkauan dan likuiditas saham, kami mengajak lebih banyak masyarakat untuk menjadi bagian dari visi Indosat. Tujuan kami lebih dari sekadar pertumbuhan finansial, melainkan tentang memberdayakan individu dan mendorong pertumbuhan ekonomi yang inklusif di seluruh Indonesia,” ucap Vikram dalam keterangan resminya, Selasa (24/9/2024). Vikram melanjutkan  stock split  ini bertujuan untuk meningkatkan volume transaksi dan likuiditas, serta memperluas akses terhadap saham ISAT bagi investor ritel dari berbagai kalangan, terutama generasi muda. Dengan menurunkan harga per saham, Indosat menargetkan lebih banyak masyarakat Indonesia dapat merasakan manfaat pertumbuhan perusahaan melalui kepemilikan saham dan perluasan partisipasi di pasar modal Indonesia. Indosat Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ISAT\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1728294745349\" } Dia juga menuturkan  stock split  ini sejalan dengan tujuan besar Indosat dalam memberdayakan Indonesia. ISAT tetap berkomitmen memanfaatkan layanan telekomunikasi yang mutakhir untuk mendorong transformasi digital di tanah air. Menurutnya,  stock split  ini tidak hanya membuka peluang partisipasi yang lebih luas bagi  investor ritel , tetapi juga menegaskan komitmen ISAT dalam menciptakan lingkungan ekonomi yang inklusif, memberdayakan generasi muda Indonesia untuk mengelola masa depan finansial mereka, dan berkontribusi secara positif pada pembangunan nasional melalui keterlibatan yang lebih besar di pasar keuangan. Di lantai bursa, saham Indosat menguat 75 poin atau 0,71% ke level Rp10.700 pada akhir perdagangan Senin (7/10/2024). Sepanjang tahun berjalan 2024, ISAT sudah menguat 14,13%. Namun, dalam 5 tahun terakhir, harga saham ISAT meroket 441,77%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241007/192/1805480/catat-jadwal-stock-split-saham-indosat-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]