[
{"datex": "2024-11-09 08:17:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-02-01 17:39:00", "title": "Mitra Pemuda Patok Harga IPO Rp185 per Saham", "content": " Bisnis.com , JAKARTA - PT Mitra Pemuda Tbk. mematok harga penawaran umum perdana saham di level Rp185 per saham.  Penetapan harga penawaran umum perdana ( initial public offering /IPO) saham dengan nilai nominal Rp100 itu di tengah harga penawaran Rp150 per saham hingga Rp200 per saham. Kustodian Sentral Efek Indonesia (KSEI) pada Senin, (1/2/2016), mengumumkan Mitra Pemuda bakal menerbitkan saham IPO pada 9 Februari 2016. Lantas, pada 10 Februari 2016, saham tersebut dicatatkan di Bursa Efek Indonesia. Pada prospektus awal, Mitra Pemuda berencana melepas maksimal 25% dari modal ditempatkan dan disetor penuh atau 200 juta lembar saham dengan nominal harga Rp100. Emiten jasa kontruksi umum itu berpotensi mengantongi hasil IPO sekitar Rp30 miliar-Rp44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160201/192/515032/mitra-pemuda-patok-harga-ipo-rp185-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-10 08:24:00", "title": "IPO Mitra Pemuda: Saham Perdana MTRA Akan Diperdagangkan Hari Ini", "content": " Bisnis.com,  JAKARTA - Bursa Efek Indonesia akan kedatangan emiten baru, PT Mitra Pemuda Tbk. (MTRA), pada hari ini, Rabu (10/2/2016). Berdasarkan data otoritas bursa tersebut, emiten jasa kontruksi umum itu akan menjadi emiten kedua pada tahun ini dan emiten ke 523 di BEI. Seperti diketahui, saham Mitra Pemuda mematok harga saham penawaran umum perdana ( initial public offering /IPO) di level Rp185 per saham. Berdasarkan data di BEI, Mitra Pemuda melepas 170 juta saham atau sekitar 22,08% dari modal ditempatkan dan disetor penuh. Emiten jasa kontruksi umum mendapat dana segar dari hasil IPO sebesar Rp31,45 miliar. Sebanyak 45% dana dari hasil IPO akan digunakan untuk membiayai sebagian pembangunan infrastruktur dan bangunan workshop di Tegal. Selanjutnya, sebanyak 20% dana akan digunakan untuk membeli mesin penunjang fabrikasi dan peralatan berat. Sebanyak 20% lainnya akan digunakan untuk modal kerja, dan 15% akan dipakai untuk melunasi sebagian utang ke PT Bank Negara Indonesia Tbk. (BBNI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160210/193/517536/ipo-mitra-pemuda-saham-perdana-mtra-akan-diperdagangkan-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-10 09:06:00", "title": "EMITEN BARU: Melantai Perdana, Saham MTRA Dibuka Melonjak ke Rp250", "content": " Bisnis.com,  JAKARTA - Saham PT Mitra Pemuda Tbk. (MTRA) dibuka di posisi Rp250 pada pencatatan perdana hari ini, Rabu, (10/2/2016). Harga tersebut lebih tinggi dari harga patokan penawaran umum perdana (initial public offering/ IPO) saham sebesar Rp185. Harga IPO tersebut dipatok di pertengahan kisaran harga penawaran Rp150-Rp200. Pada bookbuilding, terjadi kelebihan penawaran sebanyak 2,59 kali. MTRA melepas 170 juta saham baru atau 21,25% dari total modal disetor penuh. Dana yang dihasilkan emiten jasa kontruksi ini dari gelaran IPO saham sebesar Rp31,45 miliar. Sebanyak 45% dana dari hasil IPO akan digunakan untuk membiayai sebagian pembangunan infrastruktur dan bangunan workshop di Tegal. Selanjutnya, sebanyak 20% dana akan digunakan untuk membeli mesin penunjang fabrikasi dan peralatan berat. Sebanyak 20% lainnya akan digunakan untuk modal kerja, dan 15% akan dipakai untuk melunasi sebagian utang ke PT Bank Negara Indonesia Tbk. (BBNI). Mitra Pemuda mencatatkan 770 juta saham di Bursa Efek Indonesia (BEI). MTRA menjadi emiten kedua pada 2016 sekaligus emiten ke-522 di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160210/192/517558/emiten-baru-melantai-perdana-saham-mtra-dibuka-melonjak-ke-rp250?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-03 02:00:00", "title": "Bangun Stasiun Sudirman Baru, PT Mitra Pemuda Raih Rp30,58 miliar", "content": " Bisnis.com , JAKARTA - PT Mitra Palmil, anak usaha PT Mitra Pemuda Tbk, menjadi subkontraktor dalam proyek pembangunan Stasiun Sudirman Baru. Nilai kontrak yang didapat mencapai Rp30,580 miliar. Corporate Secretary PT Mitra Pemuda Tbk Agung Anggono menyatakan, ruang lingkup proyek yang dikerjakan mencakup pekerjaan baja struktur atap, struktur lantai, struktur pondasi dan struktur ramp parkir. Dia juga menyatakan dalam proses pengerjaannya, emiten berkode MTRA itu akan berkoordinasi dengan PT Waskita Karya (Persero) Tbk sebagai kontraktor utamanya. “Pekerjaan kami akan mulai dikerjakan dalam jangka waktu sebulan-dua bulan ke depan, dan ditargetkan selesai pada 2017,” ujarnya kepada  Bisnis,  Senin (2/5/2016). Proyek Stasiun Sudirman Baru ini merupakan  bagian dari pelaksanaan Masterplan Transportasi Jabodetabek yang dilakukan oleh  PT Kereta Api Indonesia. Rencananya, stasiun ini akan terdiri dari tiga lantai dan akan terhubung langsung dengan  Mass Rapid Transit  (MRT) Jakarta yang kini tengah dibangun. Stasiun ini juga sekaligus menjadi menjadi bagian dari moda transportasi express line dari Stasiun Manggarai hingga Bandara Soekarno-Hatta sepanjang total 36,3 kilometer, yang terdiri dari 24,2 kilometer jalur eksisting dan 12,1 kilometer jalur baru. Jalur Ekspres Dalam Masterplan Transportasi Jabodetabek, jalur Stasiun Manggarai ke Stasiun Bandara Soekarno-Hatta disebut sebagai jalur express line yang akan melewati Stasiun Sudirman Baru, Duri dan Batu Ceper sebagai stasiun pemberhentian. Stasiun Sudirman Baru akan dibangun dengan konsep city air terminal, dengan pelayanan premium setara kereta api eksekutif, sehingga Commuter Line atau KRL tidak akan berhenti di stasiun tersebut.Untuk memfasilitasi kenyamanan penumpang dan kemudahan dalam berpindah moda transportasi,maka desain  Stasiun Manggarai sebagai titik awal akan dibuat terintegrasi dengan MRT. Lebih lanjut Agung menuturkan, tahun ini perusahaan menargetkan perolehan kontrak mencapai Rp350 hingga Rp400 miliar. Sepanjang kuartal I 2016 ini, nilai kontrak yang telah diperoleh berkisar antara Rp75 miliar hingga Rp80 miliar. “Kami mengerjakan konstruksi umum, pada dasarnya tidak hanya mengerjakan baja, tetapi kami punya spesialisasi di baja. Kami juga bisa mengerjakan proyek lain seperti  design and build  tetapi kalau baja tidak semua kontraktor umum bisa,” ujarnya. Dia menambahkan, kemampuan spesialisasi itu berkat adanya  workshop  pabrikasi baja yang dimiliki perusahaan yang terletak di Balaraja. Meski demikian pihaknya tidak memproduksi baja sendiri dan masih menggunakan produk baja dari perusahaan lain seperti PT Krakatau Steel. Agung menyatakan mayoritas paket konstruksi yang didapat merupakan proyek swasta dan BUMN. Beberapa proyek yang telah dan sedang dikerjakan antara lain konstruksi Bandara Hassanudin Makassar, Bandara Sultan Syarif Kasim II Pekanbaru, Jembatan Kapuk Naga Indah, pembangunan Pabrik Grup Mulia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160503/45/543971/bangun-stasiun-sudirman-baru-pt-mitra-pemuda-raih-rp3058-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-11 18:31:00", "title": "Semester I/2016, Pendapatan Mitra Pemuda (MTRA) Turun 12,56%", "content": " Bisnis.com,  JAKARTA--- Pendapatan perusahaan konstruksi PT Mitra Pemuda Tbk., mengalami penurunan 12,56% menjadi Rp137,9 miliar pada semester I/2016 dibandingkan dengan Rp157,73 miliar pada periode yang sama 2015. Berdasarkan laporan keuangan yang dirilis pada Kamis (11/8/2016), emiten berkode saham MTRA itu membukukan beban pokok pendapatan sebesar Rp113,34 miliar pada semester I/2016 atau menurun 15% dibandingkan dengan Rp133,66 miliar pada periode yang sama 2015. Perusahaan ini membukukan laba bruto sebesar Rp24,56 miliar pada semester I/2016 atau relatif tidak begitu berbeda dibandingkan dengan Rp24,06 miliar pada semester I/2015. Dari kinerja tersebut, perusahaan membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp9,78 miliar pada semester I/2016 atau menurun 7,49% dibandingkan dengan Rp10,44 miliar pada semester I/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160811/192/574335/semester-i2016-pendapatan-mitra-pemuda-mtra-turun-1256?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-08 13:12:00", "title": "Emiten Anyar MTRA Tak Bagikan Dividen", "content": " Bisnis.com, JAKARTA--Kontraktor swasta PT Mitra Pemuda Tbk., tidak membagikan dividen kepada pemegang saham setelah membukukan laba bersih Rp9,8 miliar pada 2016. Keputusan untuk tidak membagi dividen kepada pemegang saham itu dibuat dalam Rapat Umum Pemegang Saham Tahunan yang diselenggarakan di Gedung Bursa Efek Indonesia, Kamis (8/6/2017). Sekretaris Perusahaan Mitra Pemuda Agung Anggono mengatakan rencana untuk tidak membagi dividen itu telah diproyeksikan ketika perusahaan melakukan penawaran umum perdana saham (IPO) pada Februari 2016. \"Dari tahun buku 2016 kami belum akan bagi dividen,\" katanya. Seperti diketahui, emiten berkode saham MTRA itu baru melepas sahamnya di Bursa Efek Indonesia pada Februari 2016. Perusahaan ini bergerak di kegiatan usaha konstruksi baja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660594/emiten-anyar-mtra-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-08 14:19:00", "title": "Mitra Pemuda (MTRA) Bakal Terbitkan MTN Rp100 Miliar", "content": " Bisnis.com,  JAKARTA—Kontraktor swasta, PT Mitra Pemuda Tbk., berencana menerbitkan surat utang dalam bentuk medium term notes (MTN) senilai Rp100 miliar. Sekretaris Perusahaan Mitra Pemuda Agung Anggono mengatakan penerbitan MTN adalah salah satu aksi korporasi yang dilakukan oleh perusahaan pada 2017. \"Kita sudah dapat persetujuan dari pemegang saham untuk menerbitkan MTN,\" katanya dalam paparan publik, Kamis (8/6/2017). Menurutnya, perusahaan masih melakukan kajian mengenai penerbitan MTN itu. Agung mengatakan penggunaan dana hasil penerbitan surat utang itu akan ditentukan ketika perusahaan akan menerbitkan MTN itu. Seperti diketahui, MTN adalah salah satu instrumen utang yang biasa dipakai oleh korporasi untuk mendapatkan dana selain dari penerbitan obligasi atau pinjaman perbankan. Nilai MTN yang diterbitkan pada umumnya lebih kecil dibandingkan dengan nilai obligasi. Pada 2016, liabilitas emiten berkode saham MTRA itu mencapai Rp135,48 miliar atau meningkat 42,96% dibandingkan dengan Rp94,77 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170608/537/774092/mitra-pemuda-mtra-bakal-terbitkan-mtn-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-08 16:24:00", "title": "Emiten Baru MTRA Bakal Terbitkan MTN Rp100 Miliar", "content": " Bisnis.com, JAKARTA--- Kontraktor swasta, PT Mitra Pemuda Tbk., berencana menerbitkan surat utang dalam bentuk  medium term notes ( MTN) senilai Rp100 miliar. Sekretaris Perusahaan Mitra Pemuda Agung Anggono mengatakan, penerbitan MTN adalah salah satu aksi korporasi yang dilakukan oleh perusahaan pada 2017. \"Kami sudah dapat persetujuan dari pemegang saham untuk menerbitkan MTN,\" katanya dalam paparan publik, Kamis (8/6/2017). Menurutnya, perusahaan masih melakukan kajian mengenai penerbitan MTN itu. Agung mengatakan penggunaan dana hasil penerbitan surat utang itu akan ditentukan ketika perusahaan akan menerbitkan MTN itu. Seperti diketahui, MTN adalah salah satu instrumen utang yang biasa dipakai oleh korporasi untuk mendapatkan dana selain dari penerbitan obligasi atau pinjaman perbankan. Nilai MTN yang diterbitkan pada umumnya lebih kecil dibandingkan dengan nilai obligasi. Pada 2016, liabilitas emiten berkode saham MTRA itu mencapai Rp135,48 miliar atau meningkat 42,96% dibandingkan dengan Rp94,77 miliar pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/92/660686/emiten-baru-mtra-bakal-terbitkan-mtn-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 08:17:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170609/442/660783/MTRA%20Kaji%20Emisi%20MTN?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-16 16:10:00", "title": "Mitra Pemuda (MTRA) Raih Kontrak Pembangunan Crea", "content": " Bisnis.com , JAKARTA-- Kontraktor swasta, PT Mitra Pemuda Tbk., menyatakan akan mendapatkan kontrak pembangunan gedung perkantoran Crea yang terletak di Nusa Dua, Bali. Dalam salinan laporan kepada Bursa Efek Indonesia seperti dikutip pada Selasa (16/1/2018), Direktur Utama Mitra Pemuda Bisma Novel MF Simatupang menyatakan pemberi kerja pembangunan gedung perkantoran itu adalah PT Agung Panorama Propertindo. \"Direncanakan proyek ini akan dikerjakan bersama-sama dengan BUT Qingjian International (South Pacific) Group Development Co., PTE. Ltd dalam bentuk kerjasama operasi (KSO),\" paparnya. Menurutnya, perjanjian KSO awal untuk persiapan jika kontrak didapat telah ditandatangani pada 11 Oktober 2017 dan perjanjian KSO ditandatangani pada 7 Desember 2017. Bisman menyatakan para pihak dalam KSO ini tetap menjadi entitas tersendiri dan tidak ada penggabungan usaha atau tindakan hukum lain yang mengubah status para pihak. Menurutnya, jenis pekerjaan tahap ini adalah sub-structure senilai Rp14,7 miliar dengan jenis kontrak adalah semi  turn-key . Dalam waktu dekat, perusahaan atau KSO diharapkan akan mendapatkan pekerjaan lain dari pemberi kerja. \"PT Agung Panorama Propertindo memberi pekerjaan kepada PT Mitra Pemuda Tbk dan JO dengan alasan pengalaman dan mutu kerja yang baik,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180116/192/727085/mitra-pemuda-mtra-raih-kontrak-pembangunan-crea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-26 12:52:00", "title": "MTRA Masih Bidik Proyek BUMN Tahun Ini", "content": " Bisnis.com ,JAKARTA— PT Mitra Pemuda Tbk. mengincar proyek infrastruktur yang tengah dikebut pengerjaannya oleh pemerintah melalui perusahaan pelat merah. Bisman Novel Simatupang, Direktur Utama Mitra Pemuda mengungkapkan perseroan akan melanjutkan kerja sama pengerjaan sejumlah proyek, bersama Badan Usaha Milik Negara (BUMN). Pada 2018, perseroan tetap fokus menggarap proyek di bidang konstruksi khususnya milik pemerintah. Bisman mengatakan sejumlah proyek pemerintah telah digarap oleh perusahaan sejak 2017. Adapun pekerjaan yang digarap oleh emiten berkode saham MTRA itu antara lain kereta cepat ringan (LRT) Palembang, Sumatera Selatan, dan LRT Velodrome- Kelapa Gading, Jakarta. “Ada juga pekerjaan tambahan [pada 2017] dari proyek PT Kereta Api Indonesia untuk ruas kereta dari Stasiun Sudirman sampai Bandar Udara Internasional Soekarno-Hatta,” paparnya di Jakarta, Jumat (26/1). Dia menyebut pada tahun ini perseroan telah mengantongi pengerjaan sejumlah proyek BUMN. Salah satunya pengerjaan penghubung Terminal 3 Bandar Udara (Bandara) Internasional Soekarno-Hatta. Nilai proyek tersebut mencapai Rp10 miliar. “Yang pasti ada proyek LRT juga tetapi kami belum tahu seksi mana,” imbuhnya. MTRA membukukan nilai kontrak Rp97,58 miliar dari proyek-proyek BUMN sepanjang 2016. Pencapaian itu naik 31% dibandingkan dengan periode 2015 senilai Rp65,94 miliar. Sebaliknya, nilai kontrak dari perusahaan non-BUMN mengalami penurunan 29% pada 2016. Jumlah yang dibukukan pada periode itu senilai Rp65,94 miliar lebih rendah dibandingkan dengan pencapaian 2015 senilai Rp173,80. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180126/192/730855/mtra-masih-bidik-proyek-bumn-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:18:02", "title": "Mitra Pemuda Bersinergi Dengan Qianjiang International Mitra Pemuda Bersinergi Dengan Qianjiang International", "content": " ", "link": "https://foto.bisnis.com/view/20180126/730865/mitra-pemuda-bersinergi-dengan-qianjiang-international?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-26 13:50:00", "title": "Mitra Pemuda Alokasikan Belanja Modal Naik Hingga 3 Kali Lipat", "content": " Bisnis.com, JAKARTA— Perusahaan konstruksi swasta, PT Mitra Pemuda Tbk., memasang target belanja modal meningkat hingga tiga kali lipat pada 2018 dibandingkan dengan alokasi tahun lalu. Sekretaris Perusahaan Mitra Pemuda Agung Anggono mengungkapkan perusahaan menganggarkan belanja modal atau  capital expenditure  (capex) senilai Rp150 miliar hingga Rp200 miliar sepanjang 2018. Jumlah tersebut lebih tinggi dari alokasi pada 2017 senilai Rp50 miliar. Anggono mengatakan anggaran belanja modal tersebut akan digunakan oleh perusahaan untuk menunjang pengerjaan proyek yang telah didapatkan oleh perusahaan. Akan tetapi, besaran pasti angka capex emiten berkode saham MTRA bakal diputuskan setelah melihat laporan keuangan periode 2017 yang telah diaudit. “Jadi untuk menunjang proyek Crea Resort Office dan Metrolink Logos Project,” ujarnya dalam paparan publik di Gedung Bursa Efek Indonesia (BEI), Jakarta, Jumat (26/1). Dia menjelaskan bahwa MTRA meneken nota kesepahaman dengan CNQC (South Pacific) Holding Pte Ltd, Singapura, untuk kerja sama operasi dalam dua proyek tersebut. Crea Resort Office merupakan  office space  di Nusa Dua, Bali sedangkan Metrolink Logos Project berlokasi di Bekasi, Jawa Barat. “Kedua proyek tersebut tengah memasuki tahap mobilisasi dan telah berjalan dari November 2017,” jelasnya. Seperti diketahui, MTRA membukukan laba bersih senilai Rp9,8 miliar pada 2016. Berdasarkan keputusan rapat umum pemegang saham (RUPS), perseroan tidak membagikan dividen pada periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180126/192/730869/mitra-pemuda-alokasikan-belanja-modal-naik-hingga-3-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-15 17:10:00", "title": "Mitra Pemuda (MTRA) Racik MTN Rp200 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konstruksi swasta, PT Mitra Pemuda Tbk. tengah mempersiapan penerbitan surat utang berjangka menengah (medium term notes/MTN) yang rencananya akan diterbitkan pada kuartal II ini. Direktur Utama Mitra Pemuda, Bisman Novel Firdaus Simatupang mengungkapkan perseroan berencana menerbitan MTN dengan nilai Rp200 miliar. Dana tersebut akan digunakan untuk beberapa keperluan seperti penambahan modal kerja dan pembelian alat berat untuk pembangunan proyek. “Kami menargetkan pada pekan depan sudah ada shadow rating-nya dari Pfindo [Pemeringkat Efek Indonesia] sehingga dalam satu bulan ke depan bisa dirilis. Waktunya tidak akan lama [setelah penerbitan peringkat] dan sejauh ini kami belum memperkirakan kuponnya,” ungkap Bisman di Jakarta, Selasa (15/5). Bisman mengungkapkan, emiten dengan kode saham MTRA tersebut berencana memasarkan MTN tersebut di pasar lokal. Dengan kondisi rupiah yang sedang terdepresiasi, perseroan berharap dapat memperoleh tingkat kupon yang menarik. Direktur dan Sekretaris Perusahaan Mitra Pemuda Agung Anggono mengungkapkan saat ini bunga terendah pada  financing  yang sedang dipegang perusahaan adalah 10,5%. Entitas menargetkan dapat memperoleh kupon yang lebih rendah dari nilai tersebut. Agung menjelaskan dana MTN sebesar Rp200 miliar tersebut akan digunakan untuk beberapa keperluan yaitu menurunkan outstanding utang perusahaan, penambahan modal kerja, dan penambahan alat berat perusahaan. “ Funded loan  perusahaan kami mungin saat ini posisinya sekitar Rp75 miliar. Per akhir tahun kemarin, termasuk lembaga keuangan, nilainya sekitar Rp100 miiar. Penggunaan untuk outstanding loan tidak akan sampai 50% [dari nilai MTN],” ungkap Agung. Adapun, Mitra Pemuda membukukan pendapatan sebesar Rp50,46 miliar selama kuartal I/2018. Nilai tersebut tergerus sebesar 25,76% jika dibandingkan dengan periode sama tahun sebelumnya (yoy) yang sebesar Rp67,97 triliun. Perseroan pun membukukan penurunan laba bersih yaitu sebesar Rp3,36 miliar selama kuartal I/2018, turun 37,2% (yoy). Bisman menyampaikan penurunan tersebut terdampak dari sektor konstruksi Tanah Air yang memang lesu pada awal tahun ini. “Itu seiklus saja , karena belanja konstruksi sudah sangat besar pada kuartal III dan kuartal IV di tahun 2017,” ungkap Bisman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180515/192/795392/mitra-pemuda-mtra-racik-mtn-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:18:06", "title": "Mitra Pemuda Gelar Paparan Publik Mitra Pemuda Gelar Paparan Publik", "content": " ", "link": "https://foto.bisnis.com/view/20180515/795448/mitra-pemuda-gelar-paparan-publik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-15 18:34:00", "title": "Mitra Pemuda (MTRA) Revisi Target Perolehan Kontrak", "content": " Bisnis.com,  JAKARTA – Emiten jasa konstruksi PT Mitra Pemuda Tbk. akan menempuh revisi target perolehan kontrak perseroan pada tahun ini. Awalnya, Mitra Pemuda menargetkan raupan kontrak sebesar Rp275 miliar sepanjang tahun ini. Kendati demikian, sejak semester I/2018 pembukuan kontrak perseroan telah melampaui target tersebut. Pada awal tahun, perseroan menandatangani kerja sama dengan PT Logos Indonesia Bekasi One untuk proyek pergudangan Logos Metrolink Logistic Hub senilai Rp1 triliun. Direktur Keuangan merangkap Corporate Secretary Mitra Pemuda Agung Anggono mengungkapkan saat ini perseroan tengah melakukan evaluasi target perolehan kontrak. Dia menyebut potensi kontrak tahun ini bisa mencapai Rp500 miliar atau nyaris dua kali target semula. “Sebenarnya budget untuk 2018 adalah Rp275 miliar namun kita dapatkan proyek Logos senilai Rp1 triliun [yang realisasinya] untuk 20 bulan. Kami harapkan pada tahun ini akan terus ada kerja sama strategis yang bisa berdampak pada kinerja perseroan,” ungkap Agung dalam paparan publik di Gedung Bursa Efek Indonesia, Selasa (15/5). Agung menyampaikan kontrak dengan Logos Indonesia Bekasi One senilai Rp1 triliun itu akan mulai masuk pembukuan laporan keuangan perseroan pada kuartal II/2018. Mitra Pemuda menargetkan sumbangan pendapatan dari proyek Logos pada 2018 mencapai Rp200 miliar. Selain kontrak tersebut, pada kuartal I/2018 perseroan juga mendapatkan ontrak dari pengerjaan proyek BUMN. Berdasarkan catatan perseroan, selama 3 bulan pertama tahun ini, pendapatan paling besar diperoleh dari proyek PT Roca Industries Indonesia sebesar Rp11,52 miliar. Nilai tersebut berkontribusi 22,83% terhadap total pendapatan emiten dengan kode saham MTRA tersebut. Adapun, kontributor terbesar kedua pada pendapatan yakni dari PT Bumi Karyatama Raharja sebesar Rp7,58 miliar. Direktur Utama Mitra Pemuda Bisman Novel Firdaus Marpaung mengungkapkan perseroan siap menangkap peluang Kerja Sama Operasi (KSO) sepanjang tahun ini baik dengan mitra domestik maupun mitra asing. Perseroan sebelumnya menargetkan pertumbuhan pendapatan pada kisaran 5,5% pada 2018. Kendati demikian, dengan raupan sejumlah proyek baru, perseroan optimistis dapat tumbuh di kisaran 6%—10% pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180515/192/795458/mitra-pemuda-mtra-revisi-target-perolehan-kontrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:18:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180516/442/795579/kontrak-baru-mtra-bidik-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-17 15:34:00", "title": "Bursa Gembok Saham Emiten Konstruksi Mitra Pemuda (MTRA), Ada Apa Ya?", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia melakukan penghentian sementara perdagangan efek atau suspensi atas saham PT Mitra Pemuda Tbk. mulai sesi I perdagangan hari ini, Selasa (17/11/2020). Berdasarkan pengumuman di laman resmi BEI, Kepala Divisi Penilaian Perusahaan 1 BEI Adi Pratomo Aryanto dan Kepada Divisi Pengaturan dan Operasional Perdagangan BEI Irvan Susandy menyebut emiten dengan kode saham MTRA tersebut telah diputus pailit oleh Pengadilan Negeri Jakarta Pusat pada 9 November 2020. “Selanjutnya, Bursa memutuskan untuk melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar, mulai sesi I perdagangan hari Selasa, 17 November 2020, hingga pengumuman Bursa lebih lanjut,” tulis BEI, Selasa (17/11/2020). Selanjutnya, para pihak yang berkepentingan dengan MTRA diminta untuk selalu memperhatikan keterbukaan informasi yang disampaikan. Sehari sebelum suspensi dilakukan, emiten jasa konstruksi PT Mitra Pemuda Tbk. yang saat ini dalam tahap kepailitan mengumumkan bahwa perseroan akan melakukan upaya-upaya tertentu dan membuka peluang untuk berdamai dengan PT Grama Bazita. Wakil Direktur Utama Mitra Pemuda Bennedict Edeli menyampaikan lewat keterbukaan informasi bahwa dalam tahap kepailitan ini perseroan selaku debitur pailit akan melakukan upaya-upaya yang diberikan menurut perundang-undangan yang berlaku. “Tidak tertutup kemungkinan diupayakan lagi perdamaian dengan pihak PT Grama Bazita,” tulis Bennedict seperti dikutip pada Senin (16/11/2020). Adapun, MTRA tengah mengalami permasalahan hukum dengan perusahaan sub-kontraktor PT Grama Bazita. Dengan demikian, Bennedict menegaskan bahwa tidak benar perseroan telah dinyatakan pailit. Bennedict menyebut permohonan PKPU yang diajukan PT Grama Bazita tidak benar dengan sejumlah bukti. Namun, Majelis Hakim Pengadilan Niaga Jakarta Pusat disebut melakukan kekeliruan dan menerima bukti yang diserahkan PT Grama Bazita. “Pada intinya adalah CNQC-MTRA JO merupakan korban yang dirugikan dalam proyek Logos maka proses perdamaian di PKPU sangat sulit tercapai sehingga pada tahap pemungutan suara PT Grama Bazita yang memiliki nominal tagihan terbesar (meskipun tagihannya adalah tidak benar) dimenangkan,” jelas Bennedict. Dengan demikian per 9 November, diputuskan CNQC-MTRA JJO, PT Mitra Pemuda Tbk. dan Qingjian International (South Pacific) Group Development Co. Pte. Ltd dinyatakan pailit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318797/bursa-gembok-saham-emiten-konstruksi-mitra-pemuda-mtra-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-05 13:16:00", "title": "Emiten Konstruksi MTRA Terancam Delisting, Bagaimana Nasib 176 Juta Saham Publik?", "content": " Bisnis.com , JAKARTA - Saham  emiten konstruksi PT Mitra Pemuda Tbk. berpotensi  didepak dari daftar saham perusahaan terbuka paling cepat tahun depan. Berdasarkan pengumuman Bursa Efek Indonesia, perdagangan saham emiten dengan kode MTRA itu telah disuspensi selama lebih dari 12 bulan dan masa suspensi akan mencapai 24 bulan pada 31 Agustus 2021. Adapun, sesuai dengan Ketentuan III.3.1.2, saham emiten yang disuspensi selama 24 bulan di pasar reguler dan pasar tunai serta hanya diperdagangkan di pasar negosiasi akan dihapus sahamnya dari bursa atau delisting secara paksa. Dilihat dari Laporan Bulanan per 31 Agustus 2021,  saham MTRA  digenggam oleh PT Mitra Ditosam Indonesia sebanyak 77,14 persen atau 594 juta saham. Sedangkan sisanya 22,16 persen atau 176 juta saham dimiliki oleh masyarakat. Agar investor publik dapat mengetahui perkembangan dari emiten kontraktor ini, bursa mengingatkan daftar manajemen perseroan yang terdiri dari: Komisaris Utama : Kenny Edeli Komisaris : Gan Asep Megawan Komisaris Independen : Djunggu Sitorus Direktur Utama : Bisman Novel Maraden Firdaus Simatupang Direktur : Bennedict Edeli Direktur : Ahmad Rivai Direktur : Muhtarom Direktur : Charli Handaka Direktur : Touleo Polisolu Patola “Bagi pihak yang berkepentingan terhadap Perseroan, dapat menghubungi Ibu Ervina dengan nomor telepon 021-66671549 selaku Sekretaris Perusahaan,” tulis BEI, Selasa (5/10/2021). Adapun, informasi terbaru mengenai MTRA adalah perseroan belum membayar Biaya Pencatatan Tahunan (ALF) tahun 2021, sehingga suspensi saham perseroan diperpanjang. Suspensi saham MTRA sendiri berawal dari putusan pailit terhadap Joint Operation atas  PT Mitra Pemuda Tbk.  dan Qingjian International (South Pacific) Group Development (CNQC-MTRA-JO) oleh Pengadilan Negeri Jakarta Pusat pada 9 November 2020. Perusahaan patungan itu mendapat permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) dari PT Grama Bazita dalam proyek pembangunan gedung di Bekasi yang dimiiki PT Logos Indonesia Bekasi One. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211005/192/1450606/emiten-konstruksi-mtra-terancam-delisting-bagaimana-nasib-176-juta-saham-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-04 16:42:00", "title": "Digembok Bursa 48 Bulan, Saham Mitra Pemuda (MTRA) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan emiten konstruksi PT  Mitra Pemuda  Tbk. (MTRA) setelah sahamnya disuspensi selama 48 bulan per tanggal 29 Februari 2024. Mengutip keterbukaan informasi pada Senin (4/3/2024), otoritas bursa menyebutkan penghapusan emiten berkode MTRA tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00008/BEI.PP1/08-2020 tanggal 31 Agustus 2020 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( delisting ) dan Pencatatan Kembali (relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dikutip Senin (4/3/2024). Penghapusan  saham  MTRA juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham MTRA telah mencapai 48 bulan per tanggal 29 Februari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap MTRA untuk menghubungi Miftahul Sa'adah selaku Sekretaris Perusahaan di nomor telepon 021-66671549. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Adapun, susunan Dewan Komisaris dan Direksi MTRA Berdasarkan Rapat Umum Pemegang Saham (RUPS) per 29 Juli 2022 adalah: Dewan Komisaris Komisaris Utama: Kenny Edeli Komisaris Independen: Samson Siburian Dewan Direksi Direktur Utama: Ade Gunawan Direktur: Bennedict Edeli Direktur: Paul P Gultom Sementara Susunan Pemegang Saham MTRA Berdasarkan Laporan Bulanan Registrasi Pemegang Efek per 30 Juni 2022, adalah: PT Mitra Ditosam Indonesia sebanyak 594.000.000 saham atau setara 77,14%. Masyarakat sebanyak 176.000.000 saham atau setara 22,16%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240304/7/1746306/digembok-bursa-48-bulan-saham-mitra-pemuda-mtra-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]