[
{"datex": "2024-11-09 10:02:08", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2019-02-26 15:38:00", "title": " J Resources Asia Pasifik (PSAB) Kantongi Restu Private Placement", "content": " Bisnis.com , JAKARTA — PT J Resources Asia Pasifik Tbk. mendapatkan izin pemegang saham untuk mengeksekusi penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau  private placement. Restu tersebut dikantongi dalam rapat umum pemegang saham luar biasa (RUPSLB), di Jakarta, Selasa (26/2/2019).  “RUPSLB kuorum, kami meminta persetujuan [untuk private placement] dua tahun,” ujar Direktur J Resources Asia Pasifik Edi Permadi ditemui usai RUPSLB, Selasa (26/2/2019). Secara detail, dalam keterbukaan informasi di laman Bursa Efek Indonesia, emiten bersandi saham PSAB itu memamaparkan berencana untuk melakukan penambahan modal tanpa memberikan  hak memesan efek terlebih dahulu (PMTHMETED) atau  private placement.  Perseroan berencana untuk melakukan  private placement  sebanyak-banyaknya 10% dari modal ditempatkan dan disetor perseroan.  Artinya, PSAB akan menerbitkan sebanyak-banyaknya 2,646 miliar saham baru. Menurut penjelasan Manajemen PSAB,  private placement d apat dilakukan sekaligus atau bertahap dalam kurun dua tahun dari diperolehnya izin dalam rapat umum pemegang saham luar biasa (RUPSLB). Sebagaimana diatur dalam Peraturan BEI Nomor I-A, seluruh saham baru yang akan diterbitkan  akan dicatatkan di BEI dengan ketentuan harga pelaksanaan saham tambahan tidak boleh lebih rendah dari batasan harga terendah atau minimum atas saham yang dapat diperdagangkan di pasar reguler dan pasar tunai. Peraturan BEI Nomor I-A juga mengatur harga pelaksanaan saham PMTHMETD paling sedikit 90% dari rata-rata harga penutupan saham Perseroan selama kurun waktu 25 hari berturut-turut di pasar reguler sebelum tanggal permohonan pencatatan saham tambahan hasil  private placement. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893553/j-resources-asia-pasifik-psab-kantongi-restu-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-26 20:54:00", "title": "PSAB Gunakan Dana PP Private Placement untuk Investasi", "content": " Bisnis.com,  JAKARTA— PT J Resources Asia Pasifik Tbk. akan menggunakan dana yang dihimpun perseroan melalui aksi penambahan modal tanpa memberikan  hak memesan efek terlebih dahulu (PMTHMETED) atau  private placement  untuk rencana investasi perseroan. Direktur J Resources Asia Pasifik Edi Permadi mengungkapkan perseroan telah mengantongi restu dari pemegang saham melalui rapat umum pemegang saham luar biasa (RUPSLB), Selasa (26/2/2019), untuk menggelar aksi private placement. Izin tersebut berlaku selama dua tahun ke depan. “Itu [private placement] sebenarnya hanya tahapan awal. Nantinya, kami akan membutuhkan beberapa instrumen tambahan lain,” ujarnya di Jakarta, Selasa (26/2). Dari aksi tersebut, Edi mengungkapkan dana yang dibidik sekitar Rp534 miliar. Jumlah tersebut rencananya akan digunakan sebagai bagian dari rencana belanja modal 2019. Dia mengatakan saat ini sudah ada beberapa calon investor yang akan menjadi strategis perseroan. Menurutnya, terdapat beberapa peminat baik dari dalam maupun luar negeri. “Harapannya bisa memiliki mitra strategis dengan stream yang sama. Artinya, memiliki kompetensi yang sama terkait dengan pertambangan,” jelasnya. Edi menyebut rencananya private placement itu akan dieksekusi dalam beberapa bulan mendatang. Pihaknya berharap dana segar dari aksi korporasi itu dapat segara masuk untuk memenuhi kebutuhan belanja modal. Secara komposisi penggunaan dana, dia menyebut nantinya akan tergantung dari nilai yang masuk.  “Kalau kami lihat sebenarnya yang prioritas itu eksisting dulu yang sekarang untuk penambahan cadangan dan lainnya. Akan tetapi, ada beberapa step-step yang pengembangan Site DoUp dan Site Pani yang harus dibiayai jadi tergantung peminatan investor yang mau masuk,” paparnya. Emiten berkode saham PSAB itu mencatat kebutuhan belanja modal untuk proyek Pani di Gorontalo dan proyek DoUp, Sulawesi Utara sekitar US$300 juta. Selain dua proyek on going tersebut, perseroan juga memiliki proyek eksisting Site Bakan, Site Seruyung, dan proyek Penjom. Dalam keterbukaan informasi di laman Bursa Efek Indonesia, PSAB memamaparkan berencana untuk melakukan penambahan modal tanpa memberikan  hak memesan efek terlebih dahulu (PMTHMETED) atau private placement. Perseroan berencana untuk melakukan private placement sebanyak-banyaknya 10% dari modal ditempatkan dan disetor perseroan.  Artinya, PSAB akan menerbitkan sebanyak-banyaknya 2,646 miliar saham baru. Menurut penjelasan Manajemen PSAB, private placement dapat dilakukan sekaligus atau bertahap dalam kurun dua tahun dari diperolehnya izin dalam rapat umum pemegang saham luar biasa (RUPSLB). Sebagaimana diatur dalam Peraturan BEI Nomor I-A, seluruh saham baru yang akan diterbitkan  akan dicatatkan di BEI dengan ketentuan harga pelaksanaan saham tambahan tidak boleh lebih rendah dari batasan harga terendah atau minimum atas saham yang dapat diperdagangkan di pasar reguler dan pasar tunai. Peraturan BEI Nomor I-A juga mengatur harga pelaksanaan saham PMTHMETD paling sedikit 90% dari rata-rata harga penutupan saham Perseroan selama kurun waktu 25 hari berturut-turut di pasar reguler sebelum tanggal permohonan pencatatan saham tambahan hasil private placement Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190226/192/893746/psab-gunakan-dana-pp-private-placement-untuk-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:02:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190227/442/893989/private-placement-psab-amankan-belanja-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-28 09:31:00", "title": "PSAB Minta Pemerintah Tertibkan Penambangan Ilegal", "content": " Bisnis.com, MANADO-- PT J Resources Asia Pasifik Tbk. (PSAB) menuntut pemerintah dan penegak hukum lebih tegas menyikapi penambangan emas tanpa izin (PETI) yang marak terjadi di Bolaang Mongondow, Sulawesi Utara. Direktur PT J Resources Asia Pasifik Tbk. (PSAB) Edi Permadi mengatakan bahwa lokasi longsor di Desa Bakan, Kecamatan Lolayan, Kabupaten Bolaang Mongondow, Sulawesi Utara merupakan area penggunaan lahan (APL) yang berada di wilayah konsesi PT J Resources Bolaang Mongondow (JRBM). Namun, dia menyampaikan bahwa area tersebut berada di luar di site operasi JRBM. Selain itu, tanah di wilayah tersebut masih milik perorangan. Di lokasi itu, lanjutnya, marak terjadi aktivitas penambangan emas tanpa izin (PETI) yang memicu terjadinya longsor pada Selasa (26/02/2019). Edi menjelaskan, kejadian serupa sudah pernah terjadi pada tahun lalu, tepatnya pada 4 Juni 2018 yang menyebabkan lima orang penambang tanpa izin meninggal dunia. Pada Agustus 2018, Kepolisian telah secara resmi menyatakan bahwa kawasan penambangan tanpa izin (illegal) di Bakan telah ditutup, tetapi ternyata masih ada aktivitas penambangan di lokasi itu. Dia meminta para aparat dan pemerintah dapat mengambil sikap tegas terkait hal tersebut.  “Pemerintah harus tegas untuk menertiban penambangan tanpa izin karena dampak terhadap keselamatan dan lingkungan sangat besar,” kata Edi dalam keterangan resminya, Kamis (28/2/2019). Oleh karena itu, terkait adanya penambangan tanpa izin tersebut, anak usaha perseroan yakni PT J Resources Bolaang Mongondow (JRBM) telah melaporkan kepada pemerintah dan aparat penegak hukum sejak 2016 sampai dengan awal 2019. \"Selama ini pun sudah ada beberapa kali kegiatan penertiban terhadap penambangan tanpa izin, namun penambang tanpa izin kembali melakukan aktivitas penambangan pasca operasi penertiban tersebut,\" katanya. Dia menyatakan dalam mengolah emas, para penambang tanpa izin menggunakan bahan kimia seperti sianida dan merkuri. Limbah dari penggunaan bahan-bahan tersebut, lanjutnya, tidak dikelola dengan baik dan secara akumulasi akan berdampak pada pencemaran lingkungan  \"Aktivitas penambangan tanpa izin ini juga telah mengakibatkan korban jiwa karena mengabaikan aspek keselamatan, kesehatan dan lingkungan kerja,\" tambahnya. Di sisi lain, perseroan menyampaikan duka cita atas korban longsor di lokasi penambangan tanpa izin di Desa Bakan, Kecamayam Lolayan , Kabupaten Bolaang Mongondow, Sulawesi Utara. Perseroan  berharap agar proses evakuasi berjalan lancar dan semua korban berhasil diselamatkan. \"Tim Rescue dari PT J Resources Bolaang Mongondow juga turut terlibat dalam upaya evakuasi, kata Edi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190228/539/894415/psab-minta-pemerintah-tertibkan-penambangan-ilegal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-20 10:37:00", "title": "KINERJA 2018 : Laba Bersih J Resources Asia Pasifik (PSAB) Tumbuh 5,81 Persen", "content": " Bisnis.com , JAKARTA — PT J Resources Asia Pasifik Tbk. masih mengamankan laba bersih US$15,29 juta di tengah kenaikan biaya pertambangan 83,67% secara tahunan pada 2018. Berdasarkan laporan keuangan 2018, yang dikutip dari laman Bursa Efek Indonesia (BEI), Rabu (20/3/2019), emiten berkode saham PSAB itu mengantongi pendapatan US$222,60 juta pada tahun lalu. Realisasi itu naik tipis 1,46% dari US$219,40 juta pada 2017. Akan tetapi, beban pokok pendapatan perseroan naik lebih secara tahunan pada 2018. Pasalnya, beban pokok pendapatan naik 12,92% dari US$93,62 juta pada 2017 menjadi US$105,72 juta. Dalam perincian beban pokok penjualan atas emas dan perak, dilaporkan biaya pertambangan senilai US$43,31 juta pada 2018. Jumlah tersebut naik 83,67% dari US$23,58 juta pada 2017. Kendati demikian, PSAB masih mampu mengamankan laba bersih US$15,29 juta pada 2018. Pencapaian itu naik 5,81% dari US$14,45 juta pada 2017. Dalam pemberitaan  Bisnis.com  sebelumnya, total cadangan emas perseroan mencapai 4,02 juta troy ounce dan sumber daya 8,83 juta troy ounce pada akhir 2017. Jumlah ini meningkat dari 2016 masing-masing sebesar 3,13 juta troy ounce dan 7,02 juta troy ounce. Pada 2019, perusahaan menargetkan produksi dan penjualan emas sejumlah 168.000  troy ounce . Volume itu berkurang dari proyeksi 2018 sejumlah 173.000—174.000  troy ounce. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902082/kinerja-2018-laba-bersih-j-resources-asia-pasifik-psab-tumbuh-581-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 13:41:00", "title": "J Resources Asia Pasifik (PSAB) Tawarkan Obligasi Rp500 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pertambangan emas, PT J Resources Asia Pasifik Tbk. menawarkan obligasi berkelanjutan dengan target dana yang dihimpun Rp3 triliun. Pada tahap pertama, emiten berkode saham PSAB itu menawarkan Obligasi Berkelanjutan I J Resources Asia Pasifik Tahap I Tahun 2019 dengan nilai nominal sebanyak-banyaknya Rp500 miliar. Dalam emisi itu, PT Indo Premier Sekuritas dan PT BNI Sekuritas bertindak sebagai penjamin pelaksana emisi. Surat utang tersebut memiliki tenor selama 3 tahun. Adapun, kupon yang ditawarkan berkisar 10%—12%. Direktur J Resources Asia Pasifik Willian Surnata menjelaskan bahwa penerbitan itu merupakan bagian dari penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan I J Resources Asia Pasifik Tahun 2019. Target dana yang dihimpun sebanyak-banyaknya Rp3 triliun dengan durasi izin selama dua tahun. Willian mengatakan dana yang dihimpun dari penerbitan obligasi tahap pertama akan digunakan oleh perseroan untuk modal kerja. Sisanya, produsen emas itu akan menggunakannya untuk pendanaan kembali atau refinancing utang. “Kami memiliki medium term notes [MTN] yang akan jatuh tempo pada 2020–2021 sekitar Rp1,8 triliun,” ujarnya di Jakarta, Senin (17/6/2019). Seperti diketahui, PSAB memiliki total cadangan bijih 4.814 kilo oz dan sumber daya mineral 9.151 kilo oz per desember 2018. Jumlah itu berdasarkan standar yang disusun sesuai JORC dari Australia.  Saat ini, tambang aktif perseroan berada di Bakan, Lanut Utara, Penjom, dan Seruyung.  Pada 2018, realisasi penjualan sebanyak 175.658 oz atau naik 1,0% dari 173.850 oz tahun sebelumnya. Adapun, harga emas tercatat naik 0,4% menjadi US$1.267 per oz pada 2018 dari US$1.262 per oz tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934530/j-resources-asia-pasifik-psab-tawarkan-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-17 15:30:00", "title": "J Resources Asia Pasifik (PSAB) Fokus Garap Pabrik Doup", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan emas, PT J Resources Asia Pasifik Tbk. tengah fokus menggarap pembangunan pabrik di Doup, Sulawesi Utara, yang ditaksir memiliki kapasitas produksi hingga 150.000 oz per tahun dan mulai berproduksi pada 2021. Direktur J Resources Asia Pasifik Willian Surnata mengatakan telah mengantongi fasilitas pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. untuk pembangunan pabrik di Doup, Sulawesi Utara. Menurutnya, perseroan telah mendapatkan dana US$135 juta dari bank pelat merah tersebut. “Sudah dibiayai Bank Negara Indonesia [BNI] untuk pembangunan pabrik Doup,” ujarnya di Jakarta, Senin (17/6/2019). Willian menegaskan perseroan fokus untuk membangun pabrik Doup tahun ini. Proses pembangunan ditargetkan rampung pada akhir 2020 dan mulai berproduksi pada 2021. “Kapasitas produksi di Doup itu 100.000 oz—150.000 oz per tahun,” jelasnya. Sementara itu, Direktur J Resources Asia Pasifik Edi Permadi menjelaskan bahwa belanja modal terbesar perseroan tahun ini yakni untuk pembangunan pabrik Doup. Sisanya, emiten berkode saham PSAB itu hanya membutuhkan dana untuk modal kerja proyek yang sudah ada. “Sudah cukup sebenarnya [dengan pendanaan dari BNI], kalau obligasi untuk refinancing loan sebenarnya,” jelasnya. Untuk pengembangan tambang di Pani, Gorontalo, dia menuturkan masih menghitung ulang nilai investasi untuk proyek tersebut. Pasalnya, nilai cadangan yang didapatkan melonjak signifikan dari angka 135.000 oz menjadi 1,7 juta oz. Pihaknya menyebut akan melakukan feasibility study ulang untuk proyek itu. Proses tersebut ditargetkan rampung pada tahun ini. “Sangat signifikan [perbedaan] kalau kami menggunakan studi kelayakan yang lama jadi revisi. Jadi ditunda bukan karena mau refinancing atau menambah loan atau bond tetapi kerena lompatan cadangan besar sehingga melakukan  feasibility study  baru,” paparnya. Edi menambahkan perseroan memasang target produksi moderat di kisaran 138.000 oz pada 2019. Jumlah itu tidak berbeda jauh dengan 131.000 oz pada 2017 dan 135.000 oz pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190617/192/934579/j-resources-asia-pasifik-psab-fokus-garap-pabrik-doup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:02:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190618/442/934796/penggalangan-dana-psab-tawarkan-obligasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-13 14:57:00", "title": "J Resources Bolaang Mongondow Kucurkan US$82.936 untuk Eksplorasi Agustus 2019", "content": " Bisnis.com , MANADO — PT J Resources Bolaang Mongondow, entitas anak  PT J Resources Asia Pasifik Tbk ., mengucurkan dana US$82.936 untuk eksplorasi pada Agustus 2019. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), yang dikutip Jumat (13/9/2019), J Resources Bolaang Mongondow (JRBM) melaporkan kegiatan eksplorasi masih berlangsung di Blok Bakan, Sulawesi Utara.  JRBM menyebut hasil kegiatan eksplorasi pada Agustus 2019 yakni kegiatan pembuatan lintasan untuk pengambilan contoh tanah atau soil dengan menggunakan metode  hand auger . Selain itu dilakukan pemetaan geologi permukaan di North Villa.  Kegiatan itu meliputi pembuatan titik ikat di lapangan dengan menggunakan total  station,  diteruskan dengan pembuatan lintasan  grid  menggunakan metode  tape and compass . Titik ikat tersebut akan digunakan sebagai acuan untuk pembuatan lintasan grid.  JRBM menyebut sebelumnya telah direncanakan pengambilan contoh tanah di 35 titik dengan menggunakan pola  diamond . Tujuannya, untuk mendapatkan gambaran umum mengenai geologi, alterasi, dan anomali mineralisasi di area North Villa yang tertutup tanah cukup tebal. “Kegiatan pengambilan contoh di lapangan dapat diselesaikan pada akhir bulan ini,” tulis manajemen JRBM. Total biaya eksplorasi yang dikeluarkan JRBM senilai US$82.936 pada Agustus 2019. Nilai itu naik dari US$55.623 pada Juli 2019.  Seperti diketahui, JRBM merupakan usaha dari PT J Resources Nusantara yang dimiliki oleh J Resources Asia Pasifik sebesar 99,99 persen. Total area kontrak karya yang dimiliki seluas 58.150 hektare yang terbagi ke dalam Blok Bakan dan Blok Lanut, Sulawesi Utara. Blok Bakan merupakan proyek tambang emas yang telah berproduksi sejak Desember 2013. Lokasi itu telah sesuai dengan JORC Compliant Proven & Probable Ore Reserves 396.000  ounces  (oz) emas yang terkandung dalam  measured, indicated & inferred mineral resources  sebanyak 1,22 juta oz emas per 31 Desember 2018. Tambang emas memberikan kontribusi kepada J Resources Asia Pasifik dengan kapasitas produksi 70.000—80.000 oz per tahun. Jumlah  reserves  yang dimiliki cukup untuk 5 tahun—6 tahun sebelum dilakukan kegiatan eksplorasi tambahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190913/540/1148091/j-resources-bolaang-mongondow-kucurkan-us82.936-untuk-eksplorasi-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:02:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190916/442/1148529/penerbitan-obligasi-psab-refinancing-utang-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-19 17:38:00", "title": "Pabrik Pengolahan Emas J Resources Asia Pasifik di Doup dalam Pembebasan Lahan", "content": " Bisnis.com , MANADO— PT J Resources Asia Pasifik Tbk. lewat entitas anak, PT Arafura Surya Alam, tengah melakukan pembebasan lahan untuk rencana pengembangan pabrik pengolahan emas di Doup, Sulawesi Utara. Arafura Surya Alam (ASA) merupakan entitas anak dari PT J Resources Nusantara, perusahaan operasional J Resources Asia Pasifik. ASA memegang izin usaha pertambangan-operasi produksi (IUP OP) seluas 4.000 hektare (ha) di Sulawesi Utara (Sulut). Direktur J Resources Asia Pasifik Edi Permadi menjelaskan bahwa perseroan tengah mengembangkan pabrik pengolahan emas di Doup, Sulawesi Utara. Saat ini, ASA sudah membebaskan sebagian lahan dan akan segera mulai melakukan mobilisasi alat. “Proyek pabrik Doup saat ini masih dalam tahap pembebasan lahan,” jelasnya kepada  Bisnis,  baru-baru ini. Edi mengatakan bahwa proses konstruksi ditargetkan akan rampung pada akhir 2020. Rencananya pabrik pengolahan emas itu akan mulai beroperasi pada 2021 dengan kapasitas produksi Kapasitas produksi 135.000 -150.000 ounces (oz) per tahun. Sebelumnya, Direktur J Resources Asia Pasifik Willian Surnata mengatakan telah mengantongi fasilitas pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. untuk pembangunan pabrik di Doup, Sulawesi Utara. Menurutnya, perseroan telah mendapatkan dana US$135 juta dari bank pelat merah tersebut.  “Sudah dibiayai Bank Negara Indonesia [BNI] untuk pembangunan pabrik Doup,” paparnya. Dalam keterbukaan informasi di laman Bursa Efek Indonesia (BEI), J Resources Asia Pasifik melaporkan ASA juga masih melakukan eksplorasi di daerah Doup dengan biaya eksplorasi yang dikeluarkan ASA senilai US$43.997 pada Agustus 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190919/540/1150341/pabrik-pengolahan-emas-j-resources-asia-pasifik-di-doup-dalam-pembebasan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:02:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200715/441/1266002/penggalangan-dana-psab-agresif-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-03 07:33:00", "title": "Kemilau Saham Tambang Logam", "content": " Bisnis.com,  JAKARTA – Mayoritas emiten-emiten pada sektor tambang logam mampu menutup tahun dengan kemilau. Hal itu tercermin dengan pergerakan saham emiten-emiten tersebut di lantai bursa sepanjang 2019. Berdasarkan data  Bloomberg , sebanyak 8 dari 10 emiten di sektor tambang logam dapat memberikan  return  positif sepanjang tahun lalu. PT Merdeka Copper Gold Tbk., PT J Resources Asia Pasifik Tbk., dan PT Kapuas Prima Coal Tbk. Di sisi lain, PT Central Omega Resources Tbk., dan PT Cita Mineral Investindo Tbk. mencatatkan  return  negatif sepanjang tahun lalu. Adapun pada tahun lalu, komoditas emas mengalami penguatan yang baik seiring dengan bergejolaknya keadaan makro ekonomi dunia yang disebabkan oleh perang dagang antara Amerika Serikat dan China. Hal itu membuat permintaan instrumen investasi yang lebih aman atau safe haven seperti emas menjadi meningkat, sehingga membuat harganya sangat baik pada tahun lalu. Setali tiga uang dengan penguatan harga emas, saham-saham emiten tambang logam yang memiliki fokus bisnis pada pertambangan emas turut mengalami penguatan. Analis Artha Sekuritas Indonesia Nugroho R. Fitriyanto mengungkapkan bahwa pada tahun ini komoditas emas masih memiliki prospek yang baik. Menurutnya prospek komoditas emas lebih mengikuti faktor global. Dia menjelaskan bahwa komoditas tersebut sangat dipengaruhi oleh faktor risiko global yang biasanya terjadi seiring dengan gejolak ekonomi global. Untuk tahun ini, dia memproyeksikan pergerakan harga emas tidak akan sebaik tahun lalu. “Saya rasa ke depan risiko perlambatan global bisa semakin minim dengan naiknya perdagangan global, sehingga demand untuk safe haven seperti emas tidak akan sekuat kmrn,” katanya kepada  Bisnis  belum lama ini. Larangan Ekspor Bijih Nikel Perbesar Adapun pada tahun ini Nugroho menilai emiten yang memiliki lini bisnis pada komoditas nikel yang akan paling diuntungkan. Pasalnya, larangan ekspor nikel yang diterapkan pada tahun ini dinilai dapat mendongkrak harga komoditas tersebut di pasaran. Selain itu, permintaan komoditas nikel diproyeksikan bakal meningkat yang didorong oleh untuk kebutuhan baterai seiring dengan pertumbuhan kendaraan listrik yang exponential. Tidak hanya itu, pemangkasan royalti yang dilakukan pemerintah dinilai menjadi sentimen positif untuk kinerja emiten-emiten tambang logam. Sebelumnya, perubahan tarif royalti untuk mineral dan batu bara telah ditandatangani oleh Presiden Joko Widodo pada 20 November 2019 dan diundangkan pada 25 November 2019. Aturan tersebut berlaku secara efektif 30 hari kerja setelah diundangkan atau paling tidak pada Januari 2020. Aturan tersebut bakal tertuang dalam PP No.81/2019 yang dalam beleid tersebut mencabut tarif yang ditetapkan pada PP No. 9/2012. Beleid tersebut menetapkan royalti feronikel mulai tahun depan sebesar 2% dari harga jual dibandingkan dengan sebelumnya sebesar 4%. “Pemotongan royalti pemerintah terhadap produk turunan nikel seperti ferronickel cukup membantu produsen untuk meningkatkan marginnya,” katanya. Untuk itu, emiten harus memaksimalkan peluang tersebut dengan terus menggenjot program penghiliran komoditas nikel di Tanah Air. ANTM dan INCO Perbesar Berdasarkan catatan  Bisnis , pada saat ini terdapat 2 emiten yang tengah fokus untuk melakukan percepatan proyek penghiliran komoditas nikel yakni PT Aneka Tambang Tbk., dan PT Vale Indonesia Tbk. “Kami merekomendasikan ANTM dan INCO untuk sahamnya,” jelasnya. Dalam riset yang dikeluarkan Sinarmas Sekuritas, untuk sektor tambang logam disebutkan bahwa dalam kurun beberapa waktu terakhir menjelang tutup tahun, harga nikel sempat anjlok menuju US13.000 per ton dari harga tertingginya pada tahun ini US$18.050 per ton. Hal tersebut disebabkan oleh permintaan yang lebih rendah dari sektor stainless steel, pada saat yang sama, harga stainless steel tercatat melemah 11,4% sepanjang tahun 2019. Sementara itu, turunnya permintaan nikel juga disebabkan oleh menurunnya permintaan dari sektor kendaraan listrik. Pasalnya, melemahnya permintaan tersebut disebabkan oleh keputusan pemerintah China yang akan mencabut subsidinya pada Juni 2019. Di sisi lain, larangan ekspor nikel dinilai dapat mendongkrak permintaan komoditas tersebut ke depannya. Hal itu menjadi sentiment yang baik untuk pergerakan harga nikel di pasar global. Untuk sektor ini, Sinarmas Sekuritas menurunkan peringkat untuk sektor ini menjadi netral, meskipun memiliki potensi kenaikan harga. Adapun peringkat tersebut diberikan dengan asumsi harga nikel dalam jangka panjang yakni US$16.000 per ton. “Untuk di sektor tambang logam kami masih merekomendasikan ANTM dan INCO,” seperti tertulis dalam riset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200103/189/1186556/kemilau-saham-tambang-logam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-22 21:32:00", "title": "J Resources Lepas 80% Saham Bukit Makmur ke Istindo Marunda", "content": " Bisnis.com , JAKARTA – PT J Resources Asia Pasifik Tbk (PSAB), emiten tambang logam dan mineral, melepas 80% kepemilikan saham melalui anak usahanya yaitu PT J Resources Nusantara di PT Bukit Makmur Istindo kepada pihak ketiga PT Istindo Marunda Graha Perdana. Keterbukaan informasi perseroan, Jumat, (20/9/2013), menyebutkan para pemegang saham PT Bukit Makmur Istindo Nikeltama telah memberikan persetujuan atas pengambilalihan saham milik PT J Resources Nusantara di dalam perseroan sebanyak 2.000 lembar saham senilai Rp 2 miliar kepada PT Istindo Marunda Graha. Dengan begitu, pasca-pengambilalihan saham tersebut, pemegang saham perseroan sebanyak 2.500 lembar saham atau senilai Rp2,5 miliar adalah PT Istindo Marunda Graha Perdana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130922/192/164540/j-resources-lepas-80-saham-bukit-makmur-ke-istindo-marunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-04 12:19:00", "title": "KREDIT BANK: J Resources raih utang US$135 juta", "content": " JAKARTA -- Anak usaha PT J Resources Asia Pasifik Tbk yang bergerak di bidang pertambangan emas memperoleh fasilitas kredit US$135 juta dari CIMB Niaga dan Indonesia Eximbank.Berdasarkan keterbukaan di Bursa Efek Indonesia (3/10), perusahaan tersebut mengatakan fasilitas kredit untuk PT J Resources Nusantara itu didapatkan pada tanggal 2 Oktober 2012.\"Adapun fasilitas kredit ini akan digunakan untuk pelunasan sisa fasilitas kredit yang lama, pembangunan fasilitas produksi emas di Indonesia, peningkatan produksi emas di Malaysia serta penguatan modal kerja,\" ujar Direktur J Resources William Surnata dalam keterbukaan itu.Perusahaan yang dulu bernama PT Pelita Sejahtera itu dan bergerak di bidang jasa tata boga merupakan sarana backdoor listing setelah rights issue senilai Rp1,44 triliun. Pembeli siaga dalam aksi korporasi itu adalah J Resources Mining Limited, pemilik sejumlah aset tambang eks Avocet Mining Plc di Indonesia dan Malaysia.Transaksi pembelian saham baru tersebut diselesaikan dengan objek piutang yang setara dengan 98,87% kepemilikan PT J Resources Nusantara, perusahaan tambang emas yang sempat dikuasai keluarga pengusaha Johan Lensa.Sepanjang paruh pertama 2012, J Resources Asia mencatat mencatat laba bersih Rp894,43 miliar, membalikkan rugi bersih Rp184,26 pada periode sama tahun lalu akibat masuknya pendapatan dari segmen tambang emas.Komposisi pemegang saham per 30 Juni adalah J Resources Mining Limited (94,6%) dan publik (5,4%).Pada perdagangan di Bursa Efek Indonesia sesi pagi Kamis (4/10), saham PSAB naik 12% menjadi Rp5.250 dengan kapitalisasi pasar senilai Rp3,97 triliun. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121004/186/98751/kredit-bank-j-resources-raih-utang-us$135-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-14 03:41:00", "title": "J RESOURCES ASIA Raup Laba Bersih  Rp821,57 miliar", "content": " JAKARTA—PT J Resources Asia Pasifik Tbk mencatat pertumbuhan laba bersih paling signifikan dibandingkan dengan 6 emiten logam dan mineral lainnya selama 9 bulan pertama 2012 dibandingkan dengan periode yang sama tahun sebelumnya. Emiten berkode PSAB itu memperoleh laba bersih sebesar Rp821,57 miliar, meroket dari periode yang sama tahun sebelumnya yang hanya Rp24,58 juta. Angka perolehan laba bersih itu paling signifikan dibandingkan dengan emiten lain yang juga mencatat pertumbuhan laba bersih, yakni Central Omega Resources Tbk. Meski naik dua kali lipat dari laba bersih periode yang sama tahun sebelumnya Rp87,64 miliar, laba bersih Central Omega sepanjang 9 bulan pertama 2012 hanya sebesar Rp185,27 miliar, sekitar seperempat dari laba bersih PT J Resources Asia Pasifik Tbk. Berdasarkan riset Bahana Securities, prospek kinerja PT J Resources Asia Pasifik Tbk masih cerah, meski perseroan baru memasuki bisnis bertambangan emas sejak awal 2012 dengan mengakuisisi PT J Resources Nusantara, pemilik sejumlah aset tambang emas. Melalui anak usahanya itu, perseroan memiliki tambang emas dari Avocet Mining yang memiliki 8 lokasi tambang di Asia Tenggara. Dua diantaranya telah beroperasi, yakni di Penjom, Malaysia dan di Lanut Utara, Sulawesi Utara. Aset tambang lainnya yang masih dalam tahap eksplorasi adalah di Seruyung (Kalimantan) dan di Bulagidun, Bolangitang, Pani, Bakan, dan Doup (Sulawesi). Bahana memperkirakan target volume produksi emas perseroan sepanjang 2012 sebanyak 102.000 ounce dapat tercapai. Pada 2013, produksi emas diperkirakan meningkat menjadi 10.000 ounce per bulan atau menjadi 120.000 ounce selama periode satu tahun.  (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130114/192/130853/j-resources-asia-raup-laba-bersih-rp821-57-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-23 09:41:00", "title": "J Resources Injeksi US$82 juta di Tambang Emas Penjom Malaysia", "content": " BISNIS.COM, PAHANG-PT J Resources Asia Pasifik Tbk, perusahaan tambang emas, mengalokasikan tambahan modal usaha sebesar US$82 juta pada tahun ini untuk pengembangan tambang Penjom, Kuala Lapis, Pahang Malaysia. Edi Permadi, Director J Resources Asia Pasifik, mengatakan melalui anak perusahaannya Specific Resources Sdn Bhd, akan meneningkatan kapasitas produksi tambang emas Penjom dari 50.000 once menjadi 57.000 once hingga akhir tahun ini. \"Total investasi penambahan modal dialokasikan antara lain untuk alat berat, tambahan procesing plan, eksplorasi dan pengalihan aliran sungai,\" katanya di Penjom Kuala Lipis Pahang, Malaysia, Sabtu (23/3/2013). Menurutnya, investasi baru US$82 juta di Penjom tersebut merupakan bagian dari total investasi perusahaan emiten berkode PSAB untuk penambahan modal kerja pada tahun ini sebesar US$238 juta. Adapun alokasi dana tersebut untuk pengembangan tambang emas miliknya di Penjom Malaysia serta dua tambang lagi di Indonesia yaitu berlokasi di Bakan Kab. Bolang Mangondo Sulawesi Utara dan Seruyung Kab. Nunukan Kalimantan Timur. Dia mengatakan tambang emas Penjom merupakan salah satu yang terbesar di Malaysia yang dimiliki perusahaan Indonesia, yaitu J Resources Asia Pasifik dengan pertumbuhan yang menggembirakan. Perusahaan berkomitmen menambah modal usaha mencapai US$82 juta, lanjutnya, agar masa penambangannya menjadi lebih panjang dengan menjamin terjaganya kualitas lingkungan dan kesejahtraan masyarakat sekitar tambang. \"Dengan masa penambangan yang lebih panjang, maka konsesi kepada stake holder, terutama pemerintah Pahang menjadi lebih besar,\" ujarnya.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130323/192/4876/j-resources-injeksi-us82-juta-di-tambang-emas-penjom-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-23 20:41:00", "title": "TAMBANG EMAS: J Resources Asia Pasifik Buka 3 Tambang Baru", "content": " BISNIS.COM, PAHANG -- PT J Resources Asia Pasifik Tbk, perusahaan tambang emas, mengalokasikan tambahan modal usaha sebesar US$238 juta untuk pengembangan tiga tambangnya di Malaysia dan Indonesia menjadi berkapasitas sekitar 103.000 once pada tahun ini. Edi Permadi, Director J Resources Asia Pasifik, mengatakan modal usaha didistrubiskan untuk tambang emasnya di Penjom Kuala Lipis Pahang Malaysia sebesar US$82 juta, Bakan Kab. Bolang Mangondo Sulawesi Utara US$82 juta dan Seruyung Kab. Nunukan Kalimantan Timur US$74 juta. \"Kami menambah modal usaha yang cukup besar itu untuk meningkatkan kapasitas produksi tambang emas di Malaysia dan Indonesia dari 101.000 once menjadi 103.000 once hingga akhir tahun ini,\" katanya seusai penyerahan bantuan program  corporate social responsibility  di Penjom Kuala Lipis, Pahang, Malaysia, Sabtu (23/3/2013). Menurutnya, aksi korporasi perusahaan emiten berkode PSAB menambah modal usaha hingga US$238 juta itu menggunakan sumber dana investasi dari internal perusahaan dan pinjaman bank. Dia belum bersedia menyebutkan berapa laba bersih 2012 dan proyeksinya tahun ini karena sedang dalam proses penghitungan, terutama dikaitkan dengan investasi untuk peningkatan kapasitas produksi dan eksplorasi baru di sejumlah areal tambang yang sudah dimiliki perizinannya. Perusahaan memiliki tambang emas dengan status kontrak karya dan izin usaha penambangan di Indonesia yang telah beroperasi maupun sedang eksplorasi yaitu di Seruyung Kalimantan Timur serta di Sulawesi Utara yaitu Bakan, Lanut Utara, DUOP, Bolangitang, Peni dan Bulagidun. Edi menjelaskan J Resources Asia Pasifik melalui anak perusahaannya, Specific Resources Sdn Bhd, akan meneningkatan kapasitas produksi tambang emas Penjom Kuala Lipis Pahang, Malaysia dari 50.000 once menjadi 57.000 once hingga akhir tahun ini. \"Investasi penambahan modal usaha tambang emas Penjom sebesar US$82 juta dialokasikan antara lain untuk alat berat, tambahan procesing plan, eksplorasi dan pengalihan aliran sungai,\" ujarnya Tambang emas Penjom merupakan salah satu tambang emas yang terbesar di Malaysia, dan menjadi satu-satunya tambang yang dimiliki perusahaan asal Indonesia, yaitu J Resources Asia Pasifik dengan perusahaan holdingnya PT J Resources Nusantara (JRN). Edi yang juga menjabat Corporate Vice President Human Resources and Corporate Affairs JRN, mengatakan pihaknya menambah modal usaha agar masa penambangan menjadi lebih panjang sehingga konsesi kepada  stakeholder , terutama pemerintah Pahang menjadi lebih besar. Sementara itu Dato Sri Ahmad Zamzamin Hashim, Executive Advisor JRN, mengatakan perusahaan mengembanggkan program  corporate social responsibility  (CSR) di sekitar lokasi tambang dengan fokus kelestarian lingkungan dan kesejahteraan masyarakat dan pendidikan. Program CSR kali ini berupa 3 unit mobil jenazah dan cek senilai RM15.000 untuk warga Dun Benta, Cheka dan Padang Tengku, yang disaksikan langsung Perdana Menteri Dato Seri Mohd Najib Abdul Razak dalam acara peresmian program Rimbun Kaseh di Tanjung Besar Lipis, Pahang. \"Kami mengembangkan program CSR untuk pelestarian lingkungan dan kesejahteraan masyarakat di sekitar tambang, terutama fokus kami adalah pendidikan anak-anak karyawan yang akan ditingkatkan ke arah bea siswa bagi sekolah mereka berprestasi,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130323/44/5237/tambang-emas-j-resources-asia-pasifik-buka-3-tambang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-02 20:43:00", "title": "TAMBANG EMAS: PT J Resources Mulai Beroperasi Akhir Tahun Ini", "content": " BISNIS.COM, JAKARTA—Perusahaan mineral, PT J Resources Asia Pasifik Tbk (PSAB) memastikan tambang emas miliknya yang berada di Bakan, Sulawesi Utara dan di Seruyung, Kalimantan Timur sudah bisa berproduksi pada akhir tahun ini. Direktur J Resources Edi Permadi mengatakan produksi emas dari kedua tambang itu bisa lebih besar dari tambang emas di Lanut yang produksinya sebesar 50.000 ounce per tahun. “Mudah-mudahan kapasitas produksinya bisa lebih besar daripada Lanut, Lanut sendiri saat ini 50.000 ounce per tahun. Kedua tambang itu akhir tahun ini sudah bisa produksi,” ujarnya ketika ditemui, Jumat (31/5/2013). Berdasarkan data perseroan, J Resources memiliki aset berupa tambang nikel di Sulawesi (Morowali) serta tambang emas di Kalimantan (Seruyung), Sulawesi (Doup, North Lanut, Bakan, Pani, Bulagidun, Bolangitang) hingga di Malaysia (Penjom). Tahun lalu, perseroan memproduksi emas sebanyak 102.000 ounce emas, naik 7% dari 2011 sebesar 95.259 ounce emas. Sayangnya untuk tahun ini, Edi belum mau memastikan berapa kira-kira total produksi emas, ditambah dari dua tambang yang akan segera produksi tadi. “Proyeksinya belum kami laporkan ke Bappepam [OJK sekarang], lagi difinalisasi. Saat nanti sudah dapat kejelasan terkait konstruksinya bagaimana, dan sebagainya, baru kami bisa laporkan ke Bappepam,” tambahnya. Adapun pengembangan tambang emas di Bakan butuh dana sebesar US$82 juta, sedangkan yang di Seruyung butuh US$74 juta, sehingga totalnya menjadi US$156 juta. Menurut Edi, dana tersebut diambil sebagian dari pinjaman US$135 juta yang didapat perseroan tahun lalu. Pada Oktober 2012, perseroan mendapatkan fasilitas kredit sebesar US$135 juta dari CIMB Niaga dan Indonesia Eximbank. Selain untuk pembangunan fasilitas produksi emas yang di Indonesia, dana tersebut juga akan digunakan untuk pelunasan sisa fasilitas kredit yang lama, peningkatan fasilitas produksi emas di Malaysia, serta penguatan modal kerja. “Kami pinjam US$135 juta itu sebagian kami pakai untuk belanja modal di Seruyung, Bakan, dan juga di Penjom, Malaysia. Tapi sementara kami lagi cari pendanaan-pendanaan alternatif lagi tahun ini,” ujarnya tanpa merinci berapa kebutuhan dana yang sedang dicari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130602/192/142441/tambang-emas-pt-j-resources-mulai-beroperasi-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-08 14:12:00", "title": "Nambang Emas, Puncak Emas Ajak KUD Dharma Tani Patungan", "content": " Bisnis.com,  GORONTALO—PT Puncak Emas Gorontalo, anak usaha PT J Resources Asia Pasifik Tbk (PSAB), segera membentuk perusahaan patungan (Joint Venture/JV) dengan Koperasi Unit Desa (KUD) Dharma Tani Marisa untuk bersama-sama mengelola tambang emas seluas 100 hektare (ha). Hal itu merupakan tindak lanjut atas penandatanganan nota kerja sama (MoU) di antara keduanya yang dilakukan di Jakarta pada 24 Desember 2013. KUD Dharma Tani Marisa dan Puncak Emas Gorontalo telah bersepakat untuk mengelola tambang emas seluas 100 ha di Gunung Pani, Kecamatan Marisa, Kabupaten Pohuwato, Provinsi Gorontalo. Abdul Kadir Akib, Ketua KUD Dharma Tani Marisa mengatakan pihaknya menyambut baik kerja sama dengan PT Puncak Emas Gorontalo, selaku rekanan baru KUD. Pasalnya, KUD pernah menjalin kerja sama serupa dengan rekanan sebelumnya yakni One Asia (Resources Limited). Namun bertahun-tahun tidak juga dilakukan eksploitasi. Padahal, KUD sudah memegang izin berupa Kuasa Pertambangan (KP) sejak 2000. \"Dengan adanya MoU akhirnya muncul harapan bagi kami. Perusahaan patungan segera dibentuk setelah berbagai proses administrasi dengan rekanan kami sebelumnya tuntas,\" ujar Abdul Kadir Akib di sela-sela acara Rapat Anggota Tahunan KUD Dharma Tani Marisa Tahun Buku 2013/2014 di Pohuwato, Rabu (8/1/2014). Abdul Kadir mengatakan bertahun-tahun kerja sama berjalan, namun pihaknya melihat tidak ada iktikad baik dari One Asia. Tidak ada aktivitas apa pun yang mereka lakukan di atas lahan tambang. \"Kalau begitu caranya, untuk apa kerja sama? Karena itu, kami akhirnya lebih memilih PEG untuk rekanan karena mereka lebih memiliki komitmen terhadap lahan kami,\" tutur Abdul. Salah satu wujud nyata dari komitmen tersebut adalah pihak PEG tidak berkeberatan memberikan pinjaman sebesar Rp10 miliar bagi KUD selama lahan tambang belum berproduksi. Pinjaman tersebut dipastikan Abdul sangat penting nilainya bagi KUD untuk kembali menjalankan seluruh unit usahanya usai vakum belasan tahun. Selain pertambangan, KUD memiliki empat unit usaha lainnya yaitu usaha simpan pinjam, perikanan, perkebunan, dan warung serba ada (waserda). Pinjaman itu sudah diterima oleh KUD tanpa ada syarat-syarat yang memberatkan. Sebelumnya dengan rekanan lama, pinjaman itu baru bisa cair kalau KUD mau mengalihkan IUP (Izin Usaha Pertambangan) ke mereka (One Asia). \"Kami tidak mau IUP dialihkan. Pada 10 Desember 2013, kami sudah akhiri kerja sama dengan One Asia,\" ujarnya. Adapun KUD Dharma Tani Marisa berdiri sejak 1978 dengan jumlah anggota mencapai 2.000 orang lebih. Saat ini, dari 5 unit usaha, hanya waserda yang masih beroperasi. Abdul berharap kerja sama dengan Puncak Emas Gorontalo bisa membangkitkan lagi KUD ini. \"Kerja sama dengan Puncak Emas Gorontalo saya harap bisa membuka lapangan kerja dan meningkatkan kesejahteraan masyarakat,\" ujarnya. Sementara itu, Direktur sekaligus Sekretaris Perusahaan J Resources Edi Permadi mengatakan pihaknya sudah memiliki lahan tambang 7.000 ha yang berdekatan dengan area tambang 100 ha yang digarap bersama KUD ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140108/44/196183/nambang-emas-puncak-emas-ajak-kud-dharma-tani-patungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-29 22:40:00", "title": "Komitmen Penuhi UU Minerba, Sago Prima Uji Coba Produksi Emas Pertama", "content": " Bisnis.com , JAKARTA - PT Sago Prima Pratama (SPP), anak usaha PT J Resources Asia Pasifik, Tbk. (PSAB) melakukan uji coba produksi emas pertama (gold pour event) Site Seruyung. \"Gold pour event ini merupakan wujud komitmen J Resources terhadap UU No 4/2009 tentang Mineral dan Batubara (Minerba) untuk tidak melakukan ekspor bahan mentah,\" ujar Arissandi, General Manager SPP, dalam keterangan pers, Rabu (29/1).  Dia menjelaskan kandungan emas di lokasi tersebut kualitasnya sangat baik dan telah memenuhi syarat untuk diolah dalam jangka waktu sekitar 5 hingga 10 tahun. SPP mengantongi IUP dengan luas 3560 hektar edi Seruyung Kecamatan Sebuku, Kabupaten Nunukan, Kalimantan Utara. Sementara, sesuai hasil pendeteksian yang dilakukan pada lahan seluas 25 hektar terdapat kandungan emas sekitar 300.000 troy ons atau 9,45 juta gram (1 troy ons sekitar 31,5 gram) yang telah siap dieksploitasi saat ini.  Pengolahan dan pemrosesan emas yang digunakan oleh SPP adalah dengan metode heap leach atau pelindian dinamis. Metode ini dianggap yang paling efisien dari sisi biaya produksi, lebih ramah lingkungan, dan dinamis, jika menilik dari kondisi serta jenis material yang ada. Komitmen terhadap lingkungan ditunjukkan pula oleh perusahaan melalui metode closed loop, dimana air yang digunakan dalam pemrosesan digunakan secara berulang; selain itu juga detoksifikasi air dan material, serta de-stacking (penimbunan kembali lahan terbuka).  Waktu uji coba produksi emas pertama ini kurang lebih sesuai dengan yang dijadwalkan perusahaan sebelumnya. Selain dari jajaran SPP dan PSAB, kegiatan juga dihadiri oleh Bupati Nunukan, H. Drs. Basri, Komandan Kodim 0911/Nunukan, Kapolres Kabupaten Nunukan, Kejaksaan Tinggi Negeri Kabupaten Nunukan, serta Musyawarah Pimpinan Daerah Kalimantan Utara.  Di samping kegiatan eksploitasi, SPP akan membuka pula nantinya lahan seluas 140 hektar bagi lokasi pembangunan fasilitas seperti camp, pabrik, fasilitas pembuangan, dan lain-lainnya sebagai pendukung pekerjaan penambangan. SPP adalah perusahaan pertambangan emas pertama di Kalimantan Utara. Dengan demikian, kegiatan yang dilakukan oleh SPP diharapkan oleh jajaran Pemerintah Daerah Kabupaten Nunukan dapat memberikan nilai tambah yang signifikan dari sisi ekonomi, baik langsung maupun tidak langsung, bagi penduduk serta daerah.  Soal nilai investasi di Seruyung, Director PSAB Edi Permadi menuturkan perusahaan akan menggelontorkan investasi sekitar Rp1 triliun  untuk kapasitas sekitar 65.000 troy ons per tahun.” \"PSAB optimistis dapat mengejar target kapasitas produksi perusahaan secara keseluruhan dari anak – anak usahanya yang telah berproduksi pada 2014 hingga mencapai 6 juta ton ore per tahun\" Pada 2013 lalu perseroan baru memproduksi emas maksimal sekitar 70.000 troy ons dan pada tahun ini manajemen merasa yakin dapat membukukan peningkatan signifikan hingga menjadi 200.000 troy ons per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140129/44/200145/komitmen-penuhi-uu-minerba-sago-prima-uji-coba-produksi-emas-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-21 14:38:00", "title": "Pemanfaatan Hutan, Gorontalo Sejahtera Mining Tunggu Kajian Lingkungan", "content": " Bisnis.com  JAKARTA--PT Gorontalo Sejahtera Mining (GSM), anak usaha PT J Resources Asia Pasifik Tbk masih menunggu penyelesaian kajian lingkungan (Amdal) pasca mendapatkan persetujuan soal studi kelayakan di blok Gunung Pani, Kabupaten Pohuwato, Provinsi Gorontalo. Direktur Utama GSM Edi Permadi mengatakan pihaknya menargetkan dalam 6 bulan ke depan kajian lingkungan bisa selesai sehingga bisa mengajukan izin operasi produksi dan izin pinjam pakai kawasan hutan. Hanya saja, untuk proses konstruksi dia mengaku masih menunggu hasil Rapat Umum Pemegang Saham (RUPS). Pasalnya, belanja modal untuk konstruksi pabrik  refinery gold  milik GSM diperkirakan akan besar. “Kami belum bisa informasikan angkanya karena masih menunggu RUPS,” katanya, Kamis (20/2/2014). Di sisi lain, GSM juga masih menunggu penyelesaian sengketa usaha antara Koperasi Unit Desa Dharma Tani Marisa dengan One Asia Resources Ltd. soal pengerjaan wilayah konsesi milik KUD seluas 100 hektar. Sengketa usaha tersebut dipicu penandatangan kerjasama antara KUD dengan PT Puncak Emas Gorontalo (PEG), anak usaha GSM. One Asia mengklaim KUD masih terikat kontrak dengan pihaknya sehingga perusahaan mempertanyakan komitmen KUD. Saat ini KUD tengah menyelesaikan proses hukum masalah tersebut. “Itu masalah mereka, kami tak ingin turut campur,” ujarnya. Hanya saja, dia menilai bila kedua wilayah milik GSM dan KUD diintegrasikan maka nilai kelayakan akan menjadi lebih besar. Pasalnya, wilayah konsesi KUD berada di tengah-tengah wilayah konsesi GSM yang mencapai 7.000 hektar. Selain itu, dia berpendapat integrasi ini sesuai dengan amanat UU No.4/2009 yakni untuk menggabungkan beberapa wilayah tambang. Untuk itu, dia mengaku PEG tengah menyelesaikan studi kelayakan di wilayah konsesi milik KUD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140221/99/205081/pemanfaatan-hutan-gorontalo-sejahtera-mining-tunggu-kajian-lingkungan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-20 03:58:00", "title": "Keran Ekspor Dibuka, J Resources Siap Kapalkan Emas ke Australia", "content": " Bisnis.com,  JAKARTA – PT J Resources Asia Pasifik Tbk mengaku siap mengapalkan sekitar 100 kilogram emas batangan ke Australia pasca anak usahanya PT J Resources Bolaang Mongondow (JRBM) memperoleh surat rekomendasi ekspor dan Eksportir Terdaftar. Direktur PT J Resources Asia Pasifik Tbk Edi Permadi mengatakan JRBM telah mendapatkan surat rekomendasi ekspor dari Direktorat Jenderal Mineral dan Batu Bara dan telah mendapatkan Eksportir Terdaftar (ET) dari Kementerian Perdagangan. “JRBM besok [Jumat, 21/2/2014] sudah siap ekspor,” katanya, Kamis (20/2/2014). Dia mengatakan pihaknya kini tinggal menunggu proses verifikasi ekspor dari Kementerian Perdagangan. Menurutnya,  JRBM telah mengemas sekitar 100 kilogram emas dan dinyatakan telah siap ekspor untuk negara tujuan Australia. Awalnya memang dia mengeluhkan soal kebijakan Kementerian Perdagangan yang mewajibkan pelaku usaha untuk mendapatkan ET produk pertambangan yang baru. Pasalnya, perusahaan selama ini mengekspor berupa emas batangan dan telah sesuai dengan UU No.4/2009 tentang Mineral dan Batu Bara. Dia mengaku selama ini perusahaan mengekspor tanpa ET, tapi tiba-tiba ada tahapan lain yang harus dilalui walaupun telah sesuai dengan Peraturan Menteri Energi dan Sumber Daya Mineral No.1/2014 soal Peningkatan Nilai Tambah Mineral. “Ya, tapi memang itu salah kami karena terlambat menerima surat edaran.” Namun, perusahaan akhirnya bisa menerima keputusan pemerintah pasca memperoleh penjelasan bahwa ada banyak hal yang harus dikontrol di sektor pertambangan sehingga J Resources kemudian melengkapi persyaratan untuk mendapatkan surat rekomendasi dan ET produk pertambangan. Edi mengaku baru JRBM yang berlisensi kontrak karya telah memperoleh surat rekomendasi dan ET produk pertambangan, sedangkan anak usaha lainnya PT Sago Prima Pratama (SPP) yang berlisensi Izin Usaha Pertambangan (IUP) baru dalam tahap pengajuan surat rekomendasi ke Ditjen Mineral dan Batu Bara. Menurutnya, dari kedua anak usaha tersebut, JRBM dan SPP terdapat 200 kg emas batangan yang siap ekspor. Perseroan menargetkan dua blok JRBM mampu menghasilkan 80.000  ounces troy  (oz) pada 2014 yang terdiri dari blok Lanut 30.000 oz dan blok Bakan 50.000 oz, sedangkan SPP ditargetkan akan menghasilkan 60.000 oz pada tahun yang sama. Dia mengaku selama ini  memang perusahaan hanya menghasilkan 1 produk yakni emas batangan dan sebagian besar diekspor. Dia berharap harga emas akan terus naik karena perekonomian makro juga lebih baik, apalagi dia melihat  trend- nya sekarang naik terus. Namun, dia belum bisa memberikan laporan pada kuartal keempat 2013 karena masih dalam proses audit oleh auditor independen. Hanya saja, perseroan memprediksi produksi emas pada 2014 akan naik. Pasalnya, perseroan mendapatkan suntikan pasokan dari 2 lokasi baru yakni Bakan dan Seruyung. “Sebelumnya  kan  hanya Lanut saja. Kami bisa naik pangkat menjadi  player  yang signifikan apalagi bila PT Gorontalo Sejahtera Mining (GSM) sudah berproduksi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140220/257/204970/keran-ekspor-dibuka-j-resources-siap-kapalkan-emas-ke-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-21 11:26:00", "title": "PSAB akan Groundbreaking Fasilitas Pengolahan Emas", "content": " Bisnis.com , JAKARTA– PT J Resources Asia Pasifik Tbk (PSAB) akan melakukan  groundbreaking  pembangunan pabrik pengolahan emas di Bakan, Sulawesi Utara dan Seruyung, Kalimantan Timur yang diprediksi mampu menghasilkan emas 110.000 ounces per tahun. Direktur PSAB Edi Permadi mengatakan kedua fasilitas pengolahan itu akan mulai beroperasi pada 2014 sehingga PSAB memprediksi pada 2014 mampu menghasilkan emas 210.000 ounces yang dihasilkan oleh 4 fasilitas pengolahannya. Dia memaparkan selain di Bakan dan Seruyung, PSAB telah memiliki fasilitas pengolahan yang sudah beroperasi yakni di Lanut Sulawesi Utara dengan kapasitas 30.000 ounces dan di Penjom Malaysia dengan kapasitas 70.000 ounces. Penambahan dua pasokan ini, dia berharap dapat membantu kinerja perseroan pada 2014. “Kita sudah punya Eksportir Terdaftar (ET) produk hasil pengolahan sehingga menjadi lebih mudah,” ujarnya kepada  Bisnis . Menurutnya, apabila nanti kedua fasilitas pengolahan telah beroperasi, maka pihaknya tidak akan lagi mengolah dore ke fasilitas pengolahan emas milik PT Aneka Tambang Tbk di Pulo Gadung. Namun, perkara kapan pelaksanaan groundbreaking-nya, dia menyatakan telah siap dan menunggu waktu luang dari Dirjen Mineral dan Batu Bara R. Sukhyar untuk peresmiannya. Hanya saja, anak usaha PSAB yakni PT J Resources Bolaang Mongondow (JRBM) belum menyelesaikan renegosiasi kontrak karya bersama dengan Kementerian Energi dan Sumber Daya Mineral karena masih belum sepakat soal luas wilayah dan royalti. Dia mengatakan pihaknya diundang ke Ditjen Mineral dan Batu Bara pada Kamis (20/3/2014) untuk menegosiasikan kedua poin tersebut. Namun, pembicaraan kedua poin tersebut masih buntu. Selain itu, dia mengungkapkan khusus untuk anak usahanya yang beroperasi di Gunung Pani, Kabupaten Pohuwato Provinsi Gorontalo yakni PT Gorontalo Sejahtera Mining (GSM), studi kelayakan telah disepakati dan kini masih dalam proses penyelesaian studi lingkungan (AMDAL). “Ini prosesnya  masih cukup panjang dan harus dilakukan secara hati-hati sesuai peraturan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140321/94/212634/psab-akan-groundbreaking-fasilitas-pengolahan-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-02 15:07:00", "title": "KUD Dharma Tani Marisa Mantap Gandeng PEG, Dulang Emas 100.000 Ounces 2016", "content": " Bisnis.com , JAKARTA - KUD Dharma Tani Marisa, Kabupaten Pohuwato, Gorontalo meyakini kerja sama dengan PT Puncak Emas Gorontalo (PEG), anak perusahan PT J Resources Asia Pasifik Tbk bisa mendulang emas 100.000 ounces pada 2016. Rachmad Buluati, Ketua Tim Perumus KUD Dharma Tani, mengatakan KUD melihat bukti keseriusan komitmen PEG hingga saat ini melalui serangkaian kegiatan eskplorasi yang telah dilakukan. Sebelumnya, pihaknya memang menjalin kerja sama dengan One Asia (Resources Limited). Namun, bertahun-tahun kerja sama berjalan, KUD melihat tidak ada iktikad baik dari mereka. ”Tidak ada aktivitas apa pun yang mereka lakukan di lahan kami. Karena itu, kami akhirnya memilih PEG menjadi rekanan,\" ujarnya.  Rachmad mengungkapkan KUD juga siap menghadapi gugatan yang diajukan One Asia ke Pengadilan Negeri (PN) Marisa, Kab Pohuwato, Gorontalo. ”Setiap tahun MoU (kerja sama, Red) dengan One Asia selalu berubah dan kami merasa dikecewakan,” katanya. Dirut PEG Edi Permadi menjelaskan perusahaan ingin membuktikan komitmen untuk mendorong percepatan pertumbuhan daerah melalui kegiatan penambangan emas di Gunung Pani, Gorontalo. Proyek pengolahan tambang di Gunung Pani meliputi lahan seluas 7.385 hektare (ha) milik PT Gorontalo Sejahtera Mining (GSM) melalui anak usaha PEG dan 100 ha hasil kerja sama dengan KUD. ”Kami memproyeksikan dari pengelohan itu akan mampu menghasilkan emas hingga 100.000 ounces per tahun,” kata Edi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140502/78/224114/kud-dharma-tani-marisa-mantap-gandeng-peg-dulang-emas-100.000-ounces-2016?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-09-29 20:12:00", "title": "J Resources Mining Jual Saham PSAB Rp75,5 Miliar", "content": " Bisnis.com,  JAKARTA--Pemegang saham PT J Resources Asia Pasifik Tbk. yaitu J Resources Mining Limited yang berdomisili di Hong Kong telah menjual sebanyak 15,1 juta lembar saham emiten berkode saham PSAB itu. Dalam keterbukaan informasi kepada PT Bursa Efek Indonesia, Senin (29/9/2014), Sekretaris Perusahaan PSAB Edi Permadi menjelaskan pelepasan saham yang dilakukan pada 18 September 2014 itu merupakan bentuk investasi. \"Setelah transaksi tersebut, jumlah kepemilikan J Resources Mining menjadi 700 juta lembar saham atau 92,6%,\" seperti dikutip dalam laporan tersebut. Beberapa waktu lalu, PSAB berencana meningkatkan modal dasar perseroan dari 2 miliar saham atau Rp200 miliar menjadi 20 miliar lembar saham atau senilai Rp2 triliun melalui pembagian saham bonus. Pembagian saham bonus berasal dari kapitalisasi agio saham dengan komposisi setiap pemegang saham yang memiliki satu lembar saham lama akan mendapatkan enam lembar saham bonus, sehingga total saham bonus yang dibagikan mencapai US$50,4 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140929/192/261006/j-resources-mining-jual-saham-psab-rp755-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-05 22:07:00", "title": "Pengadilan Kabulkan Eksepsi J Resources", "content": " Bisnis.com , JAKARTA - PN Jakarta Selatan akhirnya menerima eksepsi dan menyatakan diri tak berwenang mengadili sengketa antara PT Lebong Tandai versus PT J Resources Nusantara, anak usaha PT J Resources Asia Pasifik Tbk. (PSAB). Dalam keterbukaan informasi yang diunggah PSAB, Kamis (5/6/2014), terungkap PT Lebong Tandai (LT) selaku penggugat seharusnya membawa perkara itu ke Badan Arbitrase Nasional Indonesia (BANI). PT LT adalah anak usaha PT Merukh Enterprises yang bergerak di bidang pertambangan emas. Sebelumnya, PT LT menuntut para tergugat ganti rugi senilai US$6,15 miliar, termasuk meminta tergugat agar menjual 80% saham PT Avocet Bolaang Mongondow senilai US$200 juta pada PT LT. Avocet Bolaang Mongondow adalah anak usaha PSAB yang kini bernama PT J Resources Bolaang Mongondow (JBM), namanya diubah setelah pihak J Resources membeli mayoritas saham perusahaan tersebut. Adapun tergugat dalam kasus ini, selain PT J Resources Nusantara adalah PT JBM dan Sri Darmawan selaku Presiden PT JBM. Kasus ini bermula dari tuntutan PT LT terhadap penjualan 80% saham PT Avocet Bolaang Mongondow pada pihak J Resources. PT LT mengklaim seharusnya Avocet menjualnya pada LT selaku pemilik hak membeli pertama. Selain kasus ini, PSAB juga tengah tersangkut kasus sengketa dengan perusahaan asal Australia, One Asia Resources, terkait lahan tambang di Gunung Pani, Gorontalo, Sulawesi Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140605/192/233651/pengadilan-kabulkan-eksepsi-j-resources?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-29 10:42:00", "title": "J RESOURCES (PSAB): Mekanisme Pasar Picu Kenaikan Harga Saham", "content": " Bisnis.com , JAKARTA - PT J Resources Asia Pasifik Tbk (PSAB) menegaskan penguatan harga saham perusahaan pertambangan emas itu di Bursa Efek Indonesia (BEI) bukan rekayasa, tetapi murni mekanisme pasar. “Kenaikan harga saham PSAB itu karena mekanisme pasar, bukan kebijakan kami selaku manajemen perseroan. Kami hanya mengupayakan agar bisnis perseroan dapat berjalan lancar dan berkinerja baik dari waktu ke waktu,” ujar Edi Permadi, Direktur PSAB melalui keterangan resminya, Senin (29/12/2014). Dia mengakui banyak pihak meragukan fundamental emiten berkode PSAB ini, terutama menyangkut  harga sahamnya yang terus menguat di tengah penurunan harga emas . Dia menjelaskan sepanjang Januari—November 2014, perseroan telah memproduksi emas lebih dari 205.000 troy ounce, melebihi target produksi 2014 yang ditetapkan pada awal tahun ini sebanyak 200.000 troy ounce. Produksi emas ini, lanjutnya, berasal dari empat tambang emas milik perseroan di Seruyung, Kalimantan Utara, Bakan dan Lanut di Sulawesi Utara, serta satu tambang di Penjom, Malaysia. “Peningkatan produksi emas yang signifikan ini dikontribusikan oleh dua smelter kami yang telah dioperasikan di Bakan sejak Desember 2013 dan Seruyung sejak Januari 2014 lalu,” ujarnya. Bila dibandingkan dengan produksi emas pada 2013 lalu sebanyak 66.957 troy ounce, kata Edi, pencapaian sepanjang Januari—November ini lonjakan pertumbuhan 300%. Berdasarkan data  Bloomberg , saham PSAB pada hari ini, Senin (29/12/2014) dibuka di level 570, menguat 1,79% dibandingkan dengan penutupan perdagangan Kamis (24/12/2014) pada level 560. Bahkan, saham PSAB pernah bertengger di level 590 pada 8 Desember 2014. “Sejak dipublikasikannya lonjakan volume produksi emas yang signifikan itu, banyak pihak yang tertarik untuk berinvestasi di perusahaan yang kami kelola saat ini. Umumnya mereka berupaya menghubungi pemegang saham pendiri perusahaan yang juga merupakan pemegang saham mayoritas,” paparnya. Kendati demikian, menurut Edi, para pihak tersebut mengalami kesulitan untuk berinvestasi atau menjadi pemegang saham perseroan karena pihak pemegang saham mayoritas enggan melepaskan kepemilikannya di PT J Resources Asia Pasifik Tbk. “Karena itu, saham-saham kami sebanyak 391.749.414 lembar saham yang ditransaksikan oleh investor publik di BEI menjadi target incaran mereka sehingga kondisi itu memicu kenaikan harga saham PSAB di pasar modal Indonesia,” tuturnya. Selain mekanisme pasar, Edi menjelaskan PSAB dapat membukukan keuntungan US$14,87 juta per September 2014 karena manajemen memiliki kebijakan terkait efisiensi dalam hal penambangan. Dia menjelaskan perseroan menggunakan teknologi tinggi agar biaya operasional dan penambangan bisa dikurangi semaksimal mungkin, sehingga tetap memperoleh keuntungan kendati menjual emas dengan harga terendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141229/192/386414/j-resources-psab-mekanisme-pasar-picu-kenaikan-harga-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-10 15:56:00", "title": "J RESOURCES (PSAB) Gadaikan 51% Saham Anak Usaha", "content": " Bisnis.com , JAKARTA--PT J Resources Asia Pasifik Tbk. (PSAB) menggadaikan saham di dalam anak perusahaan, PT J Resources Nusantara sebanyak 51% untuk jaminan utang. William Surnata, Direktur PSAB, mengatakan pada November 2013, J Resources Nusantara dan anak perusahaan telah menandatangani perjanjian fasilitas kredit senilai US$275 juta dari sejumlah perbankan. Pinjaman sindikasi tersebut diperoleh dari Indonesia Eximbank, Qatar National Bank S.A.Q, PT Bank QNB Kesawan Tbk., PT Bank Permata Tbk., dan PT Bank ICBC Indonesia. \"Sesuai ketentuan perjanjian tersebut, perseroan wajib memberikan jaminan berupa 51% saham milik perseroan di PT J Resources Nusantara,\" tulisnya dalam laporan kepada Bursa Efek Indonesia, Rabu (10/2/2015). Untuk itu, perseroan telah menandatangani akta gadai saham antara perseroan dan PT Bank Permata Tbk., atas 51% saham milik PSAB di PT J Resources Nusantara pada 6 Februari 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150210/192/401031/j-resources-psab-gadaikan-51-saham-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-06 20:25:00", "title": "Kuartal I/2015, Pendapatan J Resources Naik 38,7%", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT J Resources Asia Pasifik Tbk. (PSAB) meraup pendapatan pada tiga bulan pertama tahun ini sebesar US$79,1 juta atau setara dengan Rp1 triliun. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Senin (6/4/2015), disebutkan, pendapatan tersebut meningkat 38,7% dibandingkan dengan periode yang sama setahun sebelumnya US$57 juta. Sementara itu, produksi J Resouces selama kuartal I/2015 mencapai 66.000 ounce. Jumlah tersebut melonjak 57,14% dibandingkan dengan produksi pada periode yang sama setahun sebelumnya 42.000 ounce. Pada tahun ini, emiten berkode saham PSAB tersebut menganggarkan belanja modal ( capital expenditure /Capex) sebesar US$20 juta. Belanja modal tersebut akan dialokasikan dari kas internal dan pinjaman perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150406/192/419821/kuartal-i2015-pendapatan-j-resources-naik-387?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-05 16:28:00", "title": "Laba J Resources (PSAB) Naik 11,45% Jadi US$9,17 Juta", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT J Resources Asia Pasifik Tbk. (PSAB) mengantongi laba bersih US$9,17 juta setara dengan Rp119,2 miliar pada kuartal I/2015, naik 11,45% dibandingkan dengan setahun sebelumnya US$8,23 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (5/5/2015), disebutkan pendapatan usaha mencapai US$79,3 juta dari sebelumnya US$57 juta. Emiten berkode saham PSAB tersebut mencatat beban pokok pendapatan sebesar US$42,18 juta, lebih tinggi ketimbang periode yang sama tahun sebelumnya US$31,24 juta. Laba kotor yang diperoleh mencapai US$37,11 juta dari US$25,83 juta. Laba sebelum pajak tercatat sebesar US$15,36 juta dari US$8,05 juta. Laba tahun berjalan yang dikantongi sebesar US$10,56 juta dari sebelumnya US$10 juta. Hingga 31 Maret 2015, total aset J Resources Asia Pasifik mencapai US$844,03 juta dari akhir tahun lalu US$856,71 juta. Liabilitas US$548,22 juta dari US$571,46 juta dan ekuitas US$295,81 juta dari US$285,25 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150505/192/429940/laba-j-resources-psab-naik-1145-jadi-us917-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-10 10:32:00", "title": "J Resources (PSAB) Perluas Area Penambangan di Malaysia", "content": " Bisnis.com,  JAKARTA— PT J Resources Asia Pasifik Tbk. (PSAB) siap memulai kegiatan eksplorasi tambang emas pada awal 2017 di Malaysia. Berdasarkan keterbukaan informasi yang dipublikasikan Rabu (10/8/2016), perseroan menyatakan bahwa pada 29 Juli 2016, Pejabat Pengarah Tanah dan Galian Pahang telah memberikan persetujuan  Mining License  untuk area Sungai Terengun, Mukim Telang, Daerah Lipis kepada perseroan. Adapun, perseroan dalam waktu dekat akan memulai kegiatan eksplorasi untuk perencanaan penambangan yang ditargetkan akan dilaksanakan pada awal 2017. “Dengan adanya lokasi tambang yang baru tersebut, maka potensi aset perseroan yang terletak di Malaysia akan bertambah,” papar pengumuman tersebut, Rabu (10/8/2016). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160810/192/573762/j-resources-psab-perluas-area-penambangan-di-malaysia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-05 11:56:00", "title": "Private Placement, J resources (PSAB) Patok Harga Pelaksanaan Rp359,2", "content": " Bisnis.com,  JAKARTA— PT J Resources Asia Pasifik Tbk. (PSAB) berencana menerbitkan saham baru sebanyak 2,64 miliar lembar saham melalui penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau  private placement . Keterbukaan informasi yang dipublikasikan Senin (5/9/2016), perseroan mengumumkan sehubungan dengan rencana perseroan melakukan  private placement  dengan jumlah sebanyakbanyaknya 10% dari modal ditempatkan dan disetor perseroan yakni 2,64 miliar saham dengan nilai nominal Rp20 pada harga pelaksanaan sekurang-kurangnya Rp359,2 per saham. Sejalan dengan rencana ini, para pemegang saham perseroan dapat memberikan persetujuannya dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) perseroan yang akan diselenggarakan pada Rabu, 12 Oktober 2016. Adapun, dana yang dihasilkan dari  private placement  akan dimasukan kedalam kas perseroan, sehingga kas perseroan bertambah sebesar Rp950,44 miliar atau setara dengan US$68,90 juta. Manfaat yang diperoleh dengan dilaksanakannya  private placement  adalah perseroan akan mendapatkan tambahan dana yang akan memperkuat struktur permodalan. Kemudian, jumlah saham beredar perseroan akan bertambah dimana Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160905/192/581288/private-placement-j-resources-psab-patok-harga-pelaksanaan-rp3592?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-15 16:31:00", "title": "Pengembangan Tambang dan Refinery Emas, PSAB Buka Opsi Pendanaan", "content": " Bisnis.com, JAKARTA – PT J Resources Asia Pasifik Tbk. (PSAB) membuka seluruh opsi pendanaan untuk pengembangan dua tambang dan pembangunan fasilitas pengolahan dan pemurnian emas. Direktur Keuangan PSAB William Surnata mengatakan kebutuhan pendanaan untuk pengembangan tambang Gunung Pani di Gorontalo sekitar US$100 juta. Sementara, untuk pengembangan tambang Doup di Sulawesi Utara membutuhkan pendanaan sebanyak US$200 juta. Menengok kebutuhan pendanaan tersebut, perseroan akan mencari sumber-sumber pendanaannya baik berupa pinjaman perbankan, penerbitan bond atau vendor financing. Seluruh opsi itu akan dipelajari dan dicari yang terbaik. “Semua opsi itu sudah disetujui pemegang saham. Tinggal direksi pilih yang mana yang terbaik untuk pemegang saham. Nanti di kuartal III, kami akan pilih funding yang terbaik,” katanya usai RUPST dan RUPSLB di Jakarta, Kamis (15/6/2017). Khusus untuk rencana right issue, perseroan juga sudah mendapat persetujuan dari pemegang saham. Dia menambahkan untuk vendor financing, lanjutnya, ada perusahaan China yang menyatakan ketertarikan untuk membangun pabrik tersebut. Saat ini, perseroan akan menjajaki seluruh opsi tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663177/pengembangan-tambang-dan-refinery-emas-psab-buka-opsi-pendanaan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 21:36:00", "title": "KINERJA KUARTAL I/2017: Laba PSAB Merosot 62,22%", "content": " Bisnis.com, JAKARTA--PT J Resources Asia Pasifik Tbk. (PSAB) mencatatkan penurunan laba yang dapat diatribusikan ke pemilik entitas induk sebesar 62,22% dari US$3,97 juta pada kuartal I/2016 menjadi US$1,5 juta pada kuartal I/2017. Bahkan jika dibandingkan secara quartal to quartal (q-to-q), perseroan mencatatkan penurunan laba yang dapat diatribusikan ke pemilik entitas induk sebesar 78,23% dari US$6,89 juta pada kuartal IV/2016. Anjloknya kinerja sepanjang kuartal I/2017 tersebut disebabkan menurunnya penjualan dari US$64,61 juta pada kuartal I/2016 menjadi US$49,82 juta. Kendati perseroan berhasil menekan beban pokok penjualan menjadi US$25,93 juta pada kuartal I/2017 dari US$28,92 juta pada kuartal I/2016. Dalam laporan keuangan kuartal I/2017 yang dipublikasikan di Bursa Efek Indonesia, Selasa (30/5/2017), perseroan mengungkapkan sepanjang kuartal tersebut terdapat penurunan produksi emas di sejumlah area produksi PSAB. Tambang Lanut dan Bakan yang dikelola oleh anak usaha perseroan yakni PT J Resources Bolaang Mongondow mencatatkan penurunan produksi sebesar 36,72% dari 27.699 ounce pada kuartal I/2016 menjadi 17.527 ounce pada kuartal I/2017. Sementara untuk tambang Seruyung yang dikelola anak usaha PSAB yakni PT Sago Prima Pratama juga mencatatkan penurunan produksi dari 18.221 ounce menjadi 16.854 ounce. Adapun, untuk operasi di Malaysia yakni tambang Penjom yang dikelola J Resources Gold (UK) Limited, juga mencatatkan penurunan menjadi 5.360 ounce dari 8.508 ounce. Adapun, perseroan menargetkan dua tambang emas yakni Doup di Sulawesi Utara dan Gunung Pani di Gorontalo bisa beroperasi pada 2019 sehingga diharapkan dapat mendorong produksi emas perseroan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/658133/kinerja-kuartal-i2017-laba-psab-merosot-6222?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-13 14:31:00", "title": "Eksplorasi Emas, PSAB Fokus di Gunung Pani dan Doup", "content": " Bisnis.com , JAKARTA – PT J Resources Asia Pasifik Tbk. (PSAB) memfokuskan kegiatan eksplorasi emas di dua blok yakni Gunung Pani di Gorontalo dan Doup di Sulawesi Utara pada Oktober 2017. Hal tersebut terungkap dalam laporan eksplorasi bulanan yang ditandatangani oleh Direktur PT J Resources Asia Pasifik Tbk. William Surnata. Pasalnya, dari total dana eksplorasi sebesar US$1,86 juta yang digelontorkan pada Oktober, blok Gunung Pani menyerap sebesar 54,3% atau sebesar US$1,01 juta. Laporan yang dipublikasikan pada Senin (13/11/2017) menunjukkan blok Gunung Pani berada di wilayah Pohuwato, Gorontalo yang dikelola oleh anak usaha perseroan yakni PT Gorontalo Sejahtera Mining (GSM). Pengerjaan eksplorasi di blok ini dilakukan oleh GSM, PT Sinar Mahesa Nugra, PT Andalas jaya, PT Graha Tajera Sakti dengan kontraktor pengeboran dari PT Maxidrill Indonesia serta dukungan penyedia jasa penerbangan dari PT Intan Angkasa Air Service. Pada Oktober, pengeboran dilakukan di area Ilota, nanasi, Parabola South ilota dan mulai pengeboran di wilayah Paceda. Sementara itu, untuk Blok Doup yang berada di Kabupaten Bolaang Mongondow Timur Provinsi Sulawesi Utara dikelola oleh anak usaha perseroan yakni PT Arafura Surya Alam (ASA). Kegiatan eksplorasi di blok ini masih dilakukan oleh ASA dengan sejumlah karyawan harian lepas dari PT Andalas Jaya dan PT Tribers. Adapun, kontraktor pengeboran dari PT Sumagud Sapta Sinar dan kontraktor dari LAPI Institut Teknologi Bandung. “Biaya eksplorasi pada bulan Oktober 2017 adalah sebesar US$402.254,” tulis laporan itu. Selain kedua blok itu, pada Oktober 2017, perseroan juga melakukan eksplorasi pada blok existing yakni blok Bakan yang dikelola oleh PT J Resources Bolaang Mongondow (JRBM) yang menyerap dana eksplorasi sebanyak US$171.632. Tak hanya itu, blok Seruyung yang dikelola oleh PT Sago Prima Pratama juga menyerap dana eksplorasi sebanyak US$161.365. Sementara, blok Penjom di Malaysia yang dikelola oleh Specific Resources Sdn Bhd. Menyerap dana eksplorasi sebanyak US$115.787. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20171113/539/777229/eksplorasi-emas-psab-fokus-di-gunung-pani-dan-doup?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:03:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171218/451/719141/eksplorasi-tambang-emas-j-resources-fokus-2-lokasi-wilayah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-28 20:52:00", "title": "J Resources (PSAB) Masih Kaji Skema Right Issue", "content": " Bisnis.com,  JAKARTA-Emiten pertambangan emas PT J Resources Asia Pasifik Tbk. (PSAB) masih membahas skema pendanaan melalui Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue  pada tahun ini. Direktur Keuangan PSAB William Surnata mengatakan, perseroan selalu terbuka dengan opsi  rights issue.  Namun, aksi korporasi itu masih dalam tahap pembahasan. \"[Apakah realisasi  rights issue  pada 2018], perseroan selalu terbuka dengan opsi  rights issue.  Kami akan menginformasikan lebih lanjut jika sudah memiliki kepastian mengenai hal tersebut,\" tuturnya kepada  Bisnis  melalui surat elektronik. Sebelumnya, perseroan berencana melakukan Penambahan Modal dengan Hak Memesan Efek Terlebih Dahulu II (PMHMETD II) sebanyak-banyaknya 20,13 miliar lembar saham atau setara dengan US$300 juta. Dalam rapat umum pemegang saham 6 April 2017, pemegang saham sudah menyetujui rencana itu. William menyebutkan, pada tahun ini perusahaan menganggarkan belanja modal sekitar US$300 juta. Sumber dana berasal dari pinjaman bank dan Medium Term Notes yang diterbitkan anak usaha. Berdasarkan data Kustodian Sentral Efek Indonesia, perusahaan sudah mendaftarkan MTN IV J Resources Nusantara Tahap I Tahun 2018 senilai Rp300 miliar pada 14 Februari 2018. Tingkat kupon tetap 10,25% per tahun dan pembayaran setiap tiga bulan. Surat utang ini memiliki tenor 3 tahun. Rincian penggunaan dana capex ialah pengembangan tambang Gunung Pani di Gorontalo sekitar US$100 juta, dan pengembangan tambang Doup di Sulawesi Utara sebanyak US$200 juta. Menurut William, target produksi atau operasi tambang Pani dan Doup adalah pada semester II/2019. “Saat ini kedua proyek tersebut masih dalam tahap pengerjaan untuk mencapai target [operasional pada semester II/2019] tersebut,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/92/744492/j-resources-psab-masih-kaji-skema-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-01 19:39:00", "title": "Semester I/2018, J Resources (PSAB) Produksi Emas 80.000 Ounce", "content": " Bisnis.com,  JAKARTA — Emiten tambang emas PT J Resources Asia Pasifik Tbk. (PSAB) memproduksi sekitar 80.000  ounce  hingga pertengahan tahun ini. Direktur J Resources Asia Pasifik William Sunarta mengungkapkan, target produksi pada tahun ini mirip dengan akhir tahun lalu yakni sekitar 178.000 ounce. Dia mengharapkan, produksi emas pada semester II akan lebih baik dibandingkan dengan semester I/2018. “Sekarang kami lagi terkendala cuaca di daerah tambang yang musim hujan. Kalau musim hujan, penambangan akan dihentikan. Namun solusinya adalah melakukan aglomerasi,” ungkapnya, Jumat (29/6/2018). Aglomerasi adalah melakukan penambangan dengan mencampurkan dengan semen. Untuk tambang yang dimiliki perseroan di Malaysia akan memproduksi sekitar 30.000 ounce pada tahun ini. Untuk tambang di Doup, katanya, perseroan telah melakukan  feasibility study,  dan kini tinggal proses perizinan dan amdal. Perseroan pun telah menggandeng kampus ITB dan menggunakan jasa konsultan asing untuk memuluskan realisasi produksi tambang. Dia mengungkapkan, kini tambang di Doup dan Pani tinggal proses konstruksi. Adapun kapasitas proses batu 4 juta-4,5 juta pertahun di Doup dan tambang di Pani sekitar 2 juta ton per tahun. Kapasitas emas di Doup dan Pani, akan sangat tergantung dengan proses batu dan grade emas perseroan. Menurutnya, kapasitas produksi awal di Doup bisa mencapai 125.000 ounce per tahun dan Pani sekitar 70.000 per tahun. Dia mengungkapkan, pada tahun lalu perseroan tidak jadi  rights issue  sehingga solusi yang dilakukan yakni mencari pinjaman dari perbankan. “Saat ini, kami lagi mencari  financing  untuk tambang di Doup dan Pani, dengan kebutuhan US$300 juta,” ungkapnya. Dia mengharapkan, konstruksi akan dilakukan pada akhir tahun ini. Kini perseroan telah melakukan pembicaraan dengan beberapa bank untuk kebutuhan konstruksi dua lokasi tambang tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180701/192/811495/semester-i2018-j-resources-psab-produksi-emas-80.000-ounce?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-18 22:24:00", "title": "J Resources Jadi Penyerap TKDN Terbaik di Pertambangan Mineral", "content": " Bisnis.com , JAKARTA — PT J Resources Bolaang Mongondow (JRBM), anak usaha PT J Resources Asia Pasifik Tbk., meraih penghargaan dalam ajang Indonesia Mining Association (IMA) Award 2018. Perusahaan tambang emas pemilik konsesi di Bakan, Kabupaten Bolaang Mongodow, Sulawesi Utara itu dinobatkan sebagai yang terbaik dalam penyerapan tingkat kandungan dalam negeri (TKDN) di sektor tambang mineral. Dari tiga kandidat yang masuk dalam nominasi, PT J Resources Bolaang Mongodow dinobatkan sebagai pemenang. Piagam yang diserahkan oleh Ditjen Mineral dan Batubara Bambang Gatot Aryono diterima langsung oleh Presiden Direktur J Resources Bolaang Mongondow Edi Permadi. “Ini bentuk apresiasi bagi PT J Resources Asia Pasifik Tbk. khususnya PT JRBM yang selalu memprioritaskan pemanfaatan produk dalam negeri dalam kegiatan operasinya. Ini tidak mudah dilakukan di penambangan dan pengolahan mineral seperti emas,” katanya Menurutnya, penghargaan itu semakin menegaskan komitmen perusahaan dalam  memenuhi salah satu amanat pemerintah untuk memprioritaskan pemanfaatan produk dalam negeri. “Saat ini penyerapan TKDN di PT JRBM mencapai 93%. Sebuah capaian yang cukup tinggi untuk sektor pertambangan mineral.” Menteri ESDM Ignasius Jonan dalam sambutannya juga menyampaikan terima kasih pada sektor pertambangan yang cukup baik dalam penyerapan TKDN.  “Kalau terkait TKDN di sektor pertambangan mineral dan batu bara sejauh ini bagus sekali. Kalau saya dengar laporan penyerapakn TKDN mencapai 76%. Karena itu, pemerintah ucapkan terima kasih.” Penghargaan ini juga melengkapi deretan penghargaan yang diterima anak usaha J Resources sepanjang 2018. Pada Mei 2018, PT Sago Prima Pratama (SPP) meraih Trophi (Best of The Best) bidang keselamatan kerja kelompok izin usaha pertambangan dari Kementerian ESDM. Sementara itu, dalam 9 bulan pertama tahun ini, perseroan membukukan pendapatan US$153,9 juta. Total pendapatan ini diperoleh dari penjualan emas sampai dengan kuartal III/2018, yaitu sebanyak 119.800  ounce . Pada 2018, perseroan menargetkan volume penjualan sebanyak 170.000  ounce . Harga penjualan rata-rata emas sampai kuartal III/2018 sebesar US$1,285 per  ounce  dengan rerata harga US$688 per  ounce . Saat ini produksi emas perseroan berasal dari beberapa tambang, yaitu Tambang Emas Bakan di Sulawesi Utara, Tambang Emas Seruyung di Kalimantan Utara, dan Tambang Emas Penjom di Malaysia. Perseroan juga tengah mempersiapkan dua tambang baru, yaitu tambang emas Doup di Sulawesi Utara milik PT Arafura Surya Alam yang ditargetkan mulai produksi pada semester II/2020. Kemudian tambang emas Pani di Gorontalo milik PT Gorontalo Sejahtera Mining ditargetkan mulai produksi pada 2021. Secara total, sumber daya emas perseroan sesuai data sampai akhir 2017 sebesar 8.832.000  ounce  naik 25,8% dibandingkan dengan data akhir 2016 sebesar 7.020.000  ounce . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181218/44/870921/j-resources-jadi-penyerap-tkdn-terbaik-di-pertambangan-mineral?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-21 17:01:00", "title": "J Resources (PSAB) Belum Tentukan Harga Private Placement", "content": " Bisnis.com , JAKARTA – Emiten pertambangan emas PT J Resources Asia Pasifik Tbk. menegaskan belum menentukan harga pelaksanaan pada skema penmbahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Manajemen  J Resources Asia Pasifik, melalui siaran pers yang dipublikasikan Senin (21/1) menyampaikan bahwa perseroan menetapkan harga pelasanaan  private placement  paling sedikit 90% dari rata-rata harga penutupan saham perseroan selama 25 hari bursa berturut-turut di Pasar Reguler sebelum tanggal pencatatan saham tambahan hasil  private placement. Hal tersebut sesuai dengan ketentuan dalam peraturan BEI No. IA tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusaaan Tercatat.  Perseroan mengonfirmasi prospektus sebelumnya yang sempat menyebut harga pelaksanaan  private placement  sebesar Rp202. “Pencantuman harga Rp202  per lembar pada keterbukan informasi hanya sebagai asumsi untuk memberikan ilustrasi atau gambaran. Haga Rp202 tersebut tidak dapat dijadikan acuan dalam pelaksanaan PMTHMETD yang akan dilaksanakan perseroan,” ungkap Manajemen, Senin (21/1). Adapun, emiten dengan sandi PSAB tersebut pada akhir pekan lalu menyampaikan berencana menerbitkan saham baru sebanyak 2,64 miliar melalui penambahan modal tanpa memberikan hak memesan efek terlebih dahulu atau  private placement .  Dalam keterbukaan informasi  Jumat (18/1/2019), PSAB mengumumkan rencana perseroan melakukan  private placement  dengan jumlah sebanyak-banyaknya 10% dari modal ditempatkan dan disetor perseroan yakni 2,64 miliar saham dengan nilai nominal Rp20 pada harga pelaksanaan sekurang-kurangnya Rp202 per saham.  Dana hasil  private placement  akan digunakan untuk memperkuat struktur permodalan perseroan dan menambah jumlah saham yang beredar, di mana pemanfaatan dana tersebut akan disesuaikan dengan kebutuhan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190121/192/880793/j-resources-psab-belum-tentukan-hargaprivate-placement?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-11 17:03:00", "title": "Mengintip Peluang Ekspansi dari Aksi Rights Issue PSAB & MDKA", "content": " Bisnis.com,  JAKARTA – Sejumlah emiten logam nasional mengebut ekspansi bisnisnya pada tahun ini, merespons harga komoditas dunia yang meningkat, sekaligus untuk memenuhi permintaan pasar yang terus tumbuh. Berdasarkan rekapitulasi  Bisnis.com , sedikitnya 8 emiten logam nasional menyebut akan memulai proyek ekspansinya. Beberapa dari perusahaan tersebut juga telah menempuh penambahan dana melalui  rights issue , di mana dana tersebut akan digunakan untuk ekspansi. Dua emiten produsen emas yaitu PT J Resources Asia Pasifik Tbk. (PSAB) dan PT Merdeka Copper Gold Tbk. (MDKA) kompak berencana menggelar penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) atau  rights issue . Dari aksi  private placement , PSAB menaksir akan mengantongi dana segar hingga Rp534,49 miliar. “Dana ini akan kami gunakan untuk memperkuat struktur permodalam dan menambah saham beredar,” ungkap prospektus PSAB. Adapun, dengan harga penutupan perdagangan Jumat (8/1) di level Rp3.520, MDKA akan meraup total Rp1,46 triliun dari  private placement , dan Rp1,65 triliun dari Penawaran Umum Terbatas (PUT) II. Perusahaan Grup Saratoga tersebut membidik ekspansi bisnis induk dan anak usaha.  Analis Artha Sekuritas, Juan Harahap menjelaskan sebagai perusahaan tambang emas terbesar yang melantai di BEI, PT J Resources Asia Pasifik Tbk. berpeluang tumbuh dari potensi aksi merger dan akuisisi di tahun ini. Dari catatan Artha Sekuritas, industri pertambangan emas global sedang gencar melirik M&A sebagai opsi ekspansi bisnis. Pasalnya, cadangan emiten dengan PSAB tersebut terhadap sumber dayanya hanya 45%, di bawah rata-rata global yang sebesar 63%. “Untuk meningkatkan cadangan PSAB, peluang kenaikan melalui eksplorasi cukup terbuka. Saat ini PSAB baru mengeksplorasi 17% dari total konsensi mereka. Peluang perluasan operasi sangat besar, di tengan permintaan emas global yang meningkat,” ungkap Juan. Juan menyebut perekonomian global saat ini sangat mendukung industri emas. Salah satu pendorongnya adalah keputusan The Fed untuk lebih dovish sehingga investor mencari peluang dari instrument investasi berisiko rendah. Selain itu, kekhawatiran terhadap perlambatan ekonomi global, serta risiko geopolitik juga meningkatkan permintaan emas. Pergerakan Saham YTD dan Rencana Ekspansi Emiten Tambang Logam Emiten YTD* (%) Rencana Ekspansi 2019 ANTM 33,99 Pembangunan total 3 smelter yang seluruhnya rampung 2021 TINS 76,82 Sedang membangun smelter efisien dengan teknologi Fuming dan Ausmelt PSAB 4,95 Menghimpun dana melalui private placement untuk ekspansi INCO 14,72 Merampungkan skema divestasi, membentuk JV untuk pengelolaan tambang baru ZINC 12,81 Mulai operasikan pabrik flotasi kedua, dan masih penjajakan pembangunan smelter seng di Pangkalan Bun MDKA 0,57 Menghimpun dana dari PUT dan private placement untuk ekspansi *hingga penutupan perdagangan Jumat (8/1) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/192/887513/mengintip-peluang-ekspansi-dari-aksi-rights-issue-psab-mdka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-27 17:43:00", "title": "Harga Emas Cetak Rekor, Saham Emiten Logam Mulia Ikut Berkilau", "content": " Bisnis.com , JAKARTA - Saham  emiten tambang emas  berhasil memanfaatkan momentum bergerak menguat, tersulut penguatan harga emas yang berhasil mencetak rekor harga baru sepanjang sejarah. Pada perdagangan Senin (27/7/2020) saham emiten tambang emas berada di jajaran  top gainers  indeks harga saham gabungan (IHSG). Penguatan dipimpin oleh saham PT J Resources Asia Pasifik Tbk. (PSAB) yang berhasil naik 19,47 persen ke level Rp270 per saham. Saham PT Wilton Makmur Indonesia Tbk. (SQMI) mengekor dengan bergerak menguat hingga 11,34 persen ke level Rp216 per saham. Kenaikan dilanjutkan oleh saham PT Merdeka Copper Gold Tbk. ( MDKA ). Saham yang baru bergabung ke dalam indeks LQ45 itu berhasil naik 8,45 persen ke level Rp1.860 per saham. Kemudian, saham PT United Tractors Tbk. (UNTR) naik 7,97 persen ke level Rp21.000 per saham Tidak kalah, saham tambang emas pelat merah, PT Aneka Tambang Tbk., ( ANTM ) juga berhasil menguat 5,84 persen ke level Rp725 per saham. Sementara itu, secara umum sentimen kenaikan harga emas juga telah memicu kenaikan bagi saham-saham emiten tambang logam. Saham PT Timah Tbk., berhasil tersulut naik 6,62 persen ke level Rp725 per saham dan saham PT Vale Indonesia Tbk. (VALE) juga menguat 5,79 persen ke level Rp3.470 per saham. Untuk diketahui, Berdasarkan data  Bloomberg,  pada perdagangan Senin (27/7/2020) hingga pukul 15.10 WIB harga emas untuk pasar spot bergerak menguat 1,73 persen ke level US$1.934,85 per troy ounce. Level tersebut menembus level tertinggi emas spot sepanjang sejarah US$1.911 per troy ounce pada 2011. Bahkan, harga emas pasar  spot  sempat berhasil menembus level US$1.944 per trou ounce dan telah reli selama sembilan hari perdagangan berturut-turut. Sementara itu, harga emas berjangka untuk kontrak Desember 2020 di bursa Comex meroket 1,7 persen ke level US$1.958 per troy ounce. Harga emas cetakan ANTM atau emas Antam dengan ukuran 1 gram juga berhasil mencetak rekor sepanjang sejarah, yaitu berada di posisi Rp997.000 per gram naik Rp8.000 per gram dari posisi perdagangan sebelumnya. Analis NH Korindo Meilki Darmawan mengatakan bahwa pihaknya mempertahankan rekomendasi beli terhadap saham ANTM didukung oleh kenaikan harga emas tahun ini dan rencama ekspansi perseroan ke Uni Eropa. Kendati demikian, Meilki memangkas target price ANTM ke level Rp850 per saham seiring dengan kinerja perseroan pada kuartal I/2020 yang mencatatkan rugi bersih Rp282 miliar. “Kami juga pangkas estimasi kinerja-kinerja ANTM dengan mempertimbangkan kondisi pandemi Covid-19 yang akan menurunkan performa emiten itu dan tingginya beban keuangan pada 2020,” ujar Meilki seperti dikutip dari publikasi risetnya, Senin (27/7/2020). Sementara itu, Analis Korea Investment Sekuritas Indonesia Edward Tanuwijaya juga mempertahankan rekomendasi beli terhadap saham MDKA di tengah tren kenaikan harga emas. Namun, Edward mengubah estimasi target pricenya menjadi Rp2.050 per saham dari proyeksi sebelumnya sebesar Rp1.700 per saham. “Lonjakan harga akan menjadi sinyal baik bagi pendapatan MDKA pada kuartal II/2020. Kami memperkirakan pendapatan semester I/2020 MDKA sebesar US$195juta. Kami juga ekspektasi margin laba sedikit lebih baik pada kuartal II/2020 yang akan membawa laba bersih semester I/2020 menjadi US$30juta,” ujar Edward seperti dikutip dari publikasi risetnya, Senin (27/7/2020). Di sisi lain, Vice President Research Artha Sekuritas Frederik Rasali menilai penguatan yang terjadi terhadap harga-harga saham emiten emas hanya akan bertahan untuk sementara karena penguatan emas saat ini bersifat fluktuatif merespon tensi global yang tinggi. “Rekomendasi saya netral karena peningkatan emas sifatnya fluktuatif dan cenderung pada saat tensi global tinggi. Namun, bila nanti kondisi sudah mereda, harga pasti akan kembali normal,” ujar Frederik kepada Bisnis, Senin (27/7/2020). Sementara itu, Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan bahwa penguatan saham-saham emiten emas yang terpicu oleh kenaikan harga emas telah membantu IHSG untuk bergerak menguat. Berdasarkan data Bloomberg, pada penutupan perdagangan Senin (27/7/2020) IHSG ditutup di level 5.116,66, menguat 33,67 poin atau 0,66 persen. “Secara garis besar, IHSG menguat sebab market sangat mengapresiasi kenaikan harga emas dunia. Di sisi lain, market juga menyambut a new normal era,” ujar Nafan kepada  Bisnis , Senin (27/7/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200727/7/1271732/harga-emas-cetak-rekor-saham-emiten-logam-mulia-ikut-berkilau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-04 11:53:00", "title": "Waduh, Merdeka Copper Gold (MDKA) Gugat J Resources (PSAB)", "content": " Bisnis.com , JAKARTA – Emiten pertambangan mineral PT  Merdeka Copper Gold  Tbk., melalui anak usahanya PT Pani Bersama Tambang, menggugat PT  J Resources Asia Pasifik  Tbk. terkait rencana penggabungan IUP Pani dan proyek Pani. Mengutip keterbukaan informasi di laman Bursa Efek Indonesia, emiten berkode saham MDKA itu melalui PT Pani Bersama Tambang (PBT), menggugat anak usaha PT J Resources Asia Pasifik Tbk. (PSAB), PT J Resources Nusantara (JRN), di Singapore International Arbitration Centre (SIAC). Perkara tersebut terkait pelaksanaan Conditional Shares Sale and Purchase Agreement (CSPA) tanggal 25 November 2019 sebagaimana diubah pada tanggal 16 Desember 2019. PBT menilai JRN telah gegal melakukan kewajibannya dalam memenuhi persyaratan pendahuluan yang diperlukan untuk penyelesaian CSPA itu. Adapun, PBT meminta JRN harus memenuhi seluruh kewajibannya berdasarkan CSPA atau membayar ganti rugi kepada PBT dalam jumlah sekitar US$500 juta hingga US$600 juta. Baik PBT maupun JRN belum ada yang mengakhiri CSPA itu. Manajemen Merdeka Copper Gold menjelaskan bahwa PBT telah menerima dokumen response to notice of Arbitration dari JRN pada 1 Februari 2021. “Dengan disampaikannya response to the notice of arbitration ini, maka proses persidangan arbitrase akan segera dimulai,” tulis Manajemen Merdeka Copper Gold, Kamis (4/2/2021). Sebagai informasi, CSPA itu terkait rencana penggabungan IUP Pani yang dimiliki oleh MDKA dan Proyek Pani yang dimiliki oleh PSAB menjadi satu proyek bersama sehingga cadangan keseluruhan secara material akan lebih besar daripada apabila proyek-proyek tersebut dikembangkan secara terpisah. Di lokasi tersebut, MDKA memiliki 66,7 persen saham dalam izin usaha pertambangan (IUP) Pani melalui PT Pani Bersama Jaya, ibu usaha PBT. IUP tersebut memiliki sumber daya mineral sebanyak 89,5 juta ton dan kadar emas 0,82 gram per ton untuk 2,37 juta ons emas. Sementara itu, PSAB mengendalikan 100% kepentingan dalam proyek Pani melalui JRN. Proyek Pani diestimasi mengandung sumber daya mineral 72,7 juta ton pada kadar emas 0,98 gram/ton untuk 2,3 juta ons emas. Rencananya, dua cucu usaha MDKA, yaitu PBT dan PT Puncak Emas Gorontalo akan mengakuisisi 100 persen saham PT Gorontalo Sejahtera Mining dengan porsi masing-masing 99,99 persen dan 0,001 persen. PT Gorontalo Sejahtera Mining merupakan anak usaha PSAB yang menggenggam kontrak karya Blok Pani. Selanjutnya, PBT akan menerbitkan saham baru kepada JRN. Tujuannya agar komposisi pemegang saham PBT menjadi 60 persen PT Pani Bersama Jaya dan 40 persen JRN. Namun, dalam perjanjian CSPA itu usaha patungan tetap bergantung terhadap penyelesaian syarat pendahuluan, termasuk persetujuan dari para kreditur PSAB. Semula, MDKA dan PSAB mengharapkan transaksi itu dapat selesai pada kuartal I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210204/192/1352205/waduh-merdeka-copper-gold-mdka-gugat-j-resources-psab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-04 16:45:00", "title": "Kongsi MDKA dan PSAB di Tambang Pani Terancam Gagal, Siapa yang Lebih Rugi?", "content": " Bisnis.com , JAKARTA - Kisruh antara  PT Merdeka Copper Gold Tbk.  dan  PT J Resources Asia Pasifik Tbk.  mengancam keberlanjutan rencana kerja sama kedua perseroan di tambang Pani, yang seharusnya menjadi katalis positif bagi kinerja masing-masing emiten. Untuk diketahui,  PT Merdeka Copper Gold Tbk. (MDKA)  melalui PT Pani Bersama Tambang (PBT), menggugat anak usaha  PT J Resources Asia Pasifik Tbk. (PSAB),  PT J Resources Nusantara (JRN), di Singapore International Arbitration Centre (SIAC). Perkara tersebut terkait pelaksanaan Conditional Shares Sale and Purchase Agreement (CSPA) tanggal 25 November 2019 sebagaimana diubah pada tanggal 16 Desember 2019. PBT menilai JRN telah gagal melakukan kewajibannya dalam memenuhi persyaratan pendahuluan yang diperlukan untuk penyelesaian CSPA itu. PBT meminta JRN harus memenuhi seluruh kewajibannya berdasarkan CSPA atau membayar ganti rugi kepada PBT dalam jumlah sekitar US$500 juta hingga US$600 juta. Namun, baik PBT maupun JRN belum ada yang mengakhiri CSPA itu. Adapun, CSPA itu terkait rencana penggabungan IUP Pani yang dimiliki oleh MDKA dan Proyek Pani yang dimiliki oleh PSAB menjadi satu proyek bersama sehingga cadangan keseluruhan secara material akan lebih besar daripada apabila proyek-proyek tersebut dikembangkan secara terpisah. Analis RHB Sekuritas Ghibran Al Imran mengatakan bahwa jika PSAB gagal memenuhi persyaratan pendahuluan, rencana kerja sama di tambang emas Pani terancam gagal yang seharusnya saling menguntungkan kedua belah pihak. “Kalau JV gagal, ini bisa lebih merugikan PSAB sebenarnya, apalagi kalau bayar kompensasinya dan  size resource  yang dimiliki PSAB di proyek Pani pun lebih kecil dibandingkan dengan MDKA, jadi dilihat dari proporsi total resourcesnya juga lebih impact ke PSAB,” ujar Ghibran kepada  Bisnis , Kamis (4/2/2021). Di tambang Pani, MDKA memiliki 66,7 persen saham dalam izin usaha pertambangan (IUP) Pani melalui PT Pani Bersama Jaya, ibu usaha PBT. IUP tersebut memiliki sumber daya mineral sebanyak 89,5 juta ton dan kadar emas 0,82 gram per ton untuk 2,37 juta ons emas. Sementara itu, PSAB mengendalikan 100 persen kepentingan dalam proyek Pani melalui JRN. Proyek Pani diestimasi mengandung sumber daya mineral 72,7 juta ton pada kadar emas 0,98 gram/ton untuk 2,3 juta ons emas. “Namun, secara keseluruhan saya menyayangkan jika PSAB dan MDKA gagal membentuk JV, karena tanah yang di tengah tidak jadi di keruk, sehingga  [resources]  kebuang aja gitu jadi sama-sama rugi sebenarnya,” papar Ghibran. Di sisi lain, pada penutupan perdagangan Kamis (4/2/2021) baik MDKA maupun  PSAB  sama-sama parkir di zona merah.  MDKA  ditutup di level Rp2.480, terkoreksi 3,5 persen, sedangkan PSAB anjlok 6,84 persen ke level Rp218. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210204/192/1352379/kongsi-mdka-dan-psab-di-tambang-pani-terancam-gagal-siapa-yang-lebih-rugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:04:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210205/442/1352583/tambang-emas-kongsi-mdka-psab-terancam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-08 17:25:00", "title": "Nelangsa MDKA, ‘Ditinggal’ Sandiaga Uno dan Terancam Gagal Kongsi dengan PSAB", "content": "", "link": "https://market.bisnis.com/read/20210208/192/1353841/nelangsa-mdka-ditinggal-sandiaga-uno-dan-terancam-gagal-kongsi-dengan-psab?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-22 12:54:00", "title": "Terbentur Kredit dan Obligasi, Pefindo Pangkas Peringkat J Resources (PSAB)", "content": " Bisnis.com , JAKARTA – PT Pemeringkat Efek Indonesia (Pefindo) menurunkan peringkat untuk  PT J Resources Asia Pasifik Tbk.  diturunkan menjadi idBBB. Selain menurunkan peringkat, Pefindo juga mengubah  outlook  kepada perseroan menjadi CreditWatch dengan implikasi Negatif. “Pefindo telah menurunkan peringkat untuk  PT J Resources Asia Pasifik Tbk (PSAB)  dan Obligasi Berkelanjutan I menjadi idBBB dari idA dan merevisi outlook Perusahaan menjadi CreditWatch dengan implikasi negatif dari sebelumnya stabil,” tulis Pefindo dalam keterbukaan informasi, dikutip Rabu (22/9/2021). Hak ini dilakukan Pefindo melihat meningkatnya risiko pembiayaan kembali dan likuiditas perusahaan yang dipicu oleh permintaan salah satu krediturnya untuk melunasi seluruh kewajibannya senilai US$95,09 juta pada 1 September 2021. Situasi ini juga membatasi upaya PSAB dalam mengembangkan salah satu proyeknya di Doup yang sebelumnya akan dibiayai oleh kreditur tersebut. Perusahaan tengah berupaya untuk melunasi pinjaman bank tersebut dengan mencari sumber pendanaan dari investor baru. Namun, mengingat waktu yang terbatas untuk menggalang dana yang signifikan, perusahaan menghadapi risiko ketidakpastian dalam memenuhi kewajiban keuangan tersebu. PSAB juga memiliki Obligasi Berkelanjutan I Tahap VI seri A senilai Rp252,2 miliar yang akan jatuh tempo pada 7 Desember 2021, yang sebelumnya direncanakan untuk dilunasi menggunakan kombinasi dari kas internal dan pendanaan eksternal. Penfindo menjelaskan, obligor dengan peringkat idBBB memiliki kemampuan yang memadai dibandingkan obligor Indonesia lainnya untuk memenuhi komitmen keuangan jangka panjangnya. Walaupun demikian, kemampuan obligor lebih mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi. Peringkat perusahaan mencerminkan sumber daya dan cadangan tambang Perusahaan yang cukup besar, ekspektasi terhadap biaya tunai produksi  (cash cost)  yang rendah, dan permintaan emas yang tinggi. Namun, peringkat tersebut dibatasi oleh meningkatnya risiko refinancing dan likuiditas, struktur permodalan perusahaan yang agresif, eksposur terhadap fluktuasi harga emas dan cuaca yang tidak menguntungkan, serta risiko terkait pengembangan tambang yang belum menghasilkan. Ketidakmampuan Perusahaan dalam mengatasi risiko pembiayaan kembali dan likuiditas dalam beberapa minggu mendatang dapat berdampak pada penurunan peringkat yang signifikan. Adapun,  outlook  dapat direvisi menjadi stabil apabila PSAB berhasil memitigasi risiko pembiayaan kembali dan likuiditas terkait dengan pinjaman yang dimiliki, termasuk Obligasi yang akan jatuh tempo dalam 6 bulan kedepan. Kami dapat menaikkan peringkat apabila PSAB secara signifikan dapat meningkatkan fleksibilitas keuangannya termasuk dengan adanya tingkat kepastian yang cukup tinggi terkait komitmen pendanaan untuk mendukung penyelesaian proyek Doup yang juga akan memperbaiki profil bisnis Perusahan secara keseluruhan. Pada hari ini, Rabu (22/9/2021) pukul 11.30 WIB atau akhir sesi I, harga  saham PSAB  tak terpengaruh dengan mencatatkan penguatan 7 poin atau 4,61 persen ke Rp159. Sahamnya dibeli asing dengan  net buy  senilai Rp 9,54 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/192/1445430/terbentur-kredit-dan-obligasi-pefindo-pangkas-peringkat-j-resources-psab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:04:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211006/442/1450910/emiten-tambang-psab-jual-cucu-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-22 07:16:00", "title": "Rugi J Resources (PSAB) Melonjak 396% jadi Rp207,64 Miliar Kuartal III/2023", "content": " Bisnis.com , JAKARTA - Emiten tambang emas PT  J Resources  Asia Pasifik Tbk. (PSAB) membukukan kenaikan rugi US$13,40 juta atau sekitar Rp207,64 miliar (Kurs Jisdor Rp15.487 per dolar AS) pada kuartal III/2023 meski pendapatan tercatat meningkat. Berdasarkan laporan keuangan di laman  Bursa Efek Indonesia  (BEI), PSAB membukukan rugi tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar US$13,40 juta, meningkat 396,06% year-on-year (yoy) dibanding kuartal III/2022 yang rugi US$2,70 juta. Melonjaknya rugi perseroan terjadi di tengah meningkatnya penjualan PSAB sebesar 20,78% yoy menjadi US$93,08 juta, dibanding periode yang sama tahun sebelumnya sebesar US$77,06 juta. Secara rinci, kontributor terbesar pendapatan PSAB berasal dari penjualan  emas  dan perak ke Metalor Technologies Singapore Pte., Ltd senilai US$82,74 juta, kemudian PT  Aneka Tambang  Tbk. (ANTM) sebesar US$6,17 juta dan terakhir kepada Beijing Fuhaihua Import and Export Corp Ltd sebesar US$4,16 juta pada kuartal III/2023. \"Pada 30 September 2023, penjualan kepada Metalor Technologies Singapore Pte. Ltd. dan PT Aneka Tambang Tbk masing-masing mencerminkan 89% dan 6% persen dari jumlah pendapatan usaha. Sedangkan pada 30 September 2022, penjualan kepada Metalor Technologies Singapore Pte. Ltd. dan PT Aneka Tambang Tbk masing-masing mencerminkan 42% dan 53% dari jumlah pendapatan usaha,\" tulis manajemen PSAB dikutip Rabu, (22/11/2023). Sementara itu, perseroan berhasil menurunkan beban pokok penjualan menjadi US$43,76 juta dibanding kuartal III/2022 sebesar US$47,56 juta. Beban pokok tersebut terpangkas sebesar 7,99% secara yoy. Alhasil, laba kotor perseroan melonjak 67,16% yoy menjadi US$49,31 juta, dibanding periode sama tahun sebelumnya sebesar US$29,49 juta. Adapun, biaya produksi PSAB meliputi biaya pertambangan US$17,01 juta, beban penyusutan US$9,68 juta, biaya pengolahan US$10,64 juta, dan lain-lain. Perseroan juga tercatat mencatatkan kenaikan di sejumlah pos beban, seperti amortisasi dan penghapusan, beban bunga dan beban keuangan lainnya, dan beban umum dan administasi. Berdasarkan neraca, total aset PSAB tumbuh menjadi US$869,29 juta hingga 30 September 2023, dibanding posisi akhir Desember 2022 sebesar US$808,23 juta. Liabilitas perseroan naik menjadi US$494,76 juta dibanding akhir 2022 sebesar US$427,27 juta. Sedangkan ekuitas turun menjadi US$374,52 juta dibanding Desember 2022 sebesar US$380,95 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231122/192/1716751/rugi-j-resources-psab-melonjak-396-jadi-rp20764-miliar-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-01 09:25:00", "title": "Harga Melejit Tak Wajar, Bursa Umumkan UMA Saham J Resources (PSAB)", "content": " Bisnis.com , JAKARTA — Emiten tambang emas PT  J Resources Asia Pasifik  Tbk. (PSAB) masuk daftar saham dalam pemantauan Bursa Efek Indonesia (BEI) akibat adanya peningkatan harga saham yang diluar kebiasaan atau  Unusual Market Activity  ( UMA ). P.H Kepala Divisi Pengawasan Transaksi  BEI  Donni Kusuma Permana melalui pengumuman Peng-UMA-00023/BEI.WAS/01-2024 menyebut pihak Bursa memantau saham HUMI lantaran adanya kenaikan harga saham yang tidak wajar. Meski demikian, pengumuman ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan Pasar Modal. “Dengan ini kami menginformasikan bahwa telah terjadi peningkatan harga saham PSAB yang di luar kebiasaan atau  Unusual Market Activity ,” ujar Donni dalam keterangan resmi, Kamis (1/2/2024). Dia mengatakan Bursa tengah mencermati perkembangan pola transaksi saham PSAB. Selain itu, dia menghimbau para investor untuk memperhatikan jawaban manajemen PSAB atas permintaan konfirmasi Bursa. Investor juga diminta untuk mencermati kinerja dan keterbukaan informasi PSAB. Kemudian diharapkan agar investor mengkaji kembali rencana aksi korporasi apabila PSAB belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga dihimbau agar mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan keputusan investasi. “Sehubungan dengan terjadinya Unusual Market Activity atas saham PSAB tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” lanjutnya. Berdasarkan data RTI Business, hingga pukul 09.10 WIB perdagangan hari ini, Kamis (1/2/2023),  saham  PSAB terpantau naik 0,76% atau 1 poin ke level Rp132 per saham. Sepanjang sesi, saham PSAB bergerak pada rentang Rp122 hingga Rp135 pada pagi ini. Sebanyak 34,87 juta saham diperdagangkan dengan nilai transaksi mencapai Rp4,62 miliar. Kapitalisasi pasar PSAB mencapai Rp3,49 triliun. Adapun dalam sepekan perdagangan saham PSAB telah naik hingga 25,71%. Sementara dalam enam bulan terakhir saham PSAB telah melejit sebesar 50%. Price earning ratio (PER) HUMI berada di posisi -12,50 kali, sedangkan price to book value (PBV) berada di posisi 0,78 kali. Sebagai infromasi, PT J Resources Asia Pasifik Tbk. (PSAB) membukukan kenaikan rugi US$13,40 juta atau sekitar Rp207,64 miliar (Kurs Jisdor Rp15.487 per dolar AS) pada kuartal III/2023 meski pendapatan tercatat meningkat. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), PSAB membukukan rugi tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar US$13,40 juta, meningkat 396,06% year-on-year (yoy) dibanding kuartal III/2022 yang rugi US$2,70 juta. Melonjaknya rugi perseroan terjadi di tengah meningkatnya penjualan PSAB sebesar 20,78% yoy menjadi US$93,08 juta, dibanding periode yang sama tahun sebelumnya sebesar US$77,06 juta. Secara rinci, kontributor terbesar pendapatan PSAB berasal dari penjualan emas dan perak ke Metalor Technologies Singapore Pte., Ltd senilai US$82,74 juta, kemudian PT Aneka Tambang Tbk. (ANTM) sebesar US$6,17 juta dan terakhir kepada Beijing Fuhaihua Import and Export Corp Ltd sebesar US$4,16 juta pada kuartal III/2023. \"Pada 30 September 2023, penjualan kepada Metalor Technologies Singapore Pte. Ltd. dan PT Aneka Tambang Tbk masing-masing mencerminkan 89% dan 6% persen dari jumlah pendapatan usaha. Sedangkan pada 30 September 2022, penjualan kepada Metalor Technologies Singapore Pte. Ltd. dan PT Aneka Tambang Tbk masing-masing mencerminkan 42% dan 53% dari jumlah pendapatan usaha,\" tulis manajemen PSAB dikutip Rabu, (22/11/2023). Sementara itu, perseroan berhasil menurunkan beban pokok penjualan menjadi US$43,76 juta dibanding kuartal III/2022 sebesar US$47,56 juta. Beban pokok tersebut terpangkas sebesar 7,99% secara yoy. Alhasil, laba kotor perseroan melonjak 67,16% yoy menjadi US$49,31 juta, dibanding periode sama tahun sebelumnya sebesar US$29,49 juta. Adapun, biaya produksi PSAB meliputi biaya pertambangan US$17,01 juta, beban penyusutan US$9,68 juta, biaya pengolahan US$10,64 juta, dan lain-lain. Perseroan juga tercatat mencatatkan kenaikan di sejumlah pos beban, seperti amortisasi dan penghapusan, beban bunga dan beban keuangan lainnya, dan beban umum dan administasi. Berdasarkan neraca, total aset PSAB tumbuh menjadi US$869,29 juta hingga 30 September 2023, dibanding posisi akhir Desember 2022 sebesar US$808,23 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/7/1737327/harga-melejit-tak-wajar-bursa-umumkan-uma-saham-j-resources-psab?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 04:04:00", "title": "Harga Emas Memanas, Cadangan J Resources Asia (PSAB) Naik 6 Kali Lipat", "content": " Bisnis.com , JAKARTA — PT J Resources Asia Pasifik Tbk (PSAB) melaporkan tambahan cadangan dan sumber daya emas signifikan selama kegiatan eksplorasi 10 tahun terakhir. Menutup akhir 2023 lalu, PSAB berhasil mencatatkan cadangan emas sebanyak hampir 3 juta ons, naik enam kali lipat jika dibandingkan tahun 2011 yang hanya sebesar 0,5 juta ons. Adapun pertumbuhan sumber daya emas meningkat dua kali lipat, yaitu dari 3 juta ons emas menjadi 6 juta ons selama periode yang sama. “Kami terus mempertahankan posisi rasio sumber daya dan cadangan dengan tingkat produksi. Dengan sumber daya dan cadangan yang ada, diperkirakan kami dapat beroperasi lebih dari 15 tahun ke depan,” kata Direktur Utama PSAB Edi Permadi seperti dikutip dari siaran pers, Kamis (7/3/2024). Seperti diketahui,  Reserve Replacement Ratio  tahunan atau penambahan cadangan dibanding dengan cadangan yang diproduksi  juga tumbuh secara konsisten setiap tahunnya. Sejak 2011, total cadangan emas yang telah ditambang adalah sebesar 2,4 juta ons sedangkan produksi emas pada periode yang sama sebesar 1,9 juta ons atau 58 ton emas. PSAB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PSAB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709825450879\" }); “Saat ini, produksi emas kami berasal dari Tambang Bakan, Tambang Penjom dan ke depannya akan ditambah dari Tambang Doup,” kata Edi. Saat ini, kegiatan eksplorasi difokuskan pada dua tambang, yaitu Tambang Bakan yang dikelola PT J Resources Bolaang Mongondow (PT JRBM) dan Tambang Doup yang dikelola PT Arafura Surya Alam (ASA). Pada kuartal I 2024, kegiatan eksplorasi di Tambang Bakan akan fokus pada pemetaan geologi permukaan di beberapa wilayah, termasuk West Tapagale. Sedangkan, program pengeboran akan dilakukan di West Tapagale dan Main Ridge untuk mendapatkan tambahan sumber daya. Pit Tapagale di Tambang Bakan memiliki kandungan emas yang tebal dengan kadar yang terbilang tinggi, hampir mencapai 1 gram emas per ton bijih. Tahun ini pit Tapagale siap memberikan kontribusi positif bagi kinerja opersional perseroan. Sementara di Tambang Doup, kegiatan eksplorasi di kuartal I tahun ini akan dimulai dengan kegiatan studi lanjutan geometalurgi, re‐logging dan re-interpretasi untuk pembaharuan peta geologi, peta alterasi dan mineralisasi serta blok model sumber daya. Kegiatan ini bertujuan untuk meningkatkan keakuratan data untuk  memastikan pencapaian target penambangan dan produksi emas di Tambang Doup sesuai rencana. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/235/1747609/harga-emas-memanas-cadangan-j-resources-asia-psab-naik-6-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 16:55:00", "title": "J Resources (PSAB) Temukan Cadangan Emas Baru, Potensi Cuan Jangka Panjang", "content": " Bisnis.com , JAKARTA - Emiten tambang emas PT  J Resources  Asia Pasifik Tbk. (PSAB) mengumumkan penemuan prospek emas baru di wilayah kerja anak usaha dan berpotensi menambah umur tambang Bakan. Manajemen J Resources Asia Pasifik menjelaskan penemuan prospek emas baru berada di wilayah kerja anak perusahaannya, PT J Resources Bolaang Mongondow (JRBM). Temuan ini merupakan hasil review terhadap data-data regional dan hasil eksplorasi lapangan awal di dalam wilayah Kontrak Karya JRBM selama tahun 2023. “Temuan ini cukup menjanjikan dan mempunyai peluang cukup besar untuk diteruskan ke tahapan eksplorasi detail sampai dengan pengembangan area tambang atau pit baru,” tulis manajemen  PSAB  dalam keterangan resmi, dikutip Kamis (4/4/2024). Tambang Bakan yang mulai beroperasi sejak 2013 memiliki sisa umur tambang selama 4 tahun. Manajemen menjelaskan penemuan prospek emas baru ini diharapkan dapat menjadi pilihan untuk menambah umur Tambang Bakan atau bahkan dapat dikembangkan sebagai tambang baru. Hasil pemetaan geologi dan pengambilan sampel permukaan di tahun 2023 menunjukkan area mineralisasi emas yang cukup luas. Selain itu, hasil pemetaan lapangan dan analisis sampel permukaan menunjukkan area mineralisasi yang cukup panjang, yaitu lebih dari 1,4 kilometer. Manajemen mengatakan beberapa hasil sampel permukaan menunjukkan mineralisasi  emas  sepanjang 27 meter dengan kadar rata-rata 1,3 gram per ton pada lokasi pengambilan sampel chanel ke-1. Demikian juga di lokasi ke-3 dan ke-5 menunjukkan mineralisasi emas yang cukup intens, sepanjang 10 meter dengan kadar rata-rata 1,78 gram per ton dan sepanjang 5 meter dengan kadar emas rata-rata 2,64 gram per ton. Review hasil pemboran awal juga menunjukkan hasil yang cukup bagus, baik penyebaran  lateral, penyebaran vertikal bawah permukaan maupun kadar mineralisasi emas. Sebanyak 5 lubang bor dengan total panjang 527,5m telah diselesaikan pada tahap pemboran eksplorasi awal sebelumnya. PSAB Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PSAB\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712224417194\" }); Data pemboran awal ini menghasilkan penyebaran mineralisasi emas yang cukup  panjang dan kadar emas rata-rata yang cukup tinggi. Lubang pemboran nomor 2 menunjukkan hasil sebaran mineralisasi emas sepanjang 14 meter dengan kadar emas rata-rata 2,25 gram per ton. Lubang pemboran nomor 4 bahkan menghasilkan kadar yang sangat tinggi, yaitu panjang sebaran sepanjang 11,1 meter dengan kadar emas rata-rata 12,42 gram per ton. Lubang pemboran nomor 5 juga menunjukan hasil yang cukup bagus, yaitu sepanjang 6,05 meter dengan kadar emas rata-rata 2,07 gram per ton. Pemodelan sumber daya dan tes metalurgi awal juga telah dilakukan, dan menunjukan hasil yang sangat positif, antara lain target eksplorasi yang cukup besar,  leaching extraction lebih dari 88% dan emas tipe oksida dengan nilai QLT ( quick leach test ) lebih dari 80%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755606/j-resources-psab-temukan-cadangan-emas-baru-potensi-cuan-jangka-panjang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-08 20:18:00", "title": "J Resources (PSAB) Berbalik Laba Kuartal I/2024, Produksi Emas Meningkat", "content": " Bisnis.com , JAKARTA  - PT  J Resources Asia Pasifik  Tbk. (PSAB), emiten emas, membukukan kenaikan kinerja keuangan dan operasional sepanjang kuartal I/2024. Berdasarkan laporan keuangan yang dipublikasikan, PSAB mencatatkan penjualan sebesar US$62,83 juta atau setara dengan Rp997,45 miliar (kurs jisdor Rp15.873) sepanjang kuartal I/2024. Penjualan tersebut naik 182,96% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$22,20 juta. Sejalan dengan kenaikan pendapatan, beban pokok PSAB ikut melambung menjadi sebesar US$39,09 juta dibandingkan dengan periode yang sama tahun lalu sebesar US$8,41 juta. Alhasil, laba kotor tercetak sebesar US$24,74 juta atau set dengan Rp392,71 miliar. Laba itu naik 0,79% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar US$13,79 juta. Kemudian laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$2,23 juta. Padahal sebelumnya PSAB membukukan rugi bersih sebesar US$14,98 juta. Kinerja keuangan naik seiring dengan kenaikan jumlah produksi. Sepanjang kuartal I/2024, PSAB mencatatkan jumlah produksi 33.272  troy ounce , naik dibandingkan dengan periode yang sama tahun lalu, yaitu sebesar 15.497  troy ounce . Direktur Utama PSAB Edi Permadi mengatakan kinerja yang baik juga didukung oleh kenaikan harga jual emas rata-rata yaitu sebesar 13% dibandingkan dengan kuartal I/2023. “Pencapaian produksi pada kuartal I/2024 sudah mencapai 35,5% dari total produksi pada tahun 2023, di mana total produksi pada 2023 adalah sebesar 93.744  troy ounce ,” kata dia dalam keterangan resmi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240608/192/1772380/j-resources-psab-berbalik-laba-kuartal-i2024-produksi-emas-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]