[
{"datex": "2024-11-09 03:31:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-12-31 07:08:00", "title": "Humpuss Intermoda Transportasi (HITS) Bidik Pertumbuhan 2 Digit Tahun Depan", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk. membidik pertumbuhan kinerja sebesar dua digit sepanjang 2020 yang bakal didorong oleh ekspansi yang dilakukan perseroan. Direktur Utama Humpuss Intermoda Transportasi Budi Haryono mengatakan bahwa emiten berkode saham HITS tersebut menargetkan pertumbuhan pendapatan sebesar 20% dari realisasi pendapatan perseroan tahun ini. Dengan target itu, perseroan memproyeksikan dapat mengantongi pendapatan senilai US$103,47 juta, nilai tersebut meningkat dibandingkan dengan target pendapatan tahun ini senilai US$85,9. \"Pertumbuhan yang akan kami capai, kami masih cukup agresif,\" katanya di Jakarta, Senin (30/12/2019). Sementara itu, laba bersih tahun berjalan perseroan pada 2020 ditargetkan dapat tumbuh sebesar 13% menjadi US$15,48 juta dibandingkan dengan proyeksi laba bersih pada 2019 senilai US$13,75 juta. Dia mengatakan bahwa peningkatan kinerja perseroan bakal didorong oleh ekspansi armada yang dilakukan perseroan pada armadanya. Perseroan menargetkan membeli 7 unit kapal pada 2020. \"Jadi tujuh kapal ini kesannya banyak dan agresif, salah satu proyek yang kami sasar yaitu kami akan masuk ke kapal LNG, itu di proyek Amurang,\" jelasnya. Dengan penambahan armada tersebut, aset perseroan pada tahun depan diproyeksikan meningkat sebesar 18% menjadi US$262,28 juta dibandingkan dengan proyeksi total nilai aset pada 2019 senilai US$223,21 juta. Sementara itu, perseroan memproyeksikan peningkatan ekuitas sebesar 23% menjadi US$180,76 juta pada 2020 dan diikuti peningkatan liabilitas sebesar 23% menjadi US$156,77 juta. \"Pendanaan kami dari perbankan dan sumber lain, serta sumber internal perusahaan,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191231/192/1185732/humpuss-intermoda-transportasi-hits-bidik-pertumbuhan-2-digit-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-17 09:50:00", "title": "Theo Lekatompessy Sah Jadi Komisaris Independen Sierad Produce (SIPD)", "content": " Bisnis.com , JAKARTA— PT Sierad Produce Tbk. resmi mengangkat Theo Lekatompessy sebagai Komisaris Independen perseroan. Keputusan itu dihasilkan dalam rapat umum pemegang saham tahunan (RUPST) yang berlangsung pada, Rabu (17/6/2020). Terdapat enam mata acara yang memperoleh persetujuan dari pemegang saham. RUPST menyetujui mengangkat Theo Lekatompessy sebagai Komisaris Independen. Saat ini, Theo juga menjabat sebagai Komisaris Independen di PT Humpuss Intermoda Transportasi Tbk., PT Pelayaran Tempuran Emas Tbk., dan PT Cahayaputra Asa Keramik Tbk. Theo juga menjadi Chairman of INSA Foundation, Wakil Ketua Asosiasi Emiten Indonesia, dan anggota Kamar Dagang dan Industri Indonesia (Kadin) for Benelux Committee.? Pria yang telah malang melintang di sejumlah perusahaan itu mengungkapkan bertugas mendorong agar perseroan dapat menjadi tiga besar di Indonesia. Dia mengatakan akan berembuk bersama dengan jajaran manajemen untuk membahas strategi, struktur, serta sistem kerja. Bahkan, bisnis pembibitan, penggemukan, dan pemotongan ayam disebut bakal tidak lagi menjadi bisnis utama SIPD dalam 5 tahun yang akan datang. “Yang membuat saya optimistis adalah Sierad saat ini mempunyai tim manajemen yang solid, komisaris yang kuat, dan pemegang saham yang  commited ,” ujarnya. Dengan demikian susunan dewan komisaris dan direksi Sierad Produce hasil RUPST Rabu (17/6/2020) sebagai berikut: Komisaris Dewan Komisaris Komisaris Utama (Komisaris Independen) : Antonious Joenoes Supit Komisaris : Sri Lestari Anwar Komisaris : Setiawan Achmad Komisaris Independen : Theo Lekatompessy Direksi Direktur Utama : Tomy Wattemena Widjaja Wakil Direktur Utama (Independen) : Soh Ching Ker Direktur : Wayan Sumantra Direktur : Sri Sumiyarsi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200617/192/1253780/theo-lekatompessy-sah-jadi-komisaris-independen-sierad-produce-sipd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:31:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201222/441/1333969/strategi-emiten-2021-hits-bakal-belanja-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:31:47", "title": "PT Humpuss Intermoda Transportasi Tbk. Rombak Jajaran Direksi PT Humpuss Intermoda Transportasi Tbk. Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA - PT Humpuss Intermoda Transportasi Tbk. (HITS) menggelar RUPST & RUPSLB di Jakarta. Dalam RUPST & RUPSLB tersebut, pemegang saham menyetujui perubahan jajaran direksi dan komisaris yaitu dengan mengangkat Kemal Imam Santoso menjadi Direktur Utama menggantikan Budi Haryono serta AR Sofyan menjadi Komisaris Utama menggantikan Theo Lekatompessy. Perubahan Jajaran Direksi dan Dewan Komisaris di Perseroan tersebut dilakukan untuk menjadikan pengurus perseroan semakin solid dan mampu membawa HITS untuk bertransformasi dan menggiatkan pasar modal serta tata kelola Perusahaan. ", "link": "https://foto.bisnis.com/view/20210623/1409216/pt-humpuss-intermoda-transportasi-tbk-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-18 08:38:00", "title": "Emiten Tommy Soeharto (HITS) Tegaskan Tak Ada Penyitaan Aset Terkait Kasus BLBI", "content": " Bisnis.com , JAKARTA - Emiten pelayaran, PT Humpuss Intermoda Transportasi Tbk. (HITS) menegaskan tidak ada penyitaan aset perusahaan terkait  kasus Bantuan Likuiditas Bank Indonesia (BLBI)  yang menyangkut penerima manfaat akhir dari kepemilikan saham yakni Hutomo Mandala Putra alias Tommy Soeharto. Direktur Utama Humpuss Intermoda Transportasi Kemal Imam Santoso menjelaskan perseroan tidak mengetahui terkait kejadian atau pemberitaan di luar grup perseroan. Rencana kasus penyitaan aset oleh negara kepada obligor  BLBI  yang salah satunya Tommy Soeharto di luar pengetahuan perseroan. \"Ultimate Beneficial Owner [UBO] perseroan adalah Hutomo Mandala Putra. Dalam praktik operasional perseroan, beliau tidak mengendalikan secara langsung. Perseroan dijalankan oleh tenaga-tenaga profesional dan independen, bebas intervensi dari pihak manapun,\" jelasnya dalam keterbukaan, dikutip Sabtu (18/9/2021). Hubungan antara emiten bersandi HITS ini dengan UBO perseroan merupakan hubungan yang wajar antara perusahaan dan pemegang sahamnya. Adapun, Tommy Soeharto memegang kepemilikan saham perseroan dan menjadi UBO melalui dua kepemilikan. Pertama, Tommy memegang 10,4 persen saham HITS secara langsung. Kedua, Tommy memiliki 60 persen dari saham PT Humpuss yang merupakan pemegang saham pengendali dari HITS, dia memegang saham Humpuss bersama Sigit Harjojudanto yang memegang 40 persen sisanya. PT Humpuss menjadi pemegang saham terbesar HITS sebesar 45,52 persen. Dengan rincian pemegang saham HITS lainnya, yakni PT Menara Cakra Buana 32,83 persen, dan masyarakat 11,25 persen. \"Hingga saat ini tidak ada penyitaan atas aset perseroan terkait kasus tersebut,\" jelas Kemal. HITS juga menegaskan terkait rencana penyitaan aset obligor  BLBI  ini tidak berdampak terhadap kondisi operasional dan non operasional perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210918/192/1443885/emiten-tommy-soeharto-hits-tegaskan-tak-ada-penyitaan-aset-terkait-kasus-blbi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-23 11:54:00", "title": "Humpuss (HITS) Tambah 5 Kapal pada 2022, Incar Peningkatan Pendapatan", "content": " Bisnis.com , JAKARTA –  PT Humpuss Intermoda Transportasi Tbk. (HITS)  optimistis bisa mendongkrak pendapatan dan memaksimalkan belanja modal pada 2022 senilai US$11,32 juta. Direktur Utama  Humpuss Intermoda Transportasi  Kemal Imam Santoso menjelaskan, tahun depan  capex  yang disiapkan akan dialokasikan untuk membeli 2 Harbour Tug senilai US$1,7 juta dan 3 kapal methanol senilai US$9,75 juta. “Harapannya total US$11 juta – US$12 juta, di sisi lain pendapatannya kita perkirakan akan  significantly improve ,” terangnya dalam paparan publik, Rabu (22/12/2021). Tahun ini sendiri, HITS menyiapkan  capex  senilai total US$88,4 juta, peruntukkannya antara lain untuk FSRU US$55 juta,  oil tanker  US$10 juta,  chemical tanker  US$4 juta, LPG tanker 18 juta, dan Harbour Tug US$1,4 juta. Namun, lantaran masih terdampak pandemi, belanja modal yang disiapkan hanya terserap US$4,8 juta dengan perincian untuk chemical tanker 1 unit senilai US$3,2 juta, dan harbour tug 2 unit senilai US$1,6 juta. Kemal berharap, bisnis  Floating Storage and Regasification Unit  (FSRU) bisa mulai berjalan pada 2022, terutama melihat kebutuhan pasar biodiesel cukup tinggi di Indonesia, dan adanya program Ppemerintah melalui Kementerian ESDM bahwa alokasi  fatty acid methyl ester  (FAME) untuk produsen biodiesel akan terus naik. Di lantai bursa pada sesi I perdagangan Kamis (23/12/2021),  saham HITS  tak bergeming di harga Rp388 per saham. Selama setahun belakangan harga saham emiten dengan kapitalisasi pasar Rp2,76 triliun ini tercatat turun 23,92 persen. Sementara sepanjang 2021, sahamnya turun 20,16 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211223/192/1480962/humpuss-hits-tambah-5-kapal-pada-2022-incar-peningkatan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:31:49", "title": "Jalin Kerja Sama Peningkatan Kualitas SDM Pelayaran Jalin Kerja Sama Peningkatan Kualitas SDM Pelayaran", "content": " Bisnis.com, JAKARTA -  Direktur Utama PT Humpuss Intermoda Transportasi Tbk. (HITS) Kemal Imam Santoso (tengah) didampingi Direktur Utama PT Misi Hutama Internasional (MISI) Dedi Hudayana (kanan) dan Direktur PT ETSI Hutama Maritim (ETSI) - Training Centre Johan Novitrian (kiri) berbincang dengan Kepala SMK Pelayaran Ampari Indeleti SJ Ansanay (kedua kanan) dan Wakil Kepala Sekolah Junaedi seusai penandatanganan kerja sama di Jakarta, Jumat (28/1/2022). PT ETSI Hutama Maritim (ETSI) yang merupakan salah satu segmen usaha yang dikembangkan oleh PT Humpuss Intermoda Transportasi Tbk. (HITS) di Grup PT Misi Hutama Internasional (MISI) berkomitmen mengembangkan kualitas SDM bidang kemaritiman, melalui kerja sama pendidikan dengan SMK Pelayaran Ampari Papua. Putra daerah yang berada di bawah tanggung jawab SMK Pelayaran Ampari akan mendapatkan pengembangan dan pelatihan dalam bidang maritim atau pelayaran, sehingga memiliki kualitas yang lebih baik sebagai calon perwira.  Bisnis/Arief Hermawan P ", "link": "https://foto.bisnis.com/view/20220128/1494804/jalin-kerja-sama-peningkatan-kualitas-sdm-pelayaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-25 20:10:00", "title": "Humpuss Intermoda (HITS) Jual Saham Treasury 44,27 Juta, Saham Mentok ARA", "content": " Bisnis.com , JAKARTA – PT  Humpuss  Intermoda Transportasi Tbk. (HITS) melakukan penjualan saham treasury sebanyak 44,27 juta lembar. Berdasarkan keterbukaan informasi, emiten berkode saham HITS itu telah melakukan penjualan  saham treasury  sebesar 44,27 juta lembar saham. Dengan begitu, sisa saham treasury yang ada saat ini menjadi 219,21 juta lembar saham atau setara dengan 3,09 persen dari total keseluruhan saham Perseroan. “Pembeli dari saham Treasury Stock milik Perseroan adalah PT Sarana Niaga Buana, suatu perseroan terbatas yang didirikan berdasarkan hukum Republik Indonesia, yang bergerak di bidang perdagangan. PT Sarana Niaga Buana bukan merupakan afiliasi dari Perseroan,” kata manajemen Jumat (25/3/2022). Sementara itu, pada penutupan perdagangan saham hari ini, HITS terpantau melonjak hingga  auto reject atas  ke posisi Rp545. Selama perdagangan, saham perseroan naik 109 poin dengan perkiraan nilai transaksi sebesar Rp6,98 miliar. Sebelumnya, Direktur Utama Humpuss Intermoda Transportasi Kemal Imam Santoso menjelaskan, tahun ini  belanja modal  yang disiapkan akan dialokasikan untuk membeli 2 Harbour Tug senilai US$1,7 juta dan 3 kapal methanol senilai US$9,75 juta. “Harapannya total US$11 juta – US$12 juta, di sisi lain pendapatannya kita perkirakan akan  significantly improve ,” terangnya dalam paparan publik, Rabu (22/12/2021). Kemal berharap, bisnis Floating Storage and Regasification Unit (FSRU) bisa mulai berjalan pada 2022, terutama melihat kebutuhan pasar biodiesel cukup tinggi di Indonesia, dan adanya program Pemerintah melalui Kementerian ESDM bahwa alokasi fatty acid methyl ester (FAME) untuk produsen biodiesel akan terus naik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220325/7/1515184/humpuss-intermoda-hits-jual-saham-treasury-4427-juta-saham-mentok-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 16:17:00", "title": "Humpuss (HITS) Siapkan Anak Usaha Klaster Maritim IPO Akhir 2022", "content": " Bisnis.com , JAKARTA - Emiten grup pelayaran Humpuss, PT  Humpus  Intermoda Transportasi Tbk. (HITS) bakal menawarkan anak usahanya ke publik alias melakukan penawaran umum perdana (IPO), yakni PT Humpuss Maritime International pada akhir 2022. Direktur Utama  Humpuss  Intermoda Transportasi Kemal Imam Santoso menjelaskan tengah menyiapkan satu klaster anak usahanya untuk  initial public offering  pada akhir tahun. \"Kami menyiapkan satu klaster yang Insyaallah akhir tahun ini di-IPO-kan, Humpuss Maritim International. Kalau lihat Humpuss Intermoda ada klaster LNG yang terbuka [GTSI] dan nanti klaster maritim service terbuka juga,\" jelasnya dalam kunjungan ke Kantor Bisnis Indonesia di Wisma Bisnis Indonesia, Selasa (29/3/2022). Penawaran umum perdana tersebut memberikan kesempatan bagi pasar modal Indonesia yang memiliki kapitalisasi sangat besar tetapi masih minim tempat mendarat investasi. Selain itu, IPO diharapkan dapat meningkatkan performa tata kelola perusahaan yang baik atau  good clean governance  (GCG) sekaligus membentuk valuasi yang terstandardisasi internasional. Calon emiten ini bakal melepas 15--20 persen saham dari modal ditempatkan dan disetorkan. Dengan estimasi dana yang dikumpulkan mencapai Rp250 miliar. Direktur  Humpuss  Intermoda Transportasi Deddy Hudayana menjelaskan Humpuss Maritime International bakal memiliki 4 lini bisnis utama. Keempat lini bisnis tersebut, pengerukan, layanan aktivitas pelabuhan seperti pandu dan tunda kapal, angkutan  petrochemical  (methanol, avtur, hingga solar), dan pendidikan maritim. Pelaksanaan IPO ini bakal menggunakan laporan keuangan per 30 Juni 2022 atau kuartal II/2022. \"Potensinya sangat besar, terutama pada pendidikan karena setidaknya membutuhkan 10--30 personil satu kapal itu bergantung ukurannya. Kami sendiri total 40 kapal, itu menyerap sejumlah orang dikali dua ada yang stand by ada banyak kebutuhan tersebut,\" tuturnya. Emiten berkode HITS ini berkunjung pada Selasa (29/3/2022) ke Wisma Bisnis Indonesia dan diterima oleh Pemimpin Redaksi Bisnis Indonesia Maria Y. Benyamin dan Direktur PT Bisnis Indonesia Gagaskreasitama Chamdan Purwoko. Hari ini, harga saham HITS turun 4,41 persen atau 30 poin menjadi 650. Namun, sepanjang tahun berjalan, harga saham HITS melonjak 69,27 persen atau 266 poin dengan kapitalisasi pasar Rp4,62 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516447/humpuss-hits-siapkan-anak-usaha-klaster-maritim-ipo-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:31:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/450/1516633/emiten-pelayaran-anak-usaha-hits-ipo-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:31:54", "title": "Rencana IPO Anak Usaha PT Humpuss Intermoda Transportasi Rencana IPO Anak Usaha PT Humpuss Intermoda Transportasi", "content": " ", "link": "https://foto.bisnis.com/view/20220330/1516679/rencana-ipo-anak-usaha-pt-humpuss-intermoda-transportasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:31:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180531/450/801356/ekspansi-usaha-humpuss-bakal-tambah-5-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-30 16:22:00", "title": "Beli 5 Kapal, Humpuss Siapkan US$80 Juta", "content": " Bisnis.com , JAKARTA – PT Humpuss Intermoda Transportasi Tbk. (HITS) berencana membeli lima kapal pada paruh kedua 2018 dengan biaya investasi yang disiapkan mencapai US$80 juta. Tambahan kapal diperlukan untuk menggarap kontrak-kontrak baru di beberapa segmen usaha perseroan. Budi Haryono, Direktur Utama PT Humpuss Intermoda Transportasi, mengatakan jenis kapal yang akan dibeli perseroan beragam, mulai dari tanker minyak, kapal pengangkut gas, hingga dredger atau kapal keruk. Dalam catatan  Bisnis.com , pada kuartal I/2018, Humpuss telah membeli satu kapal tanker seharga US$11 juta. Di bisnis pengerukan, Humpuss juga berniat membeli dua unit kapal keruk sehingga melengkapi armada perseroan menjadi lima unit. Budi menyebut satu unit kapal keruk diperkirakan dibanderol seharga US$10 juta sehingga untuk dua unit kapal perseroan siap merogoh kocek hingga US$20 juta. Pada 2017 lalu, Humpuss membeli tiga kapal, terdiri dari kapal clamshell dan dua unit hopper barge. Dia menuturkan Humpuss mengincar pekerjaan perawatan alur pelabuhan di bisnis pengerukan. Beberapa proyek yang ditangani Humpuss berlokasi di Bali dan Jawa Timur. Perseroan selanjutnya mengincar proyek serupa di kota-kota di Jawa dan Kalimantan. Selain pengerukam, Humpuss juga akan menggarap sejumlah kontrak baru di angkutan gas, angkutan kimia, dan angkutan minyak. \"Kita memang melakukan diverifikasi sehingga tidak tergantung satu bohir [klien], ini yang menyelamatkan kami di tengah tren Shipping yang belum bagus,\" jelasnya kepada  Bisnis.com. Sepanjang 2017, Humpuss mencetak pendapatan US$60,37 juta atau naik 12,14% secara tahunan. Di kuartal I/2018, pendapatan Humpuss turun 2% menjadi US$18,06 juta. Berdasarkan laporan keuangan Humpuss, pendapatan dari angkutan gas turun 22% menjadi US$6,58 juta. Sementara itu, segmen angkutan bahan kimia tumbuh 33% menjadi US$3,28 juta, sedangkan angkutan minyak melonjak 45% menjadi US$6,17 juta. Meskipun berencana membeli lima kapal, Humpuss menilai rencana ekspansi tersebut masih terbilang konservatif. Budi berharap situasi politik bisa berlangsung kondusif sehingga tidak menghambat roda perekonomian. Sebagaimana diketahui, tahun ini akan berlangsung pemilihan kepala daerah serentak dan berlanjut dengan agenda pemilihan umum legislatif dan pemilihan Presiden pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180530/98/801128/beli-5-kapal-humpuss-siapkan-us80-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-17 13:35:00", "title": "Humpuss (HITS) Rampungkan Pembelian Kapal Tanker Minyak", "content": " Bisnis.com , JAKARTA - PT Humpuss Intermoda Transportasi Tbk. melakukan pembelian kapal tanker pengangkut minyak. Sekretaris Perusahaan Humpuss Intermoda Transportasi Daryono mengungkapkan, dana pembelian kapal tanker berasal dari fasilitas kredit investasi dari PT Bank Negara Indonesia Tbk. (BBNI) senilai US$6,09 juta. Lalu sisanya, senilai US$3,91 juta berasal dari Humpus Transportasi Kimia (HTK). Adapun, perjanjian pembelian kapal ini dilakukan antara PT Hutama Trans Kencana (HTK2) dengan PT Samudera Shipping Services (SSS) selaku penjual kapal tanker minyak bernama Sinar Jogya. HTK2 adalah anak usaha HTK. \"Perusahaan yang menjadi pembeli dalam transaksi, merupakan perusahaan yang terkendali perseroan dengan kepemilikan tidak langsung sebanyak 99,9% saham melalui anak perusahaan yaitu HTK,\" tulisnya dalam keterbukaan informasi, Selasa (17/10/2017). Dia mengungkapkan, nilai transaksi ini lebih dari 20% nilai ekuitas perseroan. Selain membeli kapal tanker pengangkut minyak, emiten bersandi saham HITS ini juga berencana mendatangkan dua kapal pengerukan dari luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171017/192/700068/humpuss-hits-rampungkan-pembelian-kapal-tanker-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-17 14:26:00", "title": "Humpuss Tuntaskan Pembelian Kapal Tanker", "content": " Bisnis.com,  JAKARTA -- PT Hutama Trans Kencana, cucu usaha dari PT Humpus Intermoda Transportasi Tbk, menuntaskan pembelian kapal tanker Sinar Jogya dari PT Samudera Shipping Services dengan nilai pembelian kapal mencapai US$10 juta. Corporate Secretary Humpuss, Daryono mengatakan serah terima atau handover kapal berlangsung pada 6 Oktober 2017 lalu. \"Tahapan itu sekaligus menjadi penutupan atau closing atas transaksi pembelian kapal,\" ujarnya dalam keterbukaan resmi, Selasa (17/10/2017). Daryono menjelaskan, pembelian kapal Sinar Jogya didanai lewat pinjaman perbankan sebesar US$6,09 juta. Sementara itu, sisanya berasal dari induk Hutama Trans Kencana, yakni PT Humpuss Transportasi Kimia (HTK). Humpuss Intermoda Sarana memiliki 99,99% saham HTK. Humpuss juga berniat merambah bisnis pengerukan setelah menggandeng perusahaan jasa maritim asal Belanda. Ekspansi ini melengkapi lini bisnis angkutan gas dan minyak yang selama ini digeluti Humpuss. Budi Haryono, Direktur Keuangan Humpuss mengatakan perseroan bakal bermitra dengan Royal IHC dalam menggeluti bisnis pengerukan di Indonesia. Kedua perusahaan ini bakal membentuk perusahaan patungan atau joint venture dengan mayoritas saham bakal digenggam oleh Humpuss. \"Dia [Royal IHC] bakal bikin kapalnya, nanti kami bisa sewakan untuk kontrak-kontrak dredging,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171017/98/700043/humpuss-tuntaskan-pembelian-kapal-tanker?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-01-09 22:22:00", "title": "Jual Treasury Stock, HITS Masih Nego Harga", "content": " Bisnis.com , JAKARTA -- PT Humpuss Intermoda Transportasi Tbk. masih melakukan negosiasi harga dengan sejumlah calon investor dalam rencana penjualan saham simpanan atau treasury stock sebanyak  309.225.000 lembar. Budi Haryono, Direktur Keuangan Humpuss, mengatakan penjajakan dilakukan dengan sejumlah lembaga keuangan, terutama dari lembaga keuangan swasta. Dia menuturkan, dana hasil penjualan saham simpanan bakal menjadi salah satu sumber dana belanja modal tahun ini yang jumlahnya diproyeksi mencapai US$130 juta. Dia menerangkan, berdasarkan regulasi harga jual saham simpanan harus dihitung rata-rata dalam 90 terakhir. Namun, calon investor menurut Budi bakal meminta diskon harga karena akan membeli dalam jumlah besar. Pada penutupan perdagagan Senin, (9/1/2017), saham emiten bersandi HITS itu ditutup di level Rp790, naik 1.28%. Bila mengacu pada harga tersebut, HITS bakal meraup dana segar sebanyak Rp244,28 miliar. Budi menekakan, perseroan ingin proses penjualan segera tuntas. Namun, keinginan tersebut tak berarti membuat perseroan melego saham simpanan dengan harga murah. \"Kami sesuaikan jadwalnya [dengan kebutuhan investasi baru], kami gak jual sekarang kalau harganya murah,\" jelasnya kepada  Bisnis.com , Senin (9/1/2017). Di samping menjual saham simpanan, HITS juga tengah melakukan penjajakan dengan sejumlah bank untuk fasilitas kredit baru. Jumlah pinjaman bakal disesuaikan dengan kebutuhan investasi armada baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170109/192/617939/jual-treasury-stock-hits-masih-nego-harga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-02 11:44:00", "title": "KINERJA EMITEN 2016: Laba Humpuss Intermoda (HITS) Naik 42,27%", "content": " Bisnis.com,  JAKARTA— PT Humpuss Intermoda Transportasi Tbk. (HITS) berhasil mencatat pertumbuhan laba bersih 42,27% sepanjang 2016. Berdasarkan laporan keuangan per 31 Desember 2016 yang dipublikasikan Kamis (2/2/2017), terlihat bahwa perseroan berhasil membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US$3,13 juta atau naik 42,27% dari periode 2015 yang mencetak laba US$2,20 juta. Kenaikan pertumbuhan laba tersebut seiring dengan kenaikan pendapatan usaha perseroan. Sepanjang 2016, pendapatan usaha perseroan tercatat US$42,32 juta atau naik 11,07% dibandingkan dengan pendapatan 2015 yang senilai US$38,10 juta. Sementara, perseroan juga mengalami kenaikan beban menjadi US$31,84 juta pada 2016 dari US$26,31 juta pada 2015. Dengan demikian, laba kotor perseroan tercatat US$10,48 juta atau turun 11,11% dibandingkan 2015 yang senilai US$11,79 juta. Adapun, beban penjualan turun ke level US$4194.332 dari US$315,447. Namun, beban umum dan administrasi naik menjadi US$6,73 juta dari US$4,43 juta. Namun demikian, perseroan berhasil mencatat keuntungan dan pengukuran kembali nilai wajar investasi dalam rangka kombinasi bisnis senilai US$6,48 juta, padahal pada 2015 tidak ada pemasukan dari lini tersebut. Keuntungan tersebut berhasil menekan kenaikan beban perseroan sehingga perseroan berhasil menaikkan laba bersihnya. Per 30 September 2016, total aset perseroan tercatat US$169,18 juta, dengan total liabilitas US$133,85 juta dan total ekuitas US$35,32 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170202/192/625143/kinerja-emiten-2016-laba-humpuss-intermoda-hits-naik-4227?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-03 07:28:00", "title": "HITS Tambah Tiga Kapal Baru, Kinerja AUTO & BOLT Meningkat", "content": " Bisnis.com , JAKARTA – Perusahaan pengangkutan minyak dan gas PT Humpuss Intermoda Transportasi Tbk. berencana membeli tiga unit kapal baru sepanjang 9 bulan pertama tahun ini. (Bisnis Indonesia) Garuda Metalindo (BOLT).  PT Garuda Metalindo Tbk. mencatatkan penjualan sebesar Rp888,94 miliar selama 2016, atau naik 3,52% dibandingkan dengan Rp858,65 miliar pada tahun sebelumnya. (Bisnis Indonesia) Astra Otoparts (AUTO).  PT Astra Otoparts Tbk., yang merupakan anak usaha Grup Astra, mencatatkan pertumbuhan penjualan sebesar 9,23% menjadi Rp12,8 tri liun pada 2016 dibandingkan dengan Rp11,72 triliun pada tahun sebelumnya. (Bisnis Indonesia) Adhi Karya (ADHI).  Korporasi konstruksi dan investasi milik negara, PT Adhi Karya (Persero) Tbk., membukukan kontrak baru Rp1 triliun pada Januari 2017, atau lebih rendah dibandingkan dengan Rp1,1 triliun pada Januari 2016. (Bisnis Indonesia) Ace Hardware Indonesia (ACES).  Laju saham PT Ace Hardware Indonesia Tbk tersendat. Sejak awal tahun hingga kemarin (2/3), harga saham ACES susut 9,58% ke Rp750 per saham. Dalam setahun terakhir, harga ACES sudah merosot 18,82%. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170303/7/633624/hits-tambah-tiga-kapal-baru-kinerja-auto-bolt-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170303/441/633636/hits-akan-tambah-tiga-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-05 11:42:00", "title": "Kinerja Humpuss (HITS) Ditopang Keuntungan Perhitungan Ulang Nilai Investasi", "content": " Bisnis.com,  JAKARTA - Kinerja emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. pada tahun 2016 berhasil tumbuh positif, terutama didukung oleh keuntungan diskon dan pengukuran kembali nilai wajar investasi dalam rangka kombinasi bisnis. Berdasarkan laporan keuangan interim perseroan untuk periode yang berakhir pada 31 Desember 2017 yang terbit Kamis (4/5/2017), emiten dengan kode saham HITS ini membukukan pendapatan usaha US$60,4 juta, meningkat 16% dibandingkan capaian periode yang sama tahun lalu US$52,1 juta. Akan tetapi, beban pokok pendapatan meningkat cukup tinggi sehingga laba bruto perseroan hanya meningkat tipis dari US$16,03 juta menjadi US$16,09 juta. Meski begitu, kinerja perseroan awal tahun ini tertolong oleh keuntungan dan pengukuran kembali nilai wajar investasi dalam rangka kombinasi bisnis yang mencapai US$6,47 juta. Hal ini mengerek laba usaha perseroan menjadi US$13,9 juta, atau tumbuh 45,5% dibandingkan periode yang sama tahun lalu US$9,5 juta. Adapun, investasi yang dimaksud yakni pembelian tambahan 10% kepemilikan saham atau setara 100 saham MCGC II Inc. oleh anak usaha perseroan yakni PT Humpuss Transportasi Kimia. Pembelian tersebut nilai transfernya US$600. Rinciannya, perseroan memperoleh keuntungan pembelian dengan diskon sebesar US$1,17 juta serta keuntungan pengukuran kembali investasi atas metode ekuitas senilai US$5,29 juta. Totalnya menjadi US$6,47 juta. Sayangnya, perseroan menanggung rugi bersih dari entitas asosiasi yang meningkat tahun ini yakni menjadi US$3,4 juta dari sebelumnya US$1,8 juta. Biaya keuangan juga meningkat sebesar US$383 ribu. Setelah dikurangi beban pajak, laba tahun berjalan perseroan menjadi US$5,38 juta, tumbuh 63,7% dibandingkan periode yang sama tahun lalu US$3,28 juta. Akan tetapi, sebagian besar dari laba tersebut merupakan bagian dari kepentingan non-pengendali, mencapai US$2,76 juta. Alhasil, laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk perseroan hanya US$2,62 juta, turun 17,2% dibandingkan periode yang sama tahun lalu US$3,16 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170505/192/651106/kinerja-humpuss-hits-ditopang-keuntungan-perhitungan-ulang-nilai-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:33", "title": "Penghargaan Khusus Bisnis Indonesia Award 2017 Penghargaan Khusus Bisnis Indonesia Award 2017", "content": " ", "link": "https://foto.bisnis.com/view/20170515/653899/penghargaan-khusus-bisnis-indonesia-award-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-18 20:16:00", "title": "10 Tahun Absen, HITS Kembali Bagi Dividen 50% Laba 2016", "content": " Bisnis.com, JAKARTA—Setelah 10 tahun terakhir tidak membagikan dividen atas laba tahun berjalan, emiten perkapalan PT Humpuss Intermoda Transportasi Tbk. akhirnya memutuskan membagi 50% dari laba 2016 sebagai dividen. Theo Lekatompessy, Direktur Utama Humpuss Intermoda Transportasi, mengatakan bahwa keputusan tersebut diambil perseroan untuk memenuhi komitmen pembagian keuntungan kepada pemegang saham setelah lama tidak membagikan dividen. Theo mengatakan, perseroan mengalami masa sulit pada 2007 silam. Bahkan, secara teknis Humpuss sudah bangkrut saat itu. Untungnya, perseroan masih bisa bangkit dari situasi tersebut dan kembali pulih pada 2012 lalu dan berlahan terus membaik hingga kini. Di masa-masa sulit tersebut, kinerja emiten dengan kode HITS ini masih belum memungkinkan untuk membagi dividen sebab masih merugi. Kinerja mulai membaik sejak 2015, tetapi perseroan masih membutuhkan dana yang besar untuk modal ekspansi dan pemantapan bisnis tahun lalu. “Selain itu juga memang ada momen psikologis tahun ini Humpuss memasuki usia 25 tahun sehingga setelah sepuluh tahun sekarang kami pecah telur,” katanya usai acara rapat umum pemegang saham tahunan, Kamis (18/5/2017). Adapun, total laba tahun berjalan perseroan pada 2016 yang dapat diatribusikan pada pemilik entitas induk adalah senilai US$2,62 juta, turun 17,2% dibandingkan capaian 2015 yang senilai US$3,17 juta. Perseroan memutuskan membagi 50% laba bersih 2016 tersebut sebagai dividen setelah dikurangi US$20.000 untuk cadangan wajib, sehingga total dana yang dialokasikan untuk dividen adalah senilai US$1,3 juta, atau setara Rp17,32 miliar dengan kurs Rp13.306 per dollar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170518/192/655107/10-tahun-absen-hits-kembali-bagi-dividen-50-laba-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170519/442/655066/penggunaan-laba-hits-akhirnya-bagikan-dividen-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:32:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170527/434/657070/ekspansi-usaha-hits-akan-tambah-4-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-28 09:59:00", "title": "Humpuss Intermoda (HITS) Tambah Satu Kapal Tanker Minyak", "content": " Bisnis.com,  JAKARTA - Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. telah menambah satu kapal lagi melalui pembelian kapal tanker pengangkut minyak MT Prospero senilai US$9,9 juta. Berdasarkan keterbukaan informasi di bursa pada Kamis (27/7/2017), manajemen perseroan mengungkapkan bahwa pembelian tersebut dilakukan dari Donso Shipping AB dan Donso Holding AB oleh cicit  perusahaan dari perseroan yakni PT Hutama Trans Kencana. Setelah pada 9 Juni 2017 kedua pihak menandatangani nota kesepahaman, pada 25 Juli 2017 transaksi pembelian tersebut akhirnya resmi dilakukan. Kedua pihak bukanlah pihak yang berafiliasi. Transaksi tersebut tergolong transaksi material yang dikecualikan, sebab meski nilainya mencapai 28% dari total nilai ekuitas perseroan untuk tahun buku 2016, tetapi transaksi dilakukan oleh perusahaan terkendali atas aset yang akan digunakan secara langsung untuk kegiatan usaha utama. Adapun, sebelumnya manajemen emiten dengan kode saham HITS ini mengungkapkan memiliki rencana untuk menambah sedikitnya empat kapal baru dengan anggaran belanja modal senilai US$62 juta. Keempat kapal yang hendak dibeli tersebut yakni kapal untuk segmen LNG FSRU Java 1 senilai US$18 juta dan LNG tanker untuk mendukung progam listrik 35.000 MW senilai US$25 juta. Selanjutnya, tanker minyak untuk peremajaan dan mendukung distribusi minyak kawasan timur Indonesia senilai US$12 juta, serta kapal LPG tanker senilai US$7 juta untuk mengantisipasi rencana pemerintah menambah eksport LPG 5 juta meter kubik. Theo Lekatompessy, Direktur Utama HITS mengatakan rencana tersebut lebih realistis dibandingkan rencana awal menambah delapan kapal dengan anggaran US$130 juta sepanjang tahun ini. Theo mengatakan, pada prinsipnya perseroan tidak ingin membeli kapal hanya untuk kepentingan spekulasi. Perseroan hanya akan membeli kapal bila telah mendapat kepastian perolehan pekerjaan tertentu yang membutuhkan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170728/192/675851/humpuss-intermoda-hits-tambah-satu-kapal-tanker-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-28 12:17:00", "title": "Humpuss Intermoda Menambah Satu Kapal Tanker Minyak", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. telah menambah satu kapal lagi melalui pembelian kapal tanker pengangkut minyak MT Prospero senilai US$9,9 juta. Berdasarkan keterbukaan informasi di bursa pada Kamis (27/7/2017), manajemen perseroan mengungkapkan bahwa pembelian tersebut dilakukan dari Donso Shipping AB dan Donso Holding AB oleh cicit  perusahaan dari perseroan yakni PT Hutama Trans Kencana. Setelah pada 9 Juni 2017 kedua pihak menandatangani nota kesepahaman, pada 25 Juli 2017 transaksi pembelian tersebut akhirnya resmi dilakukan. Kedua pihak bukanlah pihak yang berafiliasi. Transaksi tersebut tergolong transaksi material yang dikecualikan, sebab meski nilainya mencapai 28% dari total nilai ekuitas perseroan untuk tahun buku 2016, tetapi transaksi dilakukan oleh perusahaan terkendali atas aset yang akan digunakan secara langsung untuk kegiatan usaha utama. Adapun, sebelumnya manajemen emiten dengan kode saham HITS ini mengungkapkan memiliki rencana untuk menambah sedikitnya empat kapal baru dengan anggaran belanja modal senilai US$62 juta. Keempat kapal yang hendak dibeli tersebut yakni kapal untuk segmen LNG FSRU Java 1 senilai US$18 juta dan LNG tanker untuk mendukung progam listrik 35.000 MW senilai US$25 juta. Selanjutnya, tanker minyak untuk peremajaan dan mendukung distribusi minyak kawasan timur Indonesia senilai US$12 juta, serta kapal LPG tanker senilai US$7 juta untuk mengantisipasi rencana pemerintah menambah eksport LPG 5 juta meter kubik. Theo Lekatompessy, Direktur Utama HITS mengatakan rencana tersebut lebih realistis dibandingkan rencana awal menambah delapan kapal dengan anggaran US$130 juta sepanjang tahun ini. Theo mengatakan, pada prinsipnya perseroan tidak ingin membeli kapal hanya untuk kepentingan spekulasi. Perseroan hanya akan membeli kapal bila telah mendapat kepastian perolehan pekerjaan tertentu yang membutuhkan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170728/532/759942/humpuss-intermoda-menambah-satu-kapal-tanker-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170729/441/676059/ekspansi-usaha-hits-beli-kapal-pengangkut-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-14 17:57:00", "title": "HITS Segera Rambah Bisnis Pengerukan", "content": " Bisns.com , JAKARTA -- PT Humpuss Intermoda Transportasi Tbk. bakal merambah bisnis pengerukan setelah menggandeng perusahaan jasa maritim asal Belanda. Ekspansi ini melengkapi lini bisnis angkutan gas dan minyak yang selama ini digeluti Humpuss. Budi Haryono, Direktur Keuangan Humpuss mengatakan perseroan bakal bermitra dengan Royal IHC dalam menggeluti bisnis pengerukan di Indonesia. Kedua perusahaan ini bakal membentuk perusahaan patungan atau joint venture dengan mayoritas saham bakal digenggam oleh Humpuss.  \"Dia [Royal IHC] bakal bikin kapalnya, nanti kami bisa sewakan untuk kontrak-kontrak dredging,\" ujarnya kepada Bisnis.com, Senin (14/8/2017). Budi menuturkan, niat Humpuss melenggang ke bisnis pengerukan sudah dicanangkan sejak tahun lalu. Saat ini, Humpuss melakukan penjajakan dengan sejumlah partner, mulai dari Royal Boskalis Westminster NV dan Van Oord. Kedua merupakan perusahaan spesialis pengerukan asal Belanda. Menurut Budi, prospek usaha pengerukan tergolong menjanjikan. Pasalnya, pembenahan infrastruktur pelabuhan yang tengah digalakka pemerintah membutuhkan jasa pengerukan. Meski kontrak hanya berlangsung singkat sekitar 2-3 bulan, jasa pengerukan juga dinilai menjanjikan karena setiap tahun pengelola pelabuha juga bakal melakukan perawatan pelabuhan guna meminimalisasi dampak sedimentasi. Budi menyebut, rencana kerja sama dengan Royal IHC diharapkan bisa terealisasi pada kuartal IV/2017. Selain mengerahkan armada milik Royal IHC, perusahaan bersandi saham HITS itu juga bakal membeli kapal keruk dengan estimasi biaya investasi sekitar US$10 juta. Untuk mendanai ekspansi di bisnis pengerukan, Humpuss juga sudah mendapat komitmen pinjaman dari perbankan. \"Tender dredging itu kan ada terus, tapi sekarang kalau mau ikut, mana kapalnya? Makanya kami mau beli kapal lagi,\" jelas Budi. Di sisi lain, Humpuss tengah melakukan penjajakan kerja sama dengan PT Pelabuhan Indonesia III (Persero) atau Pelindo III di bisnis pengerukan. Sebelumnya, dua perusahaan ini juga sudah berkongsi dalam bisnis angkutan gas. Ari Ashkara, Direkrut Utama Pelindo III sebelumnya mengatakan bisnis pengerukan bakal menjadi salah satu usaha nonpelabuhan yang bakal digarap perseroan. \"Tiap tahun itu kami mesti dredging, itu jadi beban. Sekarang kami lagi cari partner sehingga beban dredging itu [dengan dikelola sendiri] bakal menjadi revenue,\" tukasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170814/192/680869/hits-segera-rambah-bisnis-pengerukan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:32:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170815/450/680954/ekspansi-pelayaran-humpuss-rambah-bisnis-pengerukan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-20 19:59:00", "title": "EKSPANSI USAHA: Humpuss Intermoda (HITS) Tambah 1 Kapal Tanker Minyak", "content": " Bisnis.com, JAKARTA--Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. siap menambah satu kapal tanker minyak pada awal bulan depan. Daryono, Corporate Secretary Humpuss Intermodal, mengungkapkan bahwa perseroan telah menambah kapal pengangkut minyak baru pada bulan lalu dengan nilai US$9,9 juta. Kini penambahan kapal baru masih dalam proses negosiasi. \"Dana pembelian kapal akan menggunakan modal sendiri dibantu dari Bank Bukopin. Harga kapal senilai US$10 juta,\" ungkapnya saat dihubungi  Bisnis.com  akhir pekan lalu. Dia mengungkapkan, kapal pengangkut ini adalah jenis oil tanker, dengan kapasitas 17.500 DWT. Kini kapal baru yang tengah dinanti oleh emiten bersandi saham HITS itu telah memiliki kontraknya dengan Pertamina. Adapun nilai kontrak kapal tersebut dengan Pertamina dalam 3 tahun hampir US$12 juta. Kapal baru ini, akan digunakan untuk mendukung distribusi minyak ke Kawasan Timur Indonesia. Dia memproyeksikan, sebelum akhir tahun, HITS memiliki tambahan tiga kapal baru untuk mendongkrak kinerja perseroan. Sebelumnya, manajemen HITS merencanakan untuk menambah empat kapal baru dengan anggaran belanja modal senilai US$62 juta hingga akhir tahun. Hingga Juni 2017, HITS membukukan pendapatan senilai US$34,81 juta, meningkat 16,27% dari posisi US$29,94 juta pada periode yang sama tahun sebelumnya. Peningkatan pendapatan pun berhasil mengerek laba perseroan. Total laba yang dibukukan Humpuss hingga Juni 2017 mencapai US$2,99 juta, meningkat hingga 160%  year on year  dari posisi US$1,15 juta pada Juni 2016. Kinerja HITS pada paruh pertama tahun ini, berada di atas rata-rata industri pelayaran Indonesia. Rencana penambahan kapal oleh HITS adalah sejalan dengan kebutuhan di lapangan. Manajemen HITS tidak ingin membeli kapal hanya untuk kepentingan spekulasi. Perseroan hanya akan membeli kapal bila telah mendapat kepastian perolehan pekerjaan tertentu yang membutuhkan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170820/192/682473/ekspansi-usaha-humpuss-intermoda-hits-tambah-1-kapal-tanker-minyak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170821/442/682496/ekspansi-usaha-hits-akan-tambah-kapal-tanker-minyak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-21 11:28:00", "title": "Emiten Pelayaran Humpuss Siapkan Satu Kapal Tanker Baru", "content": " Bisnis.com,  JAKARTA—Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. siap menambah satu kapal tanker minyak pada awal bulan depan. Daryono, Corporate Secretary Humpuss Intermodal mengungkapkan, perseroan telah menambah kapal pengangkut minyak baru pada bulan lalu dengan nilai US$9,9 juta. Kini penambahan kapal baru masih dalam proses negosiasi. \"Dana pembelian kapal akan menggunakan modal seniri dibantu dengan dari Bank Bukopin. Harga kapal senilai US$10 juta,\" ungkapnya saat dihubungi Bisnis akhir pekan silam. Dia mengungkapkan, kapal pengangkut ini adalah jenis oil tanker, dengan kapasitas 17.500 DWT. Kini kapal baru yang tengah dinanti oleh emiten bersandi saham HITS telah memiliki kontraknya dengan Pertamina. Adapun nilai kontrak kapal tersebut dengan Pertamina dalam tiga tahun hampir US$12 juta. Kapal baru ini, akan digunakan untuk mendukung distribusi minyak ke Kawasan Timur Indonesia. Dia memproyeksikan, sebelum akhir tahun, HITS memiliki tambahan tiga kapal baru untuk mendongkrak kinerja perseroan. Sebelumnya, manajemen HITS merencanakan untuk menambah empat kapal baru dengan anggaran belanja modal senilai US$62 juta hingga akhir tahun. Hingga Juni 2017, HITS membukukan pendapatan senilai US$34,81 juta, meningkat 16,27% dari posisi US$29,94 juta pada periode yang sama tahun sebelumnya. Peningkatan pendapatan pun berhasil mengerek laba perseroan. Total laba yang dibukukan Humpuss hingga Juni 2017 mencapai US$2,99 juta, meningkat hingga 160% year on year dari posisi US$1,15 juta pada Juni 2016. Kinerja HITS pada paruh pertama tahun ini, berada di atas rata-rata industri pelayaran Indonesia. Rencana penambahan kapal oleh HITS adalah sejalan dengan kebutuhan di lapangan. Manajemen HITS tidak ingin membeli kapal hanya untuk kepentingan spekulasi. Perseroan hanya akan membeli kapal bila telah mendapat kepastian perolehan pekerjaan tertentu yang membutuhkan kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170821/536/767473/emiten-pelayaran-humpuss-siapkan-satu-kapal-tanker-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170825/447/684335/disertasi-theo-lekatompessy-summa-cum-laude-untuk-doktor-wto-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:32:53", "title": "Promosi Dokter Ilmu Hukum Theo Lekatompessy Promosi Dokter Ilmu Hukum Theo Lekatompessy", "content": " ", "link": "https://foto.bisnis.com/view/20170825/684167/promosi-dokter-ilmu-hukum-theo-lekatompessy?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-25 15:18:00", "title": "Dirut Humpuss Raih Gelar Doktor dengan Predikat Summa Cum Laude", "content": " Bisnis.com, TANGERANG – Presiden Direktur PT Humpuss Intermoda Transportasi Tbk. Theo Lekatompessy berhasil meraih gelar doktor dari Fakultas Hukum Universitas Pelita Harapan dengan predikat sangat terpuji atau  summa cum laude . Gelar doktor tersebut disematkan setelah orang nomor satu di perusahaan publik yang bergerak di bidang transportasi itu mempertahankan disertasinya yang berjudul “Kepastian Hak Warga Negara untuk Menuntut Ganti Rugi Atas Keputusan World Trade Organization – Dispute Settlement Body (WTO – DSB), hari ini, Jumat (25/08/2017). Menurut Theo, salah satu alasan yang membuatnya untuk memilih tema tersebut sebagai materi disertasinya adalah minimnya ahli bidang hukum yang membidangi WTO di Tanah Air. “Selain itu, selama ini saya melihat masalah yang kita hadapi berhenti di pemerintah. Pemerintah kalah atau pemerintah menang. Padahal di balik pemerintah, ada rakyatnya yang juga harus berhadapan dengan efek atau dampak dari sebuah keputusan yang ditimbulkan,” ujar Theo. Theo tercatat sebagai doktor ke-36 lulusan Fakultas Hukum Universitas Pelita Harapan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170825/255/684197/dirut-humpuss-raih-gelar-doktor-dengan-predikat-summa-cum-laude-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-10-05 21:24:00", "title": "HITS Akan Datangkan Dua Kapal Pengerukan", "content": " Bisnis.com, JAKARTA--Untuk meningkatkan pendapatan, emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. (HITS) akan mendatangkan dua kapal pengerukan dari luar negeri. Daryono, Corporate Secretary Humpuss Intermoda, mengungkapkan kapal pertama akan datang pada pertengahan Oktober 2017 dari Korea Selatan dan pihaknya telah memberikan uang muka untuk kapal pengerukan. Dia mengungkapkan, nilai kapal ini mencapai US$9 juta. Dia mengungkapkan, pembelian kapal tersebut menggunakan kas internal dan pinjaman perbankan. Kapal yang akan didatangkan tersebut telah memiliki kontrak dengan Pelindo III untuk mengeruk pelabuhan-pelabuhan yang mulai mendangkal di Surabaya serta pengerukan alur dan kolam di Cruise Terminal sehingga kapal-kapal pesiar dapat masuk dan menunjang pariwisata di Bali. \"Potensi bisnis pengerukan sangat besar. Sejauh ini, bisnis pengerukan kapal kebanyakan dilakukan oleh kapal asing,\" ungkapnya saat dihubungi Bisnis, Kamis (5/10/2017). Daryono menuturkan, perseroan melihat peluang dari bisnis pengerukan kapal. Menurutnya, kerja sama dengan perusahaan pelat merah Pelindo III berpotensi memberikan dampak positif jangka panjang pada pendapatan perseroan. Meskipun enggan menyebutkan nilai kontrak, Daryono mengungkapkan, bahwa kontrak baru dari kapal pengerukan yang akan datang terbilang besar. Dia optimis, break event poin dari kapal pengerukan tidak akan berlangsung lama, alias kurang dari 3 tahun. Dia mengungkapkan, tak banyak perusahaan pelayaran yang berani masuk ke segmen pengerukan kapal tersebut, sebab belum ada pemain domestik yang berani mencoba hal baru tersebut. Menurutnya, bisnis pengerukan kapal ini akan menjadi pendapatan berulang perseroan. Alasannya, setiap tahun, berpotensi terjadi pendangkalan pelabuhan. Di sisi lain, Pemerintah Indonesia kini semakin serius untuk mendukung sektor kemaritiman yang bersinggungan dengan pariwisata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171005/192/696464/hits-akan-datangkan-dua-kapal-pengerukan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:32:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171006/441/696430/bisnis-pengerukan-hits-siap-datangkan-2-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:32:57", "title": "Humpuss Intermoda Bersinergi Dengan Exmar Marine Humpuss Intermoda Bersinergi Dengan Exmar Marine", "content": " ", "link": "https://foto.bisnis.com/view/20171010/697957/humpuss-intermoda-bersinergi-dengan-exmar-marine?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-11 20:50:00", "title": "Proyek FSRU Bakal Dorong Pendapatan HITS", "content": " Bisnis.com ,  JAKARTA - Keterlibatan emiten pelayaran, PT Humpuss Intermoda Transportasi Tbk. (HITS) dalam konsorsium pembangunan LNG Floating Storage and Regasifi- cation Unit (FSRU) berpotensi mengerek pendapatan hingga 25 tahun ke depan. Daryono, Corporate Secretary Humpuss Intermodal menuturkan, perseroan terlibat konsorsium bersama Pertamina, Marubeni, Exmar Belgia dan Sojitz di bidang pengembangan LNG Floating Storage and Regasification Unit (FSRU). Konsorsium tersebut bertujuan untuk memasok kebutuhan IPP ( independent power producer ) PLTGU (Java 1 dan Tambak Lorok). Hingga saat ini, Daryono mengungkapkan, perseroan belum memiliki nilai terkait dengan kontrak baru yang dikantongi dari proyek konsorsium ini. Dia mengungkapkan, porsi Humpuss dalam konsorsium tersebut mencapai 25% dari total proyek tersebut. Meskipun belum memiliki kontrak baru, kata Daryono,  keterlibatan Humpuss dalam konsorsium ini akan memberikan dampak positif. Sebab, hasil sewa FSRU akan memberikan dividen selama 25 tahun kepada perseroan. \"[Kami akan memperoleh] Pembagian dividen dari hasil sewa FSRU untuk jangka waktu 25 tahun. Porsi Humpuss 25%,\" ungkapnya saat dihubungi  Bisnis , Rabu (11/10/2017). Hingga Juni 2017, emiten bersandi saham HITS membukukan pendapatan senilai US$34,81 juta, meningkat 16,27% dari posisi US$29,94 juta pada periode yang sama tahun sebelumnya. Sumber pendapatan HITS berasal dari PT Pertamina mencapai US$19,78 juta. Selain Pertamina, sumber pendapatan  dari pihak ketiga, berasal dari PT Pelindo Energi Logistik, PT Nusantara Regas, PT Indonesia Power dan lain-lain masing-masing senilai US$4,85 juta, US$3,1 juta, US$1,83 juta dan US$523.903. Bila ditelisik dari jenis jasa sewa kapal, pendapatan paling besar berasal dari gas alam cair senilai US$16,38 juta. Lalu disusul jasa sewa kapal minyak mentah dan bahan bakar minyak senilai US$7,94 juta, bahan  kimia senilai US$4,72 juta, tunda dan tambat senilai US$3,1 juta. Lalu jasa pengelolaan kapal dan kru kapal masing-masing senilai US$2,13 juta dan US$417.131, serta pendapatan dari pusat pelatihan kru kapal senilai US$106.772 hingga Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171011/192/698369/proyek-fsru-bakal-dorong-pendapatan-hits?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-23 18:12:00", "title": "Ekspansi Bisnis, Humpuss Rambah FSRU", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk membuka tonggak ekspansi baru dengan berpartisipasi dalam konsorsium pembangunan floating storage regasification units (FSRU). Direktur Keuangan Humpuss, Budi Haryono mengatakan perseroan mengempit 25% saham dalam konsorsium sedangkan sisanya dimiliki perusahaan lain. Dia menyebut dalam konsorsium itu PT Pertamina (Persero) memegang 26% sehingga partisipasi perusahaan Indonesia di dalam konsorsium sebesar 51%. \"Sisanya (dimiliki) asing, Marubeni 20%, Exmar 19%, dan Sojitz 10%,\" ujarnya kepada Bisnis.com, Senin (23/10/2017). Budi menambahkan, FSRU yang bakal dibangun memiliki kapasitas sebesar 170.000 m3. Adapun FSRU merupakan terminal terapung yang bisa menampung LNG dan mengubahnya menjadi gas (regasifikasi). Gas tersebut nantinya bakal menjadi bahan bakar pembangkit listrik. Pada 10 Oktober 2017 lalu, Humpuss telah meneken kerja sama investasi bersama Exmar NV di Brussel, Belgia senilai US$400 juta. Kerja sama tersebut merupakan satu dari tiga kerja sama yang diteken dalam acara High Level Roundtable Discussion yang diadakan Federasi Pengusaha Belgia. Untuk diketahui, Exmar merupakan perusahaan energy supply chain provider asal Belgia yang mengoperasikan sepuluh FSRU. Total kapasitas sepuluh FSRU itu mencapai 1.480.900 m3. Sementara itu, Humpuss merupakan perusahaan swasta yang sejak awal berdiri fokus menggarap jasa angkutan gas. Per Juni 2017, pendapatan dari segmen angkutan gas mencapai 47% dari total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171023/98/702225/ekspansi-bisnis-humpuss-rambah-fsru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171024/450/702271/ekspansi-bisnis-pelayaran-humpuss-rambah-pembuatan-fsru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:33:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171012/442/698374/konsorsium-lng-fsru-kinerja-hits-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-01 15:02:00", "title": "Laba Humpuss Melonjak 55%", "content": " Bisnis.com,  JAKARTA -- Perusahaan pelayaran PT Humpuss Intermoda Transportasi Tbk. mencetak laba bersih sebanyak US$4,85 juta dalam periode Januari-September 2017. Jumlah tersebut melonjak 55% bila dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan Humpuss yang dikutip Bisnis.com, Rabu (1/11/2017), lonjakan laba yang dicetak perseroan didorong oleh peningkatan pendapatan usaha sebesar 21% menjadi US$51,07 juta. Berdasarkan segmen, angkutan gas alam cair masih menjadi penopang utama pendapatan dengan kontribusi 44,73%. Sementara itu, segmen dengan kontribusi lebih kecil mencetak kenaikan signifikan. Segmen angkutan minyak mentah dan bahan bakar minyak misalnya mendulang pendapatan US$13,18 juta atau melonjak 95%. Selain itu, pendaptan dari segmen angkutan bahan kimia meningkat 26% menjadi US$7,58 juta. Adapun, pendapatan dari segmen tunda dan tambat turun 12,53% secara tahunan. Dalam catatan Bisnis.com, tahun ini Humpuss cukup gencar melebarkan sayap bisnisnya. Perusahaan bersandi saham HITS ini bakal berpartisipasi dalam konsorsium pembangunan floating storage regasification units (FSRU). Direktur Keuangan Humpuss, Budi Haryono sebelumnya mengatakan perseroan mengempit 25% saham dalam konsorsium sedangkan sisanya dimiliki perusahaan lain. Dia menyebut dalam konsorsium itu PT Pertamina (Persero) memegang 26% sehingga partisipasi perusahaan Indonesia di dalam konsorsium sebesar 51%. Adapun sisa saham dimiliki oleh Marubeni 20%, Exmar 19%, dan Sojitz 10%. HITS itu juga menjajaki bisnis pengerukan atau dredging dengan menggandeng perusahaan asal Belanda, Royal IHC. Kedua perusahaan ini bakal membentuk perusahaan patungan atau joint venture dengan mayoritas saham bakal digenggam oleh Humpuss. \"Dia [Royal IHC] bakal bikin kapalnya, nanti kami bisa sewakan untuk kontrak-kontrak dredging,\" ujar Budi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171101/98/705068/laba-humpuss-melonjak-55?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-08 14:12:00", "title": "Pelindo IV Perpanjang Kontrak dengan Humpuss", "content": " Bisnis.com,  JAKARTA - PT Pelabuhan Indonesia IV (Persero) meneken perpanjangan kontrak kerja sama penyediaan dan pengoperasian kapal tunda dengan PT Humpuss Transportasi Curah, perusahaan afiliasi PT Humpuss Intermoda Transportasi Tbk. Corporate Secretary Pelindo IV, Iwan Sjarifuddin mengatakan kontrak dengan Humpuss diperpanjang lima tahun. Humpuss bakal menyediakan dan mengoperasikan kapal tunda di empat cabang pelabuhan Pelindo IV. \"Lokasinya ada di Sorong, Tarakan, Balikpapan, dan Manokwari,\" ujarnya kepada  Bisnis.com , Rabu (8/11/2017). Iwan menambahkan, perpanjangan kontrak dengan Humpuss membuat pelayanan jasa tunda Pelindo IV sinambung. Setiap cabang, lanjutnya bakal bisa mengoperasikan satu kapal milik Humpuss. Sejauh ini, layanan jasa tunda yang menjadi standard di bisnis kepelabuhan memberikan kontribusi pendapatan yang lumayan bagi Pelindo IV. Untuk diketahui, kegiatan penundaan kapal merupakan kegiatan yang mencakup mendorong, menarik, menggandeng, mengawasl, dan membantu kapal yang berolah gerak di alur pelayaran dan daerah labuh jangkar maupun kolam pelabuhan. Kapal dengan panjang lebih dari 70 meter wajib menggunakan jasa tunda demi keselamatan pelayaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171108/98/707175/pelindo-iv-perpanjang-kontrak-dengan-humpuss?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-13 13:09:00", "title": "Humpuss Beli Kapal Keruk US$10,1 Juta", "content": " Bisnis.com,  JAKARTA - PT Humpuss Intermoda Transportasi Tbk membeli tiga armada baru senilai US$10,1 juta. Armada tersebut bakal dikerahkan untuk bisnis pengerukan atau  dredging . Humpuss membeli dua unit hopper barge bernama \"3055\"dan \"3056\"dari Nagasaki Shipping Pte ltd. Perusahaan bersandi saham HITS itu juga membeli satu unit clamshell dredgder bernama Woobang Giant dari Summit Offshore Marines Pte Ltd. Corporate Secretary Humpuss, Daryono mengatakan investasi pembelian dua unit barge dan satu unit dredger berasal dari pinjaman bank sebesar US$6,8 juta dan sisanya dari kas internal perseroan sebanyak US$3,3 juta. \"Pada 25 Oktober 2017, transaksi secara resmi telah dinyatakan selesai dengan dilakukannya serah terima ketiga kapal tersebut di Busan, Korea Selatan,\" jelasnya melalui keterangan resmi Humpuss yang dikutip  Bisnis.com,  Senin (13/11/2017), Sebelumnya, Humpuss telah menggandeng Royal IHC NV untuk menggarap bisnis pengerukan di Tanah Air. Adapun, ekspansi ke bisnis pengerukan telah direncakan sejak tahun lalu di mana saat itu Humpus menjajaki kerja sama dengan tiga calon mitra asal Belanda dan Belgia. Direktur Keuangan Humpuss, Budi Haryono mengatakan prospek usaha pengerukan tergolong menjanjikan. Pasalnya, pembenahan infrastruktur pelabuhan yang tengah digalakka pemerintah membutuhkan jasa pengerukan. Meski kontrak hanya berlangsung singkat sekitar 2-3 bulan, jasa pengerukan juga dinilai menjanjikan karena setiap tahun pengelola pelabuha juga bakal melakukan perawatan pelabuhan guna meminimalisasi dampak sedimentasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20171113/98/708509/humpuss-beli-kapal-keruk-us101-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:11", "title": "Airlangga Hartarto Buka Perdagangan Saham Airlangga Hartarto Buka Perdagangan Saham", "content": " ", "link": "https://foto.bisnis.com/view/20171212/717535/airlangga-hartarto-buka-perdagangan-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-12 15:20:00", "title": "Humpuss (HITS) Siapkan Investasi Rp1,1 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk menyiapkan belanja modal sebesar US$85 juta atau Rp1,1 triliun untuk ekspansi pada 2018. Belanja modal tersebut akan digunakan untuk penambahan armada kapal dan partisipasi modal di perusahaan patungan. Theo Lekatompessy, Direktur Utama Humpuss menggatakan alokasi belanja modal akan dipenuhi dari ekuitas sebesar 20%-30% dan sisanya 70%-80% berasal dari pinjaman perbankan. \"Kami akan menambah empat kapal dan ada juga panyertaan saham,\" jelasnya di Jakarta, Selasa (12/12/2017) Menurut Theo, empat kapal yang akan dibeli Humpuss terdiri dari kapal pengangkut gas dengan investasi US$40 juta dan kapal tanker senilai US$15 juta. Emiten bersandi saham HITS itu juga bakal membeli kapal keruk atau dredging senilai US$10 juta. Theo mengungkapkan, Humpuss juga bakal menyetor modal sebesar US$10 juta dalam konsorsium yang bakal membangun floating storage regasification units (FSRU). Nilai proyek tersebut menurut Theo mencapao US$283 juta. Di konsorsium, Humpuss memegang porsi saham 25% sedangkan sisanya dimiliki PT Pertamina (Persero) sebesar 26%. Perusahaan lain yang terlibat yakni Marubeni sebesar 20%, Exmar sebesar 19%, dan Sojitz sebanyak 10%. Tahun depan, Humpuss menargetkan pertumbuhan pendapatan sebesar 15% dari perkiraan perolehan pendapatan tahun ini sebanyak US$68,7 juta. Humpuss juga membidik peningkatan laba bersih 30% dari estimasi tahun 2016 sebesR US$10,17 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171212/192/717568/humpuss-hits-siapkan-investasi-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171213/441/717816/rencana-2018-hits-siapkan-investasi-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-13 08:13:00", "title": "AKSI EMITEN 13 DESEMBER: HITS Siapkan Investasi Rp1,1 Triliun, Moody's Kerek Rating INDY", "content": " Bisnis.com,  JAKARTA – Berita tentang PT Humpuss Intermoda Transportasi Tbk yang menyiapkan belanja modal Rp1,1 triliun di 2018 serta Moody’s yang meningkatkan peringkat PT Indika Energy Tbk menjadi sorotan beberapa media nasional hari ini, Rabu (13/12/2017). Berikut ringkasan topik utama di sejumlah media nasional: HITS Siapkan Investasi Rp1,1 Triliun.  PT Humpuss Intermoda Transportasi Tbk. menyiapkan belanja modal sebesar US$85 juta atau Rp1,1 triliun untuk ekspansi pada 2018. Belanja modal tersebut akan digunakan untuk penambahan armada kapal dan partisipasi modal di perusahaan patungan. (Bisnis Indonesia) Moody's Kerek Rating INDY.  Lembaga pemeringkat internasional Moody’s Investors Service mengerek peringkat PT Indika Energy Tbk. dari B2 ke level Ba3 dengan prospek positif setelah rampungnya akuisisi 45% saham PT Kideco Jaya Agung. (Bisnis Indonesia) 2018, DAYA Buka 40 Gerai.  Emiten perdagangan produk kesehatan dan kecantikan, PT Duta Intidaya Tbk. berencana membuka sekitar 30 gerai—40 gerai baru pada tahun depan. (Bisnis Indonesia) MABA Rights Issue Rp3,35 Triliun.  PT Marga Abhinaya Abadi Tbk. akan menggelar penambahan modal dengan rights issue senilai Rp3,35 triliun untuk mengakuisisi seluruh saham PT Anugerah Berkah Madani dari PT Saligading Bersama. (Bisnis Indonesia) KARW Bidik Empat Tender Operator Pelabuhan.  PT ICTSI Jasa Prima Tbk (KARW) tengah mengincar empat tender operator terminal pelabuhan. \"Ada beberapa pelabuhan yang sudah masuk incaran kami,\" ujar Albertus Sumadi, Komisaris Independen KARW di Jakarta, Selasa (12/12). (Kontan) Harga IPO JMA Syariah Rp 140.  PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk (JMA Syariah) menetapkan harga pelaksanaan penawaran umum perdana (IPO). Harga itu di rentang tengah penawaran saat masa bookbuilding. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171213/7/717878/aksi-emiten-13-desember-hits-siapkan-investasi-rp11-triliun-moodys-kerek-rating-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171214/450/718154/ekspansi-pelayaran-humpuss-buka-program-s2-maritim-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-02 15:54:00", "title": "Humpuss Beli Tanker dari Samudera US$8,9 Juta", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk membeli kapal tanker pengangkut minyak bernama MT Sinar Emas. Kapal tersebut dibeli seharga US$8,7 juta atau setara Rp119,61 miliar (kurs Rp13.748) dari PT Samudera Shipping Services. Berdasarkan publikasi Humpuss yang dikutip Bisnis.com, Jumat (2/3/2018), kapal dibeli oleh PT Hutama Trans Kencana, perusahan yang dikendalikan Humpuss lewat anak usaha PT Hutama Trans Kimia. Menurut manajamen Humpuss, pembelian MT Sinar Emas didanai oleh kredit perbankan sebesar US$6,9 juta atau sekitar Rp94,87 miliar. Jumlah tersebut setara 79% dari nilai pembelian kapal. Sisa kebutuhan pendanaan untuk pembelian kapal berasal dari kas internal Humpuss. Berdasarkan data dari Marinetraffic, MT Sinar Emas dibangun pada 2000 atau kini berumur 18 tahun. MT Sinar Emas memiliki bobot mati 18.010 ton dengan panjang kapal 160 meter dan lebar 27 meter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180302/98/745242/humpuss-beli-tanker-dari-samudera-us89-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-26 13:27:00", "title": "Humpuss Cetak Pertumbuhan Laba 167%", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk mencatat kenaikan laba bersih sebesar 167% menjadi US$7 juta (diaudit) sepanjang 2017 lalu. Pertumbuhan laba ditopang kenaikan pendapatan dan penurunan beban pokok. BACA JUGA Humpuss Beli Tanker dari Samudera US$8,9 Juta EKSPANSI PELAYARAN : Humpuss Buka Program S2 Maritim  AKSI EMITEN 13 DESEMBER: HITS Siapkan Investasi Rp1,1 Triliun, Moody\\'s Kerek Rating INDY RENCANA 2018 : HITS Siapkan Investasi Rp1,1 Triliun Humpuss (HITS) Siapkan Investasi Rp1,1 Triliun Laporan keuangan Humpuss yang dikutip Bisnis.com, Senin (26/3/2018) menunjukkan, total pendapatan Humpuss mencapai US$67,7 juta ata tumbuh 12,14%. Di saat yang sama, Humpuss bisa menekan beban pokok pendapatan sebesar 12,21% sehingga laba kotor naik 80% menjadi US$28,83 juta Berdasarkan muatan, gas alam cair masih menjadi penopang utama pendapatan Humpuss. Jenis muatan ini menyumbang 44% pendapatan Humpuss atau setara US$24,59 juta. Selain gas, Humpuss juga mengantongi pendapatan US$18,72 juta dari angkutan bahan bakar minyak. Komoditas yang diangkut armada Humpuss sebagian besar merupakan milik PT Pertamina (Persero). BUMN migas itu menjadi klien utama Humpuss dengan porsi pendapatan hingga 54%. Selain itu, PT Pelindo Energi Logistik, cucu usaha PT Pelabuhan Indonesia III (Persero) juga menjadi klien signifikan dengan kontribusi pendaptan hingga 15,25%. BACA Humpuss Beli Kapal Keruk US$10,1 Juta Pelindo IV Perpanjang Kontrak dengan Humpus Laba Humpuss Melonjak 55% EKSPANSI BISNIS PELAYARAN : Humpuss Rambah Pembuatan FSRU Ekspansi Bisnis, Humpuss Rambah FSRU Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/7/754248/humpuss-cetak-pertumbuhan-laba-167?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180327/442/754576/emiten-pelayaran-untung-hits-melonjak-167?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-02 11:19:00", "title": "Angkutan Kimia & Minyak Topang Pendapatan Humpuss (HITS)", "content": " Bisnis.com,  JAKARTA -- PT Humpuss Intermoda Transportasi Tbk. mendulang pendapatan sebanyak US$18,05 juta (tidak diaudit) sepanjang kuartal I/2018. Segmen angkutan kimia dan angkutan minyak menopang pendapatan perseroan di tengah penurunan pendapatan dari segmen gas. Berdasarkan laporan keuangan Humpuss Intermoda yang dikutip Bisnis.com, Rabu (2/5/2018), pendapatan dari angkutan gas turun 22% menjadi US$6,58 juta. Sementara itu, segmen angkutan bahan kimia tumbuh 33% menjadi US$3,28 juta sedangkan angkutan minyak melonjak 45% menjadi US$6,17 juta. Gabungan pendapatan dari angkutan kimia dan angkutan minyak mencapai 52% terhadap total pendapatan perusahaan bersandi saham HITS tersebut. Kontribusi tersebut meningkat dari posisi pada kuartal I/2017 sebesar 36%. Secara umum, pendapatan HITS turun 2% secara tahunan. Salah satu penyebabnya, pendapatan dari pengelolaan tahun ini nihil sedangkan pada tahun lalu masih menyumbang US$1,27 juta. Berdasarkan klien, pendapatan HITS berasal dari PT Pertamina (Persero), PT Nusantara Regas, dan PT Pelindo Energi Logistik. Pendapatan dari tiga klien ini kompak menurun. Apabila digabung, pendapatan dari tiga klien ini turun 16,31% menjadi US$13,34 juta. Kendati demikian, HITS mencatat pendapatan dari klien baru, yakni PT Indonesia Power sebesar US$964.068 dari posisi tahun lalu yang nihil. Selain itu, pendapatan dari pihak berelasi, yakni PT Humpuss meningkat 34% menjadi US$3,28 juta. Sebelumnya, manajemen menyebut, HITS menargetkan pertumbuhan pendapatan sebesar 15% sepanjang 2018. HITS juga menyiapkan belanja modal sebesar US$85 juta atau Rp1,1 triliun untuk ekspansi penambahan armada kapal dan partisipasi modal di perusahaan patungan. Direrktur Utama HITS, Theo Lekatompessy menggatakan alokasi belanja modal akan dipenuhi dari ekuitas sebesar 20%-30% dan sisanya 70%-80% berasal dari pinjaman perbankan. \"Kami akan menambah empat kapal dan ada juga panyertaan saham,\" jelasnya di Jakarta, Selasa (12/12) Menurut Theo, empat kapal yang akan dibeli Humpuss terdiri dari kapal pengangkut gas dengan investasi US$40 juta dan kapal tanker senilai US$15 juta. Emiten bersandi saham HITS itu juga bakal membeli kapal keruk atau dredging senilai US$10 juta. Theo mengungkapkan, Humpuss juga bakal menyetor modal sebesar US$10 juta dalam konsorsium yang bakal membangun floating storage regasification units (FSRU). Nilai proyek tersebut menurut Theo mencapai US$283 juta. Di konsorsium, Humpuss memegang porsi saham 25% sedangkan sisanya dimiliki PT Pertamina (Persero) sebesar 26%. Perusahaan lain yang terlibat yakni Marubeni sebesar 20%, Exmar sebesar 19%, dan Sojitz sebanyak 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790589/angkutan-kimia-minyak-topang-pendapatan-humpuss-hits?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 16:43:00", "title": "HITS Tebar Dividen Rp20 Miliar", "content": " Bisnis.com,  JAKARTA -- Emiten pengangkutan minyak dan gas PT Humpuss Intermoda Transportasi Tbk. memutuskan pembagian dividen untuk tahun buku 2017 sebesar Rp20,3 miliar. Nilai tersebut setara dengan 21% dari laba bersih yang dibukan perseroan pada 2017. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan, emiten dengan kode saham HITS tersebut menentukan nilai dividen per saham adalah Rp3, atau meningkat 18% dari tahun lalu yang sebesar Rp2,55 per saham. \"Pada 2016, laba per saham kami Rp2,55. Pada 2016 itu merupakan dividen pertama perseroan setelah sebelumnya sempat 'puasa' selama 10 tahun. Ini [dividen tahun buku 2017] merupakan dividen berkelanjutan sejak saat itu,\" ungkap Direktur Utama Humpuss Intermoda Transportasi Theo Lekatompessy saat RUPS, Rabu (9/5). Adapun, Humpuss Intermoda menggunakan US$20.000 dari laba bersih sebagai cadangan wajib perseroan. PT Humpuss Intermoda Transportasi Tbk. membukukan kenaikan laba bersih cemerlang sepanjang 2017. Laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US $7,0  juta. Raupan laba Humpuss Intermoda tersebut melonjak 167,2% dibandingkan capaian perusahaan pada 2016 yang sebesar US $2,62  juta. Pada kuartal I/2018, perseroan membukukan pendapatan sebesar US $18,06  juta, terkoreksi 2,18% dibandingkan capaian perseroan pada periode sama tahun sebelumnya (yoy). Kendati pendapatan mengalami penurunan, laba perseroan untuk periode Januari-Maret 2018 tumbuh 15,82% menjadi US $4,54  juta dari sebelumnya (yoy) US $3,92 . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793465/hits-tebar-dividen-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 18:03:00", "title": "Humpuss Intermoda Transportasi Tebar Dividen Rp20 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten pengangkutan minyak dan gas PT Humpuss Intermoda Transportasi Tbk. memutuskan pembagian dividen untuk tahun buku 2017 sebesar Rp20,3 miliar. Nilai tersebut setara dengan 21% dari laba bersih yang dibukan perseroan pada 2017. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan, emiten dengan kode saham HITS tersebut menentukan nilai dividen per saham adalah Rp3, atau meningkat 18% dari tahun lalu yang sebesar Rp2,55 per saham. \"Pada 2016, laba per saham kami Rp2,55. Pada 2016 itu merupakan dividen pertama perseroan setelah sebelumnya sempat 'puasa' selama 10 tahun. Ini [dividen tahun buku 2017] merupakan dividen berkelanjutan sejak saat itu,\" ungkap Direktur Utama Humpuss Intermoda Transportasi Theo Lekatompessy saat RUPS, Rabu (9/5/2018). Adapun, Humpuss Intermoda menggunakan US$20.000 dari laba bersih sebagai cadangan wajib perseroan. PT Humpuss Intermoda Transportasi Tbk. membukukan kenaikan laba bersih cemerlang sepanjang 2017. Laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$7,0 juta. Raupan laba Humpuss Intermoda tersebut melonjak 167,2% dibandingkan capaian perusahaan pada 2016 yang sebesar US$2,62 juta. Pada kuartal I/2018, perseroan membukukan pendapatan sebesar US$18,06 juta, terkoreksi 2,18% dibandingkan capaian perseroan pada periode sama tahun sebelumnya (yoy). Kendati pendapatan mengalami penurunan, laba perseroan untuk periode Januari-Maret 2018 tumbuh 15,82% menjadi US$4,54 juta dari sebelumnya (yoy) US$3,92. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793497/humpuss-intermoda-transportasi-tebar-dividen-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:27", "title": "Budi Haryono Jadi Dirut Humpuss Intermoda Transportasi Budi Haryono Jadi Dirut Humpuss Intermoda Transportasi", "content": " ", "link": "https://foto.bisnis.com/view/20180509/793546/budi-haryono-jadi-dirut-humpuss-intermoda-transportasi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-10 16:06:00", "title": "Humpuss Intermoda (HITS) Rombak Susunan Komisaris & Direksi", "content": " Bisnis.com,  JAKARTA -- Emiten pengangkutan migas dan bahan kimia PT Humpuss Intermoda Transportasi Tbk. merombak jajaran direksi dan komisaris perseroan pada Rapat Umum Pemegang Saham Luar Biasa (RUPS-LB) yang dilaksanakan perseroan Rabu (9/5) sore. Hasil RUPS menetapkan Budi Haryono yang sebelumnya menduduki jabatan Direktur Keuangan perseroan, menjadi Direktur Utama Perseroan. Theo Lekatompessy yang sebelumnya menjabat sebagai Direktur Utama perseroan, kini menjadi Komisaris Utama. Sementara itu, Budi Haryono yang sebelumnya Direktur Keuangan, kini digantikan oleh Taufik Agustono. Taufik Agustono sebelumnya merupaan Direktur PT Humpuss Transportasi Kimia, anak usaha Humpuss Intermoda Transportasi yang bergerak dalam bidang pengangkutan bahan kimia. Dikutip dari situs resmi perseroan, Budi Haryono telah menampuk jabatan sebagai Direktur Keuangan emiten dengan kode saham HITS tersebut sejak 23 Februari 2012. Sebelumnya, dia merupakan Direktur Humpuss Transportasi imia dan Presiden Direktur Humpuss Transportasi Curah. Lulus sebagai Sarjana Akuntansi dari salah satu universitas di Yogyakarta, Budi memiliki sejumlah rekam jejak di bidang keuangan. Dia pernah menjadi manajer keuangan di beberapa perusahaan sebelum bergabung dengan Grup Humpuss pada 1986. Adapun, Theo Lekatompessy telah menjabat sebagai Direktur Utama Perseroan selama 6 tahun, yaitu sejak 23 Februari 2012. Sebelum bergabung dengan Humpuss Intermoda, Theo menduduki sejumlah posisi penting di beberapa perusahaan seperti Bakrie Group, Gajah Tunggal, dan Djajanti Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180510/192/793676/humpuss-intermoda-hits-rombak-susunan-komisaris-direksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:33:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180511/442/793786/ekspansi-bisnis-hits-siapkan-belanja-modal-us-63-8-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 10:17:00", "title": "Humpuss Intermoda Transportasi (HITS) Akan Belanja 4 Kapal Baru", "content": " Bisnis.com,  JAKARTA -- Emiten transportasi minya dan gas, PT Humpuss Intermoda Transportasi Tbk. berencana membeli empat kapal baru sepanjang tahun ini untuk memperluas sekaligus memperkuat bisnis perusahaan. Untuk belanja modal 2018, perseroan menyiapkan US$63,8 juta. Komisaris Utama Humpuss Intermoda Transportasi Theo Lekatompessy mengungkapkan pada tahun ini, perseroan menargetkan pendapatan dua kali di atas pertumbuhan ekonomi nasional, atau sebesar minimum 10%. “Kami memprediksi bisa di atas 10% [pertumbuhan pendapatan 2018] namun tidak lebih dari 12%. Perseroan bukannya tidak mampu, namun memang kondisi pasarnya [tidak memungkinkan]. Kondisi seperti ini tampaknya akan bertahan sampai 2020,” ungkap Theo di Jakarta, Rabu (9/5). Theo mengungkapkan meski harga komoditas dunia berangsur meningkat, investasi di sektor migas belum agresif tumbuh. Selain itu, banya faktor lain yang mendorong emiten dengan kode saham HITS tersebut untuk konservatif, seperti agenda politik yang akan berlangsung selama 2018—2019. Kendati demikian, dengan kondisi pasar yang fluktuatif, perseroan optimistis pertumbuhan laba bersih pada tahun ini akan meningkat pada level dua kali pertumbuhan pendapatan. Artinya, HITS menargetkan pertumbuhan laba bersih minimum 20% pada 2018. Theo memaparkan perseroan akan mengalokasikan capital expenditure sebesar US$63,8 juta pada tahun ini yang akan berasal dari pinjaman perbankan sebesar US$50 juta dan sisanya akan berasal dari kas internal. Dengan dana tersebut, perseroan akan membeli masing-masing satu unit kapal pengangkut LNG, minyak, LPG, dan kapal untuk dredging. Selama kuartal I/2018, perseroan telah membelanjakan US$11 juta untuk kapal pengangkut minyak. Pada kuartal II/2018, perusahaan tidak mengadakan pembelian kapal, sedangkan kapal LPG akan masuk pada kuartal III/2018. Adapun, dari dana belanja modal tahun ini, perseroan juga mengalokasikan dana untuk mengakuisisi sebuah perusahaan penyedia SDM sektor kelautan. “Kami belum bisa menyampaikan berapa nilai akuisisinya, namun kapasitas perusahaan tersebut 4.000 karyawan. Sejauh ini kami sudah melakukan due diligence. Karena ada puasa dan Lebaran pada kuartal II/2018, kami harap transaksinya selesai kuartal III/2018,” ungkap Theo. Humpuss Intermoda Transportasi membukukan kenaikan laba bersih cemerlang sepanjang 2017. Laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$7,0 juta. Raupan laba Humpuss Intermoda tersebut melonjak 167,2% dibandingkan capaian perusahaan pada 2016 yang sebesar US$2,62 juta. Pada kuartal I/2018, perseroan membukukan pendapatan sebesar US$18,06 juta, terkoreksi 2,18% dibandingkan capaian perseroan pada periode sama tahun sebelumnya (yoy). Kendati pendapatan mengalami penurunan, laba perseroan untuk periode Januari-Maret 2018 tumbuh 15,82% menjadi US$4,54 juta dari sebelumnya (yoy) US$3,92. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793901/humpuss-intermoda-transportasi-hits-akan-belanja-4-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180523/450/798501/ekspansi-usaha-hits-perluas-pasar-ke-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:33:30", "title": "Peluncuran MBA Maritime Supply Chain Management Program Peluncuran MBA Maritime Supply Chain Management Program", "content": " ", "link": "https://foto.bisnis.com/view/20180528/800388/peluncuran-mba-maritime-supply-chain-management-program?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-28 21:46:00", "title": "Humpuss Siap Tambah Kapal Keruk", "content": " Bisnis.com , JAKARTA -- PT Humpuss Intermoda Transportasi Tbk siap menambah armada kapal keruk guna menggenjot bisnis pengerukan tahun ini. Perseroan berencana membeli dua unit kapal keruk sehingga melengkapi armada kapal keruk menjadi lima unit. Direktur Utama Humpuss Intermoda, Budi Haryono mengatakan satu unit kapal keruk diperkirakan dibanderol seharga US$10 juta sehingga untuk dua unit kapal perseroan siap merogoh kocek hingga US$20 juta. Secara keseluruhan, tahun ini Humpuss berniat membeli lima kapal dari beragam jenis, mulai dari kapal tanker hingga kapal pengangkut gas. \"Pengerukan adalah bisnis yang sedang kami seriusi. Kami akan beli kapal [keruk] yang lebih besar. Sekarang sudah ada tiga [unit],\" jelasnya kepada Bisnis.com di Jakarta, Senin (28/5/2018). Ketiga unit armada pengerukan Humpuss yang ada saat ini dibeli pada Oktober 2017 lalu. Jumlah tersebut terdiri dari kapal clamshell nbernama Dewi Arimbi dan dua unit hopper barge masing-masing bernama Baruna Antasena 1 dan Baruna Antesena 2. Budi menuturkan, Humpuss mengincar pekerjaan perawatan alur pelabuhan di bisnis pengerukan. Beberapa proyek yang ditangani Humpuss berlokasi di Bali dan Jawa Timur. Perseroan selanjutnya mengincar proyek serupa di kota-kota di Jawa dan Kalimantan. Dia optimistis, segmen ini akan mendulang pendapatan cukup signifikan karena perawatan alur pelabuhan bersifat rutin kendati durasi kontrak tidak sepanjang kontrak pengangkutan curah cair. Dalam laporan tahunan 2017, Humpuss berharap bisnis pengerukan bisa bisa menyumbang 15% terhadap total pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180528/98/800537/humpuss-siap-tambah-kapal-keruk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-26 09:02:00", "title": "HITS Siapkan Humpus Kimia IPO Pada 2020", "content": " Bisnis.com , JAKARTA – Emiten jasa pengangkutan energi PT Humpuss Intermoda Transportasi Tbk. berencana melakukan penawaran saham perdana ( Initial Public Offering /IPO) anak usahanya yaitu PT Humpuss Transportasi Kimia pada 2020. Komisaris Utama Humpuss Intermoda Transportasi Theo Lekatompessy menyampaikan perseroan tengah melakukan konsolidasi internal sehingga secara simultan, Humpuss Transportasi Kimia akan melakukan pergeseran bisnis. “Bisnis transportasi kimia kami akan ada metamorfosis sehingga mereka bukan melakukan  shipping  lagi, tetapi ikut distribusi untuk energi. Fokus kami itu membawa BBM, LNG, zat kimia cair, dan zat kimia gas. Nanti kapal itu [milik Humpuss Kimia] akan menjadi salah satunya yang membawa,” ungkapnya di Jakarta, Rabu (25/7/2018). Theo menjelaskan perseroan memang tengah melakukan konsolidasi internal untuk memfokuskan aktivitas bisnis. Untuk itu, emiten dengan kode saham HITS tersebut terus memperkuat  Good Corporate Governance  (GCG), salah satunya dengan menghantarkan anak usaha ke lantai bursa. Tahun ini, Humpuss Transportasi Kimia akan menjajaki sejumlah sumber pendanaan untuk ekspansi. Perseroan mempertimbangkan penerbitan obligasi, tapi tidak menutup opsi lain yang lebih sesuai dengan kondisi pasar. Di sisi kinerja, HITS membukukan pendapatan sebesar US$18,06 juta pada kuartal I/2018, terkoreksi 2,18% dibandingkan capaian perseroan pada periode sama tahun sebelumnya. Kendati pendapatan mengalami penurunan, laba perseroan untuk periode Januari-Maret 2018 tumbuh 15,82% menjadi US$4,54 juta dari periode yang sama tahun sebelumnya yang sebesar US$3,92. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/820904/hits-siapkan-humpus-kimia-ipo-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 17:52:00", "title": "Efisiensi, Laba HITS Melonjak Drastis", "content": " Bisnis.com,  JAKARTA - Efisiensi yang dilakukan oleh PT Humpuss Intermoda Transportasi Tbk. pada paruh pertama tahun ini membuahkan hasil. Laba perseroan mencatatkan pertumbuhan yang cukup signifikan. Dari laporan keuangan yang dirilis perseroan, laba yang dapat diatribusikan kepada pemilik entitas induk pada semester I/2018 mencapai US$7,53 juta, naik sebesar 151,78% dibandingkan pada periode sama tahun lalu yakni hanya US$2,99 juta. Presiden Komisaris emiten bersandi HITS tersebut, Theo Lekatompessy menjelaskan, pada enam bulan pertama tahun ini beban perseroan memang cukup terpangkas, yakni karena adanya efisiensi dan frekuensi  docking  yang tidak terlalu banyak. \"Beban kami turun karena dua hal itu. Efisiensi jelas kami lakukan, dan  docking  itu karena memang sudah terjadwal, jadi ada kenaikan laba dan pendapatan,\" kata dia di Bursa Efek Indonesia (BEI), Senin (30/7/2018). Pendapatan perseroan tercatat tumbuh sebesar 3,86% dari US$34,81 juta pada semester I/2017 menjadi US$36,16 juta pada semester I/2018. Sedangkan jumlah beban usaha terpangkas cukup besar yakni 19,39%. Pada periode Januari-Juni tahun ini, total beban usaha HITS hanya senilai US$5,05 juta, jauh lebih kecil dibandingkan periode yang sama tahun lalu yang mencapai US$6,27 juta. Sementara itu, total aset HITS per akhir Juni lalu tercatat senilai US$192,41 juta, naik hingga 9,6% dibandingkan posisi per akhir Desember tahun lalu yang tercatat senilai US$175,55 juta. Theo optimistis kinerja positif ini akan bertahan hingga penghujung tahun mendatang. \"Semua yang dikerjakan ini atas dasar kontrak. Yang dikerjakan pada paruh pertama ini jadi refleksi [kinerja pada paruh kedua],\" ujarnya. Sejauh ini, perseroan telah menambah satu unit kapal untuk memperluas bisnisnya. Disamping itu, HITS berencana menambah lagi satu unit kapal pada kuartal keempat mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822211/efisiensi-laba-hits-melonjak-drastis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-30 18:40:00", "title": "HITS Targetkan Kontribusi Bisnis Pengerukan Capai 15%", "content": " Bisnis.com,  JAKARTA - PT Humpuss Intermoda Transportasi Tbk. akan memperluas ekspansi bisnisnya pada tahun ini. Ada dua sektor bisnis yang akan diperluas, pertama aktivitas pengerukan pelabuhan, kedua, aktivitas pengangkutan di luar negeri. Presiden Komisaris PT Humpuss Intermoda Transportasi Tbk. Theo Lekatompessy menjelaskan, bisnis pengerukan telah dilakukan oleh perseroan sejak tahun lalu. Namun kata dia, tahun ini, sektor ini akan semakin digencarkan. Terbaru, emiten bersandi saham HITS ini telah memperoleh kontrak di Pelabuhan Patimban. Adapun sebelumnya pengerukan dilakukan oleh perseroan di pelabuhan yang terletak di Gresik dan Surabaya, Jawa Timur. Target lini bisnis pengerukan terhadap total pendapatan perseroan pada tahun ini diproyeksikan sebesar 10%-15%. \"Ada yang baru mulai semester II/2018. Paling bisa 10% sudah bagus,\" kata dia di Bursa Efek Indonesia (BEI), Senin (30/7/2018). Dia menjelaskan, alasan perseroan masuk pada sektor pengerukan ini adalah karena besarnya potensi bisnis yang ada. Sebab selama ini, pengerukan mayoritas dikuasai oleh perusahaan asing, terutama yang berasal dari Belanda dan Belgia. Selain itu, sejalan dengan semangat pemerintah untuk merealisasikan tol laut bisnis pengerukan memiliki potensi cuan yang cukup besar di masa mendatang. \"Ada dua hal yang menyebabkan kami masuk, banyak daerah yang tumbuh, dan adanya kesempatan.\" Sementara itu, HITS juga akan melakukan ekspor ke luar negeri dengan sasaran utama adalah negara-negara di kawasan Asia Timur dan Mikronesia. Perseroan juga menjalin kemitraan dengan perusahaan-perusahaan lokal untuk memperlancar bisnisnya. \"Kalau tidak ada partner lokal yang bagus kinerja bisnis tidak akan bagus, karena yang menjadi kunci adalah partner lokal itu,\" ujarnya. Berdasarkan catatan Bisnis, HITS berencana mengekspansi bisnis perseroan ke beberapa negara. Saat ini, perusahaan sedang menjajaki peluang bisnis pengangkutan di Bangladesh, Brunei Darussalam, dan Papua Nugini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822257/hits-targetkan-kontribusi-bisnis-pengerukan-capai-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:40", "title": "Theo Lekatompessy Berbicara dalam Leaders Day Bisnis Indonesia Theo Lekatompessy Berbicara dalam Leaders Day Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180807/825176/theo-lekatompessy-berbicara-dalam-leaders-day-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-08 00:44:00", "title": "Humpuss Intermoda (HITS) Kerek Target Pendapatan ", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran pengangkut migas PT Humpuss Intermoda Transportasi Tbk. memprediksi pendapatan perseroan pada tahun ini dapat mencapai 15%—20% dengan keterlibatan perseroan pada sejumlah proyek dan penambahan empat kapal baru. Target tersebut lebih tinggi dari target awal perseroan yang mematok kenaikan topline pada kisaran 10%—12%. Perseroan sempat mematok target konservatif mengingat investasi sektor migas masih stagnan dan tahun politik yang sedang berlangsung. Komisaris Utama Humpuss Intermoda Transportasi Theo Lekatompessy menyampaikan belanja kapal pada tahun ini telah sesuai rencana, di mana perseroan akan merampungkan pembelian kapal terakhir pada sisa tahun ini. “Yang terakhir yang pengangkut chemical akan masuk pada kuartal IV/2018. Secara nilai, saya belum dapat pastikan namun jumlahnya mungkin lebih rendah dari yng kami alokasikan awal sebesar US$63,8 juta karena kami mendapatkan kapal dengan harga lebih murah,” ungkap Theo di Jakarta akhir pekan lalu. Pada Rapat Umum Pemegang Saham (RUPS) pada Mei 2018, perseroan menyebut akan mengalokasikan belanja modal (capex) yang akan berasal dari pinjaman perbankan sebesar US$50 juta, sedangkan sisanya akan berasal dari kas internal. Dari dana belanja modal tersebut, perseroan berencana melakukan pembelian masing-masing satu unit kapal pengangkut LNG, minyak, LPG, dan kapal kebutuhan dredging. Pada kuartal I/2018, perseroan membelanjakan US$11 juta untuk kapal pengangkut minyak, pada kuartal II/2018 perseroan tidak memiliki jadwal pemasukan kapal. Pada kuartal III/2018, perseroan memasukkan sisa kapal yang telah dipesankan, sedangkan kapal terakhir yaitu pengangkut barang kimia akan masuk pada kuartal IV/2018. Theo menyampaikan kondisi pada tahun ini sebetulnya belum begitu baik, mengingat sepanjang tahun berjalan (ytd) tidak ada tender dari sektor migas sehingga penambahan pendapatan perseroan dari kontrak migas tidak bertambah. “Mau tidak mau kami harus mencari pasar lain, seperti menjajaki pasar di  development countries , terutama di negara-negara tetangga. Mulai realisasinya mungkin pada akhir tahun depan,” ujar Theo. Perseroan juga menjajaki pasar-pasar lain yang dapat menjadi ceruk pendapatan seperti kapal pengakut komoditas, dan kapal yang dapat digunakan untuk mengangkut fame sebagai dampak dari kebijakan bauran 20% minyak kelapa sawit pada bahan bakar (B20). Pada semester I/2018, perseroan membukukan pendapatan usaha sebesar US$36,44 juta, meningkat 4,6% dibandingkan periode sama tahun sebelumnya yaitu US$34,82 juta. Pada periode tersebut, perseroan membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$6,6 juta, melonjak 119,3% dibandingkan semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846579/humpuss-intermoda-hits-kerek-target-pendapatan-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:33:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181008/442/846546/proyeksi-pendapatan-2018-hits-bidik-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-08 08:41:00", "title": "AKSI EMITEN 8 OKTOBER: TBLA Pacu Bisnis Biodiesel, HITS Bidik Naik 20%", "content": " Bisnis.com , JAKARTA – Berita terkait PT Tunas Baru Lampung Tbk yang memacu bisnis biodiesel serta PT Humpuss Intermoda Transportasi Tbk yang membidik peningkatan pendapatan menjadi sorotan media nasional hari ini, Senin (8/10/2018). Berikut rincian topik utama di sejumlah media nasional: TBLA Pacu Bisnis Biodiesel.  Emiten perkebunan PT Tunas Baru Lampung Tbk. (TBLA) memacu penjualan biodiesel sejumlah 96.000 kiloliter hingga pengujung 2018 dengan estimasi senilai Rp700,80 miliar. (Bisnis Indonesia) HITS Bidik Naik 20%.  Emiten pelayaran pengangkut minyak dan gas PT Humpuss Intermoda Transportasi Tbk. memprediksi pendapatan perseroan dapat tumbuh 15%—20% pada tahun ini. (BIsnis Indonesia) GDST Pacu Efisiensi.  Setelah merger dengan PT Jaya Pari Steel Tbk. (JPRS), kinerja PT Gunawan Dianjaya Steel Tbk. (GDST) diproyeksi semakin efisien di sisi produksi dan pemasaran produk baja perseroan. (Bisnis Indonesia) Konsumsi Dorong Kinerja Grup Salim.  Kinerja emiten yang tergabung dalam konglomerasi Grup Salim berpotensi terkerek hingga akhir tahun. Katalis positif datang dari membaiknya konsumsi domestik, terutama di segmen produk makanan bermerek. (Bisnis Indonesia) CTRA Dorong Penyelesaian Proyek demi Capai Target Kinerja.  PT Ciputra Development Tbk (CTRA) optimistis mampu merealisasikan target pendapatan tahun ini. Hal ini seiring dengan tuntasnya tiga proyek yang proses pembangunannya hampir selesai. (Kontan) Memiliki Tiga Kapal Baru, HITS Yakin Kinerja Naik.  PT Humpus Intermoda Transportasi Tbk telah menambah tiga kapal tanker di tahun ini. Hingga akhir tahun ini masih ada satu kapal baru yang akan didatangkan. Keempat kapal baru tersebut merupakan kapal berjenis kapal tanker. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846610/aksi-emiten-8-oktober-tbla-pacu-bisnis-biodiesel-hits-bidik-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 17:11:00", "title": "Humpuss Intermoda Transportasi (HITS) Rambah Bisnis FSRU", "content": " Bisnis.com,  JAKARTA - PT Humpuss Intermoda Transportasi Tbk. akan mengubah fokus bisnisnya ke sektor distribusi. Tahun depan, emiten bersandi saham HITS tersebut akan mulai menjalankan bisnis  floating storage regasificatio n unit (FSRU). Perseroan menyiapkan setidaknya dua kapal untuk menjalankan bisnis tersebut. Adapun nilai investasi yang disiapkan adalah US$30 juta untuk kapal kecil dan US$300 juta untuk kapal dengan ukuran besar. Adapun, target dari kontribusi bisnis FSRU terhadap total laba perseroan sebesar 10%. \"Tahun depan akan mulai. Saya rasa kalau sudah bisa berjalan dua kapal saja bagus. Kalau ekonomi secara makro bagus, kontribusi FSRU bisa mencapai 10% atau  double  digit,\" kata Presiden Komisaris Humpuss Intermoda Transportasi Theo Lekatompessy di Bursa Efek Indonesia, Rabu (31/10/2018). Keputusan perseroan untuk merealisasikan bisnis FSRU sebenarnya telah disampaikan sejak tahun lalu. Pada akhir 2017, HITS berpartisipasi dalam konsorsium pembangunan FSRU dengan mengamankan 25% saham. FSRU yang bakal dibangun memiliki kapasitas sebesar 170.000 m3. Adapun FSRU merupakan terminal terapung yang bisa menampung LNG dan mengubahnya menjadi gas (regasifikasi). Gas tersebut nantinya bakal menjadi bahan bakar pembangkit listrik. Saat ini, HITS baru mengoperasikan  floating storage unit  (FSU). Kontribusi sektor ini terhadap pendapatan dan laba perseroan juga tidak terlalu besar, yakni di bawah 10%. \"Kalau FSRU sudah ada akan berkontribusi besar karena ini bisnis yang cukup potensial,\" imbuhnya. Pada semester I/2018, perseroan membukukan pendapatan usaha sebesar US$36,44 juta, meningkat 4,6% dibandingkan dengan periode sama tahun sebelumnya yaitu US$34,82 juta. Pada periode tersebut, HITS membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US$6,6 juta, melonjak 119,3% dibandingkan semester I/2017. Tumbuh 15% Theo menambahkan, kinerja perseroan per kuartal III/2018 cukup positif yakni mencatatkan kenaikan 15% dibandingkan dengan periode yang sama tahun lalu. Adapun laba usaha membukukan pertumbuhan sebesar 27% dan laba komperehensif naik sebesar 28%. Tahun ini, kata Theo, kinerja perseroan memang masih cukup positif namun pertumbuhan yang berhasil ditorehkan masih lebih rendah dibandingkan beberapa tahun terakhir. \"Karena bisnis di sektor riil juga lesu, sehingga pengaruh ke bisnis angkutan kapal kami,\" kata dia. Pada kuartal I/2018, perseroan membelanjakan US$11 juta untuk kapal pengangkut minyak, dan pada kuartal II/2018 perseroan tidak memiliki jadwal pemasukan kapal. Adapun pada kuartal III/2018, HITS memasukkan sisa kapal yang telah dipesankan, sedangkan kapal terakhir yaitu pengangkut barang kimia akan masuk pada kuartal IV/2018. Untuk penambahan kapal ke depan, Theo masih belum bisa memastikan. Kata dia, pembelian kapal akan dilakukan jika perseroan telah mendapatkan kontrak baru. \"Utilisasi kapal kami sudah 95%. Jadi tender dulu kalau oke kami beli kapal.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181031/192/855226/humpuss-intermoda-transportasi-hits-rambah-bisnis-fsru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181101/442/855356/proyeksi-emiten-fsru-bakal-sumbang-10-pendapatan-hits?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-26 18:36:00", "title": "Reprofiling Utang, Humpuss Intermoda Transportasi (HITS) Racik Obligasi", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. berencana melakukan penerbitan surat utang (obligasi) untuk memperbaiki struktur utang perseroan sekaligus sebagai tambahan modal pengembangan bisnis. Direktur Utama Humpuss Intermoda Transportasi Budi Haryono menyampaikan saat ini perseroan masih dalam tahap awal dari proses penerbitan obligasi tersebut, sehingga diprediksi realisasinya akan dilaksanakan sekitar semester pertama tahun depan, “Untuk persiapannya paling cepat dalam 6 bulan, mungkin sekitar kuartal II/2019. Nilainya akan sekitar US$50 juta—US$100 juta. Dana obligasi itu akan kami gunakan maksimal 30%-nya untuk  refinancing ,” ungkap Budi di Jakarta, Senin (26/11/2018). Budi meyampaikan perseroan belum memfinalisasi nilai penerbitan surat utang tersebut. Selain penggunaan 30% untuk refinancing utang, perseroan juga akan menggunakan dana penerbitan surat utang tersebut untuk pengembangan bisnis. Dia mengatakan perseroan tengah berupaya untuk memperbaiki struktur rasio utang terhadap ekuitas ( debt to equity ratio /DER), yang saat ini cukup tinggi yaitu di atas 2 kali. Opsi obligasi ini pun dinilai lebih efisien dibandingkan dengan pinjaman perbankan di tengah tren kenaikan suku bunga. “Sekarang ini tingkat  interest rate  sudah cukup tinggi. Untuk belanja modal kami bisa bersumber dari perbankan, bisa juga dari obligasi ini,” ungkap budi. Adapun, sepanjang tahun ini perseroan telah menggelontor investasi senilai US$19,7 juta untuk pembelian kapal Oil tanker dan kapal LPG Tanker masing-masing 1 unit. Perseroan juga berinvestasi para proyek FSRU senilai US$20 juta. Saat ini, perseroan memiliki lebih dari 50 armada dengan utilisasi mencapai 95%. Pada tahun depan, HITS berencana belanja lima unit kapal dengan investasi US$62 juta. Kelimanya yaitu masing-masing satu unit kapal LNG, kapal oil tanker, dan kapal angkut petrokimia. Dua unit sisanya merupakan kapal pengeruk atau  dredging  yang sebelumnya direncanakan investasinya pada tahun ini, tetapi digeser ke tahun depan. “Pengadaan kapal  dredging  kami undur karena partner kami ditugaskan pemerintah untuk membangun infrastruktur di Palu,” kata Budi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181126/192/863336/reprofiling-utang-humpuss-intermoda-transportasi-hits-racik-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:45", "title": "Target Humpuss Intermoda Transportasi di 2019 Target Humpuss Intermoda Transportasi di 2019", "content": " ", "link": "https://foto.bisnis.com/view/20181126/863345/target-humpuss-intermoda-transportasi-di-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:33:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/442/863467/target-2019-hits-bidik-laba-naik-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-27 06:30:00", "title": "Humuss Intermoda Transportasi (HITS) Bidik Pendapatan Naik 21% pada 2019", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran dan energi PT Humpuss Intermoda Transportasi Tbk. membidik kenaikan pendapatan sebesar 21% pada tahun depan, didukung oleh perluasan bisnis perseroan secara organik. Direktur Utama Humpuss Intermoda Transportasi Budi Haryono menyampaikan meski belakangan harga minyak dunia kembali lesu, kondisi itu tidak akan berpengaruh signifikan pada aktivitas operasional perseroan. “Pada tahun ini, pertumbuhan industri kapal 7%—8%, membaik dari tahun lalu yang sebesar 4,1%. Untuk tahun depan, kami mengalokasikan US$62 juta untuk pembelian 5 buah kapal,” ungkap Budi dalam paparan publik di Jakarta, Senin (26/11/2018). Budi menyampaikan perseroan akan meggunakan dana yang bersumber dari kas internal dan perbankan dengan prediksi komposisi masing-masing 25% dan 75% untuk alokasi belanja modal tersebut. Sepanjang tahun ini, perseroan telah menggelontorkan investasi sebesar US$18 juta untuk pembelian 1 unit kapal LNG, US$8,7 juta untuk pembelian kapal oil tanker, dan US$11 juta untuk pembelian LPG Tanker. Perseroan juga menginvestasikan US$20 juta untuk sebuah proyek FSRU. Selain membidik kenaikan pendapatan pada kisaran 21%, emiten dengan sandi HITS tersebut juga menetapkan target raihan laba periode berjalan pada kisaran 20%. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Humpuss Intermoda Transportasi membukukan pendapatan usaha sebesar US$59,37 juta pada periode yang berakhir 30 September 2018, meningkat 16,25% dibandingkan periode sama tahun sebelumnya (yoy). Kontribusi terbesar pendapatan perseroan yaitu sektor LNG sebesar 37%, oil sebesar 28%, dan petrokimia sebesar 21%. Komposisi ini menuju arah seimbang, jika dibandingkan dengan tahun lalu di mana LNG berkontribusi hingga 44%, oil 28% dan petrokimia hanya 15%. Pada periode tersebut, perseroan membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar US$10,24 juta, meningkat 110,7% secara yoy. Berdasarkan audit sementara yang dilakukan perseroan, Budi menyampaikan hingga akhir tahun perseroan diprediksi mengantongi kenaikan pendapatan sebesar 18,5% dan laba periode berjalan di kisaran 26%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181127/192/863526/humuss-intermoda-transportasi-hits-bidik-pendapatan-naik-21-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-27 09:04:00", "title": "AKSI EMITEN: WIKA Bakal Tawarkan Bond Rp1 Triliun, HITS Bidik Laba Naik 20%  ", "content": " Bisnis.com , JAKARTA – Berita tentang rencana penerbitan perpetual bond oleh PT Wijaya Karya (Persero) Tbk. serta target pertumbuhan laba PT Humpuss Intermoda Transportasi Tbk.  menjadi sorotan media nasional hari ini, Selasa (27/11/2018). Berikut rincian topik utama di sejumlah media nasional: WIKA Bakal Tawarkan hingga Rp1 Triliun.  PT Wijaya Karya (Persero) Tbk. berencana menerbitkan perpetual bond Rp500 miliar hingga Rp1 triliun pada akhir tahun ini untuk memacu investasi pada awal 2019. (Bisnis Indonesia) HITS Bidik Laba Naik 20% . Emiten pelayaran dan energi PT Humpuss Intermoda Transportasi Tbk. membidik pertumbuhan laba tahun berjalan sebesar 20% menjadi US$15,16 juta pada 2019. (Bisnis Indonesia) KMTR & MYTX Racik Rights Issue.  Dua emiten, PT Kirana Megatara Tbk. dan PT Asia Pacific Investama Tbk. menggulirkan rencana penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue. (Bisnis Indonesia) AUTO & Toyoda Gosei Dirikan JV.  Emiten produsen komponen kendaraan PT Astra Otoparts Tbk. menggandeng perusahaan yang bergerak di bidang serupa asal Jepang, Toyoda Gosei Co. Ltd. untuk membentuk usaha patungan (joint venture/JV), yaitu PT Toyoda Gosei Indonesia (TGID). (Bisnis Indonesia) Harapan Sri Rejeki dari Pasar Global.  Sebagai perusahaan yang mayoritas berorientasi pada pasar ekspor, segala geliat di lingkup global selalu menjadi perhatian PT Sri Rejeki Isman Tbk. alias Sritex. Pada 2019, produsen tekstil dan garmen itu melihat potensi pertumbuhan bisnis. (Kontan) Acset Indonusa Ekspansi Bisnis Kelautan.  PT Acset Indonusa Tbk. (ACST) berencana mengembangkan keahliannya di bidang pekerjaan kelautan (marine works), selain fokus pada pengembangan bisnis konstruksi di darat. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181127/192/863560/aksi-emiten-wika-bakal-tawarkan-bond-rp1-triliun-hits-bidik-laba-naik-20-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:33:47", "title": "CEO and Leaders Forum Roundtable Discussion Asean 2019 CEO and Leaders Forum Roundtable Discussion Asean 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190109/876983/ceo-and-leaders-forum-roundtable-discussion-asean-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-23 01:32:00", "title": "HITS Jual 1 Kapal, namun Kegiatan Operasional Pengapalan tak Terdampak", "content": " Bisnis.com , JAKARTA—Emiten pelayaran dan energi PT Humpuss Intermoda Transportasi Tbk. (HITS) menjual 1 unit kapal MT Griya Flores dari entitas anak usaha. Direktur Utama Humpuss Intermoda Transportasi Budi Haryono menyampaikan, pada 18 Januari 2019 entitas anak perusahaan, PT Hutama Trans Kontinental menjual 1 unit kapal MT Griya Flores. Hal ini tidak berdampak terhadap operasional perseroan. “Tidak ada dampak terhadap kelangsungan usaha. Ini menjadi salah satu upaya revitalisasi aset perseroan,” paparnya dalam keterbukaan informasi, Selasa (22/1/2019). Sebelumnya, Budi menuturkan pada 2019 HITS mengalokasikan US$62 juta untuk pembelian 5 buah kapal. HITS akan meggunakan dana yang bersumber dari kas internal dan perbankan dengan prediksi komposisi masing-masing 25% dan 75% untuk alokasi belanja modal tersebut. HITS membukukan pendapatan usaha sebesar US$59,37 juta pada periode yang berakhir 30 September 2018, meningkat 16,25% dibandingkan periode sama tahun sebelumnya (yoy). Kontribusi terbesar pendapatan perseroan yaitu sektor LNG sebesar 37%, oil sebesar 28%, dan petrokimia sebesar 21%. Komposisi ini menuju arah seimbang, jika dibandingkan dengan per September 2017 di mana LNG berkontribusi hingga 44%, oil 28% dan petrokimia hanya 15%. Pada 9 bulan pertama 2018, HITS membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar US$10,24 juta, meningkat 110,7% secara yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881433/hits-jual-1-kapal-namun-kegiatan-operasional-pengapalan-tak-terdampak?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-23 13:09:00", "title": "Humpuss Intermoda (HITS) Lepas Satu Unit Kapal", "content": " Bisnis.com , JAKARTA – Emiten pelayaran dan logistik migas PT Humpuss Intermoda Transportasi Tbk. melepas satu unit kapal milik entitas anak perseroan yaitu PT Hutama Trans Kontinental. Kapal yang diberi nama MT Griya Flores tersebut merupakan kapal jenis tanker pengangkut minyak dan bahan kimia. Penjualan kapal tersebut merupakan bagian dari upaya perseroan untuk melakukan peremajaan armada. “Penjualan kapal milik entitas anak perseroan merupakan salah satu upaya revitalisasi aset perseroan,” ungkap Direktur Utama Humpuss Intermoda Transportasi, Budi Haryono melalui keterbukaan informasi, Rabu (23/1/2019). Dari aktivitas tersebut, Budi menyampaikan tidak ada dampak langsung terhadap kegiatan operasional, hukum kondisi keuangan ataupun kelangsungan usaha perseroan. Adapun, Humpuss Intermoda Transportasi Tbk. membidik kenaikan pendapatan sebesar 21% pada tahun ini, didukung oleh perluasan bisnis perseroan secara organik. Budi menyampaikan meski belakangan harga minyak dunia kembali lesu, kondisi itu tidak akan berpengaruh signifikan pada aktivitas operasional perseroan. “Pada tahun ini, pertumbuhan industri kapal 7%—8%, membaik dari tahun lalu yang sebesar 4,1%.  Untuk tahun depan, kami mengalokasikan US$62 juta untuk pembelian 5 buah kapal,” ungkap Budi. Budi menyampaikan perseroan akan meggunakan dana yang bersumber dari kas internal dan perbankan dengan prediksi komposisi masing-masing 25% dan 75% untuk alokasi belanja modal tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/192/881591/humpuss-intermoda-hits-lepas-satu-unit-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 01:28:00", "title": "HITS Tambah 1 Kapal Senilai Rp108 Miliar", "content": " Bisnis.com , JAKARTA—Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. (HITS) membeli satu unit kapal gas  sincerity  melalui entitas cucu usahanya. Sumber pendanaan berasal dari perbankan nasional dan kas internal perseroan. Direktur Humpuss Intermoda Transportasi Taufik Agustono menuturkan, pada 28 Januari 2019 perseroan melakukan pembelian aset berupa satu unit kapal. Transaksi dilakukan oleh entitas usahanya, yakni PT Hutama Trans Kontinental (HTK2) selaku pembeli. Pihak penjual adalah Soleil Trust Inc. Biaya pembelian 1 kapal tersebut sebesar US$7,7 juta. Pada 28 Januari 2019, kurs tengah Bank Indonesia dipatok Rp14.038 per dolar AS, sehingga nilai transaksi itu mencapai Rp108,09 miliar. “HTK 2 merupakan anak usaha PT Humpuss Transportasi Kimia atau HTK. HITS menggenggam 99,9% saham HTK,” ujarnya dalam keterbukaan informasi, Rabu (30/1/2019). Taufik menyebutkan, transaksi pembelian kapal ini bukan merupakan transaksi afiliasi sesuai Undang-undang no.8 tahun 1995 tentang Pasar Modal (UUPM). Sebelumnya pada pekan lalu, HITS melepas satu unit kapal milik entitas anak perseroan yaitu PT Hutama Trans Kontinental. Kapal yang diberi nama MT Griya Flores tersebut merupakan kapal jenis tanker pengangkut minyak dan bahan kimia. Direktur Utama Humpuss Intermoda Transportasi, Budi Haryono menyampaikan, penjualan kapal tersebut merupakan bagian dari upaya perseroan untuk melakukan peremajaan armada dan revitalisasi aset perseroan. Dari aktivitas tersebut, Budi menyampaikan tidak ada dampak langsung terhadap kegiatan operasional, hukum, kondisi keuangan, ataupun kelangsungan usaha perseroan. Adapun, HITS membidik kenaikan pendapatan sebesar 21% pada tahun ini, didukung oleh perluasan bisnis perseroan secara organik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884168/hits-tambah-1-kapal-senilai-rp108-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-05 06:35:00", "title": "Humpuss Intermoda Transportasi (HITS) Targetkan Pendapatan US$100 juta", "content": " Bisnis.com,  JAKARTA — PT Humpuss Intermoda Transportasi Tbk. menargetkan pendapatan US$100 juta pada 2019. Komisaris Utama Humpuss Intermoda Transportasi mengatakan bahwa target tersebut akan dikontribusikan melalui sektor liquified natural gas (LNG) 30%, sektor oil and gas 30%, sektor petrochemical 30%, sektor  offshore  5%, dan 5% dari sektor  dredging. “Total [target] pendapatan 2019 US$90–US$100 juta,” ujarnya usai rapat umum pemegang saham di Jakarta, Kamis (4/4/2019). Theo mengatakan bahwa perseroan tengah melakukan tender untuk beberapa kontrak, salah satunya adalah kontrak pada sektor LNG dengan nilai kontrak US$35 juta—US$40 juta. Selain itu, Theo menambahkan bahwa hingga saat ini, utilisasi 60 unit kapal yang dimiliki oleh emiten berkode saham HITS tersebut telah mencapai 95% dengan proyek kontrak jangka panjang. Untuk itu, perseroan akan menambah sejumlah kapal untuk mengerjakan proyek dalam kontrak yang didapat. “Kontrak yang ada mengharuskan 2 Floating Storage Regasification Unit (FSRU), dan akan menambah 1 kapal untuk oil and gas, 1 kapal untuk petrochemical, dan 1 kapal untuk  dredging,”  pungkasnya. Pada 2019, HITS menargetkan pertumbuhan laba sebesar 15%—20% dan pertumbuhan laba minimal 20%. Sebelumnya, berdasarkan laporan keuangan 2018, HITS mengantongi pendapatan sebesar US$81,80 juta pada 2018, nilai tersebut tumbuh sebesar 20,8% dibandingkan dengan 2017 senilai US$67,70 juta. Sementara itu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai US$12,04 juta nilai tersebut meningkat 72% dibandingkan dengan capaian 2017 senilai US$7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190405/192/908186/humpuss-intermoda-transportasi-hits-targetkan-pendapatan-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-11 08:45:00", "title": "KINERJA 2018 : Laba Humpuss Intermoda (HITS) Tumbuh 72,42 Persen", "content": " Bisnis.com , JAKARTA — PT Humpuss Intermoda Transportasi Tbk. berhasil mencatatkan pertumbuhan laba secara tahunan 2018 sebesar dua digit. Berdasarkan laporan keuangan yang yang dipublikasikan melalui harian Bisnis Indonesia, Senin (11/3/2019), emiten berkode saham HITS itu mengantongi pendapatan sebesar US$81,80 juta pada 2018. Nilai tersebut tumbuh 20,8% dibandingkan dengan 2017 senilai US$67,70 juta. Pada 2018, beban pokok pendapatan HITS senilai US$52,38 juta, meningkat 34,7% dari 2017 yang tercatat US38,87 juta. Beban usaha perseroan menurun 12,6% dari 2017 yang tercatat sebesar US$11,79% menjadi US$10,3 juta pada 2018. Perseroan mencatatkan laba kotor pada 2018 senilai US$29,42 juta, meningkat 2% dibandingkan dengan tahun sebelumnya, sedangkan untuk laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai US$12,04 juta. Nilai tersebut meningkat 72% dibandingkan dengan capaian 2017 senilai US$7 juta. Adapun, total aset perseroan pada 2018 tercatat senilai US$197,35 juta, meningkat 12,4% dari 2017 yang tercatat senilai US$175,55 juta. Sementara itu, liabilitas perseroan pada 2018 senilai US$144,01 juta, meningkat 7,4% dari 2017 yang tercatat US$134,04 juta. Ekuitas HITS pada 2018 juga mengalami peningkatan sebesar 28,4%. Pada 2018 ekuitas perseroan tercatat senilai US$53,34 juta, sedangkan pada tahun sebelumnya senilai US$41,51 juta. Sebelumnya diberitakan, Direktur Utama PT Humpuss Intermoda Transportasi Tbk. Budi Haryono menyampaikan bahwa meski belakangan ini harga minyak dunia kembali lesu, kondisi itu tidak akan berpengaruh signifikan pada aktivitas operasional perseroan. “Pada tahun ini, pertumbuhan industri kapal 7%—8%, membaik dari tahun lalu yang sebesar 4,1%.  Untuk 2019, kami mengalokasikan US$62 juta untuk pembelian 5 buah kapal,” ungkap Budi.  Adapun, HITS membidik kenaikan pendapatan sebesar 21% pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898044/kinerja-2018-laba-humpuss-intermoda-hits-tumbuh-7242-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-09 10:28:00", "title": "Kasus Jasa Angkut Pupuk : KPK Jadwalkan Pemeriksaan Direktur Humpuss Transportasi Kimia", "content": " Kabar24.com , JAKARTA — Tim penyidik Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap dua orang saksi terkait kasus dugaan suap pengangkutan bidang pelayaran antara PT Pupuk Indonesia Logistik dan PT Humpuss Transportasi Kimia. Satu dari kedua saksi yang diperiksa adalah Direktur PT Humpuss Transportasi Kimia (HTK) Taufik Agustono. Dia akan diperiksa sebagai saksi bersama dengan pegawai PT HTK Yudha Afrizal Friara. \"Keduanya akan diperiksa sebagai saksi untuk tersangka AWI [Asty Winasti],\" ujar Juru bicara KPK Febri Diansyah dalam pesan singkat, Selasa (9/4/2019). Asti merupakan satu dari tiga tersangka dalam kasus ini. Dia adalah Manager Marketing PT HTK sekaligus diduga pemberi suap kepada anggota DPR  Bowo Sidik Pangarso  melalui tangan kanannya bernama Indung yang juga menjadi tersangka. Bowo diduga menerima suap terkait kerja sama pengangkutan bidang pelayaran antara PT Pupuk Indonesia Logistik (Pilog)—selaku anak usaha Pupuk Indonesia—dan PT Humpuss Transportasi Kimia (HTK), selaku cucu dari PT Humpuss Intermoda Transportasi Tbk. KPK menduga Bowo menerima Rp1,5 miliar dari PT HTK dalam tujuh kali penerimaan, termasuk Rp89,4 juta saat operasi tangkap tangan. Sementara uang yang telah disita KPK senilai Rp8 miliar dari 84 kardus yang terbagi 400 ribu amplop di kantor PT Inersia milik Bowo. Artinya, dari Rp8 miliar dengan penerimaan Rp1,5 miliar dari PT HTK, ada sisa uang senilai Rp6,5 miliar yang diduga diterima Bowo dari pihak lain sebagai gratifikasi. Dalam hal ini, KPK telah mengkantongi identitas tersebut. Di sisi lain, manajemen PT Humpuss Intermoda Transportasi Tbk., turut angkat bicara terkait kasus yang melibatkan salah satu marketing manager dari cucu perusahaannya. Perusahaan milik Tommy Soeharto itu pada intinya menyampaikan bahwa PT Humpuss Intermoda Transportasi (HITS) berperan bukan sebagai pemilik kapal dan operasional, namun sebagai  investment holding .  Direktur Utama HITS Budi Haryono menyatakan salah satu unit usaha dan pemilik beberapa kapal yang berada di bawah PT HTK adalah cucu perusahaan yang bernama PT Hutama Trans Kencana. \"[Perusahaan] memiliki kapal tanker kimia gas yang menyumbang 2,89% dari pendapatan perseroan di 2018,\" ujarnya dikutip Bisnis dalam keterangan kepada Bursa Efek Indonesia, Rabu (2/5/2019). Pihaknya mengaku sangat prihatin dengan kejadian yang mengejutkan dan di luar perkiraan perseroan. Dalam menghadapi permasalahan ini, katanya, perseroan sangat menghormati dan mendukung proses hukum yang sedang berjalan dan menyerahkan sepenuhnya pada KPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20190409/16/909488/kasus-jasa-angkut-pupuk-kpk-jadwalkan-pemeriksaan-direktur-humpuss-transportasi-kimia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-07 05:32:00", "title": "Ini 10 Saham Paling Buntung, Senin 6 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Humpuss Intermoda Transportasi Tbk. membukukan penurunan harga terdalam pada perdagangan Senin (6/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi HITS tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 18,75 persen di level Rp650 per lembar saham. Mengikuti pelemahan HITS adalah saham PT Eterindo Wahanatama Tbk. (ETWA) yang berakhir melemah 16,67 persen di level Rp60 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut hingga terjungkal ke level penutupan terendahnya dalam empat bulan pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 1 persen atau 63,11 poin di level 6.256,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (3/5), IHSG berakhir melemah 0,86 persen atau 54,96 poin di level 6.319,46. Indeks mulai melanjutkan pelemahannya dengan dibuka melorot 1,02 persen atau 64,65 poin di level 6.254,81 pagi tadi. Level yang dibukukan pada akhir perdagangan hari ini adalah yang terendah sejak 3 Januari. Dengan demikian, IHSG telah tertekan di zona merah selama tiga hari berturut-turut. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.207,62 – 6.263,09. Delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin industri dasar (-2,05 persen) dan finansial (-1,96 persen). Hanya sektor barang konsumsi yang mampu berakhir di zona hijau, dengan kenaikan 0,35 persen. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 100 saham menguat, 309 saham melemah, dan 222 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) HITS 800 650 -18,75 (150 poin) ETWA 72 60 -16,67 (12 poin) TIRA 260 220 -15,38 (40 poin) KICI 350 300 -14,29 (50 poin) RANC 416 362 -12,98 (54 poin) TRIO 59 52 -11,86 (7 poin) HDFA 160 142 -11,25 (18 poin) GTBO 161 145 -9,94 (16 poin) HRME 342 310 -9,36 (32 poin) ALMI 490 446 -8,98 (44 poin) Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/7/919216/ini-10-saham-paling-buntung-senin-6-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:34:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191231/441/1185678/pendapatan-dan-laba-2020-hits-incar-kenaikan-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-05 08:47:00", "title": "Naik 118 Persen Sepekan, BEI Suspensi Saham Humpuss (HITS)", "content": " Bisnis.com, JAKARTA –  Bursa Efek Indonesia  melakukan penghentian sementara atau  suspensi  saham PT Humpuss Intermoda Transportasi Tbk. (HITS). BEI  menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada Saham PT  Humpuss Intermoda Transportasi  Tbk. (HITS). Bursa mengambil langkah suspensi dalam rangka menenangkan pasar. “PT Bursa Efek Indonesia memandang  cooling down,  perlu untuk melakukan penghentian sementara perdagangan saham HITS pada perdagangan tanggal 5 April 2022,” tulis Bursa, Selasa (5/4/2022). Penghentian sementara perdagangan Saham HITS tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Adapun tujuan suspense untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham HITS. “Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan,” imbuh bursa. Berdasarkan keterbukaan informasi, emiten berkode saham HITS itu telah melakukan penjualan  saham treasury  sebesar 44,27 juta lembar saham. Dengan begitu, sisa saham treasury yang ada saat ini menjadi 219,21 juta lembar saham atau setara dengan 3,09 persen dari total keseluruhan saham Perseroan. “Pembeli dari saham Treasury Stock milik Perseroan adalah PT Sarana Niaga Buana, suatu perseroan terbatas yang didirikan berdasarkan hukum Republik Indonesia, yang bergerak di bidang perdagangan. PT Sarana Niaga Buana bukan merupakan afiliasi dari Perseroan,” kata manajemen Jumat (25/3/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220405/7/1519104/naik-118-persen-sepekan-bei-suspensi-saham-humpuss-hits?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 15:40:00", "title": "Humpuss (HITS) Siapkan IPO Anak Usaha pada Akhir 2022", "content": " Bisnis.com , JAKARTA – PT  Humpuss  Intermoda Transportasi Tbk. (HITS) masih menargetkan aksi anak usahanya, PT Humpuss Maritime International, untuk melakukan penawaran saham perdana atau IPO ( initial public offering ) pada akhir 2022. \"Untuk rencana IPO [PT Humpuss Maritime International] masih  ongoing ,\" terang Direktur Humpuss Intermoda Transportasi Dedi Hudayana, Selasa (28/6/2022). Sebelumnya, rencana IPO klaster maritim Humpuss bakal mengumpulkan dana sekitar Rp250 miliar sebagai modalnya. Dana yang terkumpul ditujukan untuk belanja kapal TSHD (Trailing Suction Hopper Dredgers) atau kapal keruk. Biaya untuk kapal disebut kurang lebih 22 juta euro atau sekitar Rp400 miliar. Belum lama ini, HITS telah meneken perjanjian kerja sama dengan perusahaan jasa pembangunan kapal keruk asal Belanda yaitu Amsterdam Shipyards B.V (ASY). Dengan perjanjian tersebut, HITS melalui anak perusahaannya yakni Humpuss Maritim (HUMI) akan membangun kapal keruk dengan ASY sebagai yang membangun dan mengirimkan kapal tersebut ke Indonesia. Saat ini, HITS bergerak pada angkutan cair seperti LNG, crude, dan metanol. Penyedia jasa angkutan pelayaran itu mengatakan bahwa tarif jasa bagi pengguna belum dinaikkan sampai dengan saat ini, kendati adanya kondisi global yang mendorong ongkos pelayaran meningkat. \"Kita karena [bergerak di] sektor angkutan cair seperti LNG, crude, metanol, dan semua itu dalam kondisi time charter. Jadi kita belum terasa imbasnya, dan kenaikan tarif kita masih stay belum ada kenaikan,\" terang Dedi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220628/98/1548919/humpuss-hits-siapkan-ipo-anak-usaha-pada-akhir-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:34:03", "title": "PT Humpuss Intermoda Transportasi Tbk. Optimis Kinerjanya Untung Pada 2022 PT Humpuss Intermoda Transportasi Tbk. Optimis Kinerjanya Untung Pada 2022", "content": " Bisnis.com,  JAKARTA - Direktur Utama  PT Humpuss Intermoda Transportasi Tbk.  Kemal Imam Santoso optimistis kinerja keuangan Perseroan akan membaik dan berbalik untung pada 2022, setelah tahun lalu mencatatkan kerugian. Keyakinan ini didorong penuh oleh operational excellence dengan compliance, safety dan reliability di setiap aspek operasi. Adapun Perseroan membukukan kinerja positif pada kuartal pertama 2022. Pendapatan yang tumbuh membuat HITS berbalik untung selama tiga bulan pertama tahun ini. Di sisi lain emiten grup pelayaran ini masih menargetkan aksi anak usahanya, PT Humpuss Maritime International, untuk melakukan penawaran saham perdana atau IPO (initial public offering) pada akhir 2022. Sebelumnya, rencana  IPO  klaster maritim Humpuss bakal mengumpulkan dana sekitar Rp250 miliar sebagai modalnya. Dana yang terkumpul ditujukan untuk belanja kapal TSHD (Trailing Suction Hopper Dredgers) atau kapal keruk. ", "link": "https://foto.bisnis.com/view/20220707/1552541/pt-humpuss-intermoda-transportasi-tbk-optimis-kinerjanya-untung-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 17:02:00", "title": "Tangkap Peluang dari Pemilu 2024, HITS Optimistis Pendapatan Bertumbuh 20 Persen pada 2023", "content": " Bisnis.com , JAKARTA – Emiten pelayaran Tommy Soeharto  PT Humpuss Intermoda Transportasi  Tbk. (HITS) menargetkan pertumbuhan pendapatan bisa mencapai angka 18 hingga 20 persen pada 2023 meski potensi  resesi ekonomi global  masih membayang-bayangi. Direktur Utama HITS Tonny Aulia Achmad mengatakan, di tahun depan, dengan ekspansi penambahan 11 kapal dan penyiapan  capex  US$94 juta, target pendapatan HITS pada 2023 diperkirakan bisa mencatat pertumbuhan hingga 20 persen. Hal ini seiring dengan dimulainya tahapan  Pemilu 2024 . “Melihat peluang bisnis yang besar sekali pada 2023, di mana tahun itu adalah persiapan pemilu 2024 akan banyak sekali pergerakan, mobilitas daripada bahan bakar yang dibutuhkan di seluruh Indonesia. Capex di US$94 juta itu tidak terlalu banyak, karena peluangnya besar,” jelas Tonny dalam paparan publik, Rabu (21/12/2022). Tonny menambahkan, pergerakan bahan kimia dan bahan bakar, seperti avtur juga menjadi peluang yang sangat baik untuk HITS. “Mungkin 2023 bagi negara lain adalah gelombang krisis, tapi Indonesia tidak akan separah negara lain, sehingga kami tetap optimistis. Utilisasi 2023 kami optimis juga di 90 persen karena segmen yang akan kami fokuskan terkait angkutan distribusi energi, seperti kita ketahui distribusi energi sangat dibutuhkan di negara kita,” imbuhnya. Sepanjang 2022 berjalan HITS mencatat realisasi investasi sebesar US$11,32 juta dengan penambahan empat kapal. Namun, dua kapal di antaranya belum terealisasi karena membutuhkan waktu lebih lama, hingga delapan bulan untuk pengadaannya. “Keterlambatan ini masih bisa kami dapatkan di akhir Desember ini. Kami tetap optimis dan berkomunikasi dengan manufaktur sehingga tahun ini bisa terpenuhi pengadaan kapalnya,” kata Tonny. Selanjutnya, pendapatan sampai dengan kuartal III/2022 mencapai US$112,4 juta, naik 132 persen dibandingkan pencapaian 2021. Demikian pula dengan Ebitda mencapai US$1,58 juta, atau naik hapir 232 persen dari naiknya utilisasi kapal. Laba bersih HITS sampai dengan kuartal III/2022 juga tercatat mencapai US$11,74 juta, atau naik 190 persen dari 2021. Pencapaian pendapatan dan laba 2022 juga telah melebihi target Perseroan pada awal tahun dengan pendapatan sebesar US$111 juta atau naik 8 persen dan laba sebesar US$10,9 juta atau naik 7 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610865/tangkap-peluang-dari-pemilu-2024-hits-optimistis-pendapatan-bertumbuh-20-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-23 14:46:00", "title": "Sinyal IPO Menguat, Humpuss (HITS) Transfer Rp1,1 Triliun ke HUMI", "content": " Bisnis.com , JAKARTA –  Emiten pelayaran PT Humpuss Intermoda Transportasi Tbk. (HITS)  melakukan transaksi afiliasi dengan membeli saham anak usahanya PT Humpuss Transportasi Kimia (HTK) yang ada di PT Humpuss Maritim Internasional (HUMI).  Berdasarkan keterbukaan informasi dikutip Senin (23/1/2023), HITS tercatat telah melakukan jual beli saham milik HTK di HUMI. HTK mengalihkan sahamnya sejumlah 1.227.123.000.000 lembar saham atau senilai US$77,95 juta setara dengan Rp1,19 triliun. Perinciannya, HTK telah mengalihkan sahamnya di HUMI ke HITS senilai Rp367,76 miliar pada 4 November 2022 dan senilai Rp829,76 miliar pada 9 November 2022.  “Pembelian saham tersebut sebagai pembayaran utang Perseroan kepada HTK,” ungkap Direktur Utama HITS Tony Aulia Achmad dalam keterbukaan informasi, dikutip Senin (23/1/2023). Adapun, dengan pengalihan saham ini, HITS menjadi pemegang saham pengendali HUMI sebanyak 13.805.175.000 lembar saham atau 89,99 dari seluruh saham HUMI.  “Tujuan dari transaksi ini juga untuk membantu mempercepat proses transformasi HUMI menjadi perusahaan distribusi energi dan infrastruktur serta ekosistem kepelabuhanan,” jelas Tony.  HITS tengah mempersiapkan rencana untuk mengantarkan HUMI melantai di bursa dalam waktu dekat. Direktur Utama HUMI Tirta Hidayat mengatakan perseroan memiliki target yang sejalan dengan rencana pemerintah untuk mengembangkan sektor energi ke depan. HUMI mempelajari dan mengkaji secara mendalam peluang yang ada pada bidang kemaritiman untuk pertumbuhan bisnis.  Salah satu strategi HUMI adalah dengan meningkatkan kerja sama dengan sejumlah perusahaan ternama bidang logistik seperti Mitsui OSK Lines (MOL), Jepang yang telah bermitra dengan HUMI lebih dari 30 tahun. Sebelumnya, HITS menargetkan perolehan dana segar sekitar Rp250 miliar pada  IPO  HUMI yang hasil dananya akan digunakan untuk investasi pada 2023 dan akan masuk ke dalam kelompok capex HITS sebesar US$94 juta. Namun, Manajemen HITS menegaskan target perolehan dana tersebut masih belum pasti. “Kami melihat peluang bisnisnya akan merata ada di setiap lini usaha kami, mudah-mudahan ini bisa sesuai target yang kita inginkan,” jelas Tonny dalam paparan publik, Rabu (21/12/2022). Saat ini, kepemilikan saham di HUMI memiliki komposisi HITS sebesar 89,99 persen, HTK 10 persen, dan Koperasi Karyawan Bhakti Samudera (KKBS) 0,002 persen.  Transaksi tersebut juga merupakan transaksi afiliasi sesuai Pasal 1 ayat 3 POJK 42/2020 karena dilakukan di antara dua perusahaan yang dikategorikan sebagai afiliasi.  Adapun, melihat nilai pengalihan saham tersebut senilai Rp1,19 triliun atau lebih dari 100 persen ekuitas perseroan, transaksi tersebut juga merupakan transaksi material sebagaimana tertuang dalam Pasal 3 POJK Nomor 17/POJK.04/2020 tentang transaksi material dan perubahan kegiatan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230123/192/1620692/sinyal-ipo-menguat-humpuss-hits-transfer-rp11-triliun-ke-humi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-13 12:08:00", "title": "Top Gainers Saham Sepekan, Emiten Tommy Soeharto Humpuss Intermoda (HITS) Melonjak 128 Persen", "content": " Bisnis.com , JAKARTA — Emiten angkutan laut milik  Tommy Soeharto  PT Humpuss Intermoda Transportasi Tbk. (HITS) menjadi saham dengan lonjakan paling tinggi atau  top gainers  dalam daftar perdagangan satu pekan, 8 - 12 Mei 2023. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (13/5/2023), emiten dengan sandi saham  HITS  ini melesat 128 persen, dari harga Rp200 ke Rp456 per saham. Menyusul di belakang SLIS, saham PT Aviana Sinar Abadi Tbk naik 93,39 persen selama sepekan. Harga saham emiten berkode IRSX tersebut naik dari Rp121 per saham menjadi Rp234 pada penutupan perdagangan pekan ini. Selanjutnya, adalah saham  PT Hatten Bali Tbk.  (WINE) yang naik 55,25 persen, diikuti PT Gema Grahasarana Tbk. (GEMA) dengan kenaikan 35,24 persen, dan saham PT Klinko Karya Imaji (KLIN) yang melaju 23,08 persen dalam 5 hari perdagangan. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) tercatat mengalami pelemahan sebesar 1,18 persen sepanjang perdagangan pekan ini. Pelaksana Harian Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Albertus Fajar Subagyo mengatakan IHSG selama sepekan ditutup mengalami perubahan 1,18 persen pada posisi 6.707,763 dari 6.787,631 pada pekan sebelumnya. Kapitalisasi pasar Bursa juga tercatat turun sebesar 1,07 persen menjadi Rp9.521,038 triliun dari Rp9.624,468 triliun pada pekan lalu. Sementara rata-rata frekuensi transaksi harian Bursa tercatat naik. \"Namun rata-rata frekuensi transaksi harian Bursa pekan ini mengalami peningkatan sebesar 7,65 % menjadi 1.373.328 dari 1.275.793 transaksi pada pekan sebelumnya,\" katanya dikutip Sabtu (13/5/2023). Kemudian, rata-rata volume transaksi harian Bursa pada pekan ini juga mengalami kenaikan sebesar 26,91 persen menjadi 19,055 miliar saham dari 15,015 miliar saham pada penutupan pekan lalu. Sementara rata-rata nilai transaksi harian Bursa pekan ini mengalami pelemahan sebesar 2,14% dibandingkan dengan pekan lalu, yaitu menjadi Rp10,164 triliun dari Rp10,387 triliun. Adapun investor asing pada Jumat (12/5/2023) mencatatkan nilai jual bersih sebesar Rp960,99 miliar dan sepanjang 2023 investor asing mencatatkan beli bersih sebesar Rp16,114 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230513/7/1655587/top-gainers-saham-sepekan-emiten-tommy-soeharto-humpuss-intermoda-hits-melonjak-128-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-12 15:04:00", "title": "Laba Emiten Tommy Soeharto (HITS) Turun 11 Persen kala Pendapatan Naik", "content": " Bisnis.com , JAKARTA - Emiten perkapalan milik  Tommy Soeharto , PT  Humpuss Intermoda Transportasi  Tbk. (HITS) mencatatkan penurunan laba bersih 11,81 persen sepanjang kuartal I/2023, meskipun mencatatkan kenaikan pendapatan. Sebagai informasi, mengacu data RTI, Hutomo Mandala Putra alias Tommy Soeharto menjadi pengendali HITS dengan kepemilikan saham 10,40 persen atau sekitar 738,69 juta saham. Berdasarkan laporan keuangan di laman Bursa Efek Indonesia (BEI), laba bersih yang diatribusikan kepada pemilik entitas induk HITS sebesar US$2,96 juta atau sekitar Rp44,03 miliar (asumsi kurs Rp14.868/dolar AS). Laba tersebut turun 11,81 persen secara year-on-year (yoy) dibandingkan tiga bulan pertama 2022 sebesar US$3,35 juta. Pada saat bersamaan, pendapatan HITS tercatat naik 2,11 persen yoy menjadi US$26,28 juta atau sekitar Rp390,84 miliar dibanding periode sama tahun lalu sebesar US$25,73 juta. Secara rinci berdasarkan segmen, pendapatan perseroan ditopang oleh jasa sewa kapal pengangkutan gas alam cair sebesar US$6,75 juta, pengangkutan minyak mentah dan BBM US$4,75 juta, pengangkutan bahan kimia US$6,81 juta, hingga regasifikasi terapung US$3,59 juta. Sementara itu, pendapatan  HITS  dari pihak ketiga berasal dari PT Pertamina International Shipping yang berkontribusi US$4,71 juta, PT Indonesia Power US$2,7 juta, PT PLN Gas and Geothermal US$3,59 juta, PT Pelindo IV US$2,74 juta, hingga BP Berau Ltd. sebesar US$4,05 juta. Kendati demikian, PT  Pertamina  (Persero) pada kuartal I/2022 menyumbang pendapatan terbesar untuk perseroan sebesar US$11,35 juta atau setara 44 persen dari pendapatan, sedangkan pada kuartal pertama tahun ini nihil.  Seiring kenaikan pendapatan, beban pokok pendapatan perseroan ikut naik 6,09 persen yoy menjadi US$18,02 juta dibanding periode tahun sebelumnya sebesar US$16,98 juta. Alhasil, laba bruto perseroan terpangkas 5,59 persen yoy menjadi US$8,26 juta dibanding tahun sebelumnya US$8,75 juta. Berdasarkan neraca, total aset HITS turun menjadi US$226,93 juta hingga 31 Maret 2023, dibanding posisi akhir Desember 2022 sebesar US$229,92 juta. Liabilitas perseroan turun menjadi US$143,32 juta dibanding akhir 2022 sebesar US$150,13 juta. Sedangkan ekuitas naik menjadi US$83,61 juta dibanding posisi Desember 2022 sebesar US$79,78 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230612/192/1664585/laba-emiten-tommy-soeharto-hits-turun-11-persen-kala-pendapatan-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 11:53:00", "title": "Humpuss Intermoda (HITS) Gandeng PT Padoma Global Pasarkan LNG dari Papua", "content": " Bisnis.com , JAKARTA —  Emiten jasa kemaritiman terintegrasi PT  Humpuss Intermoda Transportasi  Tbk. (HITS) menandatangani nota kesepahaman ( Memorandum o fUnderstanding /MoU) dengan PT Padoma Global Neo Energi, perusahaan pengelolaan energi dan infastruktur gas alam cair atau liquefied natural gas (LNG) di Papua. Kedua perusahaan bersepakat untuk menjalankan kerjasama di bidang pelayanan dan jasa transportasi dan distribusi energi sekaligus secara bersama-sama memasarkan dan mengelola  LNG  yang berasal dari Papua Barat. Tonny Aulia Achmad, Direktur Utama HITS, menyatakan penandatanganan MoU tersebut untuk mendukung Pemerintah Papua Barat dalam penyediaan infrastruktur LNG untuk pembangkit listrik di Jayapura melalui kerjasama dengan BUMD di Papua Barat yaitu PT Padoma. “Prinsipnya kami saling membantu dan saling mendukung untuk mengoptimalkan potensi bisnis dan sumber daya yang dimiliki untuk sama-sama berkembang,\" kata Tonny, dikutip Jumat (28/7/2023). Dengan kolaborasi bisnis ini, Tonny optimistis akan berdampak positif kepada perusahaan dan akan memperkuat segmen bisnis perusahaan dan memperkokoh perseroan sebagai pemain utama layanan transportasi LNG dengan sistem pengamanan yang terbaik di Tanah Air. “Kami membuktikan bahwa pengalaman lebih dari 30 tahun Grup Humpuss Intermoda dalam mendistribusikan LNG meyakinkan Padoma untuk menjadikan kami sebagai mitra dalam layanan angkutan muatan gas alam cair ke sejumlah wilayah,” tegas Tonny. Dari sisi dampak kerjasama tersebut, dia mengakui akan mendorong kinerja positif perusahaan. Apalagi besarnya kapasitas angkut LNG dan peluang pemasaran dari produksi gas alam cair di wilayah Papua Barat tersebut yang mencapai 800,000 Metric Ton/year (MTPA). Dalam merealisasikan rencana ini, sebagai induk Perusahaan, HITS mengimplementasikan kerjasama tersebut melalui entitas afiliasinya yaitu PT  Humpuss Maritim Internasional  (HUMI) yang mendukung anak usaha yang khusus bergerak di industri jasa layanan transportasi LNG, PT GTS Internasional Tbk. (GTSI). Apalagi dengan pengalaman GTSI yang telah lebih dari tiga dekade dalam mendistribusikan LNG ke sejumlah pembangkit listrik di Indonesia, seperti di Jakarta, Jawa Barat, Bali, Arun, dan Kalimantan. Bahkan  GTSI  kini diketahui telah mendistribusikan gas alam cair sebagai sumber energi yang menopang 66,67 persen kebutuhan listrik di Indonesia. Selain pasar domestik, GTSI juga berpengalaman mengangkut muatan LNG ke sejumlah negara, seperti Taiwan, Jepang, dan Korea Selatan dengan sejumlah mitra internasional yang juga menjadi pemain utama transportasi LNG, Mitsui O.S.K. Lines, Ltd. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679126/humpuss-intermoda-hits-gandeng-pt-padoma-global-pasarkan-lng-dari-papua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 13:13:00", "title": "Digugat Rp738,31 Miliar, Humpuss (HITS) Dicecar Bursa", "content": " Bisnis.com , JAKARTA – Emiten perkapalan PT Humpuss Intermoda Transportasi Tbk. (HITS) mengklarifikasi gugatan Parbulk II AS senilai US$48,18 juta atau senilai Rp738,31 miliar kepada perseroan di Pengadilan Negeri Jakarta Selatan. Direktur Utama Humpuss Intermoda Tonny Aulia Achmad dalam keterbukaan informasi menjelaskan gugatan atas wanprestasi cucu usaha Heritage Maritime Ltd. kepada Parbulk II AS terkait perjanjian sewa-beli kapal MV Mahakam. “Tidak ada hubungan hukum secara langsung antara Perseroan dengan Parbulk II AS,” kata Tonny, dikutip Selasa (15/8/2023). Tonny menjelaskan HITS berperan sebagai penerbit jaminan perusahaan Letter of Undertaking tertanggal 11 Desember 2007 yaitu perjanjian Bareboat Charter (Perjanjian Sewa Kapal Kosong) antara Heritage Maritime Ltd. dengan Parbulk II AS. Parbulk II AS menggugat nilai ganti kerugian sebesar US$48.183.659,87 atau setara Rp738.318.220.188,01. Meski nilai tersebut merupakan 20,97 persen dari total aset dan 55,22 persen dari total ekuitas HITS berdasarkan laporan keuangan Semester I/2023, HITS mengaku tidak melanggar perjanjian apa pun mengingat HITS bukan pihak langsung yang berkontrak. “Terkait dengan gugatan tersebut, HITS telah menunjuk kuasa hukum untuk menghadapi gugatan tersebut,” imbuh Tonny. Kronologi Kasus Heritage Maritime Ltd. (HML) merupakan anak usaha dari entitas anak Humpuss Sea Transportation (HST) yang saat ini dalam proses likuidasi di Singapura. Pada tanggal 11 Desember 2007, HML, entitas anak HST, menandatangani perjanjian BBC, dengan Parbulk II AS, di mana Parbulk II AS setuju untuk menyewakan kapal MV Mahakam kepada HML dengan tarif sewa US$38,500 per hari untuk jangka waktu 60 bulan sejak tanggal penerimaan kapal, yaitu tanggal 14 Desember 2007. Perjanjian tersebut dijamin dengan jaminan perusahaan dari Perseroan melalui Letter of Undertaking tertanggal 11 Desember 2007. Karena dampak krisis finansial global pada tahun 2008 yang menyebabkan tarif jasa pengangkutan kapal saat itu anjlok hingga 70 persen dan Parbulk tidak mengubah nilai tagihan yang dikenakan pada HML, sehingga menyebabkan HML gagal melakukan pembayaran terhadap Perjanjian BBC ini. Kemudian Parbulk II mengajukan gugatan terhadap Perseroan di Pengadilan Tinggi Inggris, yang kemudian pada tanggal 17 Januari 2011 telah mengeluarkan Putusan No. 58/2010 yang pada pokoknya memerintahkan Perseroan untuk melakukan pembayaran kepada Parbulk II AS atas kewajiban pembayaran HML. HML merasa keberatan untuk melakukan pembayaran karena HML telah mengembalikan kapal tersebut kepada Parbulk II AS untuk memenuhi kontrak, mengingat transaksi tersebut dilakukan dengan skema sewa-beli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1685028/digugat-rp73831-miliar-humpuss-hits-dicecar-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 21:15:00", "title": "Emiten Tommy Soeharto (HITS) Pede Menang atas Gugatan Parbulk II", "content": " Bisnis.com,  JAKARTA – Emiten perkapalan PT Humpuss Intermoda Transportasi Tbk. (HITS) meyakini pihaknya akan memenangkan proses hukum atas gugatan yang dilayangkan oleh perusahaan asal Norwegia, Parbulk II AS. Direktur Utama HITS Tonny Aulia Achmad menyatakan pihaknya menghormati gugatan Parbulk melalui Pengadilan Negeri Jakarta Selatan. Perseroan disebutnya akan menjalankan proses dan prosedur hukum dengan sebaik-baiknya. “Kami sangat menghargai adanya perbedaan, menghormati prosesnya dan akan jalankan prosedur hukumnya sesuai dengan ketentuan yang berlaku di Indonesia. Kita serahkan prosesnya kepada pihak berwenang,” ujarnya dalam keterangan tertulis, Selasa (15/8/2023). Dia menyatakan gugatan hukum dari Parbulk telah disampaikan HITS kepada publik melalui laporan konsolidasi periode tahun 2022 pada April 2023, khususnya dalam catatan nomor 49. Adapun gugatan Parbulk muncul pada 3 Januari 2023. Perselisihan ini bermula saat Parbulk menilai HITS melalui entitas anak usaha Humpus Sea Transportation, yakni Heritage Maritime Ltd. SA, mengalami wanprestasi atas surat pernyataan penanggungan ( letter of undertaking ) pada 11 Desember 2007. Kala itu, krisis finansial yang terjadi pada tahun 2008 membuat tarif jasa pengangkutan kapal anjlok hingga 70 persen. Namun, kondisi tersebut tidak membuat Parbulk mengubah nilai tagihan yang dikenakan kepada Heritage. Atas hal tersebut, Heritage merasa keberatan untuk melakukan pembayaran karena telah mengembalikan kapal kepada Parbulk II AS untuk memenuhi kontrak. Di sisi lain, transaksi tersebut dilakukan dengan skema sewa-beli. Tonny mengatakan  letter of undertaking  itu awalnya dibuat dalam rangka kerja sama penyewaan sewa kapal kosong atau  bareboat charter  (BBC) antara Heritage dan Parbulk II AS. Ketika itu Parbulk setuju untuk menyewakan kapal MV Mahakam kepada Heritage dengan tarif sewa US$38,500 per hari, serta dengan jangka waktu 60 bulan sejak 14 Desember 2007 lewat jaminan  letter of undertaking . Namun, karena penerbitan  letter of undertaking  yang dilakukan manajemen terdahulu masuk dalam perbuatan melawan hukum, HITS akhirnya melayangkan gugatan perdata di PN Jakarta Selatan pada 5 Oktober 2009. Ketika itu, gugatan dikabulkan sebagian oleh Pengadilan Negeri (PN) Jakarta Selatan pada 11 Mei 2011. Putusan pengadilan menyatakan  letter of undertaking  yang diterbitkan HITS merupakan perbuatan melawan hukum dan tidak mengikat perseroan. Pada perselisihan hukum ini, putusan Kasasi Mahkamah Agung pada 14 Desember 2016 membatalkan putusan PN Jakarta Selatan yang menyatakan  letter of undertaking  yang diterbitkan HITS adalah perbuatan melawan hukum dan tidak mengikat perseroan “Kami yakin proses hukum ini pada akhirnya akan berpihak kepada kami sehingga proses bisnis akan berjalan sebagaimana mestinya sesuai harapan perseroan untuk setinggi-tingginya melindungi kepentingan pemegang saham dan pemangku kepentingan lainnya,” kata Tonny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1685260/emiten-tommy-soeharto-hits-pede-menang-atas-gugatan-parbulk-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 14:43:00", "title": "Humpuss (HITS) Sepakati MoU Jasa Kepelabuhanan dengan Pelindo", "content": " Bisnis.com , JAKARTA – Emiten milik Tommy Soeharto, PT Humpuss Intermoda Transportasi Tbk. (HITS) telah menandatangani nota kesepahaman ( Memorandum of Understanding /MoU) dengan PT Pelindo Jasa Maritim untuk mengelola bisnis jasa kepelabuhanan. Direktur Utama Humpuss Intermoda Tonny Aulia Achmad mengatakan kolaborasi yang akan dikembangkan adalah pengembangan program kemitraan di bidang pelayanan jasa kepelabuhanan, jasa pendukung kepelabuhanan, dan jasa maritim lainnya di lingkingan PT Pelabuhan Indonesia (Persero). “Kami akan membentuk Tim Bersama yang akan melakukan kajian rencana kerja sama secara mendalam. Di samping itu, kami juga akan menjajaki potensi kerja sama lain yang sejalan dengan keahlian masing-masing,” kata Tonny dalam keterangan resmi, dikutip Kamis (24/8/2023). Tim Bersama tersebut akan fokus pada evaluasi pelayanan jasa kapal, peralatan, dan pengerukan pelabuhan di lingkungan PT Pelabuhan Indonesia (Persero). Sementara itu, untuk pelaksanaan operasional rencana kerja tersebut akan diserahkan kepada anak usaha HITS sesuai dengan segmen bisnis masing-masing. Pelaksanaan operasional yang dimaksud di antaranya, jasa sewa kapal termasuk kapal penunjang lepas pantau, penunjang armada laut yaitu kapal tunda dan pandu, pelatihan awak kapal dan sertifikasi serta dregging/kapal keruk. Sebelumnya HITS juga telah menandatangani nota kesepahaman ( Memorandum of Understanding/ MoU) dengan PT Padoma Global Neo Energi, perusahaan pengelolaan energi termasuk penyedia dan infrastruktur gas alam cair atau  liquefied  natural gas (LNG) di Papua. Kedua perusahaan bersepakat untuk menjalankan kerja sama di bidang pelayanan dan jasa transportasi dan distribusi energi sekaligus secara bersama-sama memasarkan dan mengelola LNG yang berasal dari Papua Barat. Di lain sisi, entitas anak HITS, PT Humpuss Maritim Internasional Tbk. (HUMI) yang baru saja melantai di Bursa Efek Indonesia juga membentuk perusahaan patungan dengan perusahaan asal Jepang, Mitsui O.S.L. Lines Ltd. HUMI mendirikan perusahaan patungan melalui anak usahanya yaitu PT MCS International (MCSI). Joint venture tersebut adalah PT McMOL Crewing International dengan nilai investasi sebesar Rp9,79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/192/1687909/humpuss-hits-sepakati-mou-jasa-kepelabuhanan-dengan-pelindo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-11 23:56:00", "title": "Sidang Gugatan ke Emiten Tommy Soeharto (HITS) Hadirkan Dua Saksi Ahli", "content": " Bisnis.com,  JAKARTA — Sidang perkara gugatan Parbulk II AS (Parbulk) kepada perusahaan milik  Tommy Soeharto PT Humpuss Intermoda Transportasi Tbk.  ( HITS ) dengan nomor perkara No. 116/Pdt.G/2023/PN JKT.SEL telah memasuki tahap pemeriksaan saksi ahli. Parbulk sebagai penggugat menghadirkan dua orang saksi ahli, yaitu M. Yahya Harahap, mantan Hakim Agung pada Mahkamah Agung Republik Indonesia, dan James Purba selaku Ketua Dewan Penasihat Asosiasi Kurator dan Pengurus Indonesia (AKPI). Kedua ahli ini dihadirkan untuk memberikan pandangan mereka terkait kewenangan Pengadilan Negeri Jakarta Selatan dalam memeriksa gugatan yang diajukan oleh Parbulk. Dalam keterangannya dalam sidang gugatan, mantan Hakim Agung pada Mahkamah Agung M. Yahya Harahap menjelaskan bahwa putusan pengadilan asing bernilai sebagai akta otentik dan dapat dijadikan dasar mengajukan gugatan perkara baru di pengadilan Indonesia. “Gugatan perkara baru ini dapat berbentuk gugatan wanprestasi jika pokok sengketa yang diputus oleh putusan pengadilan asing itu adalah wanprestasi atau  breach . Berdasarkan Pasal 436  Reglement op de Rechtsvordering  atau Rv dan Pasal 25 ayat (2) Undang-Undang Kekuasaan Kehakiman, maka gugatan perkara baru tersebut tunduk pada yurisdiksi pengadilan perdata.” terangnya melalui keterangan resmi, Senin (11/9/2023). Sementara saksi ahli kedua yang dihadirkan Parbulk, James Purba mengatakan bahwa gugatan perkara baru tersebut harus memperhatikan Pasal 118 Herzien Inlandsch Reglement atau HIR, yaitu diajukan ke pengadilan negeri dimana tergugat berdomisili. Purba juga menerangkan bahwa suatu proses PKPU tidak menghalangi diajukannya perkara baru. “Apabila ada kreditor yang dahulu tidak dipanggil secara patut, sehingga tidak ikut dalam proses PKPU, dan namanya tidak tercantum dalam Putusan PKPU, kemudian mengajukan perkara baru dalam rangka melaksanakan putusan pengadilan asing berdasarkan Pasal 436 Rv, maka hal itu diperbolehkan,” jelasnya. Senada dengan Harahap, pakar hukum perdata yang juga pengajar hukum perdata dari Universitas Trisakti, Asep Iwan Iriawan menilai bahwa putusan Pengadilan Tinggi Inggris adalah akta otentik. Dengan begitu, kekuatan hukumnya telah sempurna, formal, material, dan mengikat kepada pihak-pihak yang bersengketa. Maka Majelis Hakim Pengadilan Negeri Jakarta Pusat dapat menggunakan dasar dari putusan Pengadilan Tinggi Inggris sebagai dasar dalam menjatuhkan putusan. “Di Pengadilan Tinggi Inggris HITS sudah kalah, di arbitrase juga Heritage kalah. Jadi harusnya utang itu harus dibayar oleh HITS sebagai penanggung. Jangan sampai putusan yang salah dari pengadilan mengakibatkan terganggunya kepercayaan luar negeri terhadap masa depan investasi di Indonesia,” paparnya. Lebih lanjut Asep menyatakan perkara gugatan ini sederhana, karena sudah ada dasarnya di putusan Pengadilan Tinggi Inggris, maka Majelis Hakim bisa mengabulkan gugatan tersebut, karena akta otentik buktinya sempurna dan mengikat. Sitanya juga layak dikabulkan karena berdasarkan akta otentik.” Asep menilai masih menaruh harapan kepada pengadilan akan ada keadilan berdasarkan fakta yang sebenarnya. Ia menilai persidangan ini harus dalam kerangka yang adil sesuai dengan ketentuan hukum yang berlaku. “Jadi kalau dalam kasus ini Majelis Hakim masih main-main maka akan berdampak negatif terhadap kepercayaan investasi di luar negeri,” tekannya. Sementara pada persidangan sebelumnya (15/8/2023), HITS mengagendakan pemeriksaaan saksi ahli, namun pada saat persidangan, pihaknya tidak dapat menghadirkan saksi ahli seperti yang diagendakan sebelumnya. Seperti diketahui, gugatan Parbulk II AS kepada PT Humpuss Intermoda Transportasi Tbk. (HITS) berawal dari Perjanjian Sewa Kapal - BIMCO Standard Bareboat Charter pada 11 Desember 2007 (“Perjanjian Sewa Kapal”), di mana berdasarkan Perjanjian Sewa Kapal, Parbulk setuju untuk menyewakan kapal Mahakam kepada Heritage. Sebelumnya pada 5 Desember 2007 Direksi dan Dewan Komisaris HITS telah menandatangani keputusan sirkuler sebagai pengganti rapat Direksi dan pengganti rapat Dewan Komisaris yang menyetujui dibuatnya Surat Penanggungan Perusahaan yang dilegalisasi oleh Muslim, S.H., M.Kn, Notaris di Kabupaten Karawang dengan No. 69/LEG/N/XII/2007 (“Surat Pernyataan Penanggungan”). Surat Pernyataan Penanggungan ini menjadi satu kesatuan dengan Perjanjian Sewa Kapal yang dilakukan Parbulk dengan Heritage, Dengan adanya Surat Pernyataan Penanggungan ini maka HITS memiliki hubungan hukum langsung dengan Parbulk, dan menjadikan  HITS  sebagai pihak penanggung yang memberikan penanggungan tanpa syarat dan tidak dapat ditarik kembali atas seluruh kewajiban Heritage sebagai bagian dari anak usaha HITS. Keberadaan Surat Pernyataan Penanggungan ini telah sesuai dengan yang disyaratkan UU Perseroan Terbatas No. 40 Tahun 2007 Pasal 102 ayat (1), (3), dan (4). Selanjutnya Heritage ternyata gagal membayar sewa Mahakam mulai periode sewa 16 April 2009 sampai dengan 15 Juni 2009. Berbagai upaya telah dilakukan Parbulk untuk mendapatkan haknya sesuai Perjanjian Sewa Kapal. Parbulk telah melakukan gugatan hukum terhadap Heritage melalui lembaga arbitrase London Maritime Arbitrators Association(“LMAA”) dan kepada HITS melalui High Court of England (“Pengadilan Tinggi Inggris”). Kedua lembaga ini memenangkan gugatan Parbulk, namun baik Heritage  maupun HITS tidak menghormati putusan-putusan tersebut dan tetap tidak membayar kewajibannya hingga saat ini. Sebagai akibat dari wanprestasi yang telah dilakukan oleh HITS, Parbulk mengalami kerugian leUS$ih dari US$48 juta. Saat ini, Parbulk tengah mengajukan gugatan terhadap  HITS  di Pengadilan Negeri Jakarta Selatan atas wanprestasinya terhadap Surat Pernyataan Penanggungan dengan menjadikan Putusan Pengadilan Tinggi Inggris sebagai dasarnya. Dalam petitum gugatannya, Parbulk memohon kepada Pengadilan Negeri Jakarta Selatan untuk mengabulkan seluruh gugatannya dan mengabulkan sita jaminan yang diajukan oleh Parbulk guna mencegah tidak dapat dilaksanakannya putusan tersebut di kemudian hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230911/16/1693872/sidang-gugatan-ke-emiten-tommy-soeharto-hits-hadirkan-dua-saksi-ahli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-27 07:42:00", "title": "Gugatan Wanprestasi ke Emiten Tommy Soeharto (HITS) Berlanjut", "content": " Bisnis.com , JAKARTA – Majelis Hakim Pengadilan Negeri Jakarta Selatan telah mengumumkan putusan sela agar PT  Humpuss  Intermoda Transportasi Tbk. (HITS) melanjutkan persidangan atas gugatan wanprestasi yang diajukan oleh Parbulk II AS. Dalam putusan sela, Majelis Hakim PN Jaksel menolak eksepsi kompetensi absolut yang diajukan oleh emiten berkode saham HITS milik Tommy Soeharto. Majelis Hakim Perkara Nomor 116/2023 berpendapat bahwa substansi gugatan Parbulk dalam Perkara Nomor 116/2023 adalah terkait dengan apakah HITS telah melakukan wanprestasi atas Surat Pernyataan Penanggungan yang ditandatangani pada 11 Desember 2007, dan bukan mengenai Perkara PKPU No.40/2012. Lebih lanjut, menurut pertimbangan hukum Majelis Hakim pada Perkara Nomor 116/2023,  merupakan perkara perdata, yaitu gugatan wanprestasi yang diajukan oleh Parbulk terhadap HITS ke Pengadilan Negeri Jakarta Selatan. Gugatan ini dalam rangka melaksanakan ketentuan Pasal 436 Rv, yaitu agar suatu putusan pengadilan asing, dalam hal ini Putusan Pengadilan Tinggi Inggris No. 58/2010 dapat dilaksanakan di Indonesia. “Dengan demikian, berdasarkan putusan ini, Pengadilan Negeri Jakarta Selatan berwenang mengadili Perkara Nomor 116/2023,” bunyi putusan sela yang dikutip, Rabu (27/9/2023). Menanggapi hal tersebut, Direktur Parbulk, Christian Due, menyampaikan apresiasinya kepada Majelis Hakim Perkara Perkara Nomor 116/2023 yang telah menjatuhkan putusan sela tersebut. “Kami berharap besar ini dapat menjadi presenden yang positif bagi iklim investasi di Indonesia,” terangnya. Parbluk menggugat HITS terkait sewa menyewa kapal Mahakam (Bareboat Charter) dengan total nilai gugatan mencapai US$48,18 juta atau sekitar Rp727,51 miliar (dengan asumsi kurs Rp15.100 per dolar AS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230927/16/1698892/gugatan-wanprestasi-ke-emiten-tommy-soeharto-hits-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-26 10:13:00", "title": "Humpuss Intermoda (HITS) Jual Kapal Tambat KM Raja Pandita", "content": " Bisnis.com , JAKARTA – Emiten jasa kemaritiman terintegrasi PT  Humpuss Intermoda Transportasi  Tbk. (HITS) menjual satu kapal tambat KM Raja Pandita senilai Rp160 juta. Direktur Utama HITS N. Henu Kusdaryono mengatakan penjualan kapal tersebut dilakukan oleh entitas anak usaha perseroan, yakni PT Humpuss Transportasi Kimia (HTK). Transaksi ini berlangsung pada 23 Januari 2024. “Nilai pelepasan atas satu unit kapal tambat KM Raja Pandita adalah sebesar Rp160 juta,” ujar Henu dalam keterbukaan informasi dikutip pada Jumat (26/1/2024). Dia menyebutkan bahwa pembeli kapal tambat KM Raja Pandita adalah Rakhmat Mulyana, warga negara Indonesia dan bukan merupakan afiliasi dari perseroan. Oleh karena itu, Tirta menyatakan penjualan kapal ini tidak termasuk dalam transaksi afiliasi sebagaimana didefinisikan dalam Peraturan Otoritas Jasa Keuangan (POJK) No. 42/POJK.04/2020 tentang Transaksi Afiliasi dan Benturan Kepentingan. “Tidak ada dampak langsung terhadap kegiatan operasional, hukum, kondisi keuangan, ataupun kelangsungan usaha perseroan. Penjualan kapal ini dilakukan sebagai upaya perseroan untuk meningkatkan efisiensi operasional,” tutur Henu. Sebelumnya, emiten yang terafiliasi Tommy Soeharto tersebut, telah menandatangani nota kesepahaman (Memorandum of Understanding/MoU) dengan PT  Pelindo  Jasa Maritim untuk mengelola bisnis jasa kepelabuhanan. Manajemen HITS mengatakan kolaborasi yang akan dikembangkan adalah pengembangan program kemitraan di bidang pelayanan jasa kepelabuhanan, jasa pendukung kepelabuhanan, dan jasa maritim lainnya di lingkingan PT Pelabuhan Indonesia (Persero). “Kami akan membentuk Tim Bersama yang akan melakukan kajian rencana kerja sama secara mendalam. Di samping itu, kami juga akan menjajaki potensi kerja sama lain yang sejalan dengan keahlian masing-masing,” kata manajemen HITS dalam keterangan resmi, dikutip Kamis (24/8/2023). Tim Bersama tersebut akan fokus pada evaluasi pelayanan jasa kapal, peralatan, dan pengerukan pelabuhan di lingkungan PT Pelabuhan Indonesia (Persero). Sementara itu, untuk pelaksanaan operasional rencana kerja tersebut akan diserahkan kepada anak usaha HITS sesuai dengan segmen bisnis masing-masing. Pelaksanaan operasional yang dimaksud di antaranya, jasa sewa kapal termasuk kapal penunjang lepas pantau, penunjang armada laut yaitu kapal tunda dan pandu, pelatihan awak kapal dan sertifikasi serta dregging/kapal keruk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240126/192/1735709/humpuss-intermoda-hits-jual-kapal-tambat-km-raja-pandita?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]