[
{"datex": "2024-11-09 00:32:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2017-11-23 00:10:00", "title": "Campina Tawarkan Harga Saham IPO Rp310-Rp400", "content": " Bisnis.com, JAKARTA--Dalam rangka  go public , perusahaan pengolahan es krim PT Campina Ice Cream Industry Tbk. menawarkan 885 juta saham baru kepada publik pada kisaran harga Rp310 hingga Rp400 per saham pada masa penawaran awal ( bookbuilding ). Jumlah saham yang diterbitkan dalam initial public offering (IPO) saham ini setara dengan 15,04% dari total modal ditempatkan dan disetor setelah IPO tersebut. Seluruhnya merupakan saham baru yang dikeluarkan dari portepel. Sekuritas yang terafiliasi perseroan yakni PT Shinhan Sekuritas Indonesia menjadi penjamin pelaksana tunggal atas emisi saham perseroan. Made Windi Wijaya, Direktur Utama Shinhan Sekuritas Indonesia, mengatakan bahwa kisaran harga yang ditawarkan atas saham perseroan adalah antara Rp310 hingga Rp400 per saham. Dengan demikian, potensi modal segar yang akan dikantongi perseroan mencapai Rp274 miliar hingga Rp354 miliar. Harga ini mencerminkan tingkat  price to equity ratio  17 hingga 21 kali. Sebagian besar dari dana hasil IPO ini akan digunakan untuk pelunasan pokok utang perseroan senilai Rp260 miliar, sementara sisanya untuk peningkatan modal kerja. Utang tersebut memiliki bunga yang cukup tinggi, yakni 14,25% per tahun dan baru akan jatuh tempo 2021. Perseroan memiliki hak untuk mempercepat pelunasan pokok utang tersebut. “Ketika itu lunas, DER [ debt to equity ratio]  perusahaan akan turun dari 0,9 menjadi 0,6,” katanya, Rabu (22/11) Per Juni 2017, total aset perseroan tercatat senilai Rp1,09 triliun, terdiri atas aset lancar Rp722 miliar dan aset tidak lancar Rp370 miliar. Liabilitas tercatat Rp527 miliar dan ekuitas Rp564 miliar. Bila tak ada aral melintang, pernyataan efektif dari OJK sudah bisa dikantongi perseroan pada 6 Desember 2017 mendatang sehingga penawaran bisa dilakukan pada 8-12 Desember 2017. Proses bookbuilding kini telah dimulai dan akan selesai pada Jumat pekan ini. Harapannya, saham perseroan sudah bisa tercatat di Bursa Efek Indonesia pada 19 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171123/192/711822/campina-tawarkan-harga-saham-ipo-rp310-rp400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:33:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171123/442/711778/calon-emiten-seberapa-segar-saham-campina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-18 17:18:00", "title": "Besok, Campina Ice Cream Listing dengan Kode Saham CAMP", "content": " Bisnis.com, JAKARTA -- PT Campina Ice Cream Industry Tbk. akan mencatatkan saham di papan pengembangan Bursa Efek Indonesia dengan kode saham CAMP pada Selasa (19/12/2017). Berdasarkan pengumuman di BEI pada Senin (18/12/2017), produsen es krim merek Campina ini mencatatkan 5,88 miliar saham yang terdiri dari saham pendiri sebanyak 5 miliar saham dan 885 juta saham penawaran umum ( initial public offering /IPO). Nilai nominal saham tersebut sebesar Rp100 per saham. Adapun, harga IPO ditetapkan sebesar Rp330 per saham. Maka dalam IPO ini, CAMP mengantongi dana segar sebesar Rp292,05 miliar. Tujuan dari IPO ini adalah untuk pelunasan pokok utang perseroan. Targetnya, pokok utang yang dilunasi adalah senilai Rp260 miliar. Sisa dana IPO setelah dikurangi biaya-biaya emisi akan digunakan untuk peningkatan modal kerja CAMP. Per 30 Juni 2017, perseroan membukukan penjualan Rp480,8 miliar, meningkat 10,6% dibandingkan dengan periode yang sama tahun lalu Rp434,8 miliar. Sementara itu, laba usaha CAMP pada semester I/2017 tercatat sebesar Rp34,7 miliar, turun 30% dibandingkan dengan Rp49,7 miliar pada periode yang sama tahun lalu. CAMP akan menjadi emiten ke-35 yang listing di BEI pada 2017 sehingga total emiten saham yang telah tercatat di lantai bursa mencapai 565 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171218/192/719393/besok-campina-ice-cream-listing-dengan-kode-saham-camp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-19 18:41:00", "title": "TOP GAINERS 19 DESEMBER: Saham Campina Ice Cream Melonjak  ", "content": " Bisnis.com , JAKARTA – PT Campina Ice Cream Industry Tbk. berhasil membukukan penguatan harga saham terbesar pada akhir perdagangan hari ini, Selasa (19/12/2017). Harga saham emiten bersandi CAMP ini memimpin penguatan setelah ditutup melonjak 49,70% di Rp494 per lembar saham. Menempati posisi terkuat kedua pada perdagangan hari ini adalah saham PT Prasidha Aneka Niaga Tbk. (PSDN) yang ditutup menguat 25% di Rp300 per lembar saham. Mengekor kedua emiten tersebut berturut-turut adalah saham MABA, JMAS, dan VICO. Sementara itu, indeks harga saham gabungan (IHSG) berhasil memperpanjang relinya untuk akhir perdagangan hari keenam berturut-turut. IHSG bahkan mampu mempertajam rekornya selama empat hari berturut-turut. IHSG hari ini ditutup menguat 0,55% atau 33,70 poin di level 6.167,67, level penutupan tertinggi sepanjang masa, meski dibuka dengan pelemahan 0,34% atau 20,87 poin di level 6.113,09. Dibuka di zona merah, IHSG bergerak fluktuatif cenderung melemah di awal dagang bahkan sempat menyentuh level 6.110,28. Namun tak lama IHSG mampu meraih kembali momentumnya dan bertahan menguat. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.110,28 – 6.176,45. Dari 568 saham yang diperdagangkan hari ini, sebanyak 155 saham menguat, 167 saham melemah, dan 246 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang dan konsumer yang masing-masing menguat 1,97% dan 1,22%. Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor infrastruktur yang melemah 0,71%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) CAMP 494 164 +49,70 PSDN 300 60 +25,00 MABA 1.380 275 +24,89 JMAS 296 58 +24,37 VICO 242 42 +21,00  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171219/7/719832/top-gainers-19-desember-saham-campina-ice-cream-melonjak-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 00:35:00", "title": "2018, Campina Ice Cream (CAMP) Bidik Penjualan Tembus Rp1 Triliun", "content": " Bisnis.com , JAKARTA -- Emiten pendatang baru PT Campina Ice Cream Industry Tbk., menargetkan pendapatan penjualan pada 2018 meningkat 8%-10% dari tahun ini sejumlah Rp960 miliar. Direktur Campina Ice Cream Industry Adji Andjono menuturkan, perusahaan akan menutup penjualan 2017 sebesar Rp960 miliar. Pada tahun depan, pemasaran diperkirakan meningkat 8%-10% menjadi Rp1,04 triliun-Rp1,06 triliun. \"Tahun ini tutup penjualan di hampi Rp960 miliar. Penjualan tahun depan bisa tembus Rp1 triliun, kan sudah IPO,\" tuturnya setelah acara penawaran umum saham perdana, Selasa (19/12). Untuk memacu penjualan, Campina akan meluncurkan sejumlah 5-10 produk es krim impulse baru. Sekitar 2-3 varian baru merupakan bentuk kerja sama perusahaan dengan Nicklodeon dan Disney International. Pada 2017, misalnya, Campina mengeluarkan produk es krim berbentuk karakter jagoan Marvel, yakni Spiderman. Tahun depan, perusahaan akan meluncurkan varian es krim Iron Man dan Captain America. Secara garis besar, perusahaan berkode emiten CAMP ini memiliki empat kategori es krim, yakni impulse atau es krim satuan sekali makan, family pack ukuran 700 mili liter-1 liter, industrial ukuran 5 liter-8 liter, dan produk signature es krim cake. Varian produk yang paling banyak ialah es krim impule yang mencapai 75-85 SKU (Stock Keeping Unit). \"Penjualan juga paling besar dari kategori es krim impulse. Ke depan kami akan tambah produk lagi, yang 2 dari kerja sama dengan Nickleodeon dan Disney, selebihnya kami buat sendiri,\" paparnya. Strategi memacu pendapatan lainnya pada tahun depan ialah memperluas penetrasi pasar ke luar Pulau Jawa. Saat ini, kontribusi penjualan di Jawa mencapai 70%, sedangkan pulau lainnya 30%. Dari sisi industri es krim domestik, Campina menguasai 20%-25% pangsa pasar. Adji mengakui, salah satu kesulitan memperluas distribusi ialah ketersediaan elektrifikasi di daerah. Pasalnya, pemasaran es krim membutuhkan daya listrik untuk mesin pendingin. Perusahaan saat ini masih mengandalkan satu pabrik di Surabaya dengan kapasitas terpasang 30 juta liter per tahun. Adapun volume produksi perseroan mencapai 25 juta-26 juta per tahun. Jadi, sambungnya, Campina masih bisa menaikkan kapasitas produksi sekitar 10%-15%. Terkait aksi korporasi, Campina menawarkan saham perdana sebesar 885 juta lembar atau 15,04% dari modal ditempatkan dan disetor perseroan. Harga penawaran ialah Rp330 per lembar saham. Sejumlah Rp260 miliar dana hasil IPO digunakan untuk pelunasan utang pokok perseroan. Adapun selebihnya dipakai sebagai tambahan modal kerja. Penjamin pelaksana emisi IPO CAMP ialah PT Shinhan Sekuritas Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/719998/2018-campina-ice-cream-camp-bidik-penjualan-tembus-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:33:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171220/441/719957/emiten-baru-camp-targetkan-penjualan-tembus-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-19 15:26:00", "title": "Campina Ice Cream (CAMP) Lunasi Utang ke Swiss Life", "content": " Bisnis.com , JAKARTA — Emiten es krim, PT Campina Ice Cream Industry Tbk. melunasi pinjaman senilai Rp269,63 miliar kepada perusahaan yang berada di Singapura. Presiden Direktur Campina Ice Cream Industry Samudera Prawirawidjaja mengatakan, total utang pokok yang dimiliki senilai Rp260 miliar dan nilai bunga pinjaman senilai Rp9,63 miliar. Pinjaman ini diperoleh dari Swiss Life Pte. Ltd. yang berada di Singapura. Lebih detail, pinjaman senilai Rp260 miliar, dilunasi dari dana hasil penawaran umum perdana saham. Samudera mengatakan, bahwa utang tersebut bakal jatuh tempo pada Maret 2020, dengan tingkat bunga 14,5% per tahun yang dibayarkan tiap kuartal kepada kreditur. “Pelaksanaan transaksi menghapus saldo utang jangka panjang perseroan sebesar Rp260 miliar,” tulisnya dalam keterbukaan informasi, Senin (19/2/2018). Pada tahun lalu, emiten bersandi saham CAMP berhasil mengumpulkan dana IPO senilai Rp260 miliar, dana tersebut kini digunakan untuk pelunasan pokok utang kepada Swiss Life Singapore Pte. Ltd.. Pelunasan utang panjang tersebut membuat kinerja produsen es krim ini lepas dari tekanan beban bunga. Pada tahun lalu, produsen es krim ini mencatatkan pertumbuhan pendapatan 2% pada akhir 2017 atau menjadi sekitar Rp960 miliar. Direktur Campina Ice Cream Industry Adji Andjono Purwo, sebelumnya, mengatakan, pertumbuhan pendapatan pada tahun 2017 hanya 2%  year on year . Sementara itu, pertumbuhan pendapatan pada tahun ini diproyeksikan mencapai 8% menjadi Rp1 triliun. Cara yang dilakukan untuk menaikkan pendapatan tahun ini adalah dengan menambah beberapa produk baru untuk menciptakan  new excitement  di pasar. CAMP juga bekerja sama dengan Marvel Disney untuk menerbitkan produk Captain America dan Ironman. Pada tahun lalu, Campina mengeluarkan produk es krim berbentuk karakter jagoan Marvel. Strategi yang dilakukan CAMP untuk meningkatkan pendapatan pada 2018 adalah memperluas penetrasi pasar ke luar Pulau Jawa. Saat ini, kontribusi penjualan di Jawa mencapai 70%, sedangkan pulau lainnya 30%. Dari sisi industri es krim domestik, Campina menguasai 20%-25% pangsa pasar. Sebelumnya, Adji mengakui, salah satu kesulitan memperluas distribusi ialah ketersediaan elektrifikasi di daerah. Alasannya, pemasaran es krim membutuhkan daya listrik untuk mesin pendingin. Perusahaan saat ini masih mengandalkan satu pabrik di Surabaya dengan kapasitas terpasang 30 juta liter per tahun. Adapun volume produksi perseroan mencapai 25 juta-26 juta per tahun. Jadi, sambungnya, Campina masih bisa menaikkan kapasitas produksi sekitar 10%-15%. CAMP memiliki empat kategori es krim, yakni impulse atau es krim satuan sekali makan,  family pack  ukuran 700 mili liter-1 liter, industrial ukuran 5 liter-8 liter, dan produk signature es krim cake. Varian produk yang paling banyak ialah es krim impule yang mencapai 75-85 SKU ( Stock Keeping Unit ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180219/192/740212/campina-ice-cream-camp-lunasi-utang-ke-swiss-life?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:33:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181205/436/866374/peningkatan-daya-saing-campina-inovasi-produk-ekspansi-jaringan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-04 17:02:00", "title": "Hadapi Persaingan, Campina Siapkan Produk Baru Disney", "content": " Bisnis.com,  SURABAYA - PT Campina Ice Cream Industry Tbk tahun depan berencana meluncurkan sejumlah produk baru termasuk memperluas jaringan melalui e-commerce sebagai upaya bertahan di tengah gempuran para pemain baru. Presiden Direktur Campina, Samudera Prawirawidjaja mengatakan meski persaingan pasar es krim tahun ini cukup berat, tapi perseroan yang baru 1 tahun ini melakukan IPO tetap optimistis bisa tumbuh 10% tahun depan. \"Walaupun banyak produk asing seperti dari China, tapi kami yakin produk-produk kami mengandalkan kualitas dan ingredient yang baik,\" katanya saat Paparan Publik, Selasa (4/12/2018). Selain itu, katanya, Campina juga punya kerja sama dengan Walt Disney yang menjadi kekuatan perseroan untuk mengambil pasar. Kerja sama tersebut khususnya untuk membuat produk es krim yang menyasar segmen anak-anak. \"Disney ini yang menjadi kekuatan kita, karena Disney tidak sembarangan dalam menjalin kerja sama, mereka sangat menjaga nama baik bahkan akan melihat kandungan-kandungan dalam es krim kita,\" ujarnya. Adapun tahun depan rencananya bakal meluncurkan sejumlah produk baru seperti es krim Frozen hasil kerja sama dengan Disney, varian baru Hula-Hula, es krim White Coffee, serta Ribbon yang menyasar segmen premium. Samudera menambahkan, Campina juga sangat percaya diri masih bisa memperkuat pangsa pasar di Indonesia yang saat ini masih sekitar 20%. Menurutnya pasar es krim di Indonesia masih sangat besar mengingat tingkat konsumsi masyarakat masih sangat rendah dibandingkan dengan negara-negara lain. Berdasarkan survei dari Eurimonitor pada 2017, konsumsi es krim di Indonesia hanya sekitar 158 juta liter/tahun atau 0,63 liter/kapita/tahun dengan jumlah populasi 250 juta jiwa. Sedangkan di Singapura mencapai 5,36 liter/kapita/tahun, Malaysia 2,07 liter/kapita/tahun, Thailand 0,85 liter/kapita/tahun dan Filipina 0,68 liter/kapita/tahun. \"Dari tingkat konsumsi tersebut, jumlah pertumbuhan pasar es krim di Indonesia juga meningkat 51,9% dari 2013 sampai 2018. Pertumbuhan pasar ini ditandai dengan tumbunya kalangan anak muda yang biasa disebut bonus demografi, artinya pasar masih sangat luas,\" imbuhnya. Direktur Independen dan Sekretaris Perusahaan Campina, Arif H. Rayadi mengungkapkan tahun ini menjadi tantangan tersendiri bagi kinerja perseroan setelah banyaknya para pemain baru serta adanya bencana di sejumlah daerah. Pada 2018 ini, Campina mencatakan laba bersih setelah pajak sebesar Rp44,54 miliar atau meningkat 18,05% dari tahun lalu. \"Laba bersih ini bisa meningkat karena adanya penurunan beban keuangan, tetapi penjualan bersih kita mengalami penurunan 2,8% dari Rp737,39 miliar pada 2017 menjadi Rp717,08 miliar tahun ini,\" ujarnya. Arif menambahkan belanja modal tahun ini juga turun 6,6% dibandingkan 2017, dari Rp50,25 miliar menjadi Rp46,93 miliar. Belanja modal terbesar digunakan untuk membeli freezer, mesin, peralatan dan kendaraan operasional. Direktur Campina, Adji Andjono Purwo menambahkan tahun depan Campina juga melakukan penguatan distribusi dengan merombak para distributor di dearah-daerah dan akan intens masuk pasar online melalui kerja sama dengan e-commerce agar tidak ketinggalan pasar. \"Jaringan distribusi milik kita sendiri ada 30 yang tersebar di Pulau Jawa, sedangkan 30 lainnya di luar Jawa merupakan kemitraan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20181204/532/866204/hadapi-persaingan-campina-siapkan-produk-baru-disney?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-22 19:45:00", "title": "Campina Ice Cream (CAMP) Bidik Pertumbuhan Penjualan 7% Tahun Ini", "content": " Bisnis.com , JAKARTA -- Emiten es krim, PT Campina Ice Cream Industry Tbk. memasang target pertumbuhan penjualan sebesar 7% atau menjadi Rp1,03 triliun pada tahun ini.  Direktur Campina Ice Cream Industri Adji Andjono mengatakan, perseroan membukukan penjualan sebesar Rp958,2 miliar sepanjang tahun lalu. Realisasi penjualan pada 2018 tumbuh 1,41% dibandingkan dengan realisasi penjualan pada tahun sebelumnya sebesar Rp944,84 miliar.  Jika menghitung target pertumbuhan penjualan sebesar 7% pada 2019, target nilai penjualan sepanjang tahun ini mencapai Rp1,03 triliun. Guna memacu penjualan, perseroan akan meluncurkan produk karakter baru yang bekerja sama dengan Walt Disneyisney dan tetap melakukan peremajaan terhadap produk-produk yang telah ada.  \"Pada 2018, kami mencapai Rp958,2 miliar. Pada 2019, kami berencana tumbuh 7%,\" katanya pada Selasa (22/1/2019). Perseroan optimistis dapat membukukan pertumbuhan penjualan lebih baik dari tahun lalu seiring dengan langkah perusahaan memperbarui distributor di sejumlah titik seperti Sumatra dan Sulawesi. \"Karena situasi distributor kami lebih baik daripada tahun 2018,\" imbuhnya.  Berdasarkan laporan keuangan per 30 September 2018, penjualan bersih perseroan turun 2,8% menjadi Rp717,08 miliar. Dikutip dari public expose di keterbukaan informasi BEI yang dikutip pada Selasa (22/1/2019), penjualan bersih yang menurun karena hadirnya pendatang baru. Untuk itu, perseroan memasang strategi untuk menangani dampak dari munculnya pesaing baru. Salah satu strategi yang akan dilakukan yakni mengeluarkan produk baru dengan bekerja sama dengan Nickelodeon dan Walt Disney untuk pasar anak-anak.  Pada penutupan perdagangan Selasa (22/1/2019), harga saham CAMP tercatat menguat 6 poin atau 1,59% ke level Rp384 per saham. Secara year to date, saham CAMP naik 10,98%. CAMP memiliki kapitalisasi pasar Rp2,26 triliun dengan PER 38,40 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881349/campina-ice-cream-camp-bidik-pertumbuhan-penjualan-7-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 14:09:00", "title": "KINERJA 2018 : Laba Campina (CAMP) Melonjak 42,68 Persen", "content": " Bisnis.com,  JAKARTA — Emiten produsen es krim, PT Campina Ice Cream Industry Tbk. mencatatkan pertumbuhan laba bersih 42,68% secara tahunan pada 2018.  Berdasarkan laporan keuangan 2018, emiten dengan kode saham CAMP ini mencatatkan penjualan bersih sebesar Rp961,14 miliar atau naik 1,73% dibandingkan dengan penjulan bersih pada tahun sebelumnya sebesar Rp944,84 miliar.  Adapun, laba bersih tercatat sebesar Rp61,95 miliar pada 2018 atau meningkat 42,68% dibandingkan dengan laba bersih tahun sebelumnya sebesar Rp43,42 miliar. Padahal, pada 2017, laba bersih tercatat turun 17,66% secara tahunan.  Corporate Secretary Campina Ice Cream Industry Sagita Melati mengatakan, kenaikan laba bersih yang meningkat signifikan seiring dengan berkurangnya beban keuangan pascapembayaran utang menyusul suksesnya IPO yang telah dilaksanakan pada akhir tahun 2017. Pada 2018, beban keuangan perseroan tercatat Rp10,20 miliar. Beban keuangan pada tahun lalu turun 78,17% dari beban keuangan pada 2017 sebesar Rp46,73 miliar.  \"Tentunya hal tersebut [kenaikan laba bersih] disebabkan oleh upaya promosi dari tim marketing yang terus ditingkatkan. Namun demikian, faktor terbesar yang menyebabkan kenaikan laba bersih setelah pajak adalah berkuranganya beban keuangan,\" katanya pada Kamis (11/4/2019).  Lebih lanjut, perseroan optimistis dapat mempertahankan kinerja positif pada 2019. Optimisme ini seiring dengan peluncuran produk baru pada 2019 di antaranya Hula-Hula Jagung, Sundae White Coffe, dan Gold Ribbon.  Dia mengatakan, perseroan akan kembali meluncurkan produk-produk baru lainnya, tetapi belum dapat disampaikan waktunya. CAMP juga akan memperluas jaringan pemasaran ke kota-kota lain di pelosok Indonesia.  Direktur Campina Ice Cream Industri Adji Andjono mengatakan, penjualan yang tumbuh pada tahun lalu seiring dengan peluncuran beberapa produk baru. Adapun, pada tahun ini, perseroan memasang target pertumbuhan penjualan sebesar 7% secara tahunan atau sebesar Rp1,03 triliun.  Pada perdagangan Kamis (11/4/2019) pukul 13.11, saham CAMP melemah 2,31% ke level Rp635 atau turun 15 poin. Secara  year to date,  saham CAMP telah menguat 83,53%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910597/kinerja-2018-laba-campina-camp-melonjak-4268-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-08 17:37:00", "title": "Semester I/2019, Penjualan Campina Ice Cream (CAMP) Tumbuh Tipis", "content": " Bisnis.com,  JAKARTA - PT Campina Ice Cream Industry Tbk. mengantongi penjualan Rp879,04 miliar atau tumbuh 3,10% secara tahunan pada semester I/2019. Namun, laba emiten berkode saham CAMP itu turun 2,22% pada periode yang sama. Coorporate Secretary Campina Ice Cream Industry Sagita Melati menjelaskan, perseroan berhadapan dengan kondisi pasar saat ini yang lebih memilih produk-produk dengan harga yang lebih rendah. Oleh karena itu, perusahaan es krim ini bakal mendorong penjualan, serta efisiensi di pabrik Surabaya untuk mengoptimalkan margin laba. Meski laba bersih tertekan pada separuh pertama tahun ini, Sagita mengatakan margin laba bersih CAMP menunjukkan tren bertumbuh. Margin laba bersih meningkat dari 2,08% pada semester I/2017 menjadi 6,65% pada semester I/2018. Adapun, pada semester I/2019, perseroan membukukan margin laba bersih 6,31%. \"Untuk margin keuntungan yang baik, perseroan terus menggalakan efisiensi dalam operasional, serta konsisten menerapkan  green office  yang juga berdampak terhadap turunnya penggunaan energi,\" katanya pada Kamis (8/8/2019). Realisasi penjualan pada semester I/2019 mencapai 48,88% dari target sepanjang tahun ini sebesar Rp1,03 triliun. Guna mengejar target sepanjang tahun, Campina akan meluncurkan produk baru pada akhir tahun ini. Perseroan juga melakukan penetrasi pasar di 25 kota seperti Bengkulu, Merauke, dan sejumlah wilayah di pelosok Indonesia. Perseroan juga bakal memanfaatkan permintaan pasar yang meningkat pada musim libur Natal dan Tahun Baru. \"Prospek kinerja masih sesuai dengan target dan rencana yang ditetapkan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190808/192/1134220/semester-i2019-penjualan-campina-ice-cream-camp-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:33:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190809/442/1134304/kinerja-keuangan-penjualan-camp-tumbuh-tetapi-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-20 17:17:00", "title": "Go Public, Campina Ice Cream Akan Terbitkan 885 Juta Saham Baru", "content": " Bisnis.com, JAKARTA—Produsen es krim PT Campina Ice Cream Industry Tbk. akan melepas sebanyak-banyaknya 885 juta saham baru dalam aksi korporasi penawaran umum perdana ( initial public offering /IPO) saham yang targetnya tuntas awal bulan depan. Berdasarkan prospektus ringkas yang diterbitkan perseroan pada Senin (20/11/2017), jumlah saham baru yang akan dilepas tersebut akan setara maksimal 15,04% dari total modal ditempatkan dan disetor setelah IPO tersebut. Seluruhnya merupakan saham baru yang dikeluarkan dari portepel. Saham yang ditawarkan pada investor publik tersebut memiliki nilai nominal Rp100, tetapi belum ditentukan harga penawarannya. Adapun, masa penawaran awal atau  bookbuilding  baru akan berlangsung sepanjang pekan ini, atau 20--24 November 2017. Perseroan sudah menunjuk PT Shinhan Sekuritas Indonesia sebagai penjamin pelaksana emisi efek, yang merupakan perusahaan yang terafiliasi dengan perseroan. Penjamin efek baru akan ditentukan belakangan. Manajemen perseroan mengungkapkan, tujuan dari IPO ini adalah untuk pelunasan pokok utang perseroan. Targetnya, pokok utang yang dilunasi adalah senilai Rp260 miliar. Sisa dana IPO setelah dikurangi biaya-biaya emisi akan digunakan untuk peningkatan modal kerja. Per 30 Juni 2017, total aset perseroan adalah senilai Rp1,09 triliun. Perseroan membukukan penjualan Rp480,8 miliar, meningkat 10,6% dibandingkan dengan periode yang sama tahun lalu Rp434,8 miliar. Perseroan memperkirakan sudah bisa memperoleh pernyataan efektif pada 6 Desember 2017 mendatang sehingga masa penawaran umum bisa dilaksanakan pada 8,11, dan 12 Desember 2017. Saham perseroan diharapkan sudah bisa dicatatkan di BEI pada 19 Desember 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171120/192/710871/go-public-campina-ice-cream-akan-terbitkan-885-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:33:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171121/442/711001/go-public-campina-ice-cream-terbitkan-885-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 15:46:00", "title": "Bisnis Es Krim: Campina Incar Segmen Segmen Kelas Bawah", "content": " Bisnis.com,  JAKARTA--Perusahaan es krim, PT Campina Ice Cream Industry Tbk. mengincar ceruk pasar penjualan kelas bawah, khususnya segmen pada di bawah Rp3.000. Perseroan kini meracik strategi untuk memanjakan lidah konsumen sekali menarik konsumen  untuk tetap setia pada produk-produk baru yang diluncurkan. Direktur Campina PT Campina Ice Cream Industry Tbk. Adji Andjono Purwo mengungkapkan, pangsa pasar yang terlihat cukup banyak adalah pembeli produk dengan harga di bawah Rp3.000. Munculnya pemain baru yang memberi harga murah, membuat Campina semakin tertantang untuk menghasilkan produk-produk baru yang inovatif. \"Kami juga baru saja meluncurkan produk summer barz frozzen berry. Permintaan ini cukup bagus, karena freezer ice cream cepat habis untuk produk ini,\" ungkapnya kepada Bisnis, Senin (2/9/2019). Selain mengeluarkan frozzen berry, maka Campina juga akan merilis satu produk baru untuk meningkatkan penjualan menjelang akhir tahun. Produk tersebut akan bekerja sama dengan Disney. Menurutnya, pangsa pasar bisnis es krim masih sangat besar, khususnya untuk ceruk penjualan untuk produk kurang dari Rp3.000. Pada tahun ini, Campina mengincar pertumbuhan penjualan single digit high. Pada paruh pertama tahun ini, penjualan bersih Campina Ice Cream mencapai Rp503,47 miliar, naik 3,1% dari posisi Rp488,34 miliar pada periode yang sama tahun sebelumnya. Beban pokok penjualan pada semester I/2019 senilai Rp209,43 miliar dan laba kotor senilai Rp294,04 miliar. Beban penjualan emiten bersandi saham CAMP pada semester I/2019 mencapai Rp110,91 miliar, naik 51,78% dari posisi Rp73,07 miliar pada periode yang sama tahun sebelumnya. Kenaikan komponen beban penjualan paling tinggi pada promosi dan advertensi dari posisi Rp27,93 miliar pada Juni 2018 menjadi Rp54,81 miliar pada Juni 2019. Total aset yang dimiliki oleh Campina hingga Juni 2019 senilai Rp1,05 triliun. Aset tersebut terdiri dari ekuitas senilai Rp892,16 miliar dan liabilitas mencapai Rp161,9 miliar. Adapun arus kas yang dimiliki per Juni 2019 mencapai Rp55,17 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143528/bisnis-es-krim-campina-incar-segmen-segmen-kelas-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-02 17:09:00", "title": "Campina Bakal Tambah Kapasitas Pabrik", "content": " Bisnis.com,  JAKARTA--Emiten es krim, PT  Campina  Ice Cream Industry Tbk. berencana menaikkan kapasitas pabrik pada 2020 untuk memenuhi permintaan pasar. Dalam catatan Bisnis, Campina masih mengandalkan satu pabrik di Surabaya dengan kapasitas terpasang 30 juta liter per tahun. Adapun volume produksi perseroan mencapai 25 juta-26 juta per tahun. Maka, Campina masih bisa menaikkan kapasitas produksi sekitar 10%-15%. Direktur Campina PT Campina Ice Cream Industry Tbk. Adji Andjono Purwo mengungkapkan, detail penambahan akan diberitakan pada akhir tahun ini. Dia mengungkapkan, bisnis es krim cukup menantang di Indonesia, mengingat cukup banyak pemain baru yang masuk ke Indonesia. Dia pun menceritakan, penjualan es krim sepanjang musim kemarau memberikan dampak positif bagi perseroan. Belakangan, produk-produk yang paling banyak dicari oleh konsumen adalah produk dengan harga murah, khususnya kurang dari Rp3.000 per kemasan. Tidak menutup kemungkinan konsumen merogoh kocek lebih besar untuk produk dengan harga di atas Rp3.000, asal memiliki rasa yang nikmat di lidah. Bagi Campina, bisnis es krim di Indonesia masih sangat menggiurkan. \"Saat ini, konsumen lebih mencari produk yang murah dan tetap berkualitas. Kami sebagai pemain eksisting cukup tertantang dengan jenis produk yang dicari konsumen, ditambah lagi adanya pemain baru,\" ungkapnya kepada Bisnis, Senin (9/2/2019). Dia menambahkan, target pertumbuhan penjualan hingga akhir tahun sekitar 8%. Di akhir tahun ini, kami juga akan meluncurkan produk yang bekerja sama dengan Disney. Harapannya, produk tersebut dapat menaikkan penjualan. Sebelumnya, perseroan juga telah meluncurkan frozzen berry untuk mengerek penjualan paruh kedua 2019. Pada paruh pertama tahun ini, penjualan bersih Campina Ice Cream mencapai Rp503,47 miliar, naik 3,1% dari posisi Rp488,34 miliar pada periode yang sama tahun sebelumnya. Beban pokok penjualan pada semester I/2019 senilai Rp209,43 miliar dan laba kotor senilai Rp294,04 miliar. Beban penjualan emiten bersandi saham CAMP pada semester I/2019 mencapai Rp110,91 miliar, naik 51,78% dari posisi Rp73,07 miliar pada periode yang sama tahun sebelumnya. Kenaikan komponen beban penjualan paling tinggi pada promosi dan advertensi dari posisi Rp27,93 miliar pada Juni 2018 menjadi Rp54,81 miliar pada Juni 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143562/campina-bakal-tambah-kapasitas-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-26 16:51:00", "title": "Campina Naikkan Produksi hingga 30 Persen, ", "content": " Bisnis.com , SURABAYA - PT Campina Ice Cream Industry Tbk pada awal 2020 siap untuk meningkatkan produksi eskrim mencapai 30 persen melalui investasi mesin baru sejalan dengan upaya menumbuhkan kinerja perseroan. Direktur Campina, Adji Andjono Purwo mengatakan setiap tahun perseroan aktif melakukan pengembangan inovasi produk baru, termasuk menambah kapasitas produksi untuk memenuhi permintaan pasar yang juga semakin besar. \"Selain itu, investasi mesin baru juga untuk meminimalkan dampak peningkatan biaya operasional, baik melalui peningkatan output dan efisiensi,\" katanya saat paparan publik hari ini Selasa (26/11/2019). Adapun kapasitas produksi Campina saat ini sekitar 30 juta liter/tahun, dengan tingkat produksi 25 juta-26 juta liter/tahun. Dari produksi tersebut, hingga kuartal III/2019, perseroan mampu membukukan laba bersih Rp51,58 miliar naik 8% dibandingkan periode yang sama 2018. Dia menjelaskan di tengah persaingan pasar es krim yang semakin ketat, dan ditambah banyaknya pesaing dari produk impor, perseroan masih mampu tumbuh dengan baik. Namun, secara pangsa pasar Campina saat ini sekitar 20%, dan memang menjadi berkurang dengan hadirnya pemain-pemain baru. \"Market share memang mengecil karena pemain baru masuk, tapi kalau melihat growth, kita tetap tumbuh baik,\" katanya. Untuk tetap mempertahankan pangsa pasar atau meningkatkan, strategi yang dilakukan perseroan yakni memperbanyak investasi cold storage sebagai upaya distribusi, menggandeng banyak ritel, serta terus bekerja sama dengan perusahaan atau tokoh kartun favorit anak-anak seperty Disney untuk membuat produk es krim dengan gambar tokoh kartun/animasi. Sepajang tahun ini pun, perseroan telah meluncurkan produk es krim refreshment seperti Hula-hula jagung, summerbarz, fantasi leci sundae, white coffee, midi concerto strawberry dan Frozen. \"Kami juga baru meluncurkan produk premium yakni Gold Ribbon Cup dan Stick. Lalu yang akan datang disusul dengan varian baru, ini akan memperkuat posisi branding Campina dan meningkatkan pangsa pasar,\" imbuh Direktur Independen Arif H. Rayadi. Presiden Direktur Campina, Samudera Prawirawidjaja menambahkan, terkait potensi pasar ekspor, perseroan masih akan fokus dengan pasar domestik yang dianggap sangat besar. \"Sementara ini kami fokus di lokal karena lokal punya stabilitas pasar yang paling kuat, dan Campina merupakan salah satu perusahaan es krim lokal terbesar di Indonesia, lainnya impor,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191126/192/1174605/campina-naikkan-produksi-hingga-30-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:34:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191210/441/1179546/target-penjualan-2020-camp-incar-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-06 21:40:00", "title": "Pandemi Covid-19, Campina Ubah Target Produksi Jadi Negatif", "content": " Bisnis.com,  JAKARTA - PT Campina Ice Cream Industry Tbk. menyatakan pandemi Covid-19 membuat produksi es krim perseroan akan lebih rendah dari realisasi akhir 2019. National Sales Manager & Marketing Campina Adji Andjono menyatakan perseroan telah mengubah target pertumbuhan produksi perseroan menjadi minus 3-5 persen pada akhir 2020. Adji berujar hal tersebut disebabkan oleh rendahnya mobilitas konsumen pada saat pandemi. \"Karena jumlah orang yang pergi keluar rumah berkurang, otomatis berpengaruh pada pasar es krim yang [tumbuh karena] impulse [konsumen secara mendadak],\" katanya kepada  Bisnis,  Senin (6/7/2020). Adji menjelaskan pasar es krim di dalam negeri dibagi menjadi dua yakni pasar es krim luar rumah dan dalam rumah. Pasar es krim luar rumah bergantung pada keinginan sesaat konsumen, sementara pasar dalam rumah bergantung pada konsumsi yang direncanakan. Produk pasar luar rumah adalah es krim stik maupun mangkuk, sedangkan produk pasar dalam rumah umumnya berukuran besar dan dijual dalam bentuk liter. Selain itu, pasar es krim nasional didominasi oleh pasar luar rumah hingga 80 persen, sedangkan pasar dalam rumah hanya 20 persen. Adji menjelaskan portofolio produksi perseroan serupa dengan industri, yakni 80 persen produk stik maupun mangkuk dan 20 persen produk ukuran besar. Adji meramalkan penurunan penjualan pada April-Mei membuat produksi pada kuartal II/2020 lebih rendah dari realisasi kuartal I/2020. Pada kuartal I/2020, biaya produksi perseroan terkontraksi secara tahunan sebesar 3,85 persen dari Rp97,7 miliar pada kuartal I/2019 menjadi Rp94 miliar. Realisasi tersebut memutus tren pertumbuhan yang mulai terbentuk pada 2018. Adji menduga serapan es krim perseroan mulai membaik pada akhir kuartal II/2020 akibat hari raya Idul Fitri. Namun demikian, realisasi pada semester I/2020, ujar Adji, merupakan basis perseroan untuk merubah target produksi menjadi negatif. Adji menilai perubahan target tersebut masih tergolong konservatif. Pasalnya, ujarnya, serapan produk perseroan selama pandemi ditopang oleh produk pasar dalam rumah melalui penjualan daring. Adji berujar perseroan telah meluncurkan layanan penjualan secara daring sekitar 4-5 tahun yang lalu. Adapun, pertumbuhan penggunaan layanan tersebut terakselerasi dengan perubahan gaya hidup konsumen ke arah belanja daring. \"Jadi, infrastrukturnya secara tidak sengaja sudah tersiapkan dan pandemi ini mempercepat kurva pembelajaran [konsumen]. Saya kira itu [penjualan daring] sangat membantu,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200706/257/1262359/pandemi-covid-19-campina-ubah-target-produksi-jadi-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 11:10:00", "title": "Saham Produsen Es Krim Campina (CAMP) Melesat hingga Kena Auto Reject, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA – Harga saham produsen es krim  PT Campina Ice Cream Industry Tbk.  (CAMP) terpantau melesat hingga menyentuh level  auto reject  atas atau ARA sejak awal perdagangan Rabu (26/8/2020). Berdasarkan sumber data Bursa Efek Indonesia, Rabu (26/8/2020), tepat pada pukul 09.35 WIB, harga saham CAMP melesat 24,78 persen atau 56 poin ke level Rp282, sehingga otoritas bursa memberikan stempel  auto reject  atas untuk saham tersebut. Nilai transaksi saham CAMP pada hari ini adalah sebesar Rp6,43 miliar yang didominasi oleh aksi jual beli saham oleh pelaku pasar dalam negeri. Adapun, saham CAMP mayoritas ditransaksikan oleh broker Mirae Asset Sekuritas. Penguatan saham CAMP ternyata tidak terjadi tiba-tiba. Sejak awal pekan ini, saham CAMP perlahan bergerak naik masing-masing pada Senin (24/8/2020) sebesar 1,9 persen dan Selasa (25/8/2020) sebesar 5,61 persen. Selama sepekan terakhir, saham CAMP sudah meroket 35,58 persen. Es krim amat lekat dengan susu. Begitu juga dengan Campina dan produsen susu PT Ultrajaya Milk Industry & Trading Tbk. Kedua perusahaan ini dimiliki oleh pihak yang sama, yaitu  Sabana Prawiradjaja. Sabana yang merupakan Presiden Direktur Ultrajaya memiliki 83,94 persen saham CAMP. Dua hari silam, saham Ultrajaya melesat hingga menyentuh level tertinggi sepanjang masa berkat kenaikan hingga 19 persen ke posisi 1.965. Sebelumnya, saham Ultrajaya juga menjadi buah bibir di kalangan pelaku pasar karena terjadi transaksi jual oleh PT Indolife Pensiontama. Dengan transaksi tersebut, kepemilikan saham atas nama Sabana di KSEI melompat dari 791.675.200 lembar saham atau 6.85 persen menjadi 2.091.675.200 lembar saham atau 18,10 persen. Untuk diketahui, Majalah Forbes menempatkan Sabana sebagai salah satu orang terkaya di Indonesia. Kekayaan Sabana pada 2019 ditaksir Forbes sebesar US$915 juta, meningkat dari tahun sebelumnya US$640 juta. Di sisi kinerja fundamental, CAMP terbilang belum mampu mencetak pertumbuhan pendapatan dan laba bersih yang cemerlang hingga semester pertama tahun ini. Hal ini tercermin dari penjualan bersih CAMP yang melorot 8,83 persen secara tahunan menjadi Rp459,02 miliar. Menurunnya pendapatan diikuti dengan ketidakmampuan perseroan melakukan efisiensi biaya akhirnya membuat laba bersih setelah pajak CAMP juga ikut tergerus 52,98 persen secara tahunan menjadi Rp14,93 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/7/1283241/saham-produsen-es-krim-campina-camp-melesat-hingga-kena-auto-reject-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-26 17:36:00", "title": "Ini 10 Saham Top Gainers 26 Agustus 2020, ACST Sampai Auto Reject", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan paling signifikan pada perdagangan hari ini, Rabu (26/8/2020) di saat Indeks Harga Saham Gabungan ( IHSG ) ditutup menguat tipis. Berdasarkan data Bursa Efek Indonesia, saham PT Acset Indonusa Tbk (ACST) memimpin daftar saham yang menguat paling tajam ( top gainers ) setelah ditutup melonjak 25 persen ke level Rp535 per saham, sekaligus menyentuh  auto rejection  atas (ARA). Terpaut tipis di belakang ACST, saham PT Campina Ice Cream Industry Tbk (CAMP) ditutup melonjak 24,78 persen ke level Rp282 per lembar saham. Selain itu, sejumlah saham juga tercatat menguat lebih dari 20 persen. Sementara itu, IHSG ditutup menguat tipis 0,03 persen atau 1,44 poin ke level 5.340,33 di akhir perdagangan, setelah bergerak dalam rentang 5.324,61-5.351,47. Setelah dibuka di posisi 5.338,89 pagi ini, indeks terus berfluktuasi pada sesi pertama. Namun, indeks tak mampu berbalik ke zona hijau pada akhir sesi I. Indeks 6,36 poin atau 0,12 persen ke posisi 5.332,53 pada penutupan sesi pertama. Pada sesi II, indeks masih bergerak di zona merah, namun bergerak perlahan menuju zona hijau. Hingga akhirnya, indeks mampu berbalik menguat, meskipun tipis, di menit-menit akhir perdagangan. Volume perdagangan saham hari ini mencapai 16,9 miliar lembar dengan nilai transaksi Rp9,77 triliun. Investor asing mencetak aksi jual bersih Rp510,09 miliar. Berdasarkan sektor, sebanyak 5 dari 10 indeks menjadi penopang penguatan, dipimpin oleh sektor pertanian yang menguat 1,02 persen, disusul sektor infrastruktur yang menguat 0,92 persen. Di sisi lain, 5 sektor lain berakhir melemah, didorong oleh sektor properti yang terkoreksi 0,69 persen dan perdagangan yang melemah 0,46 persen. 10 Saham  Top Gainers  26 Agustus 2020 Kode Saham Harga Sebelumnya Harga Hari Ini Perubahan ACST 436 545 25,00 CAMP 226 282 24,78 RMBA 372 464 24,73 ITMA 410 510 24,39 POLU 765 950 24,18 MMLP 188 228 21,28 BRIS 720 865 20,14 CANI 125 147 17,60 FREN 92 106 15,22 LRNA 145 164 13,10 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200826/7/1283461/ini-10-saham-top-gainers-26-agustus-2020-acst-sampai-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-19 12:04:00", "title": "Punya Cold Chain, Saham Campina (CAMP) Juga Melesat Seperti UNVR", "content": " Bisnis.com , JAKARTA -  Saham  emiten produsen es krim PT Campina Ice Cream Industry Tbk. ikut menguat setelah pemerintah mengumumkan bakal menggandeng pihak swasta dalam pendistribusian vaksin Covid-19. Berdasarkan data Bloomberg, saham dengan kode CAMP tersebut melaju 3,47 persen menjadi Rp298 per saham pada pukul 11.46 WIB hari ini, Selasa (19/1/2021). Rebound  harga tersebut kontras dengan penurunan harga saham selama lima hari berturut-turut sebelumnya.  Adapun, PT Campina Ice Cream Industry Tbk. merupakan salh satu produsen es krim ternama di Indonesia yang berdiri sejak 22 Juli 1972. Perseroan bergerak di bidang usaha pengolahan dan perdagangan dengan kegiatan industri pengolahan es krim serta industri pengolahan es sejenis yang dapat dimakan. Adapun, pemerintah akan menggandeng pihak swasta dalam mendistribusikan vaksin ke daerah-daerah utamanya perusahaan yang memiliki jalur distribusi rantai dingin. Terbaru, pemerintah disebut mengandalkan jalur distribusi rantai dingin milik PT Unilever Indonesia Tbk. (UNVR) untuk menyalurkan vaksin. Vaksin Covid-19 produksi Sinovac yang digunakan pemerintah dalam program vaksinasi virus corona harus disimpan di tempat dengan suhu 2—8 derajat Celcius. Dengan bantuan distribusi rantai dingin ( cold chain ) milik UNVR, pemerintah pun bakal lebih mudah mengendalikan penyimpanan vaksin yang akan didistribusikan hingga ke 20.000 puskesmas se-Indonesia Saham UNVR pun bergerak di zona hijau sejak awal perdagangan hari ini dengan penguatan 4,33 persen menjadi Rp7.825 per saham pada pukul 11.50 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210119/192/1344789/punya-cold-chain-saham-campina-camp-juga-melesat-seperti-unvr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-20 18:23:00", "title": "Siap Bantu Distribusi Vaksin Covid-19, Bagaimana Prospek Saham Campina (CAMP)?", "content": "", "link": "https://market.bisnis.com/read/20210120/192/1345552/siap-bantu-distribusi-vaksin-covid-19-bagaimana-prospek-saham-campina-camp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-24 17:35:00", "title": "Produsen Es Krim Campina (CAMP) Bidik Penjualan Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA — PT Campina Ice Cream Industry Tbk. ( CAMP ) menargetkan penjualan sampai akhir 2022 bisa tumbuh 12 persen dibandingkan dengan realisasi 2021. Campina membukukan penjualan bersih sebesar Rp1,01 triliun sepanjang 2021. Dengan target kenaikan tersebut, maka penjualan diestimasi bisa mencapai Rp1,14 triliun. Pertumbuhan penjualan  Campina  sejatinya sudah tumbuh sekitar 12,79 persen pada periode Januari—September 2022 dibandingkan dengan periode yang sama di 2021. Per September 2022, CAMP mengakumulasi penjualan sebesar Rp858,73 miliar dari sebelumnya Rp761,13 miliar. Direktur Campina Ice Cream Industry Adji Andjono mengatakan target pertumbuhan penjualan mengalami revisi karena perlambatan pertumbuhan. Dia mengatakan terdapat penurunan permintaan sejak harga bahan bakar minyak (BBM) mengalami kenaikan pada September 2022. “Sebelumnya kami perkirakan pertumbuhan 2022 mencapai 14 persen dan tren ini terlihat sampai Agustus 2022. Namun dengan curah hujan yang tinggi dan kenaikan BBM, setelah itu pertumbuhan turun,” kata Adji dalam paparan publik secara daring, Kamis (24/11/2022). CAMP Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CAMP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_5dfbb\"}  ); Adji juga mengatakan bahwa tren penurunan permintaan berlanjut di awal kuartal IV/2022 dibandingkan dengan kuartal-kuartal sebelumnya. Namun kenaikan mulai kembali terlihat pada November ini. “Desember kami perkirakan tumbuh karena ada momentum festive sehingga pada 2022 tumbuh 12 persen dibandingkan dengan 2021,” kata dia. Produsen  es krim  itu berencana memperluas jaringan distribusi pada 2023 dengan menyasar wilayah-wilayah sekunder dan tersier sehingga menjangkau lebih banyak konsumen. Saat ini perusahaan memiliki 61 titik distribusi di seluruh Indonesia dan 33 titik distribusi milik pihak ketiga. Meski demikian, Adji belum bisa menyampaikan alokasi belanja modal untuk perluasan distribusi tersebut. Per September 2022, CAMP tercatat telah merealisasikan serapan belanja modal atau  capex  sebesar Rp59,94 miliar, naik dari realisasi periode yang sama tahun lalu sebesar Rp24,81 miliar.  “Kebutuhan Capex masih kami hitung, tetapi kami senantiasa berkembang. Namun akan ada Capex untuk penambahan distribusi dan ada juga yang berkaitan dengan pabrik. Saat ini kapasitas pabrik kami 30 juta liter,” kata Adji. Campina membukukan laba bersih Rp104,69 miliar per September 2022 atau naik 28,61 persen dibandingkan periode yang sama pada 2021 sebesar Rp81,40, miliar. Perseroan mengatakan kenaikan tersebut antara lain didorong oleh upaya peningkatan inovasi, strategi dan efisiensi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221124/192/1601862/produsen-es-krim-campina-camp-bidik-penjualan-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:34:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221125/442/1602012/efek-kenaikan-harga-bbm-camp-pangkas-target-omzet?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]