[
{"datex": "2024-11-09 14:24:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2018-12-10 19:11:00", "title": "Setelah IPO, Urban Jakarta (URBN) Incar Laba Meroket Dua Kali Lipat", "content": " Bisnis.com, JAKARTA—Emiten properti baru PT Urban Jakarta Propertindo Tbk. menargetkan dapat membukukan laba bersih hingga Rp120 miliar pada 2019, meningkat lebih dari 250% dibandingkan dengan proyeksi laba hingga akhir tahun ini yang sebesar Rp34 miliar. Tri Rachman Batara, Direktur Urban Jakarta Propertindo, mengatakan bahwa perseroan cukup optimistis dengan target tersebut mengingat mayoritas proyek perseroan yang kini tengah disiapkan dan dibangun akan mulai dapat dibukukan sebagai pendapatan pada tahun depan. Saat ini, perseroan menangani 4 proyek berkonsep  transit oriented development  (TOD) yang berada pada lintasan jalur LRT Jabodetabek. Total nilai keempat proyek tersebut diproyeksikan mencapai Rp10,2 triliun selama kurang lebih 5 tahun ke depan. Dua proyek di antaranya merupakan kerja sama operasi dengan PT Adhi Commuter Properti yakni Gateway Park (Rp3,7 triliun) dan Urban Signature (Rp3,77 triliun), sedangkan dua lainnya merupakan proyek milik sendiri yakni Urban Sky (Rp1,41 triliun) dan PT Urban Suites (Rp1,58 triliun). Pada tahap pertama, perseroan kini tengah membangun 6 menara apartemen dengan total unit lebih dari 3.000 di keempat proyek itu. Sebanyak kurang lebih 1.500 unit di antaranya sudah terjual, tetapi mengingat progress pembangunan belum mencapai 20%, perseroan belum bisa membukukan penjualan sebagai pendapatan. “Proyek kami akan benar-benar kami jual pada tahun depan ketika barangnya sudah kelihatan. Selain itu, harapan kami proyek LRT juga semakin kelihatan sehingga orang akan semakin yakin untuk membeli,” katanya usai seremoni pencatatan saham perseroan di Bursa Efek Indonesia, Senin (10/12/2018). Perseroan dicatat dengan kode saham URBN. Perseroan melepas 360 juta saham dengan harga Rp1.200 per saham, sehingga total dana yang dikantongi mencapai Rp430 miliar. Jumlah saham baru yang dilepas setara 11,24% dari total modal ditempatkan dan disetor penuh. Selain melepas saham baru ke publik, URBN juga melakukan konversi atas obligasi menjadi 282,25 juta saham sehingga total saham baru yang diterbitkan dalam penawaran umum ini mencapai 642,25 juta. Selain itu, URBN juga menerbitkan waran 504 juta lembar yang dapat ditebus dalam 2 tahun ke depan di harga Rp2.500. Tri mengatakan, perseroan memutuskan melakukan IPO pada tahun ini untuk mengejar momentum penyelesaian proyek LRT agar bisa berbarengan dengan proyek perseroan. Dengan demikian, dana IPO yang didapatkan bisa dimanfaatkan seoptimal mungkin tahun depan untuk mengenjot kinerja bisnis. Oleh karena itu, dirinya optimistis target laba Rp120 miliar bisa tercapai tahun depan. Laba tersebut diperkirakan akan dibukukan dari capaian pendapatan sebesar antara Rp400 miliar hingga Rp500 miliar. Adapun, pada per Juni 2018, total pendapatan URBN sudah mencapai Rp52 miliar dengan laba bersih Rp17,5 miliar. Nilai pendapatan ini meningkat 44% year on year, sedangkan margin laba naik dari 28,36% menjadi 33,72%. Sementara itu, total aset mencapai Rp1,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/192/868068/setelah-ipo-urban-jakarta-urbn-incar-laba-meroket-dua-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-07 06:56:00", "title": "Pendapatan Urban Jakarta Naik 9 Kali Lipat Sepanjang 2018", "content": " Bisnis.com,  JAKARTA--Sepanjang 2018, emiten properti, PT Urban Jakarta Propertindo Tbk. (URBN) membukukan pendapatan senilai Rp332 miliar atau meningkat 9 kali lipat dari 2017. Adapun pendapatan ini berasal dari penjualan unit apartemen dan penghasilan lainnya, yang berarti kenaikan hampir sembilan kali lipat dibandingkan pendapatan 2017 yang sebesar Rp36 miliar. Penjualan Urban Jakarta 2018 senilai Rp308 miliar pada 2018. “Kami telah memprediksikan bahwa pendapatan akan jauh lebih besar dari tahun sebelumnya karena pada 2018, kami sudah mulai memasarkan unit. Namun, kami cukup  surprise  ternyata animo atas produk-produk kami lebih baik dari yang diperkirakan sebelumnya,” tulis  Tri Rachman Batara, Direktur Urban Jakarta dalam keterangan resmi, Rabu (6/3/2019). Penjualan Urban Jakarta berasal dari atas unit-unit apartemen dan ruko. Penjualan ini sudah termasuk yang dikonsolidasikan dari dua proyek kerja sama operasi (KSO) dengan PT Adhi Commuter Properti (ACP). Menurutnya, capaian yang diperoleh pada 2018 lebih besar dari target yang ditetapkan emiten pada awal tahun. “Urban Jakarta juga berhasil membukukan laba bersih sebesar Rp46,2 miliar, yang berarti naik hampir empat kali lipat dibandingkan laba pada akhir 2017 sebesar Rp10,4 miliar,” lanjut Batara lagi.  Respon pasar yang sangat baik, katanya, menjadikan Urban Jakarta semakin optimis untuk dapat menyelesaikan seluruh proyeknya sesuai dengan target yang telah direncanakan, bahkan mengembangkan usahanya menjadi lebih besar lagi. Selain itu, dalam rangka memperkuat citra Urban Jakarta serta membangun identitas dan keunggulan komparatif, Urban Jakarta yang baru go public di akhir tahun 2018 ini dengan sangat serius menggarap Strategic corporate branding. Proyek ini dimulai dengan melakukan perubahan logo Perusahaan yang langsung diimplementasikan per 1 Maret 2019. Logo baru tersebut diharapkan dapat lebih merepresentasikan Urban Jakarta sebagai perusahaan yang progresif serta fokus di bidang usahanya. Di sisi lain, sehubungan dengan berakhirnya perjanjian pinjaman konversi antara Urban Jakarta dengan Ibukota Development Ltd. (IDL) saat konversi pinjaman senilai US$25juta direalisasikan pada IPO yang lalu, Jason Chen selaku Direktur Urban Jakarta yang mewakili IDL mengajukan permohonan pengunduran dirinya.  Mengenai hal ini, Batara menambahkan, perseroan telah menerima surat pengunduran diri Jason pada tanggal 28 Februari 2019 lalu. Namun sesuai dengan ketentuan di Anggaran Dasar Perusahaan serta Peraturan OJK, permohonan tersebut akan diputuskan dan disahkan dalam RUPS Tahunan Urban Jakarta yang akan diselenggarakan pada April mendatang. Berdasarkan laporan keuangan 2018, total aset URBN senilai Rp1,6 triliun, meningkat sekitar Rp600 miliar dari tahun sebelumnya, terutama karena adanya tambahan modal disetor hasil dari IPO. Saat ini, Urban Jakarta memiliki empat proyek properti berkonsep Transit Oriented Development (TOD) yang terintegrasi dengan stasiun-stasiun Light Rail Transit (LRT). Dua di antaranya yaitu Gateway Park di Bekasi dan Urban Signature di Ciracas yang merupakan KSO dengan ACP. Sedangkan dua lainnya yaitu Urban Sky dan Urban Suites, keduanya di Bekasi, merupakan milik dan dikembangkan sendiri oleh Urban Jakarta. Urban Jakarta terus berinovasi dan mengembangkan diri agar mampu menghadirkan solusi bagi masyarakat urban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190307/192/897029/pendapatan-urban-jakarta-naik-9-kali-lipat-sepanjang-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:24:54", "title": "Penambahan Modal Urban Jakarta Propertindo Penambahan Modal Urban Jakarta Propertindo", "content": " ", "link": "https://foto.bisnis.com/view/20190405/908368/penambahan-modal-urban-jakarta-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2019-06-16 22:40:00", "title": "Pendapatan Urban Jakarta Melonjak 195,49 Persen, Dipicu Penjualan Apartemen", "content": " Bisnis.com , JAKARTA – PT Urban Jakarta Propertindo Tbk (URBN), mencetak pendapatan sebesar Rp117,9 miliar pada kuartal I/2019. Jumlah tersebut meningkat siginifikan 195,49 persen dibandingkan dengan periode yang sama tahun sebelumnya yang sebesar Rp39,9 miliar. Direktur URBN Tri Rachman Batara menyatakan kinerja pendapatan perseroan pada kuartal I/2019 seluruhnya ditopang oleh penjualan apartemen yang melesat 655 persen setara dengan Rp117,9 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp15,6 miliar. Pengembang properti yang menyediakan produk-produk hunian yang terintegrasi dengan transportasi masal ( transit oriented development /TOD) itu pada 3 bulan pertama tahun ini tidak menjual lahan sama sekali, sementara pada periode yang sama tahun lalu perseroan meraup Rp24,3 miliar dari segmen tersebut. Batara menambahkan bahwa pendapatan terbesar diperoleh dari pengakuan penjualan apartemen Urban Sky di Cikunir, Bekasi, Jawa Barat, senilai Rp104,1 miliar yang menyumbang 88 persen dari total pendapatan perseroan di kuartal I 2019. “Dengan capaian kinerja keuangan di kuartal I, kami optimistis bisa mencapai target pertumbuhan bisnis hingga akhir tahun 2019 dan tahun-tahun selanjutnya,” kata Batara dalam siaran resmi Minggu (16/6/2019) malam. Seiring kenaikan pendapatan, perseroan juga mencatatkan kenaikan beban pokok dari sebelumnya Rp17,1 miliar di kuartal I 2018 menjadi Rp85,8 miliar pada kuartal I 2019. Perseroan membukukan laba bruto Rp32,1 miliar pada kuartal I 2019 dan laba bersih Rp30,1 miliar atau meningkat 81% dibandingkan periode yang sama tahun lalu. Batara menambahkan jumlah aset perusahaan pada kuartal I/2019 meningkat 9% menjadi Rp1,8 triliun dibandingkan dengan Rp1,6 triliun per Desember 2018. Jumlah liabilitas atau kewajiban perusahaan naik 19% menjadi Rp649,3 miliar dibandingkan dengan Rp541,3 miliar per Desember 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190616/192/934345/pendapatan-urban-jakarta-melonjak-19549-persen-dipicu-penjualan-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2019-09-05 16:14:00", "title": "Urban Jakarta Propertindo (URBN) Kantongi 90% Target Pendapatan", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Urban Jakarta Propertindo Tbk. (URBN) membukukan pendapatan Rp224,27 miliar pada semester I/2019 setara dengan 90% dari total target setahun. Pada periode yang sama tahun lalu, emiten berkode saham URBN itu hanya menghasilkan pendapatan sebesar Rp52,03 miliar. Dengan demikian, capaian pendapatan sepanjang semester I/2019 naik 331% secara year-on-year. Sekretaris Perusahaan Urban Jakarta Propertindo Tri Rachman Batara mengatakan lonjakan pendapatan lebih dari tiga kali lipat itu seluruhnya disumbang oleh penjualan apartemen. “Penjualan apartemen sampai Juni 2019 disumbang oleh penjualan kepada pihak ketiga 99,7% dan sisanya penjualan kepada pihak berelasi,” kata Batara, Kamis (5/9/2019). Penjualan yang melebihi 10 persen dari total pendapatan di semester I yaitu atas penjualan apartemen Urban Sky kepada Wijaya Karya Realty senilai Rp203,14 miliar. Batara menyatakan pendapatan pada semester I tahun ini berasal dari penjualan unit apartemen di Proyek Gateway Park, Urban Signature Ciracas dan Urban Sky. “Nilai [penjualan] itu setara dengan 90,6% dari total penjualan kami tahun ini,” ungkapnya. Naiknya pendapatan ikut mendorong laba bersih perseroan. Pada periode Januari-Juni 2019, kata Batara, URBN membukukan laba bersih Rp57,2 miliar naik 226 persen dari posisi Rp17,5 miliar tahun lalu. Adapun nilai aset perusahaan pada Juni 2019 naik 8% menjadi Rp1,75 triliun, liabilitas naik tipis 1,8% jadi Rp551 miliar serta ekuitas bertambah 11,37% menjadi Rp1,2 triliun. Direktur Urban Jakarta Propertindo Thomas Go mengatakan dengan penurunan suku bunga dari pemerintah dan selesainya pemilu akan membuat iklim industri properti semakin baik. Dengan begitu target pendapatan sebesar Rp300 miliar tahun ini dapat terpenuhi. “Kami akan genjot penjualan untuk Urban Sky pada semester II ini dan Urban Signature. Pembeli kami pun 60% adalah  end user  bukan spekulan sehingga nilai investasi lebih baik,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1144982/urban-jakarta-propertindo-urbn-kantongi-90-target-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-05 17:47:00", "title": "Urban Jakarta Propertindo (URBN) Pertebal Dana Akuisisi Lahan", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Urban Jakarta Propertindo Tbk. memperbesar alokasi penggunaan dana hasil penawaran umum perdana saham untuk akuisisi lahan, properti, dan perusahaan dari 50,99% menjadi 80,83%.  Sekretaris Perusahaan Urban Jakarta Propertindo Tri Rachman Batara mengatakan nilai realisasi hasil penawaran umum (IPO) sebesar Rp432 miliar dikurangi biaya lain Rp8,81 miliar, sehingga hasil bersihnya senilai Rp423,18 miliar per 31 Desember 2018 . Awalnya, perseroan merencanakan akan menggunakan 50,99% atau Rp215,77 miliar dari dana hasil IPO untuk akuisisi lahan. Selain itu, Rp129,46 miliar atau 30,59% akan digunakan untuk pengembangan lahan, dan sisanya Rp77,95 miliar atau 18,42% akan digunakan untuk modal kerja. Namun, dalam rapat umum pemegang saham luar biasa (RUPSLB) pada Kamis (5/9/2019), emiten berkode saham URBN itu meminta persetujuan rencana perubahan penggunaan dana IPO. Perseroan hendak memperbesar porsi penggunaan dana untuk akuisisi lahan, proyek dan perusahaan properti menjadi Rp342,05 miliar atau 80,83% dari total dana IPO. \"Alasan perubahan tersebut karena perseroan ingin tetap fokus pada pengembangan kawasan menggunakan konsep dan prinsip  transit oriented development  (TOD), sehingga perseroan terus berupaya mendapatkan dan mengembangkan lahan-lahan yang berlokasi di titik-titik transportasi masal,” ungkapnya, Kamis (5/9/2019). Batara menambahkan pada kenyataanya, banyak lahan strategis di sekitar transportasi massal tersebut dikuasai oleh perusahaan-perusahaan (properti) lain. Karena itu, dengan melakukan akuisisi atas perusahaan-perusahaan itu, maka URBN akan mengurangi munculnya kemungkinan spekulasi yang tidak wajar atas harga tanah dan lebih terjamin lahan yang  clear and clean . “Mengingat perseroan dapat memenuhi kebutuhan modal kerja dan pengembangan lahan dari dana lainnya, maka perseroan meningkatkan proporsi penggunaan dana untuk akuisisi lahan/proyek/perusahaan properti,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1145051/urban-jakarta-propertindo-urbn-pertebal-dana-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:24:57", "title": "DANA AKUISISI LAHAN DANA AKUISISI LAHAN", "content": " ", "link": "https://foto.bisnis.com/view/20190905/1145194/dana-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-08 12:12:00", "title": "URBN Gencar Akusisi di 2020", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Urban Jakarta Propertindo Tbk. menargetkan dapat  mengakusisi  perusahaan properti lain pada 2020 menggunakan dana hasil penawaran umum sebesar Rp215,77 miliar. Sekretaris Perusahaan Urban Jakarta Propertindo Tri Rachman Batara mengatakan sampai dengan Agustus sisa hasil dana penawaran umum adalah Rp330,33 miliar. Sementara total hasil dana segar yang dihimpun perseroan ialah Rp423,18 miliar realisasi pengunaan dana untuk akuisisi lahan Rp38,15 miliar, pengembangan lahan Rp13,06 miliar, dan modal kerja Rp41,63 miliar. Alokasi dana untuk mengakusisi lahan, properti atau perusahaan masih tersisa Rp215,77 miliar. Batara mengatakan penggunaan dana itu kemungkinan baru akan terealisasi pada awal tahun depan. Pasalnya saat ini perseroan sedang dalam tahap negosiasi untuk akuisisi. “Kami saat ini sedang dalam tahap negosiasi untuk dapat mengakusisi satu perusahaan properti dengan dana tersebut. Lokasinya ada di daerah yang dekat dengan transit oriented development [TOD],” katanya kepada Bisnis baru-baru ini. Menurutnya potensial lahan sekitar 6 hektare yang dapat diakusisi dalam dua tahap. Tahap pertama, lanjutnya, emiten berkode saham URBN itu akan mengakusisi sebesar 2 hektare. Batara menjelaskan perseroan akan fokus pada pengembangan high rise building di sekitar TOD. Namun banyak banyak lahan strategis yang sudah dikuasai perusahaan properti lainnya. Selain itu, banyak spekulan atas harga lahan di sekitar kawasan TOD. Manajemen menilai pengunaan dana untuk akuisisi lahan Rp38,15 miliar masih belum optimal. Oleh sebab itu dana akusisi lahan diperbesar menjadi total Rp342,05 miliar dari Rp215,77 miliar. “Saat ini perusahaan akan mencari proyek-proyek di daerah TOD dan akan fokus mengembangkan di konsep TOD JABODETABEK, land bank, dll. Sedikit menambahkan sudah ada beberapa yang diincar tapi kami belom bisa menyebutkan,” katanya. Di sisi lain, Direktur Urban Jakarta Propertindo Thomas Go mengatakan perseroan akan fokus dalam pengembangan unit apartemen seharga Rp500 juta. Sejauh ini URBN telah membukukan pendapatan Rp224,27 miliar pada Semester I/2019. “Laba akhir tahun kami targetkan  Rp180 miliar dengan pendapatan sekitar Rp240 miliar, ada penurunan karena awalnya kami targetkan Rp330 miliar. Kita tetap optimis semua tercapai tapi memang akibat dari perang dagang, dan situasi politik ekonomi indonesia berimbas pada properti,” sebutnya. Thomas mengatakan URBN menargetkan untuk bisa menjual 35 unit apartemen di masing-masing proyek yakitu Urban Signature dan Gateway Park. Jumlah penjualan itu setara dengan Rp20 miliar. Menurutnya setelah penurunan suku bunga dan usai pemilihan umum sektor properti mulai bergerak. “Realisasinya penjualan ada peningkatan, dua bulan ini 20 unit terjual di masing-masing proyek kisarannya di harga Rp500 juta-Rp800 juta. Tapi yang lebih laku Rp550 juta, pembellinya kebanyakan,” sebutnya. Sebagai informasi, penjualan unit apartemen URBN sampai Juni 2019 disumbang oleh penjualan kepada pihak ketiga 99,7 persen dan sisanya penjualan kepada pihak berelasi. Penjualan yang melebihi 10 persen dari total pendapatan di semester I yaitu atas penjualan apartemen Urban Sky kepada Wijaya Karya Realty senilai Rp203,14 miliar. Artinya, tanpa pembelian dari anak usaha BUMN itu URBN kemungkinan hanya mencetak pendapatan sebesar Rp21 miliar atau setara dengan target penjualan bulanan sebanyak 35 unit. Selain itu, laba bersih perseroan pada semester I/2019 tercatat Rp57,2 miliar naik 226% dari posisi Rp17,5 miliar tahun lalu. Adapun nilai aset perusahaan pada Juni 2019 naik 8% menjadi Rp1,75 triliun, liabilitas naik tipis 1,8% jadi Rp551 miliar serta ekuitas bertambah 11,37% menjadi Rp1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190908/192/1145715/urbn-gencar-akusisi-di-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:24:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190909/442/1145831/strategi-usaha-urbn-gencar-akusisi-di-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2019-11-25 14:00:00", "title": "Urban Jakarta Propertindo (URBN) Anggarkan Rp800 Miliar untuk Capex 2020", "content": " Bisnis.com , JAKARTA –  Emiten properti  PT Urban Jakarta Propertindo Tbk. menganggarkan dana belanja modal sebesar Rp800 miliar pada 2020. Presiden Direktur Urban Jakarta Propertindo Paulus Nurwandono mengatakan dana itu akan digunakan untuk membangun proyek eksisting dan akuisisi lahan. “ Capital expenditure  ( capex ) kami tahun depan sekitar Rp800 miliar. Rencananya, Rp500 miliar akan digunakan untuk akusisi lahan dan Rp300 miliar untuk pengembangan proyek eksiting,” paparnya setelah paparan publik di Jakarta, Senin (25/11/2019). Sebagai informasi, emiten berkode saham URBN itu memiliki empat proyek yang masih dalam tahap pembangunan. Salah satunya adalah Urban Signature yang memiliki lahan seluas 62.239 meter persegi, di mana pembangunan  tower  pertama masih berlangsung dari target 5  tower . Kemudian, ada pula Urban Suites dengan luas 7.268 meter persegi yang baru akan mulai dikerjakan pada April 2020. “Proyek ini akan kami mulai paling lambat April tahun depan. Seharusnya  groundbreaking  dimulai Desember 2019, tapi karena ada kendala jadi kami mundurkan,” ungkap Paulus. URBN juga menargetkan adanya pemasukan sebesar 20 persen dari segmen pendapatan berulang ( recurring income ) area komersial, mal, serta pengelolaan properti ( property management ). Namun, terang Paulus, segmen itu masih belum ada pada tahun ini. Perseroan pun bakal mempertebal portofolio pendapatan. Pasalnya, penerapan Pernyataan Standar Akuntansi Keuangan (PSAK) 72 mengenai Pengakuan Pendapatan dari Kontrak dengan Pelanggan pada tahun depan dinilai dapat memperberat pencatatan keuangan. “Pendapatan pengakuan baru bisa dilakukan setelah ada serah terima. Tentu saja ini berat bagi semua pengembang. Maka itu kami harus bisa mendiversifikasi bisnis sesegera mungkin,” jelasnya. Menurut Paulus, dengan berjalannya dua mal, yang masing-masing berlokasi di Jaticempaka dan Ciracas, serta area komersial dapat menambah pemasukan perseroan. “Meski begitu kami akui, pendapatan dari  recurring income  belum dapat menyamai penjualan unit apartemen. Tapi, kami akan berupaya agar PSAK yang baru tidak memengaruhi  cashflow  kami,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191125/192/1174041/urban-jakarta-propertindo-urbn-anggarkan-rp800-miliar-untuk-capex-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191126/442/1174312/ekspansi-usaha-2020-urbn-alokasikan-capex-rp800-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-24 15:50:00", "title": "Setelah Akuisisi, Urban Jakarta (URBN) Bikin JV dengan Wika Realty", "content": " Bisnis.com , JAKARTA – Emiten properti PT Urban Jakarta Propertindo Tbk. bakal melakukan joint venture dengan anak usaha BUMN setelah akusisi PT Jakarta River City (JRC) selesai. Sekretaris Perusahaan Urban Jakarta Propertindo Tri Rachman Batara menyampaikan perseroan bakal melakukan  joint venture  dengan PT Wika Realty setelah proses akusisi selesai. JRC merupakan perusahaan yang dibangun oleh Wika Realty dan PT Ciptaruang Persada Property (CPP). “Kami melihat peluang usaha yang bagus di proyek yang sedang dikembangkan oleh JRC, karena lokasi yang terintegrasi dengan stasiun LRT dan salah satu pusat bisnis di Jakarta juga karena merupakan  join venture  dengan anak perusahaan BUMN besar dan kuat seperti Wika Realty,” katanya kepada  Bisnis.com , Senin (24/2/2020). Kerja sama antara keduanya bukan kali pertama. Pasalnya, pada semester I/2019 Wika Realty menebus apartemen Urban Sky sebesar Rp203,14 miliar. Nilai penjualan itu setara dengan 90,6 persen dari total target penjualan tahun lalu. Sementara itu, perusahaan yang bakal diakusisi oleh emiten berkode saham URBN itu berdiri pada 2018. Berdasarkan catatan Bisnis, JRC bakal membangun proyek  mixed use  yang berlokasi di Jalan MT Haryono, Cawang Jakarta Timur. Dengan akusisi ini, URBN bakal berbagi kepemilikan atas lahan seluas 6 hektar. Proyek yang berada persis di sebelah aliran sungai Ciliwung itu nantinya menghimpun satu gedung perkantoran strata tittle, delapan tower apartemen  strata tittle  serta area komersial. JRC menargerkan gedung perkantoran akan dikembangkan di atas lahan seluas 5000 m2 dengan tinggi 7 lantai, dengan 2 lantai pertama merupakan area komersial. Perkantoran ditawarkan mulai dari 36 juta per m2. Sementara untuk apartemen secara keseluruhan akan merangkum sebanyak 13.000 unit dengan harga yang ditawarkan mulai dari Rp28 juta per m2. Adapun, area komersial dikembangkan di atas lahan seluas 7000 m2. Setidaknya, URBN bakal merogoh kocek sedalam Rp633 miliar untuk mengakusisi 51 persen saham yang dimiliki oleh PT Ciptaruang Persada Property (CPP). Adapun pada tahun ini perseroan mengalokasikan dana belanja modal sebesar Rp800 miliar. Presiden Direktur Urban Jakarta Propertindo Paulus Nurwandono mengatakan dana itu akan digunakan untuk membangun proyek eksisting dan mengakusisi lahan. “ Capital expenditure  kami tahun 2020 sekitar Rp800 miliar. Rencananya Rp500 miliar akan digunakan untuk akusisi lahan dan Rp300 miliar untuk pengembangan proyek  exiting ,” katanya setelah paparan publik di Jakarta, Senin (25/11/2019). Sebagai informasi, emiten berkode saham itu memiliki 4 proyek yang masih dalam tahap pembangunan. Diantaranya adalah Urban Signature yang memiliki lahan seluas 62.239 meter persegi yang masih pembangunan tower pertama dari target 5 tower. Kemudian ada Urban Suites dengan luas 7.268 meter persegi yang baru akan mulai dikerjakan pada April 2020. “Proyek ini akan kami mulai paling lambat April 2020, harusnya groundbreaking dimulai Desember tapi karena ada kendala jadi kami mundurkan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200224/192/1205111/setelah-akuisisi-urban-jakarta-urbn-bikin-jv-dengan-wika-realty?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:25:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200225/441/1205331/ekspansi-anorganik-urbn-bakal-caplok-jrc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:25:04", "title": "Penawaran Perdana Saham Urban Jakarta Propertindo Penawaran Perdana Saham Urban Jakarta Propertindo", "content": " ", "link": "https://foto.bisnis.com/view/20181112/858971/penawaran-perdana-saham-urban-jakarta-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:25:04", "title": "Penawaran Perdana Saham Urban Jakarta Propertindo Penawaran Perdana Saham Urban Jakarta Propertindo", "content": " ", "link": "https://foto.bisnis.com/view/20181203/865658/penawaran-perdana-saham-urban-jakarta-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-10 10:17:00", "title": "Baru Dicatat, Saham URBN dan SOTS Mengalami Autoreject Atas", "content": " Bisnis.com,  JAKARTA- Saham dua emiten properti PT Urban Jakarta Propertindo Tbk. (URBN) dan PT Satria Mega Kencana Tbk. (SOTS) yang baru dicatat di Bursa Efek Indonesia hari ini, Senin (10/12/2018) langsung mengalami autoreject atas setelah melonjak masing-masing 50% dan 69,7% dari harga penawaran perdana. Saham URBN dicatatkan di BEI dengan harga perdana Rp1.200 per saham, sedangkan SOTS dengan harga Rp165.  Setelah dibuka perdagangannya di pasar sekunder, saham URBN melonjak 50% ke level Rp1.800, sedangkan SOTS melonjak 69,7% ke level Rp280. Lonjakan saham URBN terjadi dari 2 kali transaksi dengan volume 5 lot, sedangkan SOTS dari 36 kali transaksi dengan volume 26.448 lot. Setelah peningkatan harga tersebut, kapitalisasi pasar URBN menjadi Rp5,77 triliun, sedangkan SOTS menjadi Rp280 miliar. Kedua emiten ini tercatat sebagai emiten baru ke-54 dan ke-55 di Bursa Efek Indonesia sepanjang 2018. URBN masuk dalam subsektor properti, sedangkan SOTS di bidang perdagangan, jasa dan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/192/867873/baru-dicatat-saham-urbn-dan-sots-mengalami-autoreject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:13", "title": "Pencatatan Perdana Saham Urban Jakarta Propertindo Pencatatan Perdana Saham Urban Jakarta Propertindo", "content": " ", "link": "https://foto.bisnis.com/view/20181210/867919/pencatatan-perdana-saham-urban-jakarta-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-10 18:29:00", "title": "Melantai Perdana, Dua Emiten Ini Langsung Jadi Top Gainers", "content": " Bisnis.com , JAKARTA – Saham yang baru tercatat di Bursa Efek Indonesia hari ini, Senin (10/12/2018) membukukan penguatan harga paling signifikan. Saham PT Urban Jakarta Propertindo Tbk. (URBN) dan PT Satria Mega Kencana Tbk. (SOTS) melonjak masing-masing 50% dan 69,7%, sekaligus mengalami  auto reject  atas atau penghentian perdagangan saham otomatis. Saham URBN dicatatkan di BEI dengan harga perdana Rp1.200 per saham, sedangkan SOTS dengan harga Rp165.  Setelah dibuka perdagangannya di pasar sekunder, saham URBN melonjak 50% ke level Rp1.800, sedangkan SOTS melonjak 69,7% ke level Rp280. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,24% atau 15 poin di level 6.111,36, setelah dibuka di zona merah dengan pelemahan 0,38% atau 23,26 poin ke level 6.103,1. Adapun pada akhir perdagangan Jumat (7/12), indeks Bisnis27 ditutup melemah 0,04% atau 0,24 poin ke level 550,45. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.078,63-6.121,78. Tujuh dari sembilan sektor dalam IHSG berakhir melemah, dipimpin oleh sektor aneka industri yang turun 0,87% dan sektor finansial yang melemah 0,43%. Di sisi lain, sektor pertanian dan industri dasar yang masing-masing melemah 0,4% dan 0,19% menahan pelemahan IHSG lebih lanjut. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 136 saham menguat, 255 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SOTS 280 +69,70 URBN 1.800 +50,00 PTSN 805 +24,81 MDIA 153 +21,43 YULE 208 +20,23 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/7/868033/melantai-perdana-dua-emiten-ini-langsung-jadi-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-09 14:52:00", "title": "Strategi Urban Jakarta Propertindo Siasati Risiko Ketentuan Standar Akuntansi", "content": " Bisnis.com , JAKARTA - PT Urban Jakarta Propertindo Tbk. menyiapkan strategi khusus dalam menghadapi implementasi aturan Pernyataan Standar Akuntansi Keuangan 72 mengenai Pengakuan Pendapatan dari Kontrak dengan Pelanggan. Aturan yang diberlakukan sejak awal tahun ini mengharuskan suatu proyek dapat dibukukan menjadi pendapatan apabila telah dilakukan serah terima. Sebelumnya, sejumlah pengembang khususnya perusahaan terbuka keberatan atas penerapan baru ini. Sekretaris Perusahaan Urban Jakarta Propertindo Tri Rachman Batara mengatakan bahwa seperti perusahaan properti lainnya tersebut, penerapan PSAK 72 diakuinya memang memberikan dampak cukup signifikan kepada perseroan terutama proyek  high rise . Menurut dia, aturan ini berbeda dengan sebelumnya, PSAK 44, yang menganut pengakuan pendapatan dalam laporan laba rugi atas penjualan seperti apartemen dengan metode persentase penyelesaian ( persentage of completion method ). Namun, imbuh dia, bila berdasarkan PSAK 72 metode pencatatan pendapatan atas kontrak dengan pelanggan yang berjangka waktu lebih dari satu tahun akan dapat diakui dalam laporan laba rugi apabila perseroan telah menyelesaikan kewajiban pelaksanaan  (performance obligation over time ). Dia mengatakan jika sesuai progres pembangunan proyek-proyek perusahaan dengan kode saham URBN tersebut maka saat ini diperkirakan belum ada unit yang dapat diserahterimakan lantaran belum selesai pembangunannya hingga akhir Maret 2020 ini. \"Dengan demikian, perseroan tidak akan mencatatkan pendapatan dari penjualan dalam laporan interim Maret 2020,\" katanya kepada  Bisnis , Senin (9/3/2020). Kendati demikian, Tri menyatakan bahwa pihaknya masih diuntungkan karena URBN memiliki lebih dari satu proyek properti sehingga pihaknya masih mempunyai kesempatan untuk mengelola jadwal pembangunan semua proyek tersebut dengan lebih baik dan sedemikian rupa  agar proyek itu tidak perlu selesai secara bersamaan. \"Dampaknya, sehingga kami akan mendapatkan pendapatan yang terus-menerus sesuai jadwal penyelesaian proyek,\" tuturnya. Di sisi lain, imbuh Tri, upaya yang akan dilakukan perusahaan guna memitigasi risiko PSAK 72 adalah memaksimalkan pendapatan berulang (recurring income). Menurut dia, memaskimalkan pendapatan berulang adalah hal yang paling masuk akal dan dinilai penting untuk keberlanjutan perusahaan ke depan. Saat ini, Tri mengatakan bahwa perseroan telah memiliki semua area komersial termasuk mal di proyek Gateway Park--Jati Cempaka--Bekasi, yang pada saatnya nanti merupakan salah satu andalan pendapatan berulang bagi URBN. Di samping itu, pihaknya juga tengah mengembangkan usaha-usaha lain yang menganut konsep  recurring income,  salah satunya untuk memitigasi risiko penerapan PSAK 72. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200309/47/1210800/strategi-urban-jakarta-propertindo-siasati-risiko-ketentuan-standar-akuntansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:15", "title": "PENETAPAN PENGURUS BARU URBN PENETAPAN PENGURUS BARU URBN", "content": " ", "link": "https://foto.bisnis.com/view/20200423/1231649/penetapan-pengurus-baru-urbn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:25:15", "title": "URBN Suntikan Tambahan Modal Hingga Rp2 Triliun Ke Jakarta River City Untuk Kembangkan TOD Senilai Rp12 Triliun URBN Suntikan Tambahan Modal Hingga Rp2 Triliun Ke Jakarta River City Untuk Kembangkan TOD Senilai Rp12 Triliun", "content": " Bisnis.com,  JAKARTA - PT Urban Jakarta Propertindo Tbk. (URBN), emiten properti yang fokus pada hunian berkonsep  Transit Oriented Development  (TOD) dan terintegrasi dengan transportasi masal pada 2020 optimistis pendapatan masih tumbuh di tengah pandemi virus  corona  (Covid-19). \"Perseroan akan tetap mempertahankan pertumbuhan bisnis pada tahun ini setelah pada 2019 berhasil membukukan peningkatan kinerja yang sangat signifikan,\" kata Direktur Utama PT Urban Jakarta Propertindo,Tbk, Bambang Sumargono, di Jakarta, Selasa (28/7/2020). Bambang Sumargono menjelaskan, Perseroan telah melakukan akuisisi proyek Jakarta River City (JRC) senilai Rp 633 miliar di kawasan MT Haryono, Cawang, Jakarta Timur.  Proyek yang akan dikembangkan di atas lahan sekitar 6 hektare itu, mengusung konsep TOD dan akan memperkuat portfolio Perseroan. “Transaksi ini telah mendapatkan persetujuan para pemegang saham dalam RUPS Luar Biasa Perseroan, pada tanggal 23 April 2020 lalu,” tegas Bambang Sumargono. Lebih lanjut, Bambang menjelaskan, dua bulan berlalu sejak tanggal akuisisi, para pemegang saham Perseroan mengambil keputusan untuk meningkatkan modal dasar dan modal disetor PT Jakarta River City (JRC). Berdasarkan keputusan tersebut, modal dasar JRC bertambah Rp 2 triliun, sehingga meningkat dari Rp 4,033 triliun menjadi Rp 6,033 triliun. Sedangkan modal disetor meningkat dari Rp 1,130 triliun menjadi Rp 2 triliun. Kapitalisasi proyek JRC diperkirakan mencapai Rp 12 triliun, dengan masa pengembangan selama 10 tahun. Proyek ini rencananya akan diluncurkan pada kuartal satu tahun 2021. ", "link": "https://foto.bisnis.com/view/20200728/1272219/urbn-suntikan-tambahan-modal-hingga-rp2-triliun-ke-jakarta-river-city-untuk-kembangkan-tod-senilai-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-29 10:43:00", "title": "Urban Jakarta (URBN) Tambah Modal JRC Hingga Rp6 Triliun", "content": " Bisnis.com,  JAKARTA -- Emiten properti PT Urban Jakarta Propertindo Tbk. (URBN) meningkatkan modal dasar anak usahanya PT Jakarta River City (JRC), hingga menjadi Rp6,03 triliun. Para pemegang saham perseroan mengambil keputusan untuk meningkatkan modal dasar dan modal disetor ke entitas usaha JRC. Berdasarkan keputusan tersebut, modal dasar JRC bertambah Rp2 triliun dari posisi Rp4,03 triliun menjadi Rp6,03 triliun. Sementara itu, URBN menambah modal disetor Rp1,130 triliun menjadi Rp 2 triliun. Adapun, kapitalisasi proyek JRC diperkirakan mencapai Rp12 triliun dengan masa pengembangan selama 10 tahun. Proyek ini rencananya akan diluncurkan pada kuartal I/2021. Direktur Utama Urban Jakarta Propertindo Bambang Sumargono mengatakan dana untuk melakukan penyetoran modal URBN ke JRC merupakan dana pinjaman dari PT Ciptaruang Persada Property (CPP) perusahaan afiliasi dari URBN. Suntikan modal disetor ini mendapatkan dukungan penuh dari  ultimate shareholder  CPP dan URBN, Robert Soeharsono dan Yongky Wijaya. “Adapun komposisi pemegang saham JRC saat ini, Perseroan memiliki 1,00 juta lembar saham atau sebesar 51,01 persen saham JRC dan Wijaya Karya Realty memiliki 961.677 lembar saham atau sebesar 48,99 persen saham JRC,” kata Bambang Sumargono dalam siaran resmi, Rabu (29/7/2020). Bambang menjelaskan perseroan telah melakukan akuisisi proyek Jakarta River City (JRC) senilai Rp 633 miliar di kawasan MT Haryono, Cawang, Jakarta Timur sejak dua bulan lalu. Proyek yang akan dikembangkan di atas lahan sekitar 6 hektare itu, mengusung konsep Transit Oriented Development (TOD) serta memperkuat portofolio perseroan. \"Perseroan akan tetap mempertahankan pertumbuhan bisnis pada tahun ini setelah pada 2019 berhasil membukukan peningkatan kinerja yang sangat signifikan,\" katanya. Sementara itu, pemegang saham pengendali Robert Soeharsono menyatakan di tengah situasi pandemi seperti sekarang ini, sektor properti tetap menjadi pilihan utama untuk berinvestasi. “Di sini kami melihat peluang yang sangat bagus, sehingga setelah mengakuisisi JRC, kami sebagai  ultimate shareholder , tetap komit untuk mengembangkan JRC, yang nantinya secara mandiri akan memiliki  pipeline projects ”, pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200729/192/1272504/urban-jakarta-urbn-tambah-modal-jrc-hingga-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:16", "title": "URBN Buka Marketing Gallery Project Urban Suites di Bekasi URBN Buka Marketing Gallery Project Urban Suites di Bekasi", "content": " Bisnis.com,  JAKARTA - PT Urban Jakarta Propertindo Tbk. (URBN) membuka Marketing Gallery project Urban Suites di Bekasi. Proyek yang berlokasi di Jatibening ini berdiri di atas lahan seluas 1,4 hektar dengan total nilai investasi sebesar 2,5 triluin rupiah. Pada tahap awal Urban Suites mempunyai 2 tower yakni tower Urbain dan tower Shelton. Salah satu keunggulan yang bisa didapatkan konsumen dengan memiliki hunian di Urban Suites yaitu mengusung konsep transit oriented development (TOD) yang terhubung langsung dengan LRT. ", "link": "https://foto.bisnis.com/view/20201205/1326840/urbn-buka-marketing-gallery-project-urban-suites-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:17", "title": "URBN Mendapatkan Piala Asia Property Awards 2020 Kategori Best Breakthrough Developer se-Asia URBN Mendapatkan Piala Asia Property Awards 2020 Kategori Best Breakthrough Developer se-Asia", "content": " Bisnis.com , JAKARTA - PT Urban Jakarta Propertindo Tbk. (URBN) menerima piala Asia Property Awards 2020 (APA) kategori Best Breakthrough Developer se-Asia setelah menyisihkan 14 negara Asia lainnya. URBN memenangkan penghargaan ini dengan membawa konsep \"the real TOD\" (Transit Oriented Development) masuk ke Indonesia yang mana konsep TOD ini telah terbukti berhasil di negara² maju. Proyek-proyek pengembangan dibawah bendera UJP memiliki akses langsung ke stasiun LRT yang akan membawa perubahan drastis bagi perbaikan kehidupan masyarakat luas Jabodetabek dalam efisiensi waktu, tenaga dan biaya transportasi. ", "link": "https://foto.bisnis.com/view/20201222/1334350/urbn-mendapatkan-piala-asia-property-awards-2020-kategori-best-breakthrough-developer-se-asia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 13:30:00", "title": "Saham Melaju Tak Wajar, BEI Cermati Pergerakan URBN, FPNI, dan GMFI", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  mencermati pergerakan saham tiga emiten akibat aktivitas pasar di luar kebiasaan atau  unusual market activity  (UMA). Berdasarkan informasi dari laman resmi BEI, otoritas Bursa tengah mencermati saham PT Urban Jakarta Propertindo Tbk. (URBN), PT Lotte Chemical Titan Tbk. (FPNI), dan PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI). Untuk saham URBN, bursa menginformasikan bahwa telah terjadi penurunan harga saham yang di luar kebiasaan (UMA). Adapun informasi pengenai perseroan adalah tanggal 21 Desember 2020 terkait volatilitas transaksi. Kemudian untuk saham FPNI, bursa mendapati peningkatan harga dan aktivitas saham yang di luar kebiasaan. Keterbukaan informasi terakhir dari FPNI adalah tanggal 22 Desember 2020 mengenai pengunduran diri Komisaris Utama dan Direktur Utama perseroan. Sementara untuk saham GMFI, terjadi peningkatan harga saham GMFI yang di luar kebiasaan. Pun, informasi terakhir mengenai anak usaha PT Garuda Indonesia (Persero) Tbk. ini adalah tanggal 14 Desember 2020 mengenai pengunduran diri Komisaris Independen perseroan. Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan dan Kepala Divisi Pengaturan & Pengawasan Operasional Perdagangan Irvan Susandy mengatakan sehubungan dengan terjadinya UMA, bursa tengah mencermati perkembangan transaksi ketiga saham tersebut lebih lanjut. Bursa juga mengimbau para investor untuk melakukan sejumlah hal berikut terkait UMA yang terjadi pada saham URBN, FPNI, dan GMFI:  Memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa; Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya; Mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS; Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Berdasarkan data  Bloomberg,  saham URBN melemah 6,76 persen ke level 690 pada akhir sesi I hari ini dan telah anjlok 18,8 persen sejak awal pekan. Sementara itu, saham FPNI menguat lebih dari 100 persen sejak awal pekan ini. Pada akhir sesi I, FPNI parkir di level Rp326 dengan penguatan 24,43 persen. Adapun saham GMFI terpantau melemah 4,4 persen ke level Rp174 pada akhir sesi I. Pada perdagangan Selasa (22/12), saham sempat melonjak hingga 9,64 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/7/1334670/saham-melaju-tak-wajar-bei-cermati-pergerakan-urbn-fpni-dan-gmfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-09 20:04:00", "title": "Proyek Apartemen Topang Kinerja Bagus Urban Jakarta Propertindo", "content": " Bisnis.com , JAKARTA – PT Urban Jakarta Propertindo Tbk. (URBN) membukukan laba bersih Rp100,6 miliar pada tahun lalu ditopang dengan penjualan apartemen. Direktur Utama PT Urban Jakarta Propertindo Tbk (URBN) Bambang Sumargono menyatakan bahwa perseroan mengalami tekanan yang berat sepanjang tahun 2020 karena pandemi Covid 19. Perseroan membukukan pendapatan sebesar Rp128,9 miliar, meningkat 126 persen dari tahun sebelumnya. Untuk laba bersih melonjak 394 persen menjadi Rp100,6 miliar dibandingkan periode yang sama 2019. “Pendapatan Perseroan yang utama adalah pengakuan penjualan apartemen senilai Rp76,5 miliar yang naik 100 persen dari tahun sebelumnya, dan ini menyumbang sekitar 58,9 persen total pendapatan Perseroan,\" ujarnya melalui siaran pers pada Rabu (9/6/2021). Pendapatan ini dikontribusikan oleh penjualan apartemen di proyek Gateway Park yang unitnya mulai diserahterimakan kepada konsumen sejak Oktober 2020. Seiring dengan kenaikan pendapatan tersebut, beban pokok pendapatan perseroan juga naik menjadi Rp101,3 miliar. Namun demikian, URBN membukukan laba bruto sebesar Rpl27,3 miliar, naik 12 persen dibandingkan periode yang sama tahun lalu. Nilai aset URBN per 31 Desember 2020 naik 44 persen menjadi Rp3,9 triliun, dengan di sisi lain jumlah kewajiban hanya naik 13 persen menjadi Rp1,8 triliun, serta ekuitas menjadi Rp2,1 triliun, meningkat 91 persen dibandingkan dengan posisi per 31 Desember 2019. Untuk diketahui, URBN mengadakan RUPS Tahunan dan RUPS Luar Biasa yang diselenggarakan pada tanggal 9 Juni 2021 di Jakarta. Dalam RUPS tahunan tersebut, terjadi pula pergantian pengurus perseroan. Firdaus Fahmi dan Jason Chen yang sebelumnya menjabat sebagai anggota direksi perseroan digantikan oleh Rudy Gomedi.  Sebelumnya Rudy Gomedi menjabat sebagai komisaris independen perseroan. RUPS juga mengangkat Liauw Prasetyo sebagai komisaris independen perseroan menggantikan Rudy Gomedi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210609/47/1403475/proyek-apartemen-topang-kinerja-bagus-urban-jakarta-propertindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-22 12:56:00", "title": "Urban Jakarta (URBN) Dapat Kredit Segar Rp492 Miliar dari Bank Mandiri", "content": " Bisnis.com , JAKARTA — Emiten  properti  PT Urban Jakarta Propertindo Tbk. (URBN) mendapat fasilitas kredit untuk modal sebesar Rp492 miliar dari PT  Bank Mandiri  (Persero) Tbk. Berdasarkan keterbukaan informasi perusahaan, URBN mengantongi fasilitas  kredit  senilai Rp492 miliar dari Bank Mandiri. \"Penjelasan, pertimbangan, dan alasan dilakukannya transaksi material adalah untuk meningkatkan modal kerja serta untuk mendukung ekspansi usaha perseroan ke depannya,\" ungkap Corporate Secretary URBN Rinaldo Buddy Riawan, Selasa (22/3/2022). Sebelumnya, URBN melakukan  transaksi  afiliasi dengan PT Ciptaruang Persada Property (CPP), yakni melakukan pembelian piutang milik CPP sebesar Rp492.664.425.000, yang dialihkan/cessie/dijual kepada perseroan dengan harga pembelian sebesar Rp336,19 miliar. CPP adalah pihak terafiliasi Perseroan karena Perseroan dan CPP adalah dua entitas yang dikendalikan secara langsung oleh pihak yang sama, yakni PT Nusa Wijaya Propertindo (NWP) dengan kepemilikan NWP pada perseroan adalah 74,29 persen dan kepemilikan NWP pada CPP adalah 99,33 persen. \"Alasan Transaksi ini dilakukan adalah karena perseroan ingin memperoleh manfaat atau keuntungan dari transaksi sehingga meningkatkan performa keuangan perseroan,\" jelas manajemen URBN. Pada perdagangan sesi I hari ini,  saham  URBN terkoreksi 0,83 persen menjadi Rp478. Investor asing tidak melakukan pembelian sama sekali. Selain itu, selama tahun berjalan saham URBN telah terkoreksi 17,59 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220322/192/1513658/urban-jakarta-urbn-dapat-kredit-segar-rp492-miliar-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-05-04 12:09:00", "title": "Penjualan Apartemen dan Tanah Seret, Kinerja Urban Jakarta (URBN) Turun", "content": " Bisnis.com , JAKARTA – Emiten properti PT  Urban Jakarta Propertindo  Tbk. (URBN) dan entitas anak mencatat penurunan tajam pada performa  kinerja  pada 2021 dibandingkan dengan pada tahun sebelumnya. Berdasarkan laporan keuangan perseroan sampai dengan 31 Desember 2021, emiten bersandi saham URBN ini mencatatkan pendapatan sebesar Rp71,12 miliar, anjlok hingga sekitar 81 persen dari tahun sebelumnya mencapai Rp128,94 miliar. Perinciannya, pendapatan dari penjualan  apartemen  mendominasi, mencapai Rp56,46 miliar. Jumlah ini turun dari tahun sebelumnya mencapai Rp76,55 miliar. Sementara itu, dari penjualan  tanah  senilai Rp12,02 miliar, anjlok dari tahun sebelumnya mencapai Rp51,06 miliar. “Pendapatan sampai 31 Desember 2021 merupakan pendapatan atas penjualan apartemen dari Proyek Gateway Park sebesar Rp56,46 miliar dan Rp2,64 miliar merupakan pendapatan atas konsultasi manajemen kepada PT Ciptaruang Persada Property [CPP] dan PT Nusa Persada Propertindo [NWP],” tulis manajemen dalam laporan keuangan, dikutip Rabu (4/5/2022). Selain itu, pendapatan atas tanah sebesar Rp12,02 miliar merupakan ganti rugi atas pembebasan lahan pembangunan Light Rail Transit (LRT) Jabodetabek Seluas 687 meter persegi. “Untuk tahun yang berakhir pada 31 Desember 2021, Perusahaan melakukan penjualan apartemen dari Proyek Gateway Park yang menghasilkan lebih dari 10 persen  dari total penjualan. atau 93,30 persen dari total nilai pendapatan,” imbuh perseroan. Selanjutnya, beban pokok pendapatan mengalami penurunan menjadi Rp50,26 miliar pada 2021 dari Rp101,35 miliar pada 2020. Hasilnya, URBN mencetak laba kotor senilai Rp20,85 miliar, lebih rendah dari tahun sebelumnya Rp27,59 miliar. Dengan kinerja sepanjang 2021, URBN masih mencatatkan laba bersih tahun berjalan senilai Rp63,99 miliar. Jumlah ini merosot cukup tajam sekitar 55,13 persen dari tahun sebelumnya yang mencetak laba Rp99,27 miliar. Adapun, dengan kinerja tersebut laba per saham URBN sampai dengan 31 Desember 2022 menjadi Rp19,78, dari tahun sebelumnya Rp26,32. Sementara itu, total aset perusahaan mengalami kenaikan dari Rp4,05 triliu dari tahun sebelumnya sebanyak Rp3,94 triliun. Total liabilitas mengalami kenaikan ke Rp2,03 triliun pada 2021, dari tahun sebelumnya Rp1,85 triliun. Pada perdagangan terakhir pada Kamis (28/4/2022), harga saham URBN tercatat stagnan di posisi 418. Dalam 2022 berjalan, emiten dengan kapitalisasi pasar Rp1,35 triliun itu harga sahamnya anjlok 27,93 persen. Sementara itu, dal am setahun harga sahamnya masih naik 10 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220504/192/1529833/penjualan-apartemen-dan-tanah-seret-kinerja-urban-jakarta-urbn-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:25:23", "title": "PT Urban Jakarta Propertindo Tbk. Fokus Kembangkan Hunian TOD PT Urban Jakarta Propertindo Tbk. Fokus Kembangkan Hunian TOD", "content": " Bisnis.com,  JAKARTA - PT Urban Jakarta Propertindo Tbk (URBN) merupakan perusahaan pengembang swasta pertama di Indonesia yg berfokus pada pengembangan Transit Oriented Development (TOD). URBN mengembangkan proyek properti residensial dan komersial yang terintegrasi dan memiliki akses langsung dengan transportasi publik LRT. ", "link": "https://foto.bisnis.com/view/20231215/1724544/pt-urban-jakarta-propertindo-tbk-fokus-kembangkan-hunian-tod?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:25:23", "title": "PT Urban Jakarta Propertindo Tbk. Catatkan Laba Bersih Senilai Rp24,93 Miliar PT Urban Jakarta Propertindo Tbk. Catatkan Laba Bersih Senilai Rp24,93 Miliar", "content": " Bisnis.com,  JAKARTA - PT Urban Jakarta Propertindo Tbk. mencatatkan laba bersih sebesar Rp24,93 miliar pada 2023, atau sebesar 109,96% dari target yang ditetapkan perseroan. Emiten properti berkode saham URBN tersebut mengedepankan konsep Transit Oriented Development (TOD) yang berfokus pada pembangunan mix-use development yang terintegrasi dengan jalur LRT Jabodebek. Saat ini perseroan memiliki lima proyek komersial dan residensial yaitu Urban Sky, Urban Suites, Urban Signature, Gateway Park dan Jakarta River City. ", "link": "https://foto.bisnis.com/view/20240719/1783871/pt-urban-jakarta-propertindo-tbk-catatkan-laba-bersih-senilai-rp2493-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]