[
{"datex": "2024-11-09 00:39:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-09 00:39:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200529/436/1246048/bisnis-furnitur-cbmf-jaga-pertumbuhan-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-09 11:36:00", "title": "Lagi, Emiten Anyar Kena Auto Reject", "content": " Bisnis.com , JAKARTA – Emiten mebel PT Cahaya Bintang Medan Tbk. (CBMF) menggelar Penawaran Umum Perdana Saham atau  Initial Public Offering  (IPO) dengan melepas sejumlah 375.000.000 saham dan langsung direspon oleh investor ritel.  Berdasarkan data Bursa Efek Indonesia, Kamis (9/4/2020), tak lama setelah perdagangan dibuka, saham CBMF langsung terkena  auto rejection  atas atau ARA dengan kenaikan sebesar 35 persen atau 56 poin ke level Rp216 hanya dengan 5 kali frekuensi perdagangan. Besaran saham yang ditebar perseroan setara dengan 20 persen dari modal disetor dan ditempatkan perseroan, dengan harga Rp160 per saham. Perseroan disebutkan akan menerima dana segar sebesar Rp60 miliar dimana 52 persen dana tersebut akan digunakan untuk pembelian mesin produksi yang bertujuan untuk meningkatkan kapasitas produksi. Selebihnya, sebesar 48 persen dana akan digunakan sebagai modal kerja perseroan. Dikutip dari siaran pers perseroan yang diterima  Bisnis , Kamis (9/4/2020), pemegang saham pengendali perseroan adalah PT Richiwa Sakti Indonesia sebesar 84,67 persen dan sisanya sebesar 15,33 persen dipegang oleh PT Sinar Makmur Rezeki.  Direktur Utama Cahaya Bintang Medan, Suwandi menjelaskan Indonesia memiliki potensi untuk mengembangkan industri furnitur. Tidak hanya karena bahan baku yang melimpah, sumber daya manusia yang terampil, tetapi juga keragaman corak dari budaya lokal yang unik. “Kebutuhan furnitur yang meningkat dari tahun ke tahun menjadikan industri ini cukup potensial untuk pertumbuhan ekonomi nasional melalui pasar ekspor,” ujarnya. Meningkatnya industri perumahan dan meningkatnya populasi perkotaan serta perumahan dinilai akan mendukung pertumbuhan pasar furniture. Lebih lanjut, Suwandi memperkirakan pasar furnitur akan meningkat dari tahun ke tahun dimana peningkatan pembelian furnitur didorong oleh penguatan pada permintaan atas perumahaan. Perseroan dalam hal ini menunjuk PT Indocapital Sekuritas dan PT Semesta Indovest Sekuritas selaku join Lead Underwriter.  Achmad Budijanto selaku Presiden Direktur PT Indocapital Sekuritas yang merupakan Penjamin Pelaksana Emisi Efek menyebutkan CBMF mendapatkan izin efektif dari Otoritas Jasa Keuangan pada tanggal 31 Maret 2020. Selama masa penawaran umum tanggal 3 hingga 6 April 2020, saham PT Cahaya Bintang Medan Tbk mendapatkan minat yang positif dari para investor, terbukti dengan terserapnya seluruh saham Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200409/7/1224819/lagi-emiten-anyar-kena-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-28 13:37:00", "title": "Cahaya Bintang Medan (CBMF) Jaga Target Pertumbuhan 15 persen", "content": " Bisnis.com , MEDAN - Perusahaan mebel asal Sumatra Utara, PT Cahaya Bintang Medan Tbk. mempertahankan target pertumbuhan 15 persen pada 2020, di tengah pandemi Covid-19 yang telah berdampak ke hampir seluruh sektor usaha.  Sekretaris Perusahaan PT Cahaya Bintang Medan Tbk. Felicia Kweesly mengatakan target pertumbuhan tersebut sama dengan proyeksi penjualan produk furniture di pasar domestik. Sejauh ini emiten bersandi saham CBMF itu, tidak melakukan revisi target pertumbuhan meski wabah corona kian meluas.  \" So far  kita optimis dengan target yang telah ditentukan. Harapannya setelah pandemi, kita bisa mengejar target,\" katanya kepada  Bisnis , Kamis (28/5/2020).  Perusahaan yang berlokasi di Kabupaten Deli Serdang ini, akan mengejar target setelah pandemi berakhir. Perseroan menyiapkan strategi usaha seperti memaksimalkan kapasitas mesin, memperluas jaringan distribusi, berinovasi pada produk baru, serta meningkatkan mutu dan kualitas.  Saat ini pasar mebel CBMF masih didominasi oleh toko-toko tradisional. Ke depan, perusahaan akan memasarkan produknya ke luar negeri.  Perusahaan juga akan menambah mesin baru setelah sukses mengantongi dana hasil IPO senilai Rp60 miliar, pada 9 April kemarin. Dana hasil IPO setelah dikurangi biaya-biaya emisi, sekitar 52% digunakan untuk pembelian mesin dan 48% untuk modal kerja terutama pembelian bahan baku.  Namun, rencana pembelian mesin harus tertunda disebabkan adanya pandemi Covid-19. \"Realisasi penggunaan dana sesuai dengan yang ditetapkan dalam prospektus yaitu 52% untuk pembelian mesin dan 48% untuk modal kerja. Hanya saja untuk distribusi pembelian mesin sedikit tertunda dikarenakan pandemi,\" imbuhnya.  Sebagai informasi,CBMF mencetak penjualan senilai Rp111,84 miliar hingga kuartal III/2019 atau tumbuh 111,59% dibandingkan dengan periode yang sama tahun sebelumnya. Pertumbuhan ini disebabkan oleh peningkatan kuantitas penjualan yang sangat signifikan untuk produk lemari pakaian polos, meja tulis, dan meja belajar.  Adapun, laba bersih yang berhasil dibukukan mencapai Rp18,25 miliar atau tumbuh 118,55% secara tahunan. Selain didorong oleh kuantitas penjualan, kenaikan laba bersih juga dipengaruhi faktor peningkatan efisiensi proses produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200528/192/1245757/cahaya-bintang-medan-cbmf-jaga-target-pertumbuhan-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-18 14:55:00", "title": "Cahaya Bintang Medan (CBMF) Rambah Pasar di Pulau Jawa dan Indonesia Timur", "content": " Bisnis.com , MEDAN - PT Cahaya Bintang Medan Tbk. menyasar pasar di luar Sumatra, guna mendorong pertumbuhan penjualan perseroan.  Sekretaris Perusahaan PT Cahaya Bintang Medan Tbk. Felicia Kweesly mengatakan penjualan furnitur perseroan merupakan yang terbesar di Sumatra. Oleh karena itu, emiten bersandi saham CBMF tersebut muai menjangkau pasar Pulau Jawa dan Kawasan Indonesia Timur.  Pemasok produk furnitur untuk Olympic Furniture itu, telah masuk ke Surabaya. Selanjutnya, perseroan akan menyasar Jakarta dan sekitarnya, serta Makasar. \"[Surabaya] ada peningkatan cukup signifikan dibanding tahun sebelumnya. Dan memang, sedang digarap lebih jauh,\" katanya kepada  Bisnis , Kamis (18/6/2020).  Namun, pandemi Covid-19 menjadi kendala untuk memperluas jaringan distribusi, sehingga untuk menyiasatinya perusahaan furnitur asal Sumatra Utara itu tengah mengembangkan platform penjualan  online . Felicia mengatakan platform tersebut untuk mengimbangi penjualan  offline  yang terganggu karena penyebaran corona. Dalam fase normal baru, pabrik perseroan mulai beroperasi dengan tetap menjaga jarak, kebersihan, dan penggunaan masker. Perseroan juga menambah produk baru sesuai dengan tren pasar, terutama produk yang menyasar pasar milenial dan pasangan muda. \"Kami terus mencari tahu apa kebutuhan pasar, menjaga kualitas mulai bahan baku, proses produksi, pengemasan, dan distribusi. Ini menjadi keunggulan kami untuk bersaing,\" imbuhnya. Pada 2019, Cahaya Bintang Medan membukukan penjualan bersih sebesar Rp153,34 miliar. Perolehan tersebut naik 104,37% dibandingkan dengan penjualan bersih 2018 sebesar Rp75,03 miliar. Begitu pula dengan laba tahun berjalan meningkat 185,57% dari Rp9,22 miliar pada 2018 menjadi Rp26,33 miliar pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200618/192/1254498/cahaya-bintang-medan-cbmf-rambah-pasar-di-pulau-jawa-dan-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:39:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200619/436/1254801/bisnis-furnitur-cahaya-bintang-medan-garap-luar-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-14 12:37:00", "title": "Tahun Depan, Sumut Absen Dulu Sumbang Emiten Baru", "content": " Bisnis.com , MEDAN- Bursa Efek Indonesia (BEI) Perwakilan Sumatra Utara prediksi belum ada perusahaan asal Sumatra Utara yang akan melantai di BEI pada  2021. Hal ini sejalan dengan pandemi Covid-19 yang menyebabkan sosialisasi pasar modal terbatas.  Kepala BEI Perwakilan Sumut Muhammad Pintor Nasution mengatakan pada tahun ini pihaknya melakukan sosialisasi IPO atau  initial public offering  (IPO) kepada delapan perusahaan hingga November 2020. Sosialisasi dilakukan untuk memberikan pemahaman terkait tata cara maupun benefit bagi perusahaan yang ingin mencari pendanaan lewat IPO. “Tahun ini kami melakukan sosialisasi one on one hanya di delapan perusahaan hingga November 2020. Dari delapan ini, yang mumpuni jadi perusahaan yang listing, cuma dua,” kata Pintor di Medan, Senin (14/12/2020). Selain karena keterbatasan sosialisasi, Pintor mengungkapkan terpukulnya perusahaan akibat pandemi Covid-19 juga menjadi alasan kecilnya minat perusahaan melakukan IPO. BEI Sumut sebelumnya menargetkan sosialisasi pasar modal terhadap 40 perusahaan sepanjang tahun 2020. Realisasi sosialisasi perusahaan tahun ini baru tercapai 20 persen dari target. Padahal, sepanjang  tahun 2019, BEI Sumut berhasil melakukan sosialisasi pasar modal kepada 27 perusahaan.  Meskipun begitu, Pintor menyatakan masih ada harapan ada perusahaan melakukan penawaran saham perdana pada tahun 2021 mendatang. Hal ini berdasarkan antusiasme perusahaan mengikuti business meeting BEI. “Kantor Perwakilan Medan ditargetkan satu kali business meeting, tetapi sampai November sudah tercapai tiga. Melebihi target 300 persen,” kata Pintor.  Harapan ini dikuatkan oleh capaian jumlah IPO saham secara nasional tercatat berada di peringkat tertinggi se-Asia Tenggara sepanjang tahun 2020. “Jumlah IPO saham di tahun ini 48 perusahaan tercatat baru, yang merupakan angka tertinggi di ASEAN,” ungkap Direktur Utama PT Bursa Efek Indonesia Inarno Djajadi dalam acara virtual Pengembangan Pasar Modal Indonesia, Senin (14/12/2020).  Posisi kedua diikuti Malaysia sebanyak 16 perusahaan dan posisi ketiga diikuti Thailand sebanyak 14 perusahaan yang melakukan IPO.  Menurut Inarno, kepercayaan publik dan calon emiten terhadap pasar modal Indonesia cukup tinggi. Oleh karena itu, dirinya optimis pasar modal dapat membukukan kinerja lebih baik di tahun 2021 mendatang. Untuk diketahui, tahun ini sudah ada dua perusahaan asal Sumut yang menggelar IPO, yaitu PT Cisadane Sawit Raya Tbk. dan PT Cahaya Bintang Medan Tbk. Perusahaan tersebut menyusul 7 emiten lainnya yang sudah berstatus sebagai perusahaan publik atau terbuka (Tbk.). Mereka yakni PT Toba Pulp Lestari Tbk. (INRU), PT Pembangunan Graha Lestari Indah Tbk. (PGLI),PT Bank Mestika Dharma Tbk. (BBMD), PT Ateliers Mecaniques D Indonesie Tbk. (AMIN). Selanjutnya, PT Mark Dynamics Indonesia Tbk. (MARK), PT Royal Prima Tbk. (PRIM), dan PT Mahkota Group Tbk. (MGRO). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/7/1330546/tahun-depan-sumut-absen-dulu-sumbang-emiten-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-19 19:43:00", "title": "10 Saham Top Gainers Jumat (19/2), Ada BNBA dan Emiten Grup Lippo", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak di tengah penguatan  Indeks Harga Saham Gabungan (IHSG)  hari ini. Saham PT Bank Bumi Arta Tbk. (BNBA) dan entitas Grup Lippo, PT Multipolar Tbk. (MLPL) masuk ke dalam daftar 10 saham yang naik signifikan. Indeks Harga Saham Gabungan (IHSG) pada perdagangan Jumat (19/2/2021) bergerak fluktuatif. Sempat melemah sepanjang sesi pertama, indeks bangkit di akhir sesi kedua dan mengakhiri perdagangan dengan  happy ending. IHSG ditutup menguat 31,62 poin atau 0,51 persen ke level 6.231,93. Total transaksi mencapai Rp11,86 triliun, dengan  net buy  investor asing Rp15,98 miliar. Sepanjang 2021, catatam  net buy  mencapai Rp14,43 triliun. Berdasarkan data Bursa Efek Indonesia pada 19 Februari 2021, terdapat 10 saham terpantau menguat paling tinggi, hingga  double digit . Harga saham PT Cahaya Bintang Medan Tbk. (CBMF) memimpin penguatan, atau naik sebesar 19,62 persen ke level Rp500. Menyusul CBMF, saham PT Bank Bumi Arta Tbk. (BNBA) menguat sebesar 17,60 persen, PT Relience Sekuritas Indonesia Tbk. (RELI) menguat 14,39 persen. Selanjutnya, PT Eka Sari Lorena Transport Tbk. (LRNA) menguat 14,12 persen, PT Paramita Bangun Sarana Tbk. (PBSA) 13,82 persen, dan PT Sanurhasta Mitra Tbk.(MINA) naik 13,11 persen. Nama lain yang juga hadir adalah saham PT Inocycle Technology Group Tbk. (INOV) menguat 12,90 persen, PT Anabatic Technologies Tbk. (ATIC) naik 11,81 persen, PT Multipolar Tbk. (MLPL) menguat 11,48 persen, PT J Resources Asia Pasifik Tbk. (PSAB) meningkat 11,32 persen. Analis Philip Sekuritas Anugerah Zamzami Nasr mengatakan  IHSG  hari ini cukup memiliki performa bagus atau ditutup di level tertinggi. Kenaikan IHSG hari ini ini, lanjutnya, didukung oleh kenaikan saham perbankan seperti PT Bank Rakyat Indonesia Tbk. (BBRI), PT Bank Central Asia Tbk (BBCA), PT Bank Jago Tbk. (ARTO), dan PT Bank Mandiri Tbk. (BMRI). \"Secara keseluruhan seminggu masih naik 0,15 persen, meski Rabu kemarin sempat tertekan bursa global ketika investor mencermati kenaikan imbal hasil surat utang AS bertenor 10 tahun yang menyentuh level 1,3 persen,\" jelasnya kepada  Bisnis , Jumat (19/2/2021). Berikut  daftar saham  top gainers  hari ini. Kode Emiten Nama Perusahaan Harga Sebelumnya Harga Hari Ini Selisih Selisih (%) CBMF Cahaya Bintang Medan Tbk. 418 500 82 19.62% BNBA Bank Bumi Arta Tbk. 1165 1370 205 17.60% RELI Reliance Sekuritas Indonesia Tbk. 278 318 40 14.39% LRNA Eka Sari Lorena Transport Tbk. 170 194 24 14.12% PBSA Paramita Bangun Sarana Tbk. 492 560 68 13.82% MINA Sanurhasta Mitra Tbk. 61 69 8 13.11% INOV Inocycle Technology Group Tbk. 155 175 20 12.90% ATIC Anabatic Technologies Tbk. 720 805 85 11.81% MLPL Multipolar Tbk. 61 68 7 11.48% PSAB J Resources Asia Pasifik Tbk. 212 236 24 11.32% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210219/7/1358553/10-saham-top-gainers-jumat-192-ada-bnba-dan-emiten-grup-lippo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-13 16:54:00", "title": "10 Saham Top Losers 13 April 2021, HRME Hingga dan CBMF Turun 6,94 Persen", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mengalami pelemahan signifikan dan mengisi barisan  top losers  hari ini, Selasa (13/4/2021). Berdasarkan data Bursa Efek Indonesia pada 13 April 2021, saham PT Fimperkasa Utama Tbk. (FIMP) terjun paling dalam sebesar 9,68 persen menjadi Rp112. Untuk diketahui, saham FIMP tercatat di papan akselerasi. Saham yang tercatat di papan akselerasi memiliki volatilitas tinggi dengan nominal bisa di bawah Rp50 dan pergerakan sahamnya tidak mempengaruhi IHSG. Selanjutnya saham PT Menteng Heritage Realty Tbk. (HRME) bersama saham PT Cahaya Bintang Medan Tbk. (CBMF) turun 6,94 persen masing-masing menjadi Rp67 dan Rp161. Saham PT Toba Pulp Lestari Tbk. (INRU) mengikuti dengan pelemahan 6,91 persen menjadi Rp875 dan saham PT Pikko Land Development Tbk. (RODA) turun 6,90 persen menjadi Rp81. Pada perdagangan Selasa (13/4/2021) indeks harga saham gabungan (IHSG) parkir di level 5.927,435, terkoreksi 0,36 persen. Sepanjang perdagangan  IHSG  mantap bergerak di zona hijau di kisaran 5.883,524 hingga 5.957,612. Total transaksi hanya mencapai Rp8,66 triliun pada perdagangan kali ini. Sebanyak 175 saham berhasil menguat, 313 saham terkoreksi, dan 153 saham tidak bergerak daripada perdagangan sebelumnya. 10 Saham Top Losers 13 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan FIMP 124 112 -9,68% HRME 72 67 -6,94% CBMF 173 161 -6,94% INRU 940 875 -6,91% RODA 87 81 -6,90% INPP 800 745 -6,88% PNBS 131 122 -6,87% POLL 3060 2850 -6,86% MPRO 585 545 -6,84% PANI 117 109 -6,84% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210413/7/1380553/10-saham-top-losers-13-april-2021-hrme-hingga-dan-cbmf-turun-694-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-26 09:16:00", "title": "10 Saham Top Losers Sepekan, CBMF Paling Boncos", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham melemah lebih dari 20 persen sepanjang perdagangan periode 21-25 Juni 2021. Berdasarkan data Bursa Efek Indonesia, saham PT Cahaya Bintang Medan Tbk. (CBMF) memimpin pelemahan dengan penurunan harga 28,95 persen menjadi Rp81 secara mingguan. Selanjutnya saham  PT Putra Rajawali Kencana Tbk.  (PURA) turun 28,33 persen menjadi Rp86 dan saham PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) turun 28,24 persen menjadi Rp188. Tak lebih baik, saham PT Arthavest Tbk. (ARTA) turun 25,13 persen menjadi Rp438. Saham  PT MNC Kapital Indonesia Tbk.  (BCAP) turun 23,27 persen menjadi Rp155. Pada saat yang sama,  Indeks Harga Saham Gabungan  (IHSG) mengalami penguatan sebesar 0,25 persen menjadi 6.022,399 pada periode 21-25 Juni 2021 dari posisi pekan sebelumnya 6.007,120. Kapitalisasi pasar naik sebesar 0,28 persen atau Rp19,59 triliun menjadi sebesar Rp7.128,14 triliun dari Rp7.108,55 triliun dari pekan sebelumnya. Namun, rata-rata frekuensi harian bursa selama sepekan mengalami koreksi 0,75 persen menjadi 1.156.570 transaksi dari 1.165.339 transaksi pada penutupan pekan lalu.  Rata-rata nilai transaksi harian Bursa turut berkurang 9,26 persen menjadi Rp11,39 triliun dari Rp12,55 triliun pada pekan sebelumnya. Data rata-rata volume transaksi harian Bursa mengalami penurunan 12,79 persen menjadi 18,57 miliar saham dari 21,29 miliar saham selama sepekan yang lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210626/7/1410226/10-saham-top-losers-sepekan-cbmf-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-01 08:53:00", "title": "10 Saham Top Losers Semester I/2021, CBMF Tenggelam 89,91 Persen", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham mengalami pelemahan hingga puluhan persen di sepanjang semester I/2021. Kontras dengan jejeran  top gainers  yang bisa naik puluhan ribu persen, harga saham-saham di barisan  top laggards  terpantau turun paling jauh sebesar 89,91 persen. Berdasarkan data Bursa Efek Indonesia per 30 Juni 2021,  IHSG  menguat 0,11 persen ke level 5.985,07 sejak awal tahun. Walaupun IHSG bergerak cenderung flat selama enam bulan pertama tahun ini, saham PT Cahaya Bintang Medan Tbk. (CBMF) anjlok 89,91 persen menjadi Rp58. Selanjutnya saham PT Sunindo Adipersada Tbk. (TOYS) turun 85,20 persen menjadi Rp91 diikuti saham PT Maha Properti Indonesia Tbk. (MPRO) yang turun 70,11 persen menjadi Rp520. Saham PT Jaya Bersama Indo Tbk. (DUCK) juga tak lebih baik dengan penurunan 69,42 persen menjadi Rp126 dan saham PT Pollux Properti Indonesia Tbk. (POLL) turun 66,45 persen menjadi Rp1.540. Direktur MNC Asset Manajemen Edwin Sebayang mengatakan sejak pandemi menerpa Indonesia, tren pasar saham mulai berubah seiring sentimen yang berkembang. “Tahun lalu ramai borong farmasi, lalu sektor digital, lalu komoditas, lalu digital lagi. Sekarang karena covid naik lagi akhirnya balik lagi ke farmasi,” tutur Edwin kepada Bisnis, Rabu (30/6/2021) Mayoritas saham-saham sektor tersebut berasal dari kalangan emiten berkapitalisasi kecil dan menengah. Di sisi lain, dari sisi investor tren juga berubah yang mana investor pasar modal saat ini didominasi oleh ritel. Alhasil, sepanjang semester I/2021, Edwin menilai  IHSG  lebih banyak digerakkan oleh saham-saham SMC. Sementara saham-saham besar seperti yang tergabung di LQ45 cenderung sepi peminat karena minim sentimen. Dia juga memperkirakan kondisi yang sama masih berlanjut hingga semester kedua tahun ini, sepanjang tidak ada aksi korporasi atau sentimen yang menarik yang dapat mengerek daya tarik saham-saham big caps tersebut. Ticker Name Price Net Chg % Chg CBMF IJ Equity Cahaya Bintang Medan Tbk  58 -517 -89.91% TOYS IJ Equity Sunindo Adipersada Tbk  91 -524 -85.20% MPRO IJ Equity Maha Properti Indonesia Tbk 520 -1220 -70.11% DUCK IJ Equity Jaya Bersama Indo Tbk  126 -286 -69.42% POLL IJ Equity Pollux Properti Indonesia Tbk 1540 -3050 -66.45% BOSS IJ Equity Borneo Olah Sarana Sukses Tbk. 55 -106 -65.84% EPAC IJ Equity Megalestari Epack Sentosaraya Tbk 50 -94 -65.28% MAYA IJ Equity Bank Mayapada International Tbk 1675 -3055,76 -64.59% FIRE IJ Equity Alfa Energi Investama Tbk  474 -846 -64.09% COCO IJ Equity Wahana Interfood Nusantara Tbk 292 -458 -61.07% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210701/7/1412257/10-saham-top-losers-semester-i2021-cbmf-tenggelam-8991-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]