[
{"datex": "2024-11-09 05:38:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-12-01 11:18:00", "title": "Sinyal Kalbe Farma (KLBF) Beri Dividen Triliunan", "content": " Bisnis.com,  JAKARTA – PT Kalbe Farma Tbk. ( KLBF ) berkomitmen membagikan dividen tunai kepada pemegang saham secara rutin dengan rasio mencapai 45%-55% dari laba bersih, meskipun kinerja tertekan di tengah normalisasi pasca pandemi Covid-19. Pada tahun ini, emiten  farmasi  tersebut telah membagikan dividen dengan total nilai mencapai Rp1,76 triliun untuk tahun buku 2022. Pembayaran dividen terjadi pada 31 Mei 2023. Adapun total dividen ini setara dengan Rp38 per saham. Secara rasio pembayaran atau  dividend payout ratio  (DPR), total dividen yang dibagikan jauh lebih tinggi dibandingkan dengan tahun buku 2021. Rinciannya, tahun buku 2021 memiliki rasio 52% sementara tahun buku 2022 mencapai 52,5%. Chief Financial Officer KLBF Kartika Setiabudy mengatakan bahwa terkait dengan  dividen , perseroan mempunyai kebijakan untuk selalu membagikan dividen secara rutin di setiap tahunnya dengan kisaran rasio 45% hingga 55% dari laba. “Komitmen ini yang kami pegang juga ke depan supaya kami bisa memberikan hasil atau  return  yang baik kepada para pemegang saham,” ujarnya dalam  public expose live , Selasa (28/11/2023). Dari sisi kinerja, berdasarkan  laporan keuangan  per akhir September 2023, KLBF mencatatkan penjualan neto sebesar Rp22,56 triliun. Pendapatan tersebut mengalami kenaikan sebesar 6,5% dari posisi Rp21,18 triliun per September 2022. Perinciannya, penjualan KLBF di pasar domestik senilai Rp21,13 triliun yaitu obat resep Rp5,18 triliun, produk kesehatan Rp2,32 triliun, nutrisi Rp5,61 triliun, distribusi dan logistik Rp8 triliun. Adapun, penjualan ekspor berkontribusi Rp1,42 triliun per September 2023. Sementara itu, beban pokok penjualan perseroan juga mengalami kenaikan menjadi Rp13,65 triliun dari sebelumnya sebesar Rp12,44 triliun. Laba bruto KLBF masih meningkat menjadi Rp8,90 triliun dari sebelumnya Rp8,73 triliun. Namun, Kalbe mencatatkan penyisihan persediaan usang Rp52,72 miliar dari sebelumnya Rp1,16 miliar. KLBF juga membukukan rugi selisih kurs neto Rp41,13. Hal itu pun membuat  bottom line  perusahaan tertekan. KLBF mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp2,06 triliun per kuartal III/2023. Laba bersih Kalbe tersebut turun 16,94% dari Rp2,48 triliun per kuartal III/2022. Terkait penurunan tersebut, Kartika mengatakan bahwa secara finansial ada berbagai hal yang mempengaruhi kinerja keuangan perseroan. Meski demikian, dia meyakini kinerja Kalbe Farma akan membaik mulai tahun depan. “Memang kami melihat bahwa prospek ke depan untuk 2024 adalah suatu normalisasi yang tentunya akan mencapai kinerja yang lebih baik. Harapan kami bahwa secara penjualan kami dapat meraih lebih tinggi dari tahun ke tahun,” kata Kartika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231201/192/1719953/sinyal-kalbe-farma-klbf-beri-dividen-triliunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-08 16:55:00", "title": "Taktik Kalbe (KLBF) Alih Fungsi Mesin PCR Covid-19 Pascapandemi", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) melalui KalGen DNA mengalihkan fungsi mesin polymerase chain reaction atau PCR menjadi tes diagnostik tuberkulosis atau TBC Indigen untuk mengatasi penyakit TBC dalam negeri. Adapun, Indigen ini adalah r eagen  k it  untuk pengujian atau tes diagnostik TBC dengan metode PCR. Sebagaimana diketahui, PCR sebelumnya digunakan untuk tes Covid-19 dan telah tersebar luas di Indonesia. Direktur KalGen DNA Retno Ambarwati mengatakan, tes diagnostik TBC Indigen ini merupakan  open system pertama di Indonesia. Pihaknya menyiapkan  pilot project  Indigen untuk dimanfaatkan pada penemuan kasus aktif TBC di 12 kabupaten/kota di 7 Provinsi. \"Dengan ketersediaan tenaga ahli untuk mengoperasikan PCR, Indigen dapat diimplementasikan dengan mudah untuk memperluas jangkauan tes skrining TBC,\" kata Retno dalam keterangan resminya, dikutip Senin (8/1/2023). Pemanfaatan infrastruktur eks-Covid akan terus ditingkatkan untuk kapasitas  testing  TBC ke depannya. Lewat  pilot project  yang disiapkan, Retno berharap dapat mempercepat kesiapan laboratorium rujukan dalam proses implementasi program  testing  TBC. Terlebih, jika merujuk pada situs resmi Kementerian Kesehatan, pemerintah pada tahun 2024 menargetkan 90% dari 824.000 kasus TBC di Indonesia dapat dideteksi. Menurut Global TB Report 2021, diperkirakan ada 824.000 kasus TBC di Indonesia. Namun, pasien TBC yang berhasil ditemukan, diobati, dan dilaporkan ke dalam sistem informasi nasional hanya 393.323 (48%). Sementara sisanya, yaitu sekitar 52% kasus TBC belum ditemukan atau sudah ditemukan, tetapi belum dilaporkan. Untuk itu, Corporate External Communication PT Kalbe Farma Tbk Hari Nugroho menambahkan bahwa inovasi tes diagnostik TB Indigen merupakan salah satu langkah KLBF untuk mendukung target pemerintah mengatasi penyakit TBC. \"Kalbe berkomitmen mendukung pemerintah dalam memperbaiki layanan kesehatan di Indonesia, seperti inovasi dan penelitian alat kesehatan dalam negeri, obat bioteknologi, obat generik, termasuk nutrisi bagi pengentasan stunting di Indonesia,\" ujar Hari. Dia menjelaskan bahwa  reagen kit  Indigen telah mendapatkan izin edar dari Kementerian Kesehatan RI, serta memiliki tingkat komponen dalam negeri (TKDN+BMP) sebesar 40,82%. Produk ini tersedia dalam kemasan siap pakai yang dilengkapi dengan  reagen kit  untuk proses ekstraksi DNA sehingga sampel pasien siap untuk dilakukan uji molekuler dengan PCR. Adapun, Indigen telah mendapat pengakuan dari Kemenkes yang dapat mendeteksi beberapa target gen TBC sekaligus, yaitu bakteri  Mycobcterium tuberculosis  (MTB), n ontuberculous mycobacteria  (NTM), maupun resistensi obat  Isoniazid dan  Rifampicin . \"Dengan deteksi bakteri maupun resistensi obat sekaligus, Indigen memungkinkan pasien mendapatkan penanganan yang sesuai sehingga hasil pengobatan lebih optimal,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240108/257/1730398/taktik-kalbe-klbf-alih-fungsi-mesin-pcr-covid-19-pascapandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 14:44:00", "title": "Kalbe Farma (KLBF) Bangun Pabrik Alkes Rp200 Miliar", "content": " Bisnis.com , JAKARTA — PT  Kalbe Farma  Tbk. (KLBF) meresmikan pembangunan fasilitas produksi radioisotop dan radiofarmaka hingga Rp200 miliar untuk keperluan deteksi dini penyakit kanker. Presiden Direktur Kalbe Farma Vidjongtius mengatakan fasilitas produksi radioisotop dan radiofarmaka akan memakan nilai investasi sekitar Rp150 miliar hingga Rp200 miliar. Fasilitas tersebut akan mulai beroperasi Januari 2025 mendatang. “Kalau satu lokasi ini kira-kira Rp150 miliar-Rp200 miliar. Jadi awal tahun depan kita harapkan sudah selesai,” kata Vidjongtius, Kamis (1/2/2024). Setelah meresmikan groundbreaking fasilitas produksi radioisotop dan radiofarmaka di Jakarta,  KLBF  juga akan membangun fasilitas serupa di Surabaya dengan nilai investasi yang sama. Vidjongtius menjelaskan dua fasilitas produksi alat deteksi kanker ini akan memakan belanja modal hingga Rp400 miliar dari Rp1 triliun yang dianggarkan pada 2024. Lebih lanjut Vidjongtius mengatakan bahwa fasilitas produksi radiofarmaka yang memproduksi Fluorodeoxyglucose (FGD) ini sangat diperlukan untuk menunjang layanan pemeriksaan Positron Emission Tomography and Computed Tomography Scanning (PET/CT-Scan) yang ada di rumah sakit. Ia berharap produksi radiofarmaka Kalbe dapat membantu memenuhi kebutuhan  rumah sakit  dalam pemeriksaan PET/CT-Scan sekaligus membantu memperluas akses ke lebih banyak pasien kanker untuk menjalani terapi kanker secara komprehensif. Saat ini Kalbe telah menjalin kerja sama dengan rumah sakit untuk pemanfaatan radiofarmaka, tidak terbatas pada tatalaksana kanker/onkologi saja, namun diharapkan dapat digunakan untuk penilaian jantung, neurologi, alzheimer, gangguan psikiatri/mental serta di bidang-bidang lain di dunia kedokteran. Kerja sama antara Kalbe dengan pihak rumah sakit dapat memberikan nilai tambah pada layanan Oncology Center, yang ada di rumah sakit seperti penyediaan dan pengembangan berbagai macam obat kemoterapi, layanan radioterapi dengan mempersiapkan penyediaan radiofarmaka untuk mendukung layanan PET-CT ke depannya, serta layanan kanker lainnya, seperti produk nutrisi untuk perawatan kanker. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/192/1737434/kalbe-farma-klbf-bangun-pabrik-alkes-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 16:11:00", "title": "Kalbe Farma (KLBF) Bakal Lepas 6 Juta Saham EPMT untuk Penuhi Free Float", "content": " Bisnis.com , JAKARTA — Pengendali PT Enseval Putera Megatrading Tbk. (EPMT), PT  Kalbe Farma  Tbk. (KLBF) berencana melepas 5 hingga 6 juta kepemilikannya atas saham EMPT untuk memenuhi persyaratan  free float  Bursa Efek Indonesia. Presiden Direktur Kalbe Farma Vidjongtius mengatakan pihaknya telah menginformasikan ke Bursa efek Indonesia ( BEI ) bahwa akan menjual sekitar 5 juta hingga 6 juta saham yang dimiliki ke publik untuk memenuhi persyaratan  free float . “Jadi kami sudah siapkan cuma mungkin hanya butuh proses saja. Karena transaksi kan tidak bisa langsung satu kali transaksi selesai gitu ya,” kata Vidjongtius, Kamis (1/2/2024). Mengenai harga, KLBF akan mengikuti mekanisme pasar dan melepas 5 juta hingga 6 juta saham atau untuk memenuhi kebutuhan Bursa. KLBF memastikan tahun ini ketentuan  free float  anak usaha akan tercapai. Seperti yang diketahui, Bursa Efek Indonesia memasukkan 78 emiten ke dalam papan pemantauan khusus per 31 Januari 2024 karena tidak memenuhi ketentuan  free float . Kewajiban  free float  7,5% tertuang dalam Peraturan Bursa Nomor I-A tentang Pencatatan Saham dan Efek Bersifat Ekuitas Selain Saham yang Diterbitkan oleh Perusahaan Tercatat (Peraturan No. I-A). Mengacu pada ketentuan V.1. dari Peraturan No. I-A, persyaratan tersebut, yaitu pertama, jumlah saham free float paling sedikit 50 juta saham dan paling sedikit 7,5% dari jumlah saham tercatat. Salah satu emiten yang masuk dalam daftar adalah PT Enseval Putera Megatrading Tbk. (EPMT) yang juga merupakan anak usaha KLBF. Saat ini KLBF menggenggam 92,47% saham atau sekitar 2,50 miliar lembar  saham . Sementara itu, saham yang beredar di masyarakat adalah 7,53% atau sebanyak 203,7 juta dari 2,70 miliar saham tercatat. Saat ini EPMT berada di level Rp2.610 per saham. Sepanjang perdagangan sahamnya bergerak di rentang Rp2.590 hingga Rp2.610 per saham. Kapitalisasi tercatat sebesar Rp7,07 triliun dengan PER sekitar 9,10 kali dan PBVR sebesar 1 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/192/1737479/kalbe-farma-klbf-bakal-lepas-6-juta-saham-epmt-untuk-penuhi-free-float?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-01 17:39:00", "title": "Masuk Indeks High Dividend, Kalbe Farma (KLBF) Janji Tebar Dividen 50% dari Laba", "content": " Bisnis.com , JAKARTA — Emiten kesehatan PT  Kalbe Farma  Tbk. (KLBF) yang masuk dalam IDXhighdiv20 berkomitmen membagikan  dividen  tunai dengan rasio 45% hingga 55% untuk tahun buku 2023. Presiden Direktur Kalbe Farma Vidjongtius mengklaim pihaknya selalu konsisten dalam rasio pembagian dividen yaitu sekitar 45% hingga 55% dari laba bersih tahunan. Hal tersebut juga berlaku pada rasio pembagian dividen 2023. “Jadi rangenya selalu di sana. Nah tahun lalu kita sekitar 50, jadi kita cari di tengah-tengahnya,” katanya, Kamis (1/2/2024). KLBF juga merencanakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Mei mendatang dengan jadwal pembagian dividen pada Juni 2024. Untuk laba bersih,  KLBF  mengaku terdapat sedikit penurunan kinerja akibat dari beban bahan baku yang tinggi karena terdapat gangguan dalam rantai pasok. Meski demikian, Vidjongtius mengatakan pendapatan KLBF sepanjang 2023 tumbuh 5% hingga 6%. Seperti yang diketahui, KLBF masuk dalam salah satu saham penghuni IDXhighdiv20 yang dievaluasi Bursa. Indeks ini akan berlaku 5 Februari 2024 hingga 4 Februari 2025 mendatang. Bursa Efek Indonesia memasukkan 7 saham yaitu PT Barito Pacific Tbk. ( BRPT ), PT Indofood CBP Sukses Makmur Tbk. (ICBP), PT Indah Kiat Pulp & Paper Tbk. (INKP), PT Kalbe Farma Tbk. (KLBF), PT Semen Indonesia (Persero) Tbk. (SMGR), PT Chandra Asri Pacific Tbk. (TPIA), dan PT Unilever Indonesia Tbk. (UNVR). Pada perdagangan hari ini, KLBF berada di level Rp1.510 per saham. Sepanjang perdagangan, saham KLBF berada di level Rp1.475 hingga Rp1.515 per saham. Kapitalisasi pasar tercatat sebesar Rp70,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240201/192/1737519/masuk-indeks-high-dividend-kalbe-farma-klbf-janji-tebar-dividen-50-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-02 08:00:00", "title": "Momentum Kalbe Farma (KLBF) Dongkrak Peningkatan Kinerja 2024", "content": "", "link": "https://market.bisnis.com/read/20240202/192/1737665/momentum-kalbe-farma-klbf-dongkrak-peningkatan-kinerja-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-26 20:01:00", "title": "Bos Kalbe Farma (KLBF) Ungkap Kisi-kisi Dividen Jelang RUPS Tahunan", "content": "", "link": "https://market.bisnis.com/read/20240426/192/1760888/bos-kalbe-farma-klbf-ungkap-kisi-kisi-dividen-jelang-rups-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-16 14:08:00", "title": "Kalbe Farma (KLBF) Tebar Dividen Rp1,4 Triliun, 52% dari Laba", "content": " Bisnis.com , JAKARTA - Emiten kesehatan PT  Kalbe Farma  Tbk. (KLBF) memutuskan memberikan  dividen  final tahun buku 2023 sebesar Rp1,4 triliun atau sebesar Rp31 per saham. Direktur Kalbe Farma Kartika Setiabudy mengatakan pembagian dividen adalah hasil keputusan RUPST. Pemegang saham menyetujui penggunaan 52% dari laba bersih sebagai dividen tunai. “Dividen merupakan bentuk komitmen kita kepada pemegang saham,” kata dia paparan publik, Kamis (16/5/2024). Jadwal pembagian dividen sesuai dengan peraturan pasar modal yang berlaku, pembayaran dividen akan dilakukan dalam waktu selambat-lambatnya 30 hari setelah pengumuman hasil RUPST dengan jadwal dan tata cara yang akan segera diumumkan. Adapun jika mengasumsikan harga saham saat ini di posisi Rp1.440 per saham maka  dividend yield  tercatat sebesar 2,15%. Seperti yang diketahui, KLBF membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp2,76 triliun. Laba tersebut turun 18% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp3,38 triliun. Laba tersebut berbanding terbalik dibandingkan dengan penjualan bersih. KLBF membukukan penjualan sebesar Rp30,44 triliun atau naik 5,21% dibandingkan dengan 2022 yang tercatat sebesar Rp28,93 triliun. Beban pokok penjualan Rp18,62 triliun, naik dibandingkan dengan tahun 2022 sebesar Rp17,23 triliun. Adapun KLBF membukukan total ekuitas sebesar 23,12 triliun dengan liabilitas total sebesar Rp3,93 triliun. Adapun total aset sebesar Rp27,05 triliun. KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715843170129\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766013/kalbe-farma-klbf-tebar-dividen-rp14-triliun-52-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-16 15:00:00", "title": "RUPST Kalbe Farma (KLBF) Rombak Jajaran Direksi, Komut Turun Gunung", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan ( RUPS T) emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) menyetujui perombakan jajaran direksi. Komisaris Utama Bernadette Ruth Irawati Setiady turun gunung ke posisi Presiden Direktur. Pemegang saham menyetujui beberapa agenda dalam RUPST hari ini, Kamis (16/5/2024). Salah satu mata acara adalah perubahan susunan pengurus KLBF. Kemudian mata acara lainnya yaitu persetujuan dan pengesahan laporan keuangan tahun buku 2024, pembagian dividen, penentuan gaji komisaris dan direksi serta penunjukan Kantor Akuntan Publik. Vidjongtius yang sebelumnya merupakan Presiden Direktur KLBF ditunjuk sebagai presiden komisaris. Vidjongtius bergabung ke KLBF pada 1990 di bagian keuangan dan akuntansi. Dia juga sempat menjadi presdir anak usaha KLBF. Kemudian Presiden Komisaris sebelumnya Bernadette Ruth Irawati Setiady ditunjuk sebagai presiden direktur. Irawan Setiady memulai karir di Grup KLBF sejak 1987. Ia juga sempat menjadi Presiden Direktur KLBF pada 2017. Jajaran Komisaris-Direksi Kalbe Farma Komisaris Presiden Komisaris : Vidjongtius Komisaris : Santoso Oen Komisaris : Ronny Hadiana Komisaris : Ferdinand Aryanto Komisaris Independen : Lilis Halim Komisaris Independen : Rhenald Kasali Direksi Presiden Direktur : Bernadette Ruth Irawati Setiady Direktur : Sie Djohan Direktur : Mulialie Direktur : Jos Iwan Atmadjaja Direktur : Kartika Setiabudy Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766032/rupst-kalbe-farma-klbf-rombak-jajaran-direksi-komut-turun-gunung?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-16 15:27:00", "title": "Kalbe Farma (KLBF) Siap Buyback Saham Rp1 Triliun, Harga Maksimal Rp1.600", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) akan melakukan pembelian saham kembali atau buyback saham senilai maksimal Rp1 triliun dengan harga maksimal Rp1.600 per saham. Direktur Kalbe Farma Kartika Setiabudy mengatakan  KLBF  juga akan melakukan aksi korporasi pembelian kembali saham  (buyback)  dengan nilai maksimal Rp1 triliun dengan harga maksimal Rp1.600 per lembar. “Kita lakukan  buyback  melihat harga saham agak turun, tapi fundamental perusahaan cukup baik. Kami optimis bisa tumbuh dengan baik dari sisi penjualan dan laba,” kata Kartika, Kamis (16/5/2024). Lebih jelas, KLBF juga telah menganggarkan program  buyback  dengan nilai maksimal Rp1 triliun untuk memberikan dukungan terhadap harga saham KLBF dalam kondisi pasar modal yang masih diliputi ketidakpastian, selain mencerminkan keyakinan manajemen terhadap fundamental yang kuat. Buyback  akan dilakukan dalam periode 16 Mei 2024 hingga 15 Mei 2025. KLBF akan menggunakan pendanaan internal untuk melakukan  buyback . Sesuai dengan peraturan pasar modal yang berlaku, rentang waktu pelaksanaan  buyback  adalah 12 bulan setelah tanggal persetujuan RUPS. Sebelumnya, KLBF telah melakukan  buyback  dalam tiga tahap. Tahap pertama adalah tahun 2020 sebanyak 2 juta lembar, saham hasil  buyback  tersebut telah dijual ke publik. Sementara itu, untuk beberapa saham yang masih masuk dalam  treasury , Kartika menyebut masih memiliki cukup waktu untuk dijual kembali ke publik. “Kita masih punya waktu untuk memikirkan strategi penjualan saham  treasury  [ke investor strategis atau ke publik],” imbuhnya. Sementara itu pada perdagangan hari ini, Kamis (16/5/2024) pukul 15.19 WIB saham KLBF berada di level Rp1.440 per saham atau terkoreksi 0,35%. Sepanjang perdagangan saham KLBF berada di level Rp1.435 hingga Rp1.450 per saham. Kapitalisasi pasar tercatat sebesar Rp67,50 triliun dengan PER sebesar 17,56 kali dan PBVR sebesar 3,01 kali. KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715847587795\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766048/kalbe-farma-klbf-siap-buyback-saham-rp1-triliun-harga-maksimal-rp1600?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:38:48", "title": "PT Kalbe Farma Tbk. Bagikan Dividen Tunai Senilai Rp1,4 Triliun PT Kalbe Farma Tbk. Bagikan Dividen Tunai Senilai Rp1,4 Triliun", "content": " Bisnis.com,  JAKARTA - PT Kalbe Farma Tbk. melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) menyetujui pembagian dividen tunai sebesar Rp1,4 triliun atau 52% dari laba bersih tahun buku 2023 kepada para pemegang saham. Pembayaran dividen akan dilakukan dalam waktu selambat-lambatnya 30 hari setelah pengumuman hasil RUPS dengan jadwal dan tata cara yang akan segera diumumkan. Selain itu rapat menyepakati pelaksanaan aksi buy back saham dengan nilai Rp1 triliun dengan harga maksimum Rp1.600/lembar. ", "link": "https://foto.bisnis.com/view/20240516/1766094/pt-kalbe-farma-tbk-bagikan-dividen-tunai-senilai-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 17:47:00", "title": "Grup Kalbe, Enseval Putera (EPMT) Bagi Dividen Rp449,6 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha PT  Kalbe Farma  Tbk. (KLBF), PT  Enseval Putra Megatrading  Tbk. (EPMT) akan membagikan dividen sebesar Rp449,63 miliar atau setara Rp166 per saham. Berdasarkan keterbukaan informasi Bursa, EPMT membagikan dividen sesuai dengan hasil RUPS. Pemegang saham sepakat membagikan dividen final tahun buku 2023 sebesar Rp449,63 miliar. “Dividen per saham adalah sebesar Rp166 per saham,” tulis manajemen dalam keterbukaan informasi, dikutip Kamis (16/5/2024). Adapun data keuangan yang mendasari pembagian dividen adalah laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp688,49 miliar. Kemudian, EPMT juga membukukan saldo laba ditahan yang tidak dibatasi penggunaannya adalah sebesar Rp238,86 miliar serta total ekuitas sebesar Rp7,29 triliun. Dengan raihan laba tersebut, maka  divdend payout ratio  adalah sebesar 65,30%. Sementara itu harga saham EPMT saat ini berada di level Rp2.400, jika mengasumsikan harga saham saat ini maka  dividend yield  sebesar 6,91%. EPMT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:EPMT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715856318447\" }); Rencananya, dividen EPMT akan dibayarkan pada 12 Juni 2024. Tanggal cum dividen di pasar reguler dan pasar negosiasi sebesar 22 Mei 2024, tanggal ex dividen di pasar reguler dan negosiasi pada 27 Mei 2024. Kemudian tanggal cum dividen pasar tunai pada 28 Mei 2024 dan tanggal ex dividen pasar tunai adalah 29 Mei 2024. Tanggal DPS dijadwalkan pada 28 Mei 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766117/grup-kalbe-enseval-putera-epmt-bagi-dividen-rp4496-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-06 21:22:00", "title": "Kalbe Farma (KLBF) Incar Pendapatan Rp33 Triliun pada 2023, Alokasi Capex Rp1 Triliun", "content": " Bisnis.com , JAKARTA - Emiten farmasi swasta, PT  Kalbe Farma  Tbk. (KLBF) membidik pertumbuhan penjualan di kisaran 10-15 persen pada tahun ini atau sekitar Rp33 triliun. Per September 2022, Kalbe Farma membukukan penjualan bersih Rp21,18 triliun, naik 10,9 persen  year on year  (yoy). Laba bersih mencapai Rp2,28 triliun, naik 8,6 persen yoy. “Tahun 2023 ini sasaran kami 10 persen-15 persen pertumbuhan, kami sih memproyeksikan sekitar Rp33 triliun,” ungkap Direktur KLBF Sie Djohan kepada  Bisnis , dikutip Jumat (3/2/2023).  Untuk mengejar target tersebut, Kalbe Farma berfokus pada pengembangan produk berbasis biologi, seperti antibodi monoklonal dengan merek dagang Rituxikal. Produk Kalbe itu baru saja mendapatkan izin edar dari Badan  Pengawas Obat dan Makanan (BPOM) RI. Hal ini lantaran, menurutnya, penetrasi pasar dari produk obat berbasis biologi masih sangat rendah. Padahal, kebutuhan di Indonesia cukup tinggi. “Sebetulnya kebutuhannya banyak cuma selama ini aksesibilitasnya mungkin agak sedikit karena seluruh produknya masih impor,” imbuhnya. Lebih lanjut, Sie Djohan menjelaskan, produk-produk obat berbasis biologi impor dipasarkan dengan harga yang relatif tinggi sehingga pemerintah Indonesia menaruh harapan agar bisa memproduksi produk-produk tersebut di Tanah Air. “[Jika] diproduksi lokal, ketersediaannya lebih luas, harganya ke depannya akan lebih kompetitif,” terangnya. Sebelumnya, Kalbe Farma sendiri berencana kembali kembali mengalokasikan belanja modal alias  capital expenditure (capex)  minimal sebesar Rp1 triliun pada 2023. KLBF tercatat menganggarkan besaran yang sama pada 2022. “Capex 2023 sedang dihitung dan bulan depan akan kami jelaskan detailnya, kami perkirakan sekitar Rp1 triliun sampai Rp1,5 triliun. Sumber dana bisa internal atau kombinasi juga dengan eksternal dari fasilitas bank,” kata Vidjongtius kepada  Bisnis , Selasa (17/1/2023). Vidjongtius juga memperkirakan realisasi belanja modal 2022 tidak akan jauh berbeda dengan rencana awal, mengingat tidak terdapat rencana investasi yang tertunda pelaksanaannya. “Closing 2022 sedang dilakukan dan kami perkirakan [realisasi] mirip dengan target sebelumnya karena pada kenyataannya tidak ada penundaan investasi yang direncanakan,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230206/192/1625366/kalbe-farma-klbf-incar-pendapatan-rp33-triliun-pada-2023-alokasi-capex-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-16 06:15:00", "title": "Garudafood (GOOD) dan Kalbe Farma (KLBF) Incar Perluasan Ekspor", "content": "", "link": "https://market.bisnis.com/read/20230316/192/1637751/garudafood-good-dan-kalbe-farma-klbf-incar-perluasan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-29 08:43:00", "title": "Laba Emiten Boenjamin Setiawan, Kalbe Farma Capai Rp1,63 Triliun", "content": " Bisnis.com , JAKARTA - Emiten farmasi Boenjamin Setiawan, PT  Kalbe Farma  Tbk. (KLBF) mencatatkan pertumbuhan penjualan bersih sepanjang Semester I/2022 sehingga laba bersih perseroan pun tembus Rp1,63 triliun. Berdasarkan laporan keuangan yang tidak diaudit per 30 Juni 2022 dan dipublikasikan di Harian Bisnis Indonesia, Jumat (29/7/2022), emiten berkode KLBF ini mencatatkan  kinerja  penjualan bersih Rp13,87 triliun naik 12,15 persen dibandingkan dengan Rp12,37 triliun pada periode yang sama tahun lalu. Seiring kenaikan pendapatan, beban pokok penjualan juga turut meningkat 15,81 persen menjadi Rp8,07 triliun. Dengan begitu, laba bruto KLBF naik menjadi Rp5,79 triliun dari Rp5,39 triliun pada paruh pertama tahun lalu. Selanjutnya, sejumlah beban emiten milik orang terkaya ke-8 di Indonesia ini turut terkerek, seperti beban penjualan naik 7,9 persen menjadi Rp2,93 triliun, serta beban umum dan administrasi naik hampir Rp2 miliar menjadi Rp687,15 miliar. Perseroan juga berhasil mencatatkan pendapatan operasi lainnya sebesar Rp73,33 miliar naik dibandingkan dengan tahun lalu dan bagian atas laba entitas asosiasi sebesar Rp25,47 miliar. Hal ini membuat laba sebelum pajak penghasilan  KLBF  tercatat sebesar Rp2,13 triliun pada Semester I/2022 dibandingkan dengan Rp1,92 triliun pada Semester I/2021. Setelah dikurangi beban pajak dan lain-lain,  laba periode berjalan  yang dapat diatribusikan kepada pemilik entitas induk KLBF meningkat 9,39 persen dari Rp1,49 triliun menjadi Rp1,63 triliun pada paruh pertama 2022. Adapun, total aset lancar KLBF cenderung stabil turun 1,5 persen menjadi Rp25,26 triliun per Juni 2022 dari Rp25,66 triliun pada akhir tahun lalu. Sementara, posisi liabilitas KLBF tercatat Rp4,53 triliun naik 2,95 persen dari 31 Desember 2021 yang sebesar Rp4,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560652/laba-emiten-boenjamin-setiawan-kalbe-farma-capai-rp163-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:38:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220801/442/1561310/emiten-farmasi-herbal-klbf-sido-jaga-margin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211216/442/1478200/strategi-emiten-farmasi-kalbe-farma-meramu-amunisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-05 19:33:00", "title": "Bursa Sepekan: 10 Saham Paling Diburu Investor Asing, KLBF hingga BBTN", "content": " Bisnis.com , JAKARTA –  Investor asing  tercatat melakukan aski beli bersih atau net buy  sebesar Rp1,51 triliun dalam sepekan terakhir yaitu 1-5 November 2021.  Berdasarkan data RTI, saham emiten farmasi PT Kalbe Farma Tbk. (KLBF) memimpin jajaran top 10  net foreign buy  sebesar Rp424,9 miliar. Dalam sepekan nilai transaksi KLBF mencapai Rp969,1 miliar. Berikutnya ada saham perbankan milik BUMN, PT Bank Mandiri (Persero) Tbk. (BMRI) dengan  net buy  Rp317,2 miliar dan PT Bank Rakyat Indonesia Tbk. (BBRI) sejumlah Rp222,2 miliar. Aksi beli bersih jumbo juga terjadi pada saham PT Astra Agro Lestari Tbk. (AALI) dan PT Bank Negara Indonesia Tbk. (BBNI) net buy masing-masing Rp98,4 miliar dan Rp60,4 miliar. Selanjutnya, ada saham PT Indofood CBP Sukses Markmur Tbk. (ICBP) dengan nilai beli bersih sebesar Rp56,5 miliar, PT Bukit Asam Tbk. (PTBA) Rp54,1 miliar dan PT Unilever Indonesia Tbk. (UNVR) Rp30,7 miliar. Dua jajaran terakhir dari top 10 net  foreign buy  ini ada saham PT London Sumatra Indonesia Tbk. (LSIP) senilai Rp30,3 miliar dan PT Bank Tabungan Negara (Persero) Tbk. (BBTN) Rp27,7 miliar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup turun 0,07 persen atau 4,65 poin ke 6.581,78 pada akhir perdagangan Jumat (5/11/2021). Sepanjang hari ini, IHSG bergerak di rentang 6.550,17–6.608,42. Analis Henan Putihrai Sekuritas, Liza Camelia menuturkan rilis data pertumbuhan ekonomi atau produk domestik bruto (PDB) kuartal III/2021 menekan pergerakan IHSG menembus level 6.600. Lebih lanjut, Liza menjelaskan indeks LQ45 masih belum berhasil bangkit sehingga trader disarankan untuk melirik saham di lapis kedua yang keliatan memiliki kemampuan untuk melewati level resistance. \"Minggu depan kita pantau saham  blue chip  dari perbankan seperti BBCA apakah bisa rebound, Bank Mandiri ditutup di area support pergerakan BMRI memengaruhi IHSG kedepannya,\" katanya seperti dikutip melalui YouTube IDX Channel, Jumat (5/11/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211105/7/1462671/bursa-sepekan-10-saham-paling-diburu-investor-asing-klbf-hingga-bbtn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 07:19:00", "title": "Siap Impor 10 Juta Vaksin Covid-19, Kalbe Farma Tunggu Izin Penggunaan GX-19N", "content": " Bisnis.com , JAKARTA – Presiden Direktur PT Kalbe Farma Tbk. (KLBF) Vidjongtius memperkirakan izin penggunaan darurat atau  emergency use authorization  (EUA) untuk vaksin Covid-19 hasil kerja sama dengan Genexine-19N (GX-19N) bakal keluar pada semester II/2022. Vidjongtius mengatakan, perseroannya telah mengajukan permohonan protokol uji klinik untuk vaksin  booster  kepada Badan Pengawas Obat dan Makanan (BPOM) akhir tahun ini. Dia berharap, permohonan protokol uji klinik untuk vaksin  booster  itu dapat disetujui pada awal tahun 2022. “Kemudian rencana uji klinik sampai dengan pertengahan tahun 2022, sehingga persetujuan  emergency  BPOM diperkirakan di semester kedua tahun depan,” kata dia melalui pesan  WhatsApps , Selasa (28/12/2021). Kendati demikian, dia menambahkan, KLBF bakal mengadakan impor vaksin GX-19N pada semester kedua tahun depan. Langkah itu diambil untuk mempercepat pengadaan vaksin  booster  dalam negeri seiring dengan rencana pemerintah. Adapun, setelah uji klinis rampung, perseroan sudah mengantongi komitmen impor 10 juta vaksin jadi hasil kerja sama dengan Genexine inc. Selain itu, perseroan pun akan melakukan transfer teknologi dari Genexine, sehingga dapat memproduksi vaksin ini sendiri. “Tahap pertama untuk kecepatan, maka akan impor jadi dulu di semester II/2022, kemudian di tahap kedua dilakukan transfer teknologi untuk produksi lokal di tahun 2023,” kata dia. Hanya saja, dia mengatakan, KLBF belum mengetahui volume impor vaksin dari Genexine inc. tahun depan. Alasannya, Kementerian Kesehatan belum kunjung menerbitkan aturan teknis ihwal pengadaan atau impor vaksin  booster  yang bakal dikerjakan oleh sebagian oleh perusahaan swasta. Seperti diberitakan sebelumnya, Badan Pengawas Obat dan Makanan (BPOM) tengah mengejar kelengkapan syarat penerbitan izin penggunaan darurat atau  emergency use authorization  (EUA) untuk vaksin  booster  Covid-19 hingga akhir tahun ini. Rencananya, program vaksin  booster  itu bakal dimulai pada Januari 2021. Kepala BPOM Penny Lukito mengatakan, lembaganya bakal mempercepat kelengkapan syarat izin penggunaan darurat untuk tiga jenis vaksin yang tengah menjalani uji klinis di luar negeri. Ketiga vaksin itu adalah Vaksin Pfizer (Corminary), Vaksin AstraZeneca (Vaxzevria), dan CoronaVac/Vaccine (Covid-19 Bio Farma). Adapun, ketiga vaksin itu diajukan sebagai vaksin  booster  homologus untuk usia 18 tahun ke atas. “Tiga vaksin itu sudah berproses mudah-mudahan bisa kita gunakan dalam bulan ini, dan saya juga sudah minta untuk dikejar bagaimana melengkapi data yang ada,” kata Penny saat Rapat Dengar Pendapat dengan Komisi IX DPR, Selasa (14/12/2021). Penny berharap, kelengkapan data itu dapat terpenuhi dengan cepat sehingga izin penggunaan darurat untuk tiga vaksin itu dapat dikeluarkan sebelum Januari 2022. Malahan, dia menargetkan, izin penggunaan darurat tiga jenis vaksin itu dapat keluar pada bulan ini. “Vaksin Sinopharm juga sedang berproses, semoga bisa terpenuhi datanya dalam waktu dekat,” kata Penny. Adapun, Kementerian Kesehatan (Kemenkes) memberi wewenang kepada perusahaan farmasi swasta untuk mengimpor vaksin  booster  menyusul rencana pemberian vaksin dosis ketiga kepada masyarakat tahun depan. Rencananya program vaksin  booster  itu bakal dimulai pada Januari 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211229/12/1482836/siap-impor-10-juta-vaksin-covid-19-kalbe-farma-tunggu-izin-penggunaan-gx-19n?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-02 15:13:00", "title": "Kalbe Farma Usul Harga Vaksin Booster, Segini Perkiraannya", "content": " Bisnis.com , JAKARTA —Emiten farmasi PT Kalbe Farma Tbk. (KLBF) menegaskan komitmennya untuk ikut berpartisipasi dalam program vaksinasi  booster  pada tahun ini. Harga eceran tertinggi atau HET diusulkan berada di rentang tarif yang telah ditetapkan pada program vaksin gotong royong. Direktur Keuangan Kalbe Farma Bernadus Karmin mengusulkan HET terkait dengan vaksinasi  booster  itu mengikuti rentang harga vaksin gotong royong yang berlaku saat ini. “Ini menurut saya menjadi bagian dari yang akan diatur oleh pemerintah. Mungkin akan tetap di rentang harga dari vaksin-vaksin yang sudah dipakai sekarang ini,” kata Bernadus melalui pesan WhatsApps, Minggu (2/1/2022). Berdasarkan Keputusan Menteri Kesehatan Nomor HK.01.07/Menkes/4643/2021 tentang Penetapan Besaran Harga Pembelian Vaksin Produksi Sinopharm dan Tarif Maksimal Pelayanan untuk Pelaksanaan Vaksinasi Gotong Royong, harga pembelian vaksin untuk satu dosis mencapai Rp321.660 yang dibeli oleh badan hukum atau badan usaha dengan keuntungan 20 persen tanpa PPN. Selanjutnya, tarif maksimal pelayanan vaksinasi untuk satu dosis sebesar Rp119.910 yang digunakan oleh fasilitas pelayanan kesehatan milik masyarakat atau swasta dengan keuntungan 15 persen tanpa PPh. “Kalbe Farma akan berpartisipasi, yang sedang berjalan sekarang adalah menyelesaikan uji klinis Vaksin kalbe-Genexine sebagai vaksin booster,” kata dia. Perseroan memperkirakan izin penggunaan darurat atau  emergency use authorization  (EUA) untuk vaksin Covid-19 hasil kerja sama dengan Genexine-19N (GX-19N) bakal keluar pada semester kedua 2022. Adapun Kalbe Farma telah mengajukan permohonan protokol uji klinik untuk vaksin booster kepada Badan Pengawas Obat dan Makanan (BPOM) akhir 2021. Harapannya, permohonan protokol uji klinik untuk vaksin booster itu dapat disetujui pada awal tahun 2022. Rencanannya, Kalbe Farma bakal mengadakan impor vaksin GX-19N pada semester kedua tahun depan. Langkah itu diambil untuk mempercepat pengadaan vaksin booster dalam negeri seiring rencana pemerintah. Adapun setelah uji klinis rampung, perseroan sudah mengantongi komitmen impor 10 juta vaksin jadi hasil kerja sama dengan Genexine inc. Selain itu, perseroan pun akan melakukan transfer teknologi dari Genexine sehingga dapat memproduksi vaksin ini sendiri. “Impor produk jadi sebaiknya sementara, harus disertakan dengan alih teknologi agar vaksinya bisa diproduksi di Indonesia,” kata dia. Seperti diberitakan sebelumnya, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengatakan program vaksinasi dosis ketiga atau  booster  akan dimulai pada Januari 2022. Dia mengatakan hal tersebut sejalan dengan arahan Presiden Joko Widodo. \"Terkait dengan kesiapan vaksinasi termasuk  booster,  ada yang vaksin program [pemerintah] dan mandiri. Program ini sesuai arahan Bapak Presiden sudah bisa dimulai di awal Januari,\" kata Airlangga saat bertemu dengan awak media secara hibrida di kantor Kemenko Perekonomian di Jakarta, Kamis (30/12/2021). Hingga saat ini, Airlangga menyebut pemberian vaksin  booster  bagi masyarakat masih menunggu rekomendasi dari Indonesia Technical Advisory Group on Immunization (ITAGI). Airlangga mengatakan terdapat dua opsi metode pemberian vaksin  booster  yaitu secara  homologous  dan  heterologous . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220102/12/1484426/kalbe-farma-usul-harga-vaksin-booster-segini-perkiraannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-19 21:13:00", "title": "Kalbe (KLBF) Alihkan Kepemilikan Aplikasi Logistik Farmasi dari Enseval Putra (EPMT)", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. ( KLBF ) mengalihkan aset platform digital transportasi produk farmasi dari PT  Enseval Putera Megatrading  Tbk. (EPMT) ke PT Mostrans Global Digilog senilai Rp2,35 miliar. Sekretaris Perusahaan Kalbe Farma Lukito Kurniawan Gozali menjelaskan telah terjadi transaksi pengalihan aset tak berwujud antara entitas anak, yaitu PT Enseval Putera Megatrading Tbk dengan PT Mostrans Global Digilog. Kalbe Farma menyampaikan bahwa PT Enseval Putera Megatrading Tbk. dan PT Mostrans Global Digilog (MGD) merupakan entitas anak dari perusahaan. \"Pada 17 Januari 2022, EPMT mengalihkan kepemilikannya atas Aset Tak Berwujud kepada MGD berupa platform digital transportasi produk farmasi dan produk kesehatan antar bisnis (B2B) yang dikenal dengan nama MOSTRANS, dengan nilai transaksi sebesar Rp2,35 miliar,\" urainya, Rabu (19/1/2022). Menurutnya, transaksi ini tidak mempengaruhi kendali kepemilikan KLBF atas platform digital MOSTRANS karena kedua entitas tersebut merupakan anak usaha Kalbe. EPMT merupakan anak usaha ritel yang dimiliki oleh Kalbe dengan kepemilikan sebesar 92,47 persen dan sejumlah 7,53 persen dilepaskan ke publik. Sebelumnya, Direktur Keuangan Kalbe Farma Bernadus Karmin Winata menjelaskan uji klinis vaksin Covid-19 miliknya yakni GX-19N memang didesain sebagai booster. \"Sekarang uji klinis masih sedang berjalan. Setelah uji klinis selesai, barulah izin edarnya bisa dimintakan ke Badan Pengawas Obat dan Makanan [BPOM]. Target uji klinis akhir kuartal II tahun ini, sehingga izin pemakaian dari BPOM bisa sebelum akhir 2022,\" urainya. Lebih lanjut, KLBF ini juga belum mengetahui pasti skema peredaran vaksin booster karena hal ini bagian dari otoritas pemerintah. Namun, kemungkinan akan seperti vaksin gotong royong yang berbayar. Perseroan memastikan untuk kebutuhan pemasaran sendiri mampu melakukannya secara mandiri, tetapi yang masih menjadi pertanyaan yakni perkara izin impor vaksin. \"Sekarang ini hanya pemerintah via BUMN yang diberikan izin untuk impor. Harga juga masih dalam otoritas pemerintah,\" ungkapnya. Kendati demikian, Karmin optimistis pintu impor vaksin Covid-19 untuk swasta akan dibuka, jika dilihat tingkat vaksinasi program pemerintah sudah pada level yang dianggap memadai. Dia juga menegaskan rekan kerja sama pembuatan vaksinnya, Genexine inc. tetap pada komitmennya. Pasca uji klinis rampung, perseroan sudah mengantongi komitmen impor 10 juta vaksin hasil kerja sama dengan Korea Selatan ini. \"Ya Genexine tetap pada komitmennya. Kebutuhan vaksin booster Indonesia sendiri pasti akan tetap besar, karena kami juga belum tahu apakah booster cukup hanya 1 kali saja. Di sisi lain, area komersialisasi untuk GX-19N yang didapat Kalbe Farma tidak hanya Indonesia, tapi mencakup wilayah Asean,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220119/192/1491105/kalbe-klbf-alihkan-kepemilikan-aplikasi-logistik-farmasi-dari-enseval-putra-epmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220211/442/1499199/aksi-korporasi-mika-klbf-lanjutkan-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-17 12:57:00", "title": "Kalbe Farma Tbk. (KLBF) Hentikan Pengembangan Vaksin Covid-19", "content": " Bisnis.com, JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. (KLBF) menghentikan pengembangan vaksin GX-19 untuk  covid-19  yang saat ini telah memasuki fase uji klinik 2b/3 di Indonesia. Sie Djohan, Direktur Kalbe Farma menuturkan rencana perubahan status pandemi Covid-19 menjadi endemi dan telah tersedianya suplai vaksin Covis-19 baik yang dipergunakan vaksin primer atau booster, membuat kebutuhan vaksin baru tidak dirasakan signifikan lagi. Kalbe dan Genexine memutuskan menghentikan proses pengembangan vaksin Covid GX-19, tetapi akan tetap memanfaatkan teknologi DNA untuk pengembangan vaksin lain sesuai dengan kebutuhan, misalnya untuk onkologi. “Perubahan status pendemi Covid-19 menjadi endemi, seperti penyakit influensa menyebabkan urgensi pengembangan  vaksin  menjadi tidak signifikan, ditambah suplai vaksin di Indonesia telah mencukupi, “katanya dalam keterangan resmi, Kamis (17/3/2022). Namun demikian, emiten bersandi  KLBF  INI terus berinovasi untuk mengembangan teknologi DNA vaksin ini menjadi vaksin lain di luar Covid-19 misalnya untuk onkologi. Direktur PT Kalbe Farma Tbk Bernadus Karmin Winata menambahkan strategi perusahaan menghentikan proses pengembangan  vaksin  Covid GX-19 menjadi vaksin lain yang berbasis DNA tidak berpengaruh secara material bagi bisnis perusahaan, karena sejak awal kontribusi bisnis vaksin GX-19 belum diperhitungkan ke dalam target pendapatan perusahaan. “Biaya yang telah dikeluarkan untuk proses uji klinik fase 2b/3 juga tidak material dan tidak mempengaruhi keuangan perusahaan, “ tambah Bernadus. Kalbe Farma berdiri sejak 1966 dan merupakan salah satu perusahaan farmasi terbuka terbesar di Asia Tenggara. Kalbe memiliki empat divisi utama yang menangani portofolio merek yang handal dan beragam; divisi obat resep, divisi produk kesehatan yang menangani obat bebas, multivitamin dan minuman supplemen siap saji, divisi nutrisi; dan divisi distribusi & logistik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220317/192/1511863/kalbe-farma-tbk-klbf-hentikan-pengembangan-vaksin-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220413/442/1522376/prospek-emiten-farmasi-mesin-pertumbuhan-klbf-diuji?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-27 06:00:00", "title": "Harga Bahan Baku Mahal, Kalbe Farma (KLBF) dan Sido Muncul (SIDO) Tetap Bugar", "content": "", "link": "https://market.bisnis.com/read/20220427/192/1527727/harga-bahan-baku-mahal-kalbe-farma-klbf-dan-sido-muncul-sido-tetap-bugar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-18 16:49:00", "title": "Kalbe Farma (KLBF) Bikin Perusahaan Patungan di Filipina Garap Segmen Non Obat", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. (KLBF) baru saja membentuk perusahaan patungan atau  joint venture  melalui anak usahanya Kalbe International Pte. Ltd. di Filipina. Corporate Secretary Kalbe Farma Lukito Kurniawan Gozali menjelaskan perseroan baru saja menandatangani perjanjian joint venture melalui anak usahanya yakni Kalbe International Pte. Ltd dengan Ecossential Foods Corp. pada 17 Mei 2022. \"Entitas anak perusahaan yaitu Kalbe International dengan perusahaan di  Filipina  yaitu Ecossential Foods sepakat melaksanakan perjanjian joint venture di bidang pemasaran produk non obat resep untuk pasar Filipina,\" paparnya dalam keterbukaan informasi, Rabu (18/5/2022). Selanjutnya, komposisi kepemilikan perusahaan JV tersebut terdiri atas Kalbe International sebanyak 60 persen dan Ecossential Foods sebesar 40 persen. KLBF  mencatatkan penjualan bersih mencapai Rp7,01 triliun di kuartal pertama 2022, naik 16,6 persen dibandingkan dengan kuartal pertama tahun 2021. Sementara itu, laba bersih pemilik entitas induk mencapai Rp835 miliar di kuartal I/2022, naik 16,5 persen dibandingkan dengan Rp716 miliar di kuartal I/2021. Dalam kondisi ketidakpastian makro ekonomi global dan rantai pasokan yang semakin menantang, Perseroan terus memperkuat pasokan bahan baku menjaga ketersediaan produk. Perseroan juga menjaga posisi likuiditas yang kuat untuk mengantisipasi kebutuhan modal kerja ke depan. Inovasi terus dilakukan dalam rangka menyediakan produk dan layanan yang sejalan dengan kebutuhan masyarakat dan mendukung pertumbuhan penjualan. Secara berkelanjutan, Perseroan berupaya meningkatkan akses kesehatan bagi masyarakat antara lain dengan meningkatkan kontribusi produk program Jaminan Kesehatan Nasional, meluncurkan berbagai produk kesehatan preventif dan herbal, menawarkan produk nutrisi yang lebih terjangkau serta memperluas layanan kesehatan berbasis digital. Perseroan juga menggabungkan strategi pengelolaan portofolio produk, mengelola efektivitas kegiatan penjualan dan pemasaran, melakukan transformasi pemanfaatan teknologi digital, serta mengendalikan biaya-biaya operasional lainnya untuk mempertahankan tingkat laba usaha. Dari segi pertumbuhan dan kontribusi per Divisi, pada kuartal pertama tahun 2022 Divisi Distribusi & Logistik meraih peningkatan penjualan bersih sebesar 28,9 persen menjadi Rp2,59 triliun, dari Rp2,01 triliun di kuartal pertama tahun 2021, serta menyumbang 36,9 persen terhadap total penjualan bersih Perseroan. Divisi Nutrisi membukukan penjualan bersih sebesar Rp1,88 triliun di kuartal pertama tahun 2022, mengalami pertumbuhan sebesar 13,8 persen dari pencapaian di tahun sebelumnya dan menyumbang 26,9 persen dari total penjualan bersih Kalbe di kuartal pertama tahun 2022. Divisi Obat Resep membukukan peningkatan penjualan sebesar 9,5 persen menjadi Rp1,52 triliun dari Rp1,39 triliun, serta menyumbang 21,8 persen dari total penjualan bersih Perseroan. Sedangkan, Divisi Produk Kesehatan meraih peningkatan penjualan sebesar 6 persen menjadi Rp1 triliun dengan kontribusi sebesar 14,4 persen terhadap total penjualan bersih Perseroan di kuartal pertama tahun 2022. Laba usaha meningkat 17,2 persen menjadi Rp1,05 triliun di tahun kuartal pertama tahun 2022, dengan rasio laba usaha terhadap penjualan sebesar 15 persen. Laba sebelum pajak penghasilan pada kuartal pertama tahun 2022 adalah sebesar Rp1,09 triliun bertumbuh sebesar 18 persen dengan margin laba sebelum pajak penghasilan mencapai 15,6 persen, naik dibandingkan dengan 15,4 persen dengan periode yang sama pada tahun sebelumnya. Laba bersih pemilik entitas induk mencapai Rp835 miliar di kuartal pertama tahun 2022, naik 16,5 persen dibandingkan dengan Rp716 miliar di tahun sebelumnya. Pertumbuhan laba bersih yang lebih tinggi dibandingkan pertumbuhan penjualan bersih terutama disebabkan oleh peningkatan efisiensi pada kegiatan operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220518/7/1534415/kalbe-farma-klbf-bikin-perusahaan-patungan-di-filipina-garap-segmen-non-obat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220519/442/1534555/aksi-korporasi-klbf-ekspansi-lagi-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-19 15:16:00", "title": "Rhenald Kasali Resmi Diangkat Jadi Komisaris Independen Baru Kalbe Farma (KLBF)", "content": " Bisnis.com , JAKARTA — Emiten produk farmasi dan kesehatan, PT  Kalbe Farma  Tbk. (KLBF) telah melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari ini, Kamis (19/5/2022). RUPST kali ini menyepakati perubahan susunan komisaris independen. Direktur Kalbe Farma Bernadus Karmin Winata mengatakan RUPST kali ini menyepakati pengunduran diri Lucky Surjadi Slamet dari posisi komisaris independen perusahaan yang mulai efektif sejak 17 Mei 2022. Seiring pengunduran diri Lucky, perusahaan juga menyambut bergabungnya Rhenald Kasali sebagai komisaris independen baru. “Kami menyambut dengan baik kerja sama dari Pak  Rhenald Kasali  sebagai komisaris independen yang baru. Sementara itu untuk dewan direksi tidak ada perubahan,” kata Bernadus dalam konferensi pers, Kamis (19/5/2022). Sebelum mengisi jabatan sebagai komisaris independen KLBF, Guru Besar Fakultas Ekonomi dan Bisnis (FEB) Universitas tercatat pernah menjabat sebagai komisaris utama PT Telkom Indonesia Tbk. (TLKM) sampai Mei 2021. Dia kemudian mengisi posisi komisari utama di PT Pos Indonesia (Persero) mulai Juli 2021. Berikut susunan komisari dan direksi KLBF setelah RUPST 19 Mei 2022 Presiden Komisaris : Bernadette Ruth Irawati Setaidy Komisioner :  Santoso Oen Ferdinand Aryanto Ronny Hadiana  Komisaris Independen : Rhenald Kasali Adi Harsono Lilis Halim  Presiden Direktur : Vidjongtius Direktur : Jos Iwan Atmadjaja Sie Djohan Bernadus Karmin Winata Mulialie Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220519/7/1534763/rhenald-kasali-resmi-diangkat-jadi-komisaris-independen-baru-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220520/442/1534968/emiten-farmasi-klbf-genjot-kanal-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-20 10:34:00", "title": "Kalbe Farma (KLBF) Siapkan Rp500 Miliar, Buyback Saham sampai Agustus 2022", "content": " Bisnis.com , JAKARTA — Emiten  farmasi  PT  Kalbe Farma  Tbk. (KLBF) akan melakukan aksi pembelian kembali atau  buyback  saham dalam periode 20 Mei sampai 19 Agustus 2022.  “Pembelian kembali saham perseroan akan dilaksanakan dalam jangka paling lama 3 bulan setelah tanggal keterbukaan informasi inim yaitu terhitung mulai 20 Mei hingga 19 Agustus 2022,” kata Presiden Direktur Kalbe Farma Vidjongtius melalui keterbukaan informasi, Jumat (20/5/2022). KLBF memperkirakan nilai nominal saham yang akan dibeli kembali maksimal sebesar Rp500 miliar dengan perkiraan jumlah saham sebanyak-banyaknya 312,5 juta lembar saham.Perseroan pun membatasi harga maksimal  buyback  senilai Rp1.700 per saham. Vidjongtius mengemukakan perseroan berencana menggunakan dana pinjaman sebagai sumber pembiayaan utama aksi  buyback . Dampak biaya bunga dari aksi ini diperkirakan mencapai Rp29 miliar per tahun. Dengan mempertimbangkan penurunan pendapatan sebagai imbas dari pembelian kembali ini secara pro rata, perseroan memperkirakan proforma laba per saham periode 3 bulan adalah Rp17,7 per  saham , dibandingkan dengan laba per saham yang dibukukan sebesar Rp17,8 per saham. “Pembelian kembali saham diharapkan dapat menstabilkan harga dalam kondisi pasar yang fluktuatif serta memberikan keyakinan kepada investor atas nilai saham perseroan secara fundamental,” lanjut Vidjongtius. Aksi  buyback  juga diharapkan memberikan fleksibilitas bagi Kalbe Farma dalam mengelola modal jangka panjang, mengingat saham hasil  buyback  atau treasuri dapat dijual pada masa yang akan datang dengan nilai yang lebih optimal ketika perusahaan membutuhkan penambahan modal. Di lantai bursa, saham KLBF terpantau menguat 1,87 persen atau 30 poin ke posisi 1.635 per saham, setelah dibuka stagnan pada pembukaan Jumat (20/5/2022). Sejak awal tahun, harga saham LPPF hanya naik 1,24 persen dengan kapitalisasi pasar Rp76,64 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/192/1535054/kalbe-farma-klbf-siapkan-rp500-miliar-buyback-saham-sampai-agustus-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220607/441/1540640/target-pendapatan-2022-klbf-kejar-pertumbuhan-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-20 20:19:00", "title": "Historia Bisnis: Kala Kalbe Farma (KLBF) Akuisisi Enseval Megatrading (EPMT)", "content": "", "link": "https://market.bisnis.com/read/20220620/192/1545881/historia-bisnis-kala-kalbe-farma-klbf-akuisisi-enseval-megatrading-epmt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-29 19:39:00", "title": "BNI (BBNI) Pinjami Kalbe (KLBF) Rp1 Triliun Termasuk untuk Aksi Korporasi", "content": " Bisnis.com, JAKARTA -  PT Bank Negara Indonesia (Persero) Tbk. menyalurkan fasilitas pembiayaan senilai Rp1 triliun kepada PT Kalbe Farma Tbk (Kalbe). Dana tersebut nantinya dapat dipakai untuk ekspansi usaha, termasuk penambahan belanja modal ataupun corporate action lainnya. Direktur Corporate Banking BNI Silvano Rumantir mengatakan pemberian fasilitas kredit ini merupakan salah satu bentuk komitmen BNI sebagai perbankan nasional untuk turut mendukung perkembangan bisnis sektor prioritas, termasuk industri kesehatan serta farmasi. Menurut Silvano, tren pemulihan kinerja ekonomi makin kuat di pertengahan tahun ini. Pelaku industri perbankan terus membuka celah-celah pertumbuhan kinerja fungsi intermediasi untuk menambah daya ungkit pemulihan ekonomi. Sebagai Bank BUMN yang fokus pada penyaluran kredit di segmen korporasi, BNI saat ini aktif bertransformasi dan fokus melakukan penyaluran kredit ke top tier company di Indonesia. Sektor kesehatan, termasuk farmasi, merupakan salah satu sektor unggulan yang menjadi prioritas BNI dalam hal pengembangan bisnis dan penyaluran kredit.  \"Tentunya di luar kerja sama kredit ini, kami akan lebih banyak lagi mengeksplorasi potensi kolaborasi dengan Kalbe Farma,\" kata Silvano dalam siaran pers, Rabu (29/6). Sementara itu, Presiden Direktur PT Kalbe Farma Tbk Vidjongtius mengatakan fasilitas kredit ini akan menunjang secara langsung pengembangan usaha perusahaan dari waktu ke waktu dalam rangka memenuhi kebutuhan kesehatan masyarakat Indonesia. Industri farmasi merupakan salah satu industri yang cukup resilient dalam menghadapi dampak negatif pandemi Covid-19.  Industri ini pun mampu terus menumbuhkan bisnisnya dalam mendukung akselerasi pemulihan perekonomian nasional serta menyediakan obat-obatan, produk kesehatan dan nutrisi untuk memenuhi kebutuhan masyarakat. Tahun 2021 nilai penjualan Kalbe Farma mencapai Rp 26 triliun. Pada kuartal I 2022, penjualan Perusahaan mencapai Rp 7 triliun atau tumbuh 16% dibandingkan kuartal I 2021 dimana penjualan mencapai Rp 6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220629/90/1549546/bni-bbni-pinjami-kalbe-klbf-rp1-triliun-termasuk-untuk-aksi-korporasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-06 15:11:00", "title": "Kalbe Farma (KLBF) Siapkan Penawar Kenaikan Harga Bahan Baku", "content": "", "link": "https://market.bisnis.com/read/20220706/192/1551963/kalbe-farma-klbf-siapkan-penawar-kenaikan-harga-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-07 16:41:00", "title": "Kalbe Farma KLBF Pilih Naikkan Harga Atasi Tekanan Inflasi dan Rupiah", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. (KLBF) menargetkan kinerja tetap dapat bertumbuh hingga 15 persen kendati menghadapi tekanan inflasi dan nilai tukar rupiah. Perseroan memilih meneruskan sebagian beban kepada konsumen dengan kenaikan harga. Direktur Keuangan  Kalbe Farma  Bernadus Karmin menjelaskan masih optimistis dapat mengejar target kienrja pertumbuhan pendapatan hingga 15 persen tahun ini. \"Untuk  full year  2022 kami masih optimistis akan mencapai  sales growth  dan juga EPS growth 11-15 persen,\" jelasnya kepada  Bisnis , Kamis (7/7/2022). Adapun, inflasi yang sudah melebihi target Bank Indonesia (BI) per Juni mencapai 4,35 persen dan nilai tukar rupiah terhadap dolar AS yang mencapai Rp15.000 menjadi tekanan tersendiri bagi emiten produsen susu ibu hamil ini. Alasannya, inflasi bakal menekan daya beli masyarakat terhadap produknya, sementara nilai tukar rupiah yang naik membuat biaya impor bahan baku menjadi lebih tinggi. Menghadapi inflasi dan pelemahan rupiah, di kuartal I/2022, KLBF sudah melakukan penyesuaian harga jual sekitar 3--8 persen untuk beberapa produk yang dilihat sudah terdampak secara material atau signifikan oleh kenaikan beban tersebut. \"Hal yang sama akan kami lakukan kembali di kuartal III/2022. Memang dampaknya tidak akan 100 persen diteruskan ke pelanggan, supaya berdampak minimal terhadap daya beli konsumen kami,\" paparnya. Di sisi lain, guna menjaga tekanan nilai tukar rupiah, upaya menjaga kecukupan inventory menjadi perhatian utama untuk menjamin ketersedian produk-produk di pasar sehingga tetap mudah didapatkan oleh konsumen yang membutuhkan. \"Kami tetap harus melakukan peningkatan efektifitas dan efisiensi operasional agar kinerja tahun 2022 dapat berjalan dan mencapai targetnya,\" terangnya. Kalbe Farma  masih optimistis perekonomian Indonesia masih akan bertumbuh positif minimal 4,5 persen sesuai asumsi pemerintah. Sementara itu, permintaan atas produk kesehatan sejauh ini juga tetap tumbuh positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220707/192/1552439/kalbe-farma-klbf-pilih-naikkan-harga-atasi-tekanan-inflasi-dan-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-09 11:58:00", "title": "Emiten Farmasi Kalbe KLBF dan Phapros PEHA Racik Strategi Atasi Efek Panas-Dingin Rupiah", "content": "", "link": "https://market.bisnis.com/read/20220709/192/1553054/emiten-farmasi-kalbe-klbf-dan-phapros-peha-racik-strategi-atasi-efek-panas-dingin-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220712/442/1553838/emiten-farmasi-ramuan-klbf-redam-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220713/442/1554270/emiten-farmasi-resep-klbf-peha-tangkal-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-16 12:34:00", "title": "Anak Usaha Kable Farma (KLBF) Ini Terjun ke Sektor Logistik Kesehatan", "content": " Bisnis.com , JAKARTA - PT Kalbe Farma Tbk. (Kalbe) melalui anak usaha PT Mostrans Global Digilog menciptakan solusi pengembangan produk dan layanan pengiriman berkualitas berbasiskan teknologi. CEO PT Mostrans Global Digilog Berty Argiyantari mengatakan untuk mencapai kinerja sektor logistik dan transportasi yang andal, perlu adanya akselerasi digital. “Mostrans saat ini sudah menciptakan solusi melalui platform digital B2B yang dikembangkan dengan menghubungkan ekosistem rantai pasok produk kesehatan [ healthcare supply chain eco-system ],” ujarnya, Sabtu (16/7/2022). Berty menyebut, Mostrans mengintegrasikan layanan secara  end-to-end , konektivitas, dan kolaborasi, antara pemilik barang yang memiliki kebutuhan jasa pengiriman untuk produk kesehatan dengan pemilik kendaraan. Tujuannya, sambung dia, adalah untuk meningkatkan kinerja transportasi melalui peningkatan transparansi, kemudahan akses monitoring,  real time , serta mengoptimalkan utilisasi dan produktivitas truk, agar efektif dan efisien. “Pengiriman yang dilakukan sesuai standar produk kesehatan dilengkapi dengan teknologi. Dengan demikian, layanan transportasi produk kesehatan yang diberikan bisa lebih cepat dan efisien dengan kualitas yang baik,” ucap Berty. Lebih lanjut dia menuturkan, untuk mendukung konektivitas hulu ke hilir, semua kendaraan dilengkapi dengan GPS dan pengemudi dilengkapi dengan aplikasi digital. Semuanya ini terkoneksi dengan command centre. Sementara itu Chairman Supply Chain Indonesia (SCI) Setijadi menilai inovasi yang dilakukan Mostrans ini sejalan dengan misi mereka. SCI memproyeksikan kontribusi sektor transportasi terhadap Produk Domestik Bruto (PDB) Indonesia pada 2022 sebesar Rp689,15 triliun. Untuk mencapai nilai kontribusi transportasi tersebut, menurut Setijadi dibutuhkan transformasi digital guna mendukung perubahan signifikan dalam menciptakan efisiensi dan meningkatkan produktivitas sektor transportasi dan logistik. “Otomatisasi sebagai bagian dari digitalisasi dapat meningkatkan efisiensi biaya yang relevan hingga 20 persen. Sementara, dalam pengelolaan aset perusahaan, digitalisasi dapat berdampak terhadap peningkatan margin atau keuntungan sekitar 5 persen,” terang Setijadi. Praktisi Transportasi Sugi Purnoto menambahkan, pemanfaatan teknologi informasi merupakan aspek penting untuk membangun integrasi hulu ke hilir, agar tercipta ekosistem logistik yang terpadu di era industri 4.0. Menurutnya, pertukaran informasi dan analisis data berbasis teknologi informasi dapat membantu memecahkan sejumlah tantangan. \"Misalnya, di tengah pandemi Covid-19 industri alat kesehatan dan farmasi mengalami peningkatan permintaan, sehingga dibutuhkan transformasi teknologi berbasis digital dari tahapan produksi hingga distribusi kepada konsumen,” tutup Sugi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220716/98/1555665/anak-usaha-kable-farma-klbf-ini-terjun-ke-sektor-logistik-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 14:44:00", "title": "Akuisisi Aventis Pharma Distributor Vaksin Sanofi, Kalbe Farma Resmi Jadi Mayoritas", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) baru saja mengakuisisi PT Aventis Pharma dari dua entitas induknya. Perseroan kini memegang 80 persen dari total saham Aventis Pharma. Corporate Secretary Kalbe Farma Lukito Kurniawan Gozali dalam keterbukaan informasi, Senin (25/7/2022), menjelaskan transaksi tersebut terjadi pada 22 Juli 2022. \"Perusahaan [KLBF] menyampaikan pada 22 Juli 2022, Perusahaan sebagai Pembeli dan Sanofi Aventis Participations dan Hoechst GMBH sebagai Penjual, sepakat untuk menandatangani Perjanjian Pembelian Saham untuk mengalihkan kepemilikan Penjual di PT Aventis Pharma kepada Pembeli,\" ungkapnya. Melalui transaksi tersebut, emiten bersandi KLBF ini akan memperoleh 80 persen kepemilikan atas PT Aventis Pharma berikut hak distribusi, lisensi dan pemasaran atas produk-produk obat resep dan vaksin milik penjual di wilayah Indonesia. Transaksi diharapkan memberikan dampak positif terhadap kinerja  KLBF , khususnya pada Divisi Obat Resep. \"Penyelesaian Transaksi tersebut masih bergantung pada pemenuhan beberapa persyaratan pada Perjanjian Pembelian Saham,\" terangnya. Aventis Pharma merupakan pemegang merek dagang dan produksi dari perusahaan biofarmasi global Sanofi di Indonesia. Sanofi fokus pada kesehatan manusia melalui pencegahan penyakit dengan vaksin serta menyediakan perawatan inovatif untuk mengatasi rasa sakit dan meringankan penderitaan. Jaringan Sanofi hadir di 100 negara didukung 79 fasilitas manufaktur di 36 negara dan menyediakan solusi kesehatan di 170 negara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/192/1558897/akuisisi-aventis-pharma-distributor-vaksin-sanofi-kalbe-farma-resmi-jadi-mayoritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/441/1559133/aksi-korporasi-klbf-akuisisi-anak-sanofi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220809/441/1564566/strategi-emiten-smdr-klbf-bentuk-kongsi-logistik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-09 05:40:00", "title": "Ini Alasan PT Samudera Indonesia Tbk. (SMDR) Berkongsi dengan Anak Usaha Kalbe Farma (KLBF)", "content": " Bisnis.com , JAKARTA -  Kalbe Farma  melalui anak usaha PT Enseval Putera Megatrading Tbk. (EPMT) yaitu PT Mostrans Global Digilog menandatangani nota kesepahaman dengan PT  Samudera Indonesia  Tbk. (SMDR) untuk mengembangkan inovasi digital di bidang logistik. Samudera Indonesia nantinya akan memiliki 20 persen porsi saham di Mostrans. Kongsi bisnis ini dimungkinkan karena SMDR ingin masuk ke dalam pasar logistik farmasi dan produk kesehatan. Direktur Utama Samudera Indonesia, Bani Maulana Mulia menjelaskan kolaborasi menerapkan inovasi digital dalam kegiatan distribusi transportasi logistik menjadi hal yang sangat strategis bagi pertumbuhan kedua perusahaan. Menurut Bani, Kalbe merupakan penguasa pasar di Tanah Air yang telah merambah pasar internasional. “Distribusi produk Kalbe di dalam negeri dan di pasar ekspor masih memiliki ruang pertumbuhan yang sangat besar,” terangnya. CEO Mostrans Berty Argiyantari mengatakan Mostrans saat ini sudah menciptakan solusi berupa B2B  digital transportation platform  untuk menghubungkan ekosistem rantai pasok produk kesehatan. Transparansi serta simplifikasi proses yang didukung oleh sistem teknologi informasi dapat membantu memecahkan sejumlah tantangan di sektor logistik. “Strategi pengembangan inovasi yang dihasilkan oleh kolaborasi Kalbe dan Samudera melalui Mostrans akan menghasilkan solusi berbasis digital yang lebih komprehensif untuk meningkatkan kinerja rantai pasok dan meningkatkan daya saing pengguna jasa,” terang Berty. Sementara itu, Presiden Direktur  Kalbe Farma  Vidjongtius menjelaskan disrupsi di era digital menciptakan tantangan baru di dunia logistik. Adapun, Mostrans memberikan solusi pengiriman produk kesehatan melalui jalur darat dan laut. “Kolaborasi Kalbe dan  Samudera Indonesia  melalui Mostrans merupakan langkah strategis untuk menciptakan keunggulan kompetitif dan akan mendorong transformasi digital di sektor logistik secara lebih cepat,” katanya, Senin (8/8/2022). Vidjongtius juga menyatakan sinergi antara inovasi teknologi digital Mostrans yang didukung Kalbe Group sebagai penguasa pasar kesehatan, dengan pengalaman, keahlian, dan jaringan Samudera Indonesia. Kolaborasi ini diyakini akan menghasilkan strategi pengembangan inovasi berbasis teknologi digital yang lebih komprehensif meningkatkan kinerja di bidang logistik. Mostrans salah satu entitas anak usaha dari Enseval, yang bergerak di bidang platform digital transportasi B2B yang berfokus pada produk kesehatan. Saat ini, Mostrans sudah bekerja sama dengan 75 perusahaan transportasi darat dan laut dengan lebih dari 5.000 armada. Keunggulan Marketplace Mostrans adalah memberikan layanan konsolidasi pengiriman dari beberapa pemilik barang, sehingga bisa menghasilkan biaya pengiriman yang lebih efisien. Solusi Mostrans lainnya adalah  software  as a service (SaaS) yang ditujukan bagi para shipper maupun transporter dan layanan supply chain financing (SCF) bagi para mitra  transporter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220809/192/1564598/ini-alasan-pt-samudera-indonesia-tbk-smdr-berkongsi-dengan-anak-usaha-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 16:45:00", "title": "Kalbe Farma (KLBF) Raih Penghargaan Sektor Farmasi Bisnis Indonesia Award 2022", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk (KLBF) mendapatkan penghargaan emiten terbaik sektor farmasi dan riset kesehatan dalam  Bisnis Indonesia Award  (BIA) 2022. Emiten bidang farmasi ini berhasil mendapatkan penghargaan ini dengan bersaing dengan PT Industri Jamu dan Farmasi Sido Muncul Tbk (SIDO), PT Merck Tbk (MERK), PT Darya-Varia Laboratoria Tbk (DVLA), dan PT Tempo Scan Pacific Tbk (TSPC). Sebagai catatan, hingga semester I/2021 ini, KLBF membukukan peningkatan penjualan 12,16 persen, menjadi Rp13,87 triliun. Penjualan ini meningkat dibanding periode yang sama tahun sebelumnya sebesar Rp12,37 triliun. Seiring kenaikan pendapatan, beban pokok penjualan juga turut meningkat 15,81 persen menjadi Rp8,07 triliun. Dengan begitu, laba bruto  KLBF  naik menjadi Rp5,79 triliun dari Rp5,39 triliun pada paruh pertama tahun lalu. Selanjutnya, sejumlah beban emiten milik taipan Boenjamin Setiawan ini turut terkerek, seperti beban penjualan naik 7,9 persen menjadi Rp2,93 triliun, serta beban umum dan administrasi naik hampir Rp2 miliar menjadi Rp687,15 miliar. Bersamaan dengan peningkatan penjualan, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga meningkat 9,33 persen. Perseroan meraih laba bersih Rp1,64 triliun, dari Rp149 triliun secara tahunan. Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini Bisnis Indonesia Award mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566966/kalbe-farma-klbf-raih-penghargaan-sektor-farmasi-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 17:55:00", "title": "Ini Strategi Kalbe Farma (KLBF) Usai Menangi Bisnis Indonesia Awards 2022", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) mendapatkan penghargaan emiten terbaik sektor farmasi dan riset kesehatan dalam  Bisnis Indonesia Award  (BIA) 2022. KLBF berhasil mendapatkan penghargaan ini dengan bersaing dengan PT Industri Jamu dan Farmasi Sido Muncul Tbk., PT Merck Tbk., PT Darya Varia Laboratoria Tbk., dan PT Tempo Scan Pacific Tbk. “Saya mengapresiasi penghargaan yang diberikan Bisnis Indonesia kepada Kalbe Farma,” jelas Presiden Direktur Kalbe Farma Vidjongtius, Senin (15/8/2022). Ia menuturkan, pandemi virus corona membuat  KLBF  harus berinovasi di tengah kondisi yang menantang. Perusahaan pun meningkatkan upaya riset dan pengembangan produk – produknya. Hasilnya, perusahaan memperkenalkan sejumlah produk mulai dari suplemen, alat kesehatan, obat-obatan, dan lainnya yang membantu masyarakat menghadapi pandemi. “Kami terus terpacu untuk berinovasi dan mengeluarkan alat – alat kesehatan, obat, atau produk lainnya yang dapat memnuhi kebutuhan pandemi virus corona,” ujarnya. Bisnis Indonesia Award (BIA) merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Bisnis Indonesia Award dalam pelaksanaannya selalu mengangkat tema terkini yang relevan dengan perkembangan ekonomi dan dunia usaha di Tanah Air. Adapun, pada tahun ini Bisnis Indonesia Award mengusung tema “Bangkit pada Tahun Perubahan”. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1567068/ini-strategi-kalbe-farma-klbf-usai-menangi-bisnis-indonesia-awards-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-06 10:45:00", "title": "Kalbe Farma (KLBF) Bangun Joint Venture di Filipina Rp33,8 Miliar", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) melalui entitas anaknya, Kalbe International Pte. Ltd. mendirikan perusahaan baru joint venture di  Filipina . Corporate Secretary Kalbe Farma Lukito Kurniawan Gozali mengatakan, perusahaan JV yang didirikan bersama Ecossential Foods Corp. ini bernama Kalbe Ecossential International. \"Perusahaan ini bergerak dalam bidang penjualan distribusi produk dan jasa kesehatan, dengan kepemilikan saham sejumlah Php130 juta,\" kata Lukito dalam keterbukaan informasi Bursa Efek Indonesia, Selasa (6/9/2022). KLBF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KLBF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c632e\"}  ); Sebagai informasi, jumlah tersebut setara dengan Rp33,8 miliar berdasarkan kurs transaksi  Bank Indonesia , dengan kurs beli Rp260,45 per Php. Dia melanjutkan, dari modal dasar tersebut, telah ditempatkan dan disetor penuh sejumlah Php30 juta. Dengan joint venture ini, masing-masing perusahaan memiliki bagian kepemilikan saham Kalbe Ecossential International dengan Kalbe International sejumlah Php18 juta atau setara 60 persen saham dan Ecossential sejumlah Php12 juta atau setara 40 persen saham. \"Pendirian Kalbe Ecossential International bertujuan untuk menunjang kegiatan usaha perseroan,\" ucapnya. Sebelumnya, Direktur Utama  KLBF , Vidjongtius berharap setidaknya memperoleh pertumbuhan sebesar 12 persen pada semester I/2022 \"Jadi kita masih konsisten disana (11-15 persen) mudah-mudahan waktu di enam bulan pertama kita  growth -nya 12 (persen),\" ujar Vidjongtius disela-sela acara Bisnis Indonesia Award (BIA) 2022 pada Senin (15/8/2022). Sementara untuk capex, Vidjongtius mengatakan KLBF sudah mengeluarkan sekitar Rp300 miliar pada enam bulan pertama tahun ini. Ia memperkirakan akan menggelontorkan dana sekitar Rp600 miliar sampai Rp700 miliar. Mayoritas dana capex tersebut telah dialokasikan untuk penambahan kapasitas produksi pabrik. Selain itu, dana juga digunan untuk investasi cabang baru dan investasi digital. \"Kebanyakan (dana capex) untuk penambahan kapasitas produksi pabrik kita yang ada di Pulo Gadung maupun pabrik yang ada di Cikarang,\" ujar Vidjongtius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220906/192/1574519/kalbe-farma-klbf-bangun-joint-venture-di-filipina-rp338-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220919/442/1578695/emiten-farmasi-sinyal-kalbe-kian-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220914/441/1577218/strategi-emiten-akuisisi-tambah-amunisi-klbf-towr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-24 01:00:00", "title": "Kalbe Farma dan Phapros Upayakan Substitusi Impor Bahan Baku", "content": " Bisnis.com,  JAKARTA - Perusahaan farmasi memulai langkah awal upaya substitusi impor bahan baku  obat  (BBO). PT Kalbe Farma Tbk. (KLBF) dan PT Phapros Tbk. (PEHA) menjadi sejumlah emiten yang sudah mulai menggunakan BBO lokal dalam memproduksi obat-obatan. Sesuai dengan rencana pemerintah, pelaku industri farmasi diharapkan mengganti bahan baku obat dari impor menjadi lokal mulai September 2022 sebagai upaya substitusi impor yang sedang diupayakan pemerintah. Pada tahap awal, penggunaan BBO lokal oleh perusahaan-perusahaan farmasi masih dalam jumlah kecil. Kalbe Farma, misalnya. Direktur Utama Kalbe Farma Vidjongtius mengatakan perusahaan berkode saham KLBF tersebut saat ini penggunaan BBO masih rendah. Namun, akan mengakselerasi penggunaan BBO lokal dalam kurun 5 tahun ke depan. \"Saat ini jumlah BBO yang digunakan masih rendah. Namun, diperkirakan dalam jangka panjang 5 tahun ke depan bisa meningkat. Saat ini juga masih dicari alternatif sumber bahan baku lokalnya,\" ujarnya kepada  Bisnis.com , Jumat (23/9/2022). Perusahaan, sambungnya, sudah menjajaki kerja sama suplai bahan baku obat dengan PT Kimia Farma Tbk. (KAEF) serta pemasok dari luar negeri agar mau menanamkan investasi di Tanah Air untuk memproduksi bahan baku jenis kimia. Sementara untuk BBO jenis biologi, Kalbe Farma sebelumnya telah menginvestasikan modal untuk pembangunan pabrik untuk produk bioteknologi pada 2018 lalu di Cikarang dan sudah beroperasi secara komersial. Perlu diketahui, pada Juni 2022 lalu sejumlah perusahaan farmasi berkomitmen utk memasifkan penggunaan BBO lokal sejalan dengan upaya pemerintah mengupayakan substitusi impor bahan baku obat-obatan. Perusahaan tersebut antara lain, PT Dexa Medica, PT Dipa Pharmalab, PT Phapros Tbk. (PEHA), PT Novell Pharmaceutical Laboratories, PT Pertiwi Agung, PT Otto Pharmaceutical, PT Lapi Laboratories, dan PT Meprofarm. Selain KLBF, emiten farmasi PT Phapros Tbk. (PEHA) juga sudah mulai memproduksi obat menggunakan bahan baku lokal. PEHA menggaet perusahaan joint venture PT Kimia Farma Tbk. Dan PT Sungwun Pharmacopia Indonesia sebagai pemasok bahan baku. Sekretaris Perusahaan PEHA Mila Akbar mengatakan produk yang menggunakan bahan baku obat (BBO) lokal saat ini berada dalam beberapa tahap, mulai dari yang sudah dirilis, fase registrasi, hingga masih proses percobaan di laboratorium. \"Kami sudah menggunakan beberapa bahan baku produksi dalam negeri. Ada yang sudah launching, sedang registrasi produk, dan ada juga yang masih proses trial laboratorium,\" kata Mila kepada Bisnis. Adapun, produk obat-obatan yang menggunakan bahan baku lokal terdiri atas 2 jenis, antara lain tablet dan injeksi. Selain itu, perusahaan juga memiliki produk berupa alat kesehatan bone graft dengan menggunakan bahan baku dalam negeri. \"Untuk sumber bahan baku kami bekerjasama dengan industri BBO dalam negeri. Ada yang dengan Kimia Farma sungwun, ada juga yg dgn perusahaan farmasi lain,\" ujarnya. Sekadar informasi, PT Phapros Tbk. Diakuisisi oleh PT Kimia Farma (Persero) Tbk. (KAEF) pada 2019 silam. Dengan komposisi pemegang saham yaitu 80,67 persen Kimia Farma dan 19,33 persen Sungwun Pharmacopia Co Ltd. Rencana masifikasi BBO lokal tersebut merupakan ambisi pemerintah bersama PT Bio Farma (Persero), induk dari dua emiten farmasi, PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF), dalam menurunkan impor BBO hingga 20 persen dalam 4 tahun ke depan. Saat ini, persentase impor BBO saat ini masih di angka 90 persen. Sebelumnya, Direktur Utama PT Bio Farma (Persero) Honesti Basyir membeberkan pemerintah sudah memiliki peta jalan produksi sebanyak 24 BBO di dalam negeri. Dari 24 BBO, sebanyak 12 di antaranya sudah berhasil diproduksi. Menanggapi hal itu, Direktur Center of Economic and Law Studies (Celios) Bhima Yudhistira mengatakan potensi bisnis farmasi dengan pemanfaatan BBO lokal memang cukup besar. Hal itu dinilai tidak lepas dari persediaan bahan baku yang berlimpah. \"Potensi bisnis farmasi dengan bahan baku lokal cukup besar karena Indonesia memiliki biodiversitas terbesar di dunia yang berarti sumber bahan baku obat alami berlimpah,\" kata Bhima kepada Bisnis, Selasa (20/9/2022). Selain itu, sambungnya, kemunculan produsen obat-obatan lokal, terutama obat herbal, dalam beberapa tahun terakhir menjadi indikator kekayaan bahan baku lokal. Namun demikian, dia juga melihat sejumlah tantangan. Pertama, sebagian riset, uji klinis, dan pendaftaran paten dilakukan di luar negeri. Kedua, investasi pengolahan farmasi memerlukan dana yang tidak kecil. \"Perlu kepastian hukum dan insentif yang menarik bagi kerjasama perusahaan asing dan lokal disektor farmasi,\" kata Bhima. Ketiga, ada keterbatasan sumber saya manusia (SDM), khususnya yang menguasai teknologi farmasi modern. Keempat, dukungan melalui pengadaan barang pemerintah pusat dan daerah cukup rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220924/257/1580681/kalbe-farma-dan-phapros-upayakan-substitusi-impor-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-10-12 15:39:00", "title": "Mantap! Indeks Bisnis-27 Ditutup Menguat saat IHSG Melemah", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  ditutup ke zona hijau dengan menguat 0,14 persen ke level 584,46 pada perdagangan tengah pekan, Rabu (12/10/2022). Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 0,82 poin. Indeks bergerak di kisaran 580,90 hingga 587,47 sepanjang perdagangan. Dari 27 konstituen, terdapat 13 saham yang ditutup di zona hijau, 2 saham stagnan, dan 12 saham lainnya parkir di zona merah. Emiten farmasi PT Kalbe Farma Tbk. ( KLBF ) memimpin penguatan indeks dengan kenaikkan 3,54 persen atau 65 poin ke level 1.900. Selanjutnya, saham PT Sumber Alfaria Trijaya Tbk. (AMRT) naik 2,14 persen ke level 2.390. Emiten lainnya yang menguat di antaranya PGAS, ADRO, BMRI, dan UNVR yang menguat masing-masing 1,94 persen, 1,78 persen, 1,34 persen, dan 1,27 persen. Sementara itu, saham-saham yang melemah dipimpin oleh PT Elang Mahkota Teknologi Tbk. (EMTK) yang turun 4,60 persen atau 75 poin ke level 1.555. Disusul PT Astra International Tbk. (ASII) yang turun 2,68 persen ke level 6.380. Konstituen lainnya yang melemah di antaranya MNCN, BRPT, CPIN, dan PWON, yang masing-masing turun 2,48 persen, 1,82 persen, 0,90 persen, dan 0,90 persen. Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah pada Rabu (12/10/2022) ke level 6.909. IHSG melemah dengan turun 0,43 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 6.870-6.990. Tercatat, 144 saham menguat, 415 saham melemah, dan 127 saham bergerak di tempat. Kapitalisasi pasar IHSG terpantau turun pada posisi Rp9.140,03 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221012/7/1586845/mantap-indeks-bisnis-27-ditutup-menguat-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-20 16:50:00", "title": "Sirup Obat Batuk Dilarang, Saham KLBF Kok Naik? Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Kalbe Farma Tbk (KLBF) dan anak perusahaannya menegaskan tidak menggunakan etilen glikol dan dietilen glikol dalam  sirup obat batuk . Harga sahamnya pun melejit melampaui level psikologis 2.000. Presiden Direktur  Kalbe Farma  Vidjongtius menerangkan terkait pemberitaan di masyarakat mengenai kebijakan tidak mengedarkan atau mengkonsumsi obat bebas dan bebas terbatas dalam bentuk cair atau sirup, selalu menjaga kualitas dan memenuhi standar pembuatan obat (CPOB) dan distribusi obat (CDOB) yang sudah ditetapkan Badan POM.  \"Kebijakan antisipatif pemerintah terhadap pengaturan peredaran produk sediaan sirup merupakan bentuk kehati-hatian yang juga menjadi perhatian Kalbe dalam memasarkan obat kepada masyarakat. Kalbe mematuhi seluruh ketentuan Badan POM dan tidak menggunakan bahan baku Etilen Glikol (EG) dan Dietilen Glikol (DEG),\" katanya dalam keterangan resmi, Kamis (20/10/2022). Kalbe akan mematuhi arahan dan permintaan Badan POM untuk memeriksa kembali produk-produk Kalbe dari kandungan EG dan DEG  agar aman untuk dikonsumsi masyarakat. KLBF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KLBF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_978bf\"}  ); Pada perdagangan hari ini, Kamis (20/10/2022), harga saham  KLBF  naik 2,53 persen atau 50 poin ke level 2.030. Nilai sahamnya diperdagangkan mencapai Rp238,01 miliar dan kapitalisasi pasar yang menembus Rp95,16 triliun. Penutupan di harga 2.030 menjadi harga  saham  tertinggi KLBF dalam 5 tahun terakhir. Nilai tersebut masih di bawah harga saat IPO Rp7.800 per saham pada 1991. Kalbe akan terus berkoordinasi dengan Badan POM dan pihak terkait lainnya dalam hal peredaran obat sediaan sirup sesuai dengan panduan yang ditetapkan pemerintah. Selain itu, Kalbe berkomitmen menjaga ketersediaan obat bagi masyarakat dan pasien yang membutuhkan. KLBF berdiri sejak 1966 dan merupakan salah satu perusahaan farmasi terbuka terbesar di Asia Tenggara. Kalbe memiliki empat divisi utama yang menangani portofolio merek yang handal dan beragam; divisi obat resep, divisi produk kesehatan yang menangani obat bebas, multivitamin dan minuman supplemen siap saji, divisi nutrisi; dan divisi distribusi & logistik. Kalbe juga telah mengembangkan ekosistem layanan digital bagi masyarakat yang bersifat B2B yakni EMOS dan layanan B2C yakni KlikDokter. EMOS adalah sistem aplikasi order management yang memudahkan saluran distribusi melakukan manajemen stok atau supply chain, sedangkan KlikDokter adalah platform digital untuk layanan kesehatan khususnya telemedicine yang menyediakan konsultasi kesehatan dan produk-produk kesehatan yang dibutuhkan masyarakat. Kalbe kini memiliki lebih dari 40 anak perusahaan dan 15 fasilitas produksi berstandar internasional, dan mempekerjakan sekitar 16.000 karyawan, yang tersebar di 76 cabang di seluruh Indonesia. Sejak 1991, saham Kalbe tercatat di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221020/192/1589757/sirup-obat-batuk-dilarang-saham-klbf-kok-naik-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 12:59:00", "title": "Tekan Lonjakan Bahan Baku, 'Raja Farmasi' Kalbe Farma (KLBF) Laba Rp2,48 Triliun", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. ( KLBF ) melaporkan kenaikan laba bersih dan penjualan sampai akhir kuartal III/2022, meski tekanan kenaikan biaya bahan baku akibat perang Rusia-Ukraina berlanjut. Berdasarkan laporan keuangan yang belum diaudit per 30 September 2022, emiten berkode KLBF ini mencatatkan penjualan bersih sebesar Rp21,18 triliun per September 2022, naik 10,9 persen dibandingkan dengan Rp19,09 triliun pada periode yang sama tahun lalu. Divisi distribusi dan logistik membukukan pertumbuhan penjualan sebesar 13,8 persen di sembilan bulan pertama 2022 sehingga menjadi Rp7,75 triliun, dari sebelumnya Rp6,81 triliun. Kenaikan juga diperlihatkan divisi produk kesehatan sebesar 11,9 persen menjadi Rp3,26 triliun dan berkontribusi sebesar 15,4 persen pada total penjualan Januari—September 2022. Divisi nutrisi mencetak penjualan sebesar Rp5,75 triliun, tumbuh 11,2 persen dibandingkan dengan tahun sebelumnya. Sementara itu, divisi obat resep membukukan peningkatan penjualan sebesar 5,1 persen menjadi Rp4,40 triliun dari Rp4,19 triliun pada periode yang sama tahun sebelumnya. Kenaikan penjualan ini diikuti dengan peningkatan beban pokok penjualan sebesar 15,04 persen secara tahunan menjadi Rp12,44 triliun, dari sebelumnya Rp10,81 triliun. Kenaikan beban terutama terlihat di pos bahan baku dan kemasan yang naik 32,88 persen yoy menjadi Rp4,82 triliun dari Rp3,62 triliun. Meski demikian, manajemen emiten yang didirikan oleh Boenjamin Setiawan itu melaporkan bahwa Kalbe Farma terus melakukan peningkatan efisiensi pada kegiatan operasional untuk mempertahankan rasio laba usaha terhadap penjualan. Laba usaha KLBF tercatat meningkat 8,8 persen menjadi Rp3,09 triliun di sembilan bulan pertama tahun 2022, dengan rasio laba usaha terhadap penjualan sebesar 14,6 persen. Sementara itu, laba bersih sampai akhir kuartal III/2022 mencapai Rp2,48 triliun, tumbuh 8,64 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,28 triliun. “Ketidakpastian kondisi makro ekonomi global telah menciptakan tekanan inflasi yang luas dan masalah rantai pasokan berkepanjangan, yang makin diperburuk oleh krisis Rusia-Ukraina. Perseroan terus memperhatikan pentingnya pengelolaan atas peningkatan biaya bahan baku melalui kebijakan kenaikan harga, pengelolaan portofolio, dan pengelolaan efisiensi biaya operasional,” tulis manajemen Kalbe Farma dalam keterangan resmi, Senin (31/10/2022). Di tengah kondisi ekonomi 2022 yang memperlihatkan sinyal pemulihan dan ekspektasi Covid-19 menjadi endemi, Kalbe Farma menargetkan pertumbuhan penjualan bersih 11—15 persen, begitu pula dengan laba bersih. “Walaupun menghadapi ketidakpastian yang meningkat karena krisis geopolitik global, kami berupaya menjaga ketersediaan produk dan meminimalkan dampak kenaikan harga bahan baku dengan melakukan efisiensi biaya dan strategi pengelolaan harga. Kalbe Farma juga mempertahankan anggaran belanja modal sebesar Rp1,0 triliun yang akan digunakan untuk perluasan kapasitas produksi dan distribusi,” lanjut manajemen. KLBF Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KLBF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6b5ef\"}  ); Adapun total aset Kalbe Farma cenderung stabil di posisi Rp26,18 triliun per September 2022, dari Rp25,66 triliun pada akhir Desember 2021. Kenaikan terutama disebabkan oleh bertambahnya persediaan dari Rp5,08 triliun pada 31 Desember 2022 menjadi Rp6,64 triliun per akhir kuartal III/2022. Sementara itu, liabilitas KLBF naik 14,48 persen menjadi Rp5,03 triliun pada 30 September 2022, dari posisi 31 Desember 2021 Rp4,40 triliun. Kenaikan liabilitas terutama disumbang oleh bertambahnya utang bank jangka pendek sebesar Rp595 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593160/tekan-lonjakan-bahan-baku-raja-farmasi-kalbe-farma-klbf-laba-rp248-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221129/442/1603177/prospek-emiten-farmasi-kala-klbf-melompat-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:52", "title": "PT Kalbe Farma Tbk. Raih Penghargaan Karya Anak Bangsa (Industri) di Bidang Farmasi dan Alat Kesehatan PT Kalbe Farma Tbk. Raih Penghargaan Karya Anak Bangsa (Industri) di Bidang Farmasi dan Alat Kesehatan", "content": " Bisnis.com,  JAKARTA - PT Kalbe Farma Tbk. melalui PT Kalbio Global Medika menerima penghargaan Karya Anak Bangsa (Industri) di bidang Farmasi dan Alat Kesehatan Tahun 2022 kategori Industri Produk Biologi yang Paling Berkembang, dari Kementerian Kesehatan RI dalam rangka Hari Kesehatan Nasional 2022. PT Hexpharm Jaya juga menerima SPP bahan baku dari Kepala BPOM ke Industri Farmasi yang telah selesai change source. ", "link": "https://foto.bisnis.com/view/20221103/1594722/pt-kalbe-farma-tbk-raih-penghargaan-karya-anak-bangsa-industri-di-bidang-farmasi-dan-alat-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-08 18:35:00", "title": "Kalbe Farma (KLBF) Bangun Entitas di China, Habiskan Rp7,42 Miliar", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) melalui salah satu entitas anak usahanya PT Enseval Putera Megatrading Tbk. (EPMT) mendirikan perusahaan baru yang berkedudukan di Shenzhen, China. Modal pendirian perusahaan baru tersebut mencapai 8,28 juta renminbi atau setara Rp18,56 miliar. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia,  KLBF  melaporkan pendirian perusahaan baru bernama Global Starway Synergy Co. Ltd (GSS) pada 6 Desember 2022 melalui kongsi antara PT Global Chemindo Megatrading dan Synergy Investment. Global Chemindo Megatrading merupakan anak usaha dari EPMT. Enseval Putera Megatrading sendiri merupakan anak usaha di bawah kendali KLBF yang bergerak di bidang perdagangan peralatan dan perlengkapan kesehatan dan laboratorium.  “PT Global Chemindo Megatrading, entitas anak perusahaan, dan Synergy Investment sepakat untuk mendirikan perusahaan baru bernama Global Starway Synergy Co. Ltd. yang berkedudukan di Shenzhen, China. Global Starway Synergy Co. Ltd. merupakan sebuah perusahaan yang bergerak dalam dalam eksportasi dan penjualan dan bahan baku obat-obatan untuk manusia, obat-obatan untuk hewan dan makanan,” tulis Sekretaris Perusahaan Kalbe Farma Lukito Kurniawan Gozali, Kamis (8/12/2022). Adapun modal yang disetor dan bagian kepemilikan Global Chemindo Megatrading adalah sejumlah 3.312.000 renminbi (40 persen) atau sekitar Rp7,42 miliar. Sementara suntikan modal dari Synergy Investment adalah 4.968.000 renminbi (60 persen) yang setara dengan Rp11,14 miliar. “Pendirian GSS bertujuan untuk memperkuat sumber rantai pasokan di China dan kawasan,” lanjutnya. Berdasarkan laporan keuangan yang belum diaudit per 30 September 2022, emiten berkode KLBF itu mencatatkan penjualan bersih sebesar Rp21,18 triliun per September 2022, naik 10,9 persen dibandingkan dengan Rp19,09 triliun pada periode yang sama tahun lalu. Divisi distribusi dan logistik membukukan pertumbuhan penjualan sebesar 13,8 persen di sembilan bulan pertama 2022 sehingga menjadi Rp7,75 triliun, dari sebelumnya Rp6,81 triliun. Kenaikan juga diperlihatkan divisi produk kesehatan sebesar 11,9 persen menjadi Rp3,26 triliun dan berkontribusi sebesar 15,4 persen pada total penjualan Januari—September 2022. Divisi nutrisi mencetak penjualan sebesar Rp5,75 triliun, tumbuh 11,2 persen dibandingkan dengan tahun sebelumnya. Sementara itu, divisi obat resep membukukan peningkatan penjualan sebesar 5,1 persen menjadi Rp4,40 triliun dari Rp4,19 triliun pada periode yang sama tahun sebelumnya. Kenaikan penjualan ini diikuti dengan peningkatan beban pokok penjualan sebesar 15,04 persen secara tahunan menjadi Rp12,44 triliun, dari sebelumnya Rp10,81 triliun. Kenaikan beban terutama terlihat di pos bahan baku dan kemasan yang naik 32,88 persen yoy menjadi Rp4,82 triliun dari Rp3,62 triliun. Meski demikian, emiten yang didirikan oleh Boenjamin Setiawan itu melaporkan bahwa Kalbe Farma terus melakukan peningkatan efisiensi pada kegiatan operasional untuk mempertahankan rasio laba usaha terhadap penjualan. Laba usaha KLBF tercatat meningkat 8,8 persen menjadi Rp3,09 triliun di sembilan bulan pertama tahun 2022, dengan rasio laba usaha terhadap penjualan sebesar 14,6 persen. Sementara itu, laba bersih sampai akhir kuartal III/2022 mencapai Rp2,48 triliun, tumbuh 8,64 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,28 triliun. “Ketidakpastian kondisi makro ekonomi global telah menciptakan tekanan inflasi yang luas dan masalah rantai pasokan berkepanjangan, yang makin diperburuk oleh krisis Rusia-Ukraina. Perseroan terus memperhatikan pentingnya pengelolaan atas peningkatan biaya bahan baku melalui kebijakan kenaikan harga, pengelolaan portofolio, dan pengelolaan efisiensi biaya operasional,” tulis manajemen Kalbe Farma dalam keterangan resmi, Senin (31/10/2022). Di tengah kondisi ekonomi 2022 yang memperlihatkan sinyal pemulihan dan ekspektasi Covid-19 menjadi endemi, Kalbe Farma  menargetkan pertumbuhan penjualan bersih 11—15 persen, begitu pula dengan laba bersih. “Walaupun menghadapi ketidakpastian yang meningkat karena krisis geopolitik global, kami berupaya menjaga ketersediaan produk dan meminimalkan dampak kenaikan harga bahan baku dengan melakukan efisiensi biaya dan strategi pengelolaan harga. Kalbe Farma juga mempertahankan anggaran belanja modal sebesar Rp1,0 triliun yang akan digunakan untuk perluasan kapasitas produksi dan distribusi,” lanjut manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221208/192/1606742/kalbe-farma-klbf-bangun-entitas-di-china-habiskan-rp742-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221209/442/1606858/ekspansi-usaha-anak-klbf-merambah-china?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-15 15:33:00", "title": "Indeks Bisnis-27 Ditutup Anjlok, Saham KLBF, CPIN, dan TBIG Pimpin Penurunan", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  menutup perdagangan hari ini dengan pelemahan ke posisi 588,06. Hal ini seiring dengan pelemahan  IHSG  0,73 persen. Mengutip data Bursa Efek Indonesia (BEI), Kamis (15/12/2022) pukul 15.10 WIB indeks hasil kerja sama dengan harian Bisnis Indonesia tersebut melemah 1,11 persen atau setara 6,58 poin. Sepanjang perdagangan indeks bergerak pada rentang 588-594. Dari 27 konstituen, sebanyak 5 saham terpantau parkir di zona hijau, 21 saham yang berada di zona merah, dan 1 saham stagnan. Pelemahan indeks Bisnis-27 dipimpin oleh saham produsen Prenagen,  PT Kalbe Farma Tbk.  (KLBF) yang anjlok 3,3 persen atau 70 poin ke harga 2.050 dengan total nilai transaksi Rp70 miliar dan volume perdagangan 34 juta saham. Selanjutnya, saham  PT Charoen Pokphand Indonesia Tbk.  (CPIN) yang melemah 2,97 persen ke harga 5.725 dan saham PT Tower Bersama Infrastructure Tbk. (TBIG) yang turun 2,56 persen ke harga 2.280. Saham-saham yang melemah lain di antaranya, TOWR, TLKM, MDKA, BBCA, dan EXCL yang masing-masing anjlok 2,24 persen, 2,13 persen, 1,6 persen, 1,45 persen, dan 1,44 persen. Saham yang menahan pelemahan indeks lebih jauh dipimpin oleh PT Semen Indonesia (Persero) Tbk. (SMGR) yang menguat 3,21 persen atau 225 poin ke harga 7.225 dengan nilai perdagangan Rp75 miliar dan volume perdagangan 10 juta saham. Selanjutnya, ada saham INKP, ADRO, INDF, dan MIKA yang menguat masing-masing 0,52 persen, 0,52 persen, 0,36 persen, dan 0,32 persen. Sementara itu, IHSG ditutup melemah 0,73 persen atau 49,88 poin ke posisi 6.751,86. IHSG bergerak pada rentang 6.740 hingga 6.801. Terdapat 215 saham menguat, 308 saham melemah, dan 183 saham stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/7/1608944/indeks-bisnis-27-ditutup-anjlok-saham-klbf-cpin-dan-tbig-pimpin-penurunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-28 06:42:00", "title": "Kalbe Farma (KLBF) Manfaatkan Rencana Penyetopan PPKM untuk Ekspansi Pasar", "content": " Bisnis.com , JAKARTA -  PT Kalbe Farma Tbk.  (KLBF) memanfaatkan sinyal pencabutan kebijakan Perlakuan Pembatasan Kegiatan Masyarakat ( PPKM ) tahun depan oleh pemerintah untuk memperluas ekspansi dalam jangka pendek dan panjang. Presiden Direktur Kalbe Farma Vidjongtius mengatakan jika sinyal pemberhentian kebijakan PPKM tetap membuat KLBF memperkirakan pertumbuhan pendapatan tahun mendatang akan lebih besar. Meski tidak menyebutkan angka pasti, namun secara persentase akan lebih baik dibandingkan 2022. Ia juga membenarkan jika belakangan ini mobilitas masyarakat sudah mulai meningkat dengan dilonggarkan PPKM, hal ini berdampak positif pada mulai bergeraknya roda ekonomi berbagai tingkatan. \"Pemulihan ekonomi diharapkan lanjut ke 2023 sehingga bisa mengurangi tekanan negatif dari ekonomi global,\" katanya kepada Bisnis, Selasa (27/12/2022). Lebih lanjut, pihaknya mengklaim akan terus melakukan ekspansi bidang kesehatan jangka pendek dan panjang dengan memberikan akses kesehatan seluas-luasnya ke berbagai daerah menuju kemandirian obat dan alat kesehatan Indonesia. \"Prioritaskan investasi di area  alat kesehatan , bahan baku obat, diagnostika, digital kesehatan dan produk nutrisi serta herbal Indonesia,\" lanjutnya. Kalbe terus membangun ekosistem kesehatan, kata Vidjongtius, mulai dari aksi preventif sampai ke kuratif. Sebagai informasi, KLBF beberapa waktu lalu telah mendirikan perusahaan patungan bernama Global Starway Synergy Co., Ltd beberapa waktu lalu guna memperkuat rantai pasok bahan baku untuk produk-produk farmasinya. Pendirian perusahaan patungan tersebut melalui entitas anak usaha KLBF yaitu PT Global Chemindo Megatrading (GCM) dan Synergy Investment (SI), dimana perusahaan itu berkedudukan di Shenzen, China. Diketahui perusahaan tersebut  bergerak di bidang eksportasi dan penjualan bahan baku obat-obatan untuk manusia maupun obat-obatan untuk hewan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221228/192/1612767/kalbe-farma-klbf-manfaatkan-rencana-penyetopan-ppkm-untuk-ekspansi-pasar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:39:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221229/442/1613364/emiten-farmasi-klbf-peha-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:39:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230105/441/1615354/emiten-kesehatan-sido-klbf-lebarkan-sayap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-17 18:18:00", "title": "Kalbe Farma (KLBF) Siapkan Capex Rp1 Triliun 2023, Buat Ekspansi?", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) kembali mengalokasikan belanja modal alias capital expenditure ( capex ) minimal sebesar Rp1 triliun pada 2023. KLBF tercatat menganggarkan besaran yang sama pada 2022. “Capex 2023 sedang dihitung dan bulan depan akan kami jelaskan detailnya, kami perkirakan sekitar Rp1 triliun sampai Rp1,5 triliun. Sumber dana bisa internal atau kombinasi juga dengan eksternal dari fasilitas bank,” kata Presiden Direktur Kalbe Farma Vidjongtius kepada Bisnis, Selasa (17/1/2023). Vidjongtius juga memperkirakan realisasi belanja modal 2022 tidak akan jauh berbeda dengan rencana awal, mengingat tidak terdapat rencana investasi yang tertunda pelaksanaannya. “Closing 2022 sedang dilakukan dan kami perkirakan [realisasi] mirip dengan target sebelumnya karena pada kenyataannya tidak ada penundaan investasi yang direncanakan,” kata dia. Mengacu pada laporan keuangan  KLBF  per 30 September 2022, kas bersih yang digunakan untuk aktivitas investasi mencapai Rp466,10 miliar. Ini termasuk dengan kas sebesar Rp517,02 miliar yang digelontorkan untuk penempatan pada aset keuangan lancar lainnya dan Rp127 miliar pada entitas asosiasi. Investasi terbaru KLBF adalah penyelesaian akuisisi PT Aventis Pharma atau Sanofi Indonesia. Dengan transaksi yang diestimasi mencapai 48 juta euro atau sekitar Rp792 miliar, KLBF kini menggenggam 99,98 persen saham Sanofi dan sisanya dikempit oleh Dankos Farma. Menghadapi 2023, Vidjongtius memperkirakan pertumbuhan produk kesehatan tetap positif karena posisinya sebagai kebutuhan dasar. Dengan estimasi pertumbuhan ekonomi di kisaran 5 persen tahun ini, dia mengatakan pasar kesehatan bisa naik 7—8 persen tahun ini. “Kami belum menetapkan target, tetapi selama ini kami selalu memasang target di atas pertumbuhan pasar,” lanjut Vidjongtius. Kalbe Farma sendiri menargetkan pertumbuhan penjualan bersih 11—15 persen pada 2022, begitu pula dengan laba bersih. Target itu nyaris tercapai dengan penjualan bersih sebesar Rp21,18 triliun per September 2022, naik 10,9 persen dibandingkan dengan Rp19,09 triliun pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230117/192/1619073/kalbe-farma-klbf-siapkan-capex-rp1-triliun-2023-buat-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-18 18:01:00", "title": "Kalbe Farma (KLBF) Diadang Harga Bahan Baku, Laba Mampu Naik 15 Persen?", "content": "", "link": "https://market.bisnis.com/read/20230118/192/1619473/kalbe-farma-klbf-diadang-harga-bahan-baku-laba-mampu-naik-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-03 13:33:00", "title": "Kalbe Farma (KLBF) Kantongi Izin Edar Produk Antibodi Pertama", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) resmi mengantongi izin edar dari Badan Pengawas Obat dan Makanan (BPOM) untuk produk antibodi buatan lokal pertama di Indonesia melalui anak usaha PT Kalbio Global Medika. Produk Rituximab itu beredar dengan nama dagang Rituxikal. “Rituxikal dapat diproduksi secara lokal dimulai dengan alih teknologi dengan perusahaan yang berkedudukan di negara Spanyol. Alih teknologi ini memberikan manfaat yang sangatbesar dari negara Eropa kepada Indonesia, karena selain produk, fasilitas, peralatan, dan sumber daya manusia, juga mendapat nilai tambah hasil dari alih teknologi tersebut,” ujar Presiden Direktur Kalbe Farma Vidjongtius dalam siaran pers, Jumat (3/2/2023). Vidjongtius mengemukakan bahwa produk Rituxikal ini bukan merupakan satu-satunya produk yang telah diproduksi secara lokal difasilitasi oleh PT Kalbio Global Medika yang merupakan anak usaha  KLBF . Beberapa produk lainnya yang telah mendapatkan izin edar dari BPOM yaitu insulin (Ezelin), Epoetin Alfa (Hemapo) dan Filgrastim (Leucogen). “Ke depannya, kami juga memiliki molekul baru yang kami produksi mulai dari bahan baku sampai dengan produk jadi, yaitu Efepoetin Alfa (Efesa),” tambahnya. Vidjongtius menjelaskan bahwa Efepoetin Alfa akan menjadi produk dengan molekul baru yang seluruh pengembangannya dilakukan di Indonesia, mulai dari pengembangan fasilitas dan cara produksi, uji nonklinik serta uji klinik di tujuh negara. Saat ini, produk tersebut berada dalam proses evaluasi di BPOM dan diharapkan mendapat izin edar dari BPOM pada akhir kuartal I/2023 atau awal kuartal II/2023. Dalam kesempatan yang sama, Kepala BPOM Penny K. Lukito mengatakan izin edar Rituxikal diberikan dengan mengacu pada hasil uji komparabilitas mutu, uji komparabilitas nonklinik, dan uji komparabilitas klinik Rituxikal yang dibandingkan dengan obat inovator Rituximab, yaitu Mabthera. “Hasilnya diketahui bahwa Rituxikal menunjukkan kesebandingan dengan Mabthera yang diproduksi Roche Diagnostics Gmbh, Germany,” kata Penny. Kalbe Farma sendiri berencana kembali kembali mengalokasikan belanja modal alias capital expenditure (capex) minimal sebesar Rp1 triliun pada 2023. KLBF tercatat menganggarkan besaran yang sama pada 2022. “ Capex 2023  sedang dihitung dan bulan depan akan kami jelaskan detailnya, kami perkirakan sekitar Rp1 triliun sampai Rp1,5 triliun. Sumber dana bisa internal atau kombinasi juga dengan eksternal dari fasilitas bank,” kata Vidjongtius kepada Bisnis, Selasa (17/1/2023). Vidjongtius juga memperkirakan realisasi belanja modal 2022 tidak akan jauh berbeda dengan rencana awal, mengingat tidak terdapat rencana investasi yang tertunda pelaksanaannya. “Closing 2022 sedang dilakukan dan kami perkirakan [realisasi] mirip dengan target sebelumnya karena pada kenyataannya tidak ada penundaan investasi yang direncanakan,” kata dia. Mengacu pada laporan keuangan KLBF per 30 September 2022, kas bersih yang digunakan untuk aktivitas investasi mencapai Rp466,10 miliar. Ini termasuk dengan kas sebesar Rp517,02 miliar yang digelontorkan untuk penempatan pada aset keuangan lancar lainnya dan Rp127 miliar pada entitas asosiasi. Investasi terbaru KLBF adalah penyelesaian akuisisi PT Aventis Pharma atau Sanofi Indonesia. Dengan transaksi yang diestimasi mencapai 48 juta euro atau sekitar Rp792 miliar, KLBF kini menggenggam 99,98 persen saham Sanofi dan sisanya dikempit oleh Dankos Farma. Menghadapi 2023, Vidjongtius memperkirakan pertumbuhan produk kesehatan tetap positif karena posisinya sebagai kebutuhan dasar. Dengan estimasi pertumbuhan ekonomi di kisaran 5 persen tahun ini, dia mengatakan pasar kesehatan bisa naik 7—8 persen tahun ini. “Kami belum menetapkan target, tetapi selama ini kami selalu memasang target di atas pertumbuhan pasar,” lanjut Vidjongtius. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230203/192/1624475/kalbe-farma-klbf-kantongi-izin-edar-produk-antibodi-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-03 22:12:00", "title": "Kalbe Farma (KLBF) Bidik Pendapatan Rp33 Triliun pada 2023", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Kalbe Farma  Tbk. (KLBF) membidik pertumbuhan penjualan di kisaran 10-15 persen pada tahun ini. “Tahun 2023 ini sasaran kami 10-15 persen pertumbuhan, kami sih memproyeksikan sekitar Rp33 triliun,” ungkap Direktur KLBF Sie Djohan kepada  Bisnis , dikutip Jumat (3/2/2023).  Untuk mengejar target tersebut, kata Sie Djohan, salah satu strategi perseroan adalah dengan berfokus pada pengembangan produk berbasis biologi, seperti antibodi monoklonal dengan merek dagang Rituxikal. Produk Kalbe itu baru saja mendapatkan izin edar dari Badan  Pengawas Obat dan Makanan (BPOM) RI.  “Saya rasa biologic ini adalah salah satu strategi kami untuk pertumbuhan ini,” katanya. Hal ini lantaran, menurutnya, penetrasi pasar dari produk obat berbasis biologi masih sangat rendah. Padahal, kebutuhan di Indonesia cukup tinggi. “Sebetulnya kebutuhannya banyak cuma selama ini aksesibilitasnya mungkin agak sedikit karena seluruh produknya masih impor,” imbuhnya. Lebih lanjut, Sie Djohan menjelaskan, produk-produk obat berbasis biologi impor dipasarkan dengan harga yang relatif tinggi sehingga pemerintah Indonesia menaruh harapan agar bisa memproduksi produk-produk tersebut di Tanah Air. “[Jika] diproduksi lokal, ketersediaannya lebih luas, harganya ke depannya akan lebih kompetitif,” terangnya. Sebelumnya,  Kepala BPOM RI Penny Lukito menuturkan, obat yang diproduksi di dalam negeri harus memiliki harga yang baik untuk konsumen lokal.  “Untuk obat produksi dalam negeri, harapannya tentunya dengan pendampingan keamanan mutu dan khasiat yang selalu memenuhi standar yang internasional, tapi dengan harga yang saya kira harus lebih baik ya karena diproduksi dalam negeri,” ungkap Penny.  Terlebih, menurut Penny, hal ini sejalan dengan Instruksi Presiden (Inpres) Nomor 6/2016 tentang Percepatan Pengembangan Industri Farmasi dan Alat Kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230203/257/1624628/kalbe-farma-klbf-bidik-pendapatan-rp33-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 13:22:00", "title": "Laba Kalbe Farma (KLBF) Naik 6 Persen ke Rp3,38 Triliun pada 2022", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. ( KLBF ) menorehkan pertumbuhan kinerja sepanjang 2022. KLBF berhasil membukukan kenaikan penjualan dan laba bersih meskipun terdapat kenaikan beban bahan baku. KLBF tercatat meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp3,38 triliun sepanjang 2022. Angka itu merefleksikan pertumbuhan 6,23 persen  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp3,18 triliun. Laba bersih yang dikantongi Kalbe Farma tidak lepas dari kontribusi kenaikan penjualan pada 2022 yang mencapai 10,17 persen secara tahunan. Total penjualan bersih pada 2022 mencapai Rp28,93 triliun, lebih tinggi daripada 2021 Rp26,26 triliun. Pertumbuhan penjualan terlihat pada seluruh segmen dengan lini produk kesehatan mencetak kenaikan tertinggi. Segmen ini tumbuh 14,63 persen YoY dari Rp3,62 triliun pada 2021 menjadi Rp4,15 triliun pada 2022. Sementara itu, segmen distribusi dan logistik sebagai kontributor terbesar menyumbang pendapatan sebesar Rp10,80 triliun pada 2022. Capaian itu meningkat 10,75 persen dibandingkan dengan Rp9,75 triliun pada 2021. Seiring dengan kenaikan penjualan, Kalbe Farma turut melaporkan peningkatan beban pokok penjualan. Pos beban ini mencapai Rp17,22 triliun sepanjang 2022, naik 15,03 persen dibandingkan dengan 2021 sebesar Rp14,97 triliun. Kenaikan terutama disumbangkan oleh kenaikan bahan baku dan kemasan sebesar 19,03 persen YoY menjadi Rp6,30 triliun, dari Rp5,29 triliun pada tahun sebelumnya. Presiden Direktur Kalbe Farma Vidjongtius sebelumnya memperkirakan pertumbuhan produk kesehatan tetap positif pada 2023 karena posisinya sebagai kebutuhan dasar. Dengan estimasi pertumbuhan ekonomi di kisaran 5 persen tahun ini, dia mengatakan pasar kesehatan bisa naik 7 persen—8 persen tahun ini. “Kami belum menetapkan target, tetapi selama ini kami selalu memasang target di atas pertumbuhan pasar,” kata Vidjongtius. KLBF sendiri akan kembali mengalokasikan belanja modal alias  capital expenditure  (capex) minimal sebesar Rp1 triliun pada 2023. KLBF tercatat menganggarkan besaran yang sama pada 2022. Di laporan keuangan per Desember 2022, kas neto yang dipakai untuk aktivita investasi mencapai Rp1,37 triliun atau naik 29,76 persen dibandingkan dengan 2021 sebesar Rp1,05 triliun. “Capex 2023 sedang dihitung dan bulan depan akan kami jelaskan detailnya, kami perkirakan sekitar Rp1 triliun sampai Rp1,5 triliun. Sumber dana bisa internal atau kombinasi juga dengan eksternal dari fasilitas bank,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642095/laba-kalbe-farma-klbf-naik-6-persen-ke-rp338-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-04 17:59:00", "title": "Mengenang Boenjamin Setiawan, Dokter Terkaya Pendiri Kalbe Farma (KLBF)", "content": " Bisnis.com , JAKARTA — Pendiri PT Kalbe Farma Tbk. ( KLBF )  Boenjamin Setiawan  meninggal dunia di usianya ke 90 tahun. Sosok yang akrab disapa dr. Boen itu meninggal pada Selasa (4/4/2023). Manajemen Kalbe Farma memberi konfirmasi atas berita ini. Direktur  Kalbe Farma  Bernadus Karmin Winata ketika dihubungi membenarkan kabar meninggalnya dr. Boen. “Iya betul [sudah berpulang],” kata Direktur  Kalbe Farma  Bernadus Karmin Winata ketika dihubungi, Selasa (4/4/2023). Dalam foto yang dibagikan Bernadus kepada  Bisnis , sosok yang akrab disapa dr. Boen itu meninggal pada Selasa (4/4/2023) saat menjalani perawatan di Rumah Sakit Medistra. Saat ini jenazah dr. Boen disemayamkan di Rumah Duka Sentosa, Jakarta Pusat. Jenazah dr. Boen rencananya akan dimakamkan di San Diego Hill, Karawang pada Sabtu, 8 April 2023. Profil Boenjamin Setiawan Dr. Boen yang memiliki gelar doktor di ilmu farmasi mendirikan Kalbe Farma di garasinya pada 1966 bersama dengan lima saudaranya. Sejak mundur dari jabatannya sebagai Presiden Komisaris KLBF pada 2008,  Forbes  melaporkan bahwa dr. Boen memilih untuk fokus pada Stem Cell and Cancer Institute. Pria kelahiran Tegal, Jawa Tengah pada 23 September 1933 itu menyelesaikan pendidikan SD di Tegal. Dia lalu melanjutkan SMP dan SMA di Jakarta. Boen kemudian menyelesaikan pendidikan S1-nya di Fakultas Kedokteran UI pada 1958. Selepas menamatkan gelar S1, Boen pergi ke Amerika Serikat untuk melanjutkan pendidikan spesialis hingga doktoral di University of California. Selesai mendapatkan gelar Phd, dia pulang ke Indonesia dan menjadi dosen di FKUI. Bisnisnya bermula pada 1963 melalui PT Farmindo, tapi perusahaan itu hanya bertahan beberapa tahun karena kurangnya pengalaman Boen di bidang pemasaran. Namun, Boen kembali mendirikan perusahaan pabrik farmasi bernama Kalbe Farma bersama kelima saudaranya dan seorang teman pada 10 September 1966.  Bisnis Boen diuji saat krisis 1998, Kalbe Farma pun dilanda kesulitan finansial, bahkan nyaris gulung tikar. Namun, perusahaannya tetap bertahan berkat pinjaman dari luar negeri. Kini kapitalisasi Kalbe Farma telah mencapai Rp97,5 triliun dan merupakan perusahaan farmasi terbesar di Indonesia. Beberapa produk Kalbe Farma yang paling dikenal sekarang adalah Promag, Komix, Fatigon, Mixagrip. Boen juga dinobatkan menjadi salah satu orang terkaya di Indonesia oleh  Forbes . Nilai kekayaan Boen dan keluarga pada 2022 mencapai US$4,8 miliar atau sekitar Rp72 triliun (estimasi kurs Rp15.000 per dolar AS). Bahkan, dr. Boen dianggap sebagai dokter terkaya di Indonesia. Kinerja Kalbe Farma Kalbe Farma menjadi salah satu emiten farmasi dengan performa terbaik pada tahun lalu. Sepanjang 2022, KLBF berhasil membukukan kenaikan penjualan dan laba bersih meskipun terdapat kenaikan beban bahan baku. KLBF tercatat meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp3,38 triliun sepanjang 2022. Angka itu merefleksikan pertumbuhan 6,23 persen  year-on-year  (YoY) dibandingkan dengan 2021 sebesar Rp3,18 triliun. Laba bersih yang dikantongi Kalbe Farma tidak lepas dari kontribusi kenaikan penjualan pada 2022 yang mencapai 10,17 persen secara tahunan. Total penjualan bersih pada 2022 mencapai Rp28,93 triliun, lebih tinggi daripada 2021 Rp26,26 triliun. Pertumbuhan penjualan terlihat pada seluruh segmen dengan lini produk kesehatan mencetak kenaikan tertinggi. Segmen ini tumbuh 14,63 persen YoY dari Rp3,62 triliun pada 2021 menjadi Rp4,15 triliun pada 2022. Sementara itu, segmen distribusi dan logistik sebagai kontributor terbesar menyumbang pendapatan sebesar Rp10,80 triliun pada 2022. Capaian itu meningkat 10,75 persen dibandingkan dengan Rp9,75 triliun pada 2021. Seiring dengan kenaikan penjualan, Kalbe Farma turut melaporkan peningkatan beban pokok penjualan. Pos beban ini mencapai Rp17,22 triliun sepanjang 2022, naik 15,03 persen dibandingkan dengan 2021 sebesar Rp14,97 triliun. Kenaikan terutama disumbangkan oleh kenaikan bahan baku dan kemasan sebesar 19,03 persen YoY menjadi Rp6,30 triliun, dari Rp5,29 triliun pada tahun sebelumnya. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230404/192/1643767/mengenang-boenjamin-setiawan-dokter-terkaya-pendiri-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:40:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230405/440/1643858/obituari-pendiri-kalbe-farma-berpulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:40:08", "title": "PT Kalbe Farma Tbk. Gelar Gerakan 1 Juta Kebaikan #TanpaDramaag saat Bulan Ramadan PT Kalbe Farma Tbk. Gelar Gerakan 1 Juta Kebaikan #TanpaDramaag saat Bulan Ramadan", "content": " Bisnis.com, JAKARTA - PT Kalbe Farma Tbk. melalui Kalbe Consumer Health (KCH) memperingati bulan Ramadan dengan aktivitas Gerakan 1 Juta Kebaikan #TanpaDramaag sebagai bentuk komitmen brand Promag yang diharapkan dapat memberikan manfaat yang signifikan bagi masyarakat Indonesia. Selain itu Promag juga bekerja sama dengan Ikatan Dokter Indonesia (IDI) dan Halodoc dalam memberikan manfaat kesehatan gratis kepada masyarakat di 1000 masjid nasional 100 pesantren dan 15 panti sosial. ", "link": "https://foto.bisnis.com/view/20230406/1644296/pt-kalbe-farma-tbk-gelar-gerakan-1-juta-kebaikan-tanpadramaag-saat-bulan-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-01 13:27:00", "title": "Kalbe Farma (KLBF) Bakal Pertahankan Rasio Dividen Hingga 55 Persen", "content": " Bisnis.com , JAKARTA — Emiten farmasi  PT Kalbe Farma Tbk.  (KLBF) akan mempertahankan rasio pembayaran dividen atau  dividen payout ratio  (DPR) di kisaran 45—55 persen dari laba bersih. Komitmen ini sejalan dengan performa laba bersih KLBF yang tumbuh pada kuartal I/2023. KLBF tercatat mengantongi  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp855,71 miliar dalam tiga bulan pertama 2023. Capaian tersebut meningkat 2,5 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp834,88 miliar. Dengan efisiensi yang diterapkan, laba usaha Kalbe Farma meningkat 9,4 persen  year on year  (YoY) menjadi Rp1,15 triliun pada kuartal I/2023 dan rasio laba usaha terhadap penjualan sebesar 14,6 persen. Sementara itu, laba sebelum pajak penghasilan pada kuartal pertama 2023 sebesar Rp1,09 triliun dan margin sebesar 13,9 persen. Laba per saham mencapai Rp18,40 per saham atau naik 3,1 persen daripada Rp17,85 pada Kuartal I/2022. “Rasio pembagian  dividen  dipertahankan pada rasio 45 persen sampau 55 persen, dengan memperhatikan ketersediaan dana dan kebutuhan pendanaan internal,” tulis manajemen Kalbe Farma dalam keterangan resmi. Kalbe Farma telah mengumumkan akan mempertahankan anggaran belanja modal atau capex sebesar Rp1,0 triliun. Alokasi dana tersebut akan digunakan untuk perluasan kapasitas produksi dan distribusi. Perusahaan yang didirikan oleh Boenjamin Setiawan itu menargetkan pertumbuhan pendapatan dan laba bersih di kisaran 13—15 persen pada 2023. Dengan realisasi pendapatan pada 2022 yang menembus Rp28,93 triliun, maka pendapatan 2023 ditargetkan mencapai Rp33 triliun. Sementara itu, laba bersih dibidik bisa mencapai Rp3,8 triliun dari Rp3,3 triliun pada 2022. Kalbe Farma memang cukup royal dalam pembagian dividen. Data lima tahun terakhir memperlihatkan rata-rata DPR Kalbe Farma berada di atas 45 persen dengan pengecualian untuk tahun buku 2019 (dibagikan pada 2020) yang hanya sebesar 37 persen. Perusahaan terakhir kali membagikan dividen total sebesar Rp35 per saham untuk tahun buku 2021. Dividen itu merefleksikan rasio pembayaran sebesar 52 persen dari laba bersih. Dengan dividen per saham Rp72 untuk tahun buku 2022 dan asumsi rasio pembayaran 45—55 persen, maka para pemegang saham berpotensi menerima Rp32 sampai Rp39 per lembarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230501/192/1651608/kalbe-farma-klbf-bakal-pertahankan-rasio-dividen-hingga-55-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 13:34:00", "title": "Kalbe Farma (KLBF) Rombak Susunan Direksi dan Komisaris, Ini Wajah Barunya", "content": " Bisnis.com , JAKARTA — Para pemegang saham  PT Kalbe Farma Tbk.  (KLBF) menyetujui perubahan susunan direksi dan komisaris dalam rapat umum pemegang saham tahunan (RUPST) pada Rabu (3/5/2023). Kartika Setiabudy resmi bergabung sebagai direktur baru Kalbe Farma, sementara Budi Dharma Wreksoatmodjo ditunjuk sebagai komisaris perusahaan. \"Dalam jajaran direksi ada anggota baru yakni Kartika Setiabudy dan perubahan susunan komisaris dengan pengunduran Ade Harsono. Budi Reksoatmodjo ditunjuk sebagai komisaris baru,\" kata Direktur Kalbe Farma Bernadus Karmin dalam konferensi pers. Kartika Setiabudy adalah warga negara Indonesia yang lahir pada 1975. Dia memperoleh gelar Bachelor of Business dari Queensland University of Technology, Australia pada 1997. Kartika sebelumnya menjabat sebagai Corporate Finance & Accounting Director Kalbe Farma sejak 2020, serta menjabat sebagai Direktur pada PT Sanghiang Perkasa. Dia sempat mengemban tugas sebagai General Manager of Financial Planning & Support pada PT Chandra Asri Petrochemical Tbk. (TPIA) pada 2018–2020. Pada 2011–2018, Kartika menjabat sebagai Corporate Finance & Treasury General Manager dan sebelumnya sebagai Investor Relations Senior Manager di Group Kalbe. Sebelum bergabung dengan Grup Kalbe, Kartika berkarier pada kantor konsultan Center for Investment and Business Advisory (Arthur Andersen - Prasetio, Utomo & Co) (1999–2004) dan PT Tripolyta Indonesia Tbk (2004–2010). Pada 1997–1999, Kartika bergabung dengan PT Enseval sebagai Corporate Planning. Sementara itu, Budi Dharma Wreksoatmodjo lahir di Tegal pada 1958. Dia merupakan Presiden Direktur Kalbe Farma dalam kurun 1992 hingga 1998 dan merupakan Direktur Kalbe Farma periode 2006–2015. Berikut susunan Dewan Komisaris dan Direksi Kalbe Farma terbaru Dewan Komisaris Presiden Komisaris:Bernadette Ruth Irawati Setiady Komisaris:Santoso Oen Komisaris:Ronny Hadiana Komisaris:Budi Dharma Wreksoatmodjo Komisaris Independen:Lilis Halim Komisaris Independen:Rhenald Kasali Direksi Presiden Direktur:Vidjongtius Direktur:Bernadus Karmin Winata Direktur:Sie Djohan Direktur:Mulialie Direktur:Jos Iwan Atmadjaja Direktur:Kartika Setiabudy Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652280/kalbe-farma-klbf-rombak-susunan-direksi-dan-komisaris-ini-wajah-barunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:40:11", "title": "PT Kalbe Farma Tbk. Akan Bagikan Dividen Tunai sebesar Rp1,76 triliun PT Kalbe Farma Tbk. Akan Bagikan Dividen Tunai sebesar Rp1,76 triliun", "content": " Bisnis.com,  JAKARTA - PT Kalbe Farma Tbk., perusahaan farmasi tersebut akan membagikan dividen tunai sebesar Rp1,76 triliun atau setara Rp38,- per saham. Pada tahun 2023, perseroan memproyeksikan pertumbuhan penjualan dan laba bersih sebesar 13-15 persen.  Belanja modal dianggarkan sebesar Rp1 trilliun untuk meningkatkan kapasitas produksi dan jaringan distribusi perseroan. Anggaran belanja juga akan digunakan untuk pemeliharaan dan penyelesaian proyek yang sedang berjalan.  Dengan mempertimbangkan arus kas dan kebutuhan dana operasional maupun investasi, perseroan akan mempertahankan kebijakan untuk membagikan dividen sekitar 45-55% dari laba bersih. ", "link": "https://foto.bisnis.com/view/20230503/1652300/pt-kalbe-farma-tbk-akan-bagikan-dividen-tunai-sebesar-rp176-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-03 20:12:00", "title": "Kinerja Kuartal I/2023 di Bawah Target, Kalbe Farma (KLBF) Tetap Optimistis", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. ( KLBF ) menargetkan pertumbuhan penjualan dan laba bersih di kisaran 13—15 persen pada 2023. Namun performa sepanjang kuartal I/2023 masih berada di bawah target tersebut. KLBF tercatat mengantongi penjualan bersih sebesar Rp7,86 triliun. Capain itu meningkat 12,16 persen dibandingkan dengan realisasi di kuartal I/2022 sebesar Rp7,01 triliun. Dari sisi  bottom line , KLBF memperoleh laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp855,71 miliar atau naik 2,49 persen secara tahunan dari performa periode yang sama tahun sebelumnya sebesar Rp834,88 miliar. “Memang kenaikan di kuartal I/2023 mencapai 12 persen dan saya kira ini memperlihatkan optimisme kami untuk mencapai target tersebut, meski masih di bawah target. Perlu diingat bahwa pada tahun lalu pengaruh penjualan produk terkait Covid-19 masih cukup tinggi,” kata Direktur Kalbe Farma Bernadus Karmin Winata dalam konferensi pers, Rabu (3/5/2023). Dengan tren kasus Covid-19 yang lebih rendah daripada dua tahun sebelumnya, Bernadus meyakini bahwa performa Kalbe Farma pada kuartal I/2023 telah tumbuh dengan baik. Selain itu, penjualan juga cenderung mencapai puncak pada kuartal kedua dan ketiga setiap tahunnya. “Dengan target mencapai 15 persen, kami yakin di kuartal kedua lanjut naik dan puncaknya di kuartal ketiga. Kinerja setiap divisi cenderung berbeda setiap kuartalnya, misalnya penjualan produk antacid [penetralisir asam lambung] cukup tinggi menjelang Lebaran,” paparnya. Pada kesempatan yang sama, Presiden Direktur Kalbe Farma Vidjongtius mengatakan KLBF menghadapi 2023 dengan optimistis, tetapi dengan tetap berhati-hati. Meskipun industri farmasi dan kesehatan masih menghadapi tantangan ketidakpastian, dia meyakini peluang pengembangan tetap terbuka seiring dengan besarnya potensi inovasi. “Terlebih dengan kebijakan TKDN [tingkat kandungan dalam negeri]. Kami siap melakukan investasi untuk meningkatkan kontribusi bahan baku dan produk domestik sehingga ketergantungan impor bisa dikurangi,” kata Vidjongtius. Kalbe Farma sendiri mengalokasikan belanja modal sebesar Rp1 triliun pada 2023. Vidjongtius mengatakan dana tersebut akan digunakan untuk peningkatan kapasitas produksi, perluasan jaringan distribusi, dan inovasi riset dan pengembangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230503/192/1652418/kinerja-kuartal-i2023-di-bawah-target-kalbe-farma-klbf-tetap-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-11 06:47:00", "title": "Hari Ini Cum Dividen Kalbe (KLBF), Teladan Prima Agro (TLDN), dan PAM Mineral (NICL)", "content": " Bisnis.com , JAKARTA — Hari ini Kamis (11/5/2023) sejumlah emiten seperti  PT Kalbe Farma Tbk . (KLBF),  PT  Teladan Prima Agro  Tbk. ( TLDN ), dan PT  PAM Mineral  Tbk. ( NICL ) menjadwalkan cum date atau cum dividen. Cum date atau cum dividen merupakan momen yang penting karena ia menentukan pemegang saham yang berhak menerima dividen dan tidak. Cum date merupakan singkatan dari cumulative date yaitu tanggal akhir periode perdagangan saham dengan hak dividen. Artinya, investor yang melakukan pembelian saham setelah melewati cum date tidak memiliki hak untuk mendapatkan dividen. Rapat umum pemegang saham tahunan ( RUPST)  Kalbe Farma pada Rabu (3/5/2023) memutuskan pembagian dividen Rp1,76 triliun atau setara Rp38 per saham. Berikut Jadwal Pembayaran Dividen Tunai Kalbe Farma Cum Dividen di Pasar Reguler dan Negosiasi 11 Mei 2023 Ex Dividen di Pasar Reguler dan Negosiasi 12 Mei 2023 Cum Dividen di Pasar Tunai 15 Mei 2023 Ex Dividen di Pasar Tunai 16 Mei 2023 Recording Date Pemegang Saham yang berhak atas Dividen 15 Mei 2023 Pembayaran Dividen 31 Mei 2023 Direktur  Kalbe Farma  Bernadus Karmin menjelaskan total  dividen  tersebut setara dengan Rp38 per saham. Secara rasio pembayaran ( dividen payout ratio /DPR), terjadi kenaikan dibandingkan dengan tahun buku 2021. \"Rasio pembayaran dividen mencapaj 52,5 persen, naik daripada tahun sebelumnya dengan besaran Rp38 per saham,\" kata Bernadus dalam konferensi pers, Rabu (3/5/2023). KLBF tercatat membagikan dividen total sebesar Rp35 per saham untuk tahun buku 2021. Dividen itu merefleksikan rasio pembayaran sebesar 52 persen dari laba bersih. Bernadus mengatakan Kalbe mempertahankan rasio pembayaran dividen di kisaran 45—55 persen dari laba bersih. Komitmen ini sejalan dengan performa laba bersih KLBF yang tumbuh pada kuartal I/2023. KLBF stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:KLBF\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6728d\"}  ); Sementara itu, e miten sawit PT Teladan Prima Agro Tbk. (TLDN) akan membagikan dividen sebesar Rp175,03 miliar dari laba bersih yang diperoleh untuk tahun buku 2022. Keputusan pembagian dividen diambil melalui RUPST pada Rabu (3/5/2023). Direktur utama TLDN Wishnu Wardhana mengatakan perseroan akan membagikan dividen Rp175,03 miliar. Jumlah tersebut setara 30,49 persen dari laba bersih yang diperoleh sebesar Rp573,98 miliar pada tahun buku 2022. “Sebanyak Rp175,03 miliar [laba bersih] dibagikan sebagai dividen kepada para pemegang saham,” ujar Wishnu dalam paparan publik di Jakarta, Rabu (3/5/2023). Selanjutnya, sebesar Rp397,94 hasil laba bersih akan dimasukkan ke dalam laba ditahan. Kemudian sebesar Rp1 miliar akan disisihkan dana cadangan guna memenuhi ketentuan Pasal 25 ayat 3 Anggaran Dasar Perseroan, dan Pasal 70 UU Nomor 40 Tahun 2007 tentang Perseroan Terbatas. Dia mengatakan besaran dividen yang dibagikan oleh TLDN meningkat 119,12 persen dibandingkan pembagian dividen untuk tahun buku 2021. Kala itu TLDN membagikan dividen sebesar Rp79,88 miliar dari laba bersih 2021. Berikut adalah jadwal pembagian dividen TLDN : - Cum dividen pasar reguler dan negosiasi: 11 Mei 2023 - Cum dividen pasar tunai: 15 Mei 2023 - Ex-dividen pasar reguler dan negosiasi: 12 Mei 2023 - Ex-dividen pasar tunai: 16 Mei 2023 - Penentuan daftar pemegang saham yang berhak atas dividen: 15 Mei 2023 - Tanggal pembayaran dividen tunai: 30 Mei 2023 Adapun TLDN mencatatkan pendapatan sebesar Rp3,61 triliun sepanjang 2022. Pendapatan tersebut naik 22,96 persen dari Rp2,93 dibandingkan capaian 2021. Sementara itu, TLDN membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp573,97 miliar. Laba ini naik 9,48 persen dari Rp524,26 miliar dibandingkan 2021. Selanjutnya, emiten pertambangan nikel PT PAM Mineral Tbk. (NICL) akan membagikan dividen senilai Rp30,04 miliar untuk tahun buku 2022. PAM Mineral melaksanakan RUPST 2022 pada Rabu (3/5/2023). Salah satu mata acara ialah memutuskan pembagian dividen untuk pemegang saham. Direktur Utama PAM Mineral Ruddy Tjanaka mengatakan perseroan berencana untuk melakukan pembagian dividen tunai untuk tahun buku yang berakhir pada tanggal 31 Desember 2022 sebesar 20 persen dari laba bersih yang diperoleh NICL. “Rencana pembagian dividen tunai ini telah disetujui oleh Rapat Umum Pemegang Saham Tahunan, yang telah diselenggarakan pada hari Rabu, 3 Mei 2023,\" jelasnya dalam siaran pers. Sepanjang tahun lalu, PAM membukukan penjualan sebesar Rp 1,13 triliun, melejit 170 persen dari tahun sebelumnya Rp 419,45 miliar. Laba bersih juga naik signifikan 230 persen mencapai Rp 150,21 miliar dari sebelumnya Rp 45,50 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230511/192/1654803/hari-ini-cum-dividen-kalbe-klbf-teladan-prima-agro-tldn-dan-pam-mineral-nicl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:40:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:40:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230814/442/1684422/saham-sektor-kesehatan-riuh-rendah-aksi-jual-saham-klbf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:40:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230822/442/1686883/prospek-emiten-ffarmasi-ikhtiar-kalbe-farma-jaga-pertumbuhan-kala-turbulensi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:40:15", "title": "Panin Dai-ichi Life Gandeng KlikDokter dari Kalbe Group untuk Layanan Kesehatan Digital Panin Dai-ichi Life Gandeng KlikDokter dari Kalbe Group untuk Layanan Kesehatan Digital", "content": " Bisnis.com , JAKARTA - Dalam langkah progresif menuju inovasi digital, Panin Dai-ichi Life telah menjalin kemitraan strategis dengan KlikDokter, yang merupakan anak perusahaan dari PT Kalbe Farma Tbk., dalam menyediakan ekosistem yang baik bagi nasabahnya, menggabungkan perlindungan asuransi dengan akses mudah ke layanan kesehatan yang berkualitas. Peluncuran ini bertepatan dengan Hari Pelanggan Nasional dan dilakukan secara simbolis di kantor pusat Panin Dai-ichi Life, Jakarta oleh Fadjar Gunawan selaku Presiden Direktur Panin Dai-ichi Life dan Hendra Tjong selaku CEO KlikDokter. Dalam acara tersebut, hadir pula Aswin Rooseno selaku Direktur Operasional, Sondang Sintarini selaku Head of Customer Care dan Andre Yoginata sebagai Head of Marketing & Corporate Communications Panin Dai-ichi Life. Inovasi digital telah mengubah lanskap berbagai industri, termasuk sektor asuransi. Perkembangan teknologi memungkinkan perusahaan asuransi untuk beradaptasi dengan lebih baik terhadap kebutuhan nasabah di era digital, termasuk dalam hal layanan kesehatan yang mumpuni dan mudah diakses oleh para nasabahnya langsung dari telepon genggam pintar atau smartphone mereka. Melalui kemitraan ini, Panin Dai-ichi Life dan KlikDokter menghadirkan layanan telemedicine, yaitu ‘Tanya Dokter’ yang memungkinkan nasabah untuk berkonsultasi dengan dokter secara online melalui platform digital. Layanan ini tidak hanya memudahkan nasabah untuk memperoleh saran medis tanpa perlu datang ke fasilitas kesehatan, namun juga sampai dengan kepada penebusan obat hingga diantar sampai ke rumah nasabah. Layanan KlikDokter ini dapat langsung diakses oleh nasabah melalui aplikasi Connect by Panin Dai-ichi Life. Salah satu poin penting dari kemitraan ini adalah peningkatan aksesibilitas terhadap layanan kesehatan berkualitas. Terutama bagi mereka yang tinggal di daerah terpencil atau sulit dijangkau oleh fasilitas medis konvensional, layanan telemedicine menjadi jembatan penting untuk memperoleh nasihat medis tanpa harus melakukan perjalanan jauh. Hal ini sejalan dengan misi Kalbe Group dan KlikDokter untuk menjadikan layanan kesehatan yang baik lebih mudah diakses oleh semua lapisan masyarakat. ", "link": "https://foto.bisnis.com/view/20230901/1691295/panin-dai-ichi-life-gandeng-klikdokter-dari-kalbe-group-untuk-layanan-kesehatan-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-05 19:13:00", "title": "BBNI hingga KLBF Masuk Daftar Saham Favorit Asing, BRPT hingga GOTO Dilego", "content": " Bisnis.com , JAKARTA — Indeks Harga Saham Gabungan ( IHSG ) melemah 0,07 persen atau 5,04 poin menjadi 6.991,70 pada penutupan sesi II  perdagangan saham  hari ini, Selasa (5/9/2023). IHSG bergerak pada rentang 6.972,62 sampai 7.014,48 sepanjang sesi. Terdapat 236 saham menguat, 286 saham melemah, dan 232 saham dalam posisi stagnan. Kapitalisasi pasar terpantau menjadi Rp10.336 triliun. Di bawah ini adalah 5  saham  yang masuk dalam daftar  Net Foreign Buy  (NFB) dan 5 saham  Net Foreign Sell  (NFS) hari ini, Selasa (5/9/2023). Posisi pertama dalam daftar NFB dipegang oleh PT Bank Negara Indonesia (Persero) Tbk. ( BBNI ) dengan NFB sebesar Rp123,5 miliar. Saham BBNI naik 1,85 persen ke harga Rp9.625. Pada posisi kedua ditempati oleh PT Bank Rakyat Indonesia (Persero) Tbk. ( BBRI ) dengan NFB sebesar Rp96,4 miliar. Saham BBRI terpantau dalam posisi stagnan di harga Rp5.625. PT Bumi Resources Minerals Tbk. ( BRMS ) menempati posisi ketiga dengan NFB sebesar Rp50,3 miliar. Saham BRMS naik 4,85 persen ke harga Rp216. Posisi keempat diisi oleh PT Semen Indonesia (Persero) Tbk. ( SMGR ) dengan NFB sebesar Rp44,7 miliar. Adapun saham SMGR menguat 2,95 persen ke harga Rp6.975. Posisi kelima ditempati oleh PT Kalbe Farma Tbk. ( KLBF ) dengan NFB sebesar Rp18,7 miliar. Saham KLBF melemah 0,84 persen ke harga Rp1.770. Sementara itu, pada daftar NFS, PT Barito Pacific Tbk. ( BRPT ) menempati posisi pertama. NFS saham BRPT mencapai Rp43,3 miliar. Saham BRPT melemah 1,29 persen ke harga Rp1.145. Posisi kedua diisi oleh PT Telkom Indonesia (Persero) Tbk. ( TLKM ) dengan NFS sebesar Rp24,5 miliar. Saham TLKM meningkat 0,27 persen ke harga Rp3.740. Posisi ketiga dipegang oleh PT GoTo Gojek Tokopedia Tbk. ( GOTO ) dengan NFS sebesar Rp23,4 miliar. Saham GOTO melemah 3,23 persen ke harga Rp90. Posisi keempat ditempati oleh PT Vale Indonesia Tbk. ( INCO ) dengan NFS sebesar Rp20 miliar. Adapun saham INCO naik 0,42 persen ke harga Rp6.000. Saham yang menduduki posisi kelima adalah PT Merdeka Copper Gold Tbk. ( MDKA ) dengan NFS sebesar Rp14,6 miliar. Saham MDKA menguat 0,88 persen ke harga Rp3.440. ( Daffa Naufal Ramadhan ) 5 Saham yang Masuk dalam Daftar Net Foreign Buy (NFB): 1. BBNI (Rp123,5 miliar) 2. BBRI (Rp96,4 miliar) 3. BRMS (Rp50,3 miliar) 4. SMGR (Rp44,7 miliar) 5. KLBF (Rp18,7 miliar) 5 Saham yang Masuk dalam Daftar Net Foreign Sell (NFS): 1. BRPT (Rp43,3 miliar) 2. TLKM (Rp24,5 miliar) 3. GOTO (Rp23,4 miliar) 4. INCO (Rp20 miliar) 5. MDKA (Rp14,6 miliar) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230905/7/1691881/bbni-hingga-klbf-masuk-daftar-saham-favorit-asing-brpt-hingga-goto-dilego?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 12:46:00", "title": "Dihajar Pelemahan Rupiah, Kalbe Farma (KLBF) Pertimbangkan Naikkan Harga Obat", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) bakal mempertimbangkan rencana untuk menaikkan harga produk obat-obatan seiring dengan terdepresiasinya  nilai tukar rupiah . Presiden Direktur Kalbe Farma Vidjongtius mengatakan bahwa pelemahan nilai rupiah terhadap dolar Amerika Serikat (AS) memang tidak dapat dipungkiri akan berimbas pada kenaikan biaya impor bahan baku yang digunakan oleh  emiten farmasi  tersebut. Jika terjadi kenaikan harga bahan baku yang cukup signifikan, maka perseroan tentu akan mengkaji rencana untuk menaikkan harga jual produk.  Adapun, Vidjongtius mengatakan bahwa pihaknya masih menggunakan sekitar 90 persen  bahan baku  impor dalam pembuatan berbagai jenis produk. \"Pelemahan rupiah tentu akan menaikkan biaya impor bahan baku sehingga perusahaan memang perlu melakukan berbagai inisiatif perbaikan dan perubahan,\" ujarnya kepada Bisnis, Selasa (12/9/2023). Namun demikian, rencana untuk menaikkan harga produk  KLBF  tampaknya akan menjadi siasat terakhir perseroan dalam menghadapi kenaikan harga bahan baku obat. Vidjongtius mengatakan, pihaknya tentu akan terlebih dahulu berupaya untuk mengoptimalkan kombinasi strategi  product mix  dalam pembuatan produk-produk KLBF. Selain itu, perseroan juga akan mengkaji rencana untuk meluncurkan berbagai inovasi produk baru, yang diproduksi dengan menggunakan bahan baku lokal. \"Dalam jangka panjang, bahkan perseroan perlu untuk menggantikan bahan baku impor dengan sumber bahan baku lokal dan mendiversifikasi suppliernya,\" sambung Presdir Kalbe Farma itu. Sebagaimana diketahui, nilai tukar rupiah terus mengalami pelemahan terhadap  dolar AS . Hari ini, rupiah dibuka melemah 11,50 poin atau 0,08 persen menuju level Rp15.341 per dolar AS. Kondisi ini pun diperkirakan akan berdampak buruk pada sejumlah emiten di Indonesia, salah satunya adalah emiten farmasi. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan bahwa sektor farmasi akan menjadi pihaknya dirugikan ketika rupiah melemah melawan dolar AS karena besarnya penggunaan bahan baku impor dalam pembuatan produk farmasi di tanah air. Hal ini pun dikhawatirkan dapat memengaruhi capaian laba bersih emiten farmasi pada semester II/2023. \"Ketika rupiah terdepresiasi tentu ini akan memengaruhi laba bersih atau  net profit margin  (NPM) yang akan dihasilkan oleh perusahaan. Tentu akan lebih berpengaruh buruk pada perusahaan yang mencatat  net loss  atau rugi bersih,\" ujarnya ke Bisnis, Senin (11/9/2023). Adapun, Nafan menilai bahwa emiten farmasi tanah air perlu melakukan langkah efisiensi yaitu dengan mengurangi porsi penggunaan bahan baku impor dalam pembuatan produk obat. Menurutnya, di tengah pelemahan yang terjadi,  emiten  harus memaksimalkan penggunaan bahan baku domestik. \"Jadi memang emiten farmasi harus melakukan mitigasi risiko dengan memenuhi hulu ke hilir dengan bahan baku domestik, hal ini bisa mengurangi dampak pelemahan rupiah terhadap masing-masing perusahaan. Selain itu, bisa juga melakukan penguatan obat generik,\" pungkas Nafan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694012/dihajar-pelemahan-rupiah-kalbe-farma-klbf-pertimbangkan-naikkan-harga-obat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:40:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230919/442/1696459/emiten-farmasi-biofarmasi-jadi-motor-klbf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-23 15:18:00", "title": "Penjualan Obat Covid Turun, Kalbe Farma (KLBF) Pangkas Target 2023", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) mengincar pertumbuhan penjualan dan laba bersih pada kisaran 8%-10% hingga akhir 2023. Angka tersebut sedikit lebih rendah jika dibandingkan dengan target kinerja keuangan awal perseroan, yaitu sebesar 13%-15%. Direktur Kalbe Farma Sie Djohan mengatakan, langkah perseroan untuk merevisi turun target penjualan dan laba bersih sepanjang 2023 dilakukan seiring dengan ditariknya status pandemi  Covid-19  di Indonesia. Kondisi ini pun berdampak pada penurunan pendapatan yang diperoleh KLBF dari lini produk kesehatan termasuk juga obat-obatan Covid-19 yang sebelumnya menopang total pertumbuhan penjualan perseroan pada 2022. \"Memang tahun ini kan banyak tantangan ya karena produk-produk yang tadinya banyak dibutuhkan untuk Covid-19 tahun ini sudah tidak dibutuhkan lagi. Jadi saya rasa mungkin di  single digit  ya , mid to high single digit ,\" jelasnya ditemui di Kalbe Business Inovation Center, Jakarta Timur, Senin (23/10/2023). Sementara itu, untuk menggenjot kinerja keuangan perseroan hingga penghujung 2023, KLBF tengah melakukan reformulasi produk guna menurunkan angka impor bahan baku obat. Sebab diketahui bahwa perseroan hingga saat ini masih menggunakan sekitar 90% bahan baku impor untuk keperluan pembuatan berbagai produk yang diluncurkannya. Komitmen perseroan untuk memaksimalkan penggunaan bahan baku dalam negeri pun terbukti dari diluncurkannya obat anemia Efepoetin Alfa yang seluruh bahan dan proses pengembangannya dilakukan di Indonesia. \"Kami saat ini sudah melakukan reformulasi dan lain-lain untuk bisa menggunakan bahan baku produksi dalam negeri. Kalbe juga akan ikut berkontribusi untuk membuat bahan baku untuk kebutuhan di Indonesia tapi akan lebih fokus ke bahan baku yang menggunakan bioteknologi,\" sambung Djohan. Berdasarkan laporan keuangan  KLBF  per 30 Juni 2023, Kalbe Farma mencatatkan penjualan neto sebesar Rp15,18 triliun sepanjang Januari-Juni 2023. Raihan tersebut naik 9,4% dibandingkan periode sama tahun sebelumnya sebesar Rp13,87 triliun. Segmen distribusi dan logistik menjadi penyumbang utama pendapatan KLBF sepanjang semester I/2023, yang mencapai ke Rp5,31 triliun. Kemudian dari segmen nutrisi sebesar Rp3,76 triliun, obat resep Rp3,47 triliun, serta produk kesehatan sebesar Rp1,72 triliun. Sementara untuk penjualan ekpsor berkontribusi sebesar Rp921,53 miliar untuk pendapatan perseroan sepanjang paruh pertama 2023. Di sisi lain, laba sebelum beban pajak penghasilan KLBF tercatat menyusut 9,18% menjadi Rp1,93 triliun dari sebelumnya Rp2,13 triliun. Alhasil, laba periode tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk ikut turun 6,6 persen dari Rp1,63 triliun menjadi Rp1,52 triliun hingga semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/192/1706940/penjualan-obat-covid-turun-kalbe-farma-klbf-pangkas-target-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-23 15:55:00", "title": "Begini Upaya Kalbe Farma (KLBF) Dorong Subtitusi Impor Bahan Baku Obat", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) tengah menggodok formula untuk meningkatkan kontribusi atas subtitusi impor  bahan baku obat  (BBO) dengan memproduksi BBO dalam negeri guna mewujudkan kemandirian industri farmasi nasional. Direktur KLBF Sie Djohan mengatakan, pihaknya telah mulai melakukan berbagai upaya subtitusi impor bahan baku dengan reformulasi hingga optimalisasi penggunaan dan produksi bahan baku dalam negeri. \"Kami sudah melakukan reformulasi dan lainnya untuk bisa menggunakan bahan baku produksi dalam negeri,\" kata Djohan kepada wartawan, Senin (23/10/2023). Salah satu yang dilakukan, yakni dengan bekerja sama untuk suplai bahan baku obat dengan PT Kimia Farma Tbk. (KAEF) serta pemasok dari luar negeri agar menanamkan investasi di Tanah Air untuk memproduksi bahan baku jenis kimia. Sementara itu, untuk BBO jenis biologi, Kalbe Farma sebelumnya telah menginvestasikan modal untuk pembangunan pabrik untuk produk bioteknologi pada 2018 lalu di Cikarang, Jawa Barat dan sudah beroperasi secara komersial. Fasilitas manufaktur BBO produk bioteknologi dimodali KLBF bersama perusahaan bioteknologi Korea Selatan, Genexine Inc melalui  joint venture  Kalbe-Genexine Biologics (KGbio). Adapun, KGBio menyediakan produk biologi, biosimilar, dan imuno-onkologi inovatif yang berkualitas tinggi dan terjangkau untuk pasar Asia Tenggara. KGbio juga memiliki anak usaha Innogene Kalbiotech (Innogene) dan memegang saham pengendali di Kalbio Global Medika (Kalbio). Innogene adalah perusahaan dengan produk berplatform biosimilar, yakni empat obat antibodi monoklonal (Rituximab, Nimotuzumab, Trastuzumab dan Bevacizumab). Kalbio adalah fasilitas manufaktur produk biologi dengan kapasitas bioreaktor untuk jalur sel mamalia. Dalam hal ini, produk pertama yang dihasilkan, yakni Efesa (Efepoetin Alfa). Efesa adalah obat anemia untuk pasien penyakit ginjal kronis. \"Kalbe juga akan ikut kontribusi untuk membuat bahan baku untuk kebutuhan di dalam negeri, tetapi dalam hal ini Kalbe lebih fokus dalam membuat bahan baku yang menggunakan bioteknologi seperti Efesa,\" ujarnya. Adapun, bahan baku Efesa, yakni sel mamalia berupa  Chinese Hamster Ovary  (CHO) yang dikembangkan dalam bioreaktor. Dia mengungkap, Kalbe akan segera menambah kapasitas produksi untuk memenuhi kebutuhan domestik dan ekspor. \"Yang bisa bikin bahan baku Efesa cuma Indonesia, kita satu-satunya pabrik yang bikin bahan baku ini di dunia,\" ujarnya. Di sisi lain, kontribusi KLBF dalam hal substitusi impor juga dilakukan dengan memperbanyak produksi bahan baku dalam negeri. \"Kami akan mendukung program ini dan tidak menutup kemungkinan ke depan kami akan juga lebih banyak lagi memproduksi bahan baku yang dibutuhkan,\" pungkasnya. Sebagaimana diketahui, pelaku industri farmasi diharapkan mengganti bahan baku obat dari impor menjadi lokal mulai September 2022 sebagai upaya substitusi impor yang sedang diupayakan pemerintah. Hal ini mengingat pangsa impor BBO produk farmasi masih mencapai 90%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231023/257/1706980/begini-upaya-kalbe-farma-klbf-dorong-subtitusi-impor-bahan-baku-obat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:40:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231025/442/1707591/dampak-depresiasi-rupiah-klbf-berpeluang-naikkan-harga-obat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-31 14:16:00", "title": "Kalbe Farma (KLBF) Raih Penjualan Rp22,56 Triliun, Laba Rp2 Triliun", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) mencatatkan pertumbuhan pendapatan per September 2023, tetapi raihan laba terkoreksi. KLBF mencatatan penjualan neto Rp22,56 triliun per kuartal III/2023. Pendapatan KLBF naik 6,5% dari Rp21,18 triliun per September 2022. Perincian penjualan KLBF di pasar domestik senilai Rp21,13 triliun yaitu obat resep Rp5,18 triliun, produk kesehatan Rp2,32 triliun, nutrisi Rp5,61 triliun, distribusi dan logistik Rp8 triliun. Adapun, penjualan ekspor berkontribusi Rp1,42 triliun per September 2023. Beban pokok penjualan Kalbe juga naik menjadi Rp13,65 triliun dari sebelumnya Rp12,44 triliun. Laba bruto KLBF masih meningkat menjadi Rp8,90 triliun dari sebelumnya Rp8,73 triliun. Namun, Kalbe mencatatkan penyisihan persediaan usang Rp52,72 miliar dari sebelumnya Rp1,16 miliar. KLBF juga membukukan rugi selisih kurs neto Rp41,13. Hal itu membuat bottom line perusahaan tertekan. KLBF mencatatkan aba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp2,06 triliun per kuartal III/2023. Laba bersih Kalbe tersebut turun 16,94% dari Rp2,48 triliun per kuartal III/2022. Revisi Target KLBF Sebelunya Kalbe Farma mengincar pertumbuhan penjualan dan laba bersih pada kisaran 8%-10% hingga akhir 2023. Angka tersebut sedikit lebih rendah jika dibandingkan dengan target kinerja keuangan awal perseroan, yaitu sebesar 13%-15%. Direktur Kalbe Farma Sie Djohan mengatakan, langkah perseroan untuk merevisi turun target penjualan dan laba bersih sepanjang 2023 dilakukan seiring dengan ditariknya status pandemi  Covid-19  di Indonesia. Kondisi ini pun berdampak pada penurunan pendapatan yang diperoleh KLBF dari lini produk kesehatan termasuk juga obat-obatan Covid-19 yang sebelumnya menopang total pertumbuhan penjualan perseroan pada 2022. \"Memang tahun ini kan banyak tantangan ya karena produk-produk yang tadinya banyak dibutuhkan untuk Covid-19 tahun ini sudah tidak dibutuhkan lagi. Jadi saya rasa mungkin di  single digit  ya , mid to high single digit ,\" jelasnya ditemui di Kalbe Business Inovation Center, Jakarta Timur, Senin (23/10/2023). KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698736404873\" }); Sementara itu, untuk menggenjot kinerja keuangan perseroan hingga penghujung 2023, KLBF tengah melakukan reformulasi produk guna menurunkan angka impor bahan baku obat. Sebab diketahui bahwa perseroan hingga saat ini masih menggunakan sekitar 90% bahan baku impor untuk keperluan pembuatan berbagai produk yang diluncurkannya. Komitmen perseroan untuk memaksimalkan penggunaan bahan baku dalam negeri pun terbukti dari diluncurkannya obat anemia Efepoetin Alfa yang seluruh bahan dan proses pengembangannya dilakukan di Indonesia. \"Kami saat ini sudah melakukan reformulasi dan lain-lain untuk bisa menggunakan bahan baku produksi dalam negeri. Kalbe juga akan ikut berkontribusi untuk membuat bahan baku untuk kebutuhan di Indonesia tapi akan lebih fokus ke bahan baku yang menggunakan bioteknologi,\" sambung Djohan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709681/kalbe-farma-klbf-raih-penjualan-rp2256-triliun-laba-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-28 18:20:00", "title": "Kalbe Farma (KLBF) Komitmen Bagikan Dividen Rutin Tiap Tahun", "content": " Bisnis.com,  JAKARTA – PT Kalbe Farma Tbk. ( KLBF ) berkomitmen membagikan dividen tunai kepada pemegang saham secara rutin dengan rasio mencapai 45% - 55% dari laba bersih. Chief Financial Officer KLBF Kartika Setiabudy mengatakan bahwa terkait dengan  dividen , perseroan mempunyai kebijakan untuk selalu membagikan dividen secara rutin di setiap tahunnya dengan kisaran rasio 45% hingga 55% dari laba. “Komitmen ini yang kami pegang juga ke depan supaya kami bisa memberikan hasil atau  return  yang baik kepada para pemegang saham,” ujarnya dalam  public expose live , Selasa (28/11/2023). Pada tahun ini, emiten  farmasi  tersebut telah membagikan dividen dengan total nilai mencapai Rp1,76 triliun untuk tahun buku 2022. Pembayaran dividen terjadi pada 31 Mei 2023. Adapun total dividen ini setara dengan Rp38 per saham. Secara rasio pembayaran atau  dividend payout ratio  (DPR), total dividen yang dibagikan jauh lebih tinggi dibandingkan dengan tahun buku 2021. Rinciannya, tahun buku 2021 memiliki rasio 52% sementara tahun buku 2022 mencapai 52,5%. Dari sisi kinerja, berdasarkan  laporan keuangan  per akhir September 2023, KLBF mencatatkan penjualan neto sebesar Rp22,56 triliun. Pendapatan tersebut mengalami kenaikan sebesar 6,5% dari posisi Rp21,18 triliun per September 2022. Perinciannya, penjualan KLBF di pasar domestik senilai Rp21,13 triliun yaitu obat resep Rp5,18 triliun, produk kesehatan Rp2,32 triliun, nutrisi Rp5,61 triliun, distribusi dan logistik Rp8 triliun. Adapun, penjualan ekspor berkontribusi Rp1,42 triliun per September 2023. Sementara itu, beban pokok penjualan perseroan juga mengalami kenaikan menjadi Rp13,65 triliun dari sebelumnya sebesar Rp12,44 triliun. Laba bruto KLBF masih meningkat menjadi Rp8,90 triliun dari sebelumnya Rp8,73 triliun. Namun, Kalbe mencatatkan penyisihan persediaan usang Rp52,72 miliar dari sebelumnya Rp1,16 miliar. KLBF juga membukukan rugi selisih kurs neto Rp41,13. Hal itu pun membuat  bottom line  perusahaan tertekan. KLBF mencatatkan aba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp2,06 triliun per kuartal III/2023. Laba bersih Kalbe tersebut turun 16,94% dari Rp2,48 triliun per kuartal III/2022. Terkait penurunan tersebut, Kartika mengatakan bahwa secara finansial ada berbagai hal yang mempengaruhi kinerja keuangan perseroan. Meski demikian, dia meyakini kinerja Kalbe Farma akan membaik mulai tahun depan. “Memang kami melihat bahwa prospek ke depan untuk 2024 adalah suatu normalisasi yang tentunya akan mencapai kinerja yang lebih baik. Harapan kami bahwa secara penjualan kami dapat meraih lebih tinggi dari tahun ke tahun,” kata Kartika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718939/kalbe-farma-klbf-komitmen-bagikan-dividen-rutin-tiap-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 20:10:00", "title": "Kalbe Farma (KLBF) Ungkap Sederet Opsi Rencana Penggalangan Dana", "content": " Bisnis.com,  JAKARTA – Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) memiliki sederet opsi rencana penggalangan dana yang berpeluang dilakukan pada tahun depan. Chief Financial Officer KLBF Kartika Setiabudy menyampaikan bahwa perusahaan memiliki sejumlah sumber pendanaan terkait dengan rencana penggalangan dana.  Pertama , KLBF memiliki sumber pendanaan kas internal yang dapat digunakan untuk memenuhi kebutuhan. Selain itu, perseroan dapat menjajaki sumber pendanaan lain dari pihak eksternal seperti perbankan dan opsi penggalangan dana di  pasar modal  melalui aksi korporasi. “Nanti, pada saat ada kebutuhan, kami bisa mengeksplorasi dan mengkombinasikan dari berbagai sumber-sumber tersebut,” ujarnya dalam  public expose live , Selasa (28/11/2023). Kendati demikian, Kartika menyatakan bahwa saat ini Kalbe Farma belum memiliki rencana konkret untuk menggalang dana ataupun menempuh aksi korporasi di pasar modal. Sementara itu, berdasarkan  laporan keuangan  per akhir September 2023, KLBF mencatatkan penjualan neto sebesar Rp22,56 triliun. Pendapatan tersebut mengalami kenaikan sebesar 6,5% dari posisi Rp21,18 triliun per September 2022. Perinciannya, penjualan KLBF di pasar domestik mencapai Rp21,13 triliun terdiri atas obat resep Rp5,18 triliun, produk kesehatan Rp2,32 triliun, nutrisi Rp5,61 triliun, distribusi dan logistik Rp8 triliun. Adapun penjualan ekspor berkontribusi Rp1,42 triliun per September 2023. Perseroan juga mencatatkan kenaikan beban pokok penjualan menjadi Rp13,65 triliun dari sebelumnya Rp12,44 triliun. Dengan demikian, laba bruto KLBF masih meningkat menjadi Rp8,90 triliun dari sebelumnya Rp8,73 triliun. Namun, Kalbe mencatatkan penyisihan persediaan usang Rp52,72 miliar dari sebelumnya Rp1,16 miliar. KLBF juga membukukan rugi selisih kurs neto Rp41,13. Hal itu pun membuat  bottom line  perusahaan tertekan. KLBF mencatatkan aba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp2,06 triliun per kuartal III/2023. Laba bersih Kalbe tersebut turun 16,94% dari Rp2,48 triliun per kuartal III/2022. Terkait penurunan laba, Kartika mengatakan bahwa kondisi pasar kesehatan cukup menantang dalam periode transisi pandemi Covid-19. Meski demikian, dia mengatakan KLBF meyakini industri kesehatan masih akan bertumbuh dalam jangka panjang. “Kami meyakini pemulihan makroekonomi tetap memberikan peluang pertumbuhan. Seiring dengan perubahan pola belanja konsumen pasca pandemi, kami berupaya adaptif dan fokus pada kebutuhan konsumen dengan tetap mewaspadai dampak inflasi terhadap daya beli,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/192/1718985/kalbe-farma-klbf-ungkap-sederet-opsi-rencana-penggalangan-dana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-28 20:38:00", "title": "Intip Prospek Saham BUMN SIG (SMGR) dan Kalbe Farma (KLBF)", "content": " Bisnis.com,  JAKARTA – Pergerakan saham dua emiten BUMN, PT Semen Indonesia (Persero) Tbk. (SMGR) dan PT Kalbe Farma Tbk. (KLBF) diproyeksi masih dalam fase penurunan. Analis MNC Sekuritas Herditya Wicaksana mengatakan bahwa secara teknikal, saham SMGR masih berada dalam fase  downtrend . Dia pun menyematkan rekomendasi  speculative buy  untuk saham SMGR dengan support di level Rp6.375 dan resistansi di Rp6.575. “Kami mencermati pergerakan SMGR masih berada pada fase  downtrend , namun tertahan oleh MA20. Cermati MACD dan Stochastic yang belum menunjukkan tanda pembalikan arah [menguat],” ujarnya saat dihubungi  Bisnis , Selasa (28/11/2023). Pada penutupan perdagangan hari ini, saham SMGR ditutup melemah sebesar 1,54% menuju level Rp6.400. Dalam kurun sebulan terakhir, saham emiten semen ini menguat 4,92% tetapi melemah 2,66% sepanjang tahun berjalan ( year-to-date /YtD). SMGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701178548828\" }); Sementara itu, Herditya mencermati bahwa saham Kalbe Farma atau KLBF juga masih berada di fase penurunan. Hal ini terlihat dari pergerakan indikator, baik MACD dan Stochastic yang terlihat masih rawan koreksi menuju area negatif. Dia pun merekomendasikan saham KLBF  buy on weakness  dengan level support berada pada angka 1.500 dan resistansi pada level 1.640. Adapun harga saham KLBF hari ini juga ditutup melemah 1,23% menuju posisi Rp1.605 per lembar. Dalam perkembangan lain, SIG sampai dengan kuartal III/2023 tercatat menguasai lebih dari 50% pangsa pasar semen di Indonesia. Penguatan inovasi menjadi strategi perseroan untuk mempertahankan dominasi tersebut. Direktur Keuangan dan Manajemen Portofolio, Andriano Hosny Panangian mengatakan SIG terus memperkuat inovasi untuk menghasilkan produk bahan bangunan bermutu, layanan berkualitas, serta menciptakan peluang-peluang baru. KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1701178577111\" }); Langkah tersebut, lanjutnya, bertujuan meningkatkan daya saing, mencapai efisiensi dan operasional berkelanjutan, serta meningkatkan profitabilitas dari perusahaan. Sementara itu, Kalbe Farma berkomitmen membagikan dividen tunai kepada pemegang saham secara rutin dengan rasio mencapai 45% - 55% dari laba bersih. Chief Financial Officer KLBF Kartika Setiabudy mengatakan bahwa terkait dengan dividen, perseroan mempunyai kebijakan untuk selalu membagikan dividen secara di setiap tahunnya dengan kisaran rasio 45% hingga 55% dari laba. “Komitmen ini yang kami pegang juga ke depan supaya kami bisa memberikan hasil atau  return  yang baik kepada para pemegang saham,” ujarnya. Pada tahun ini, emiten farmasi tersebut telah membagikan dividen dengan total nilai mencapai Rp1,76 triliun untuk tahun buku 2022 dengan pembayaran berlangsung pada 31 Mei 2023. Adapun total dividen ini setara dengan Rp38 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231128/7/1718953/intip-prospek-saham-bumn-sig-smgr-dan-kalbe-farma-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-19 06:34:00", "title": "Kalbe Farma (KLBF) Incar Laba 2024 Naik 15%, Cek Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) menargetkan laba bersih dapat tumbuh hingga 15% pada 2024 seiring dengan pertumbuhan penjualan. Hal ini menjadi salah satu katalis saham  KLBF . Direktur Utama Kalbe Farma Irawati Setiady mengatakan dengan fundamental yang kuat dan memanfaatkan peluang reformasi sektor kesehatan melalui berbagai inisiatif bisnis, KLBF tetap optimis untuk terus bertumbuh di tengah kondisi pasar yang masih cukup menantang. “Perseroan mempertahankan target tahun 2024 dengan pertumbuhan penjualan pada kisaran 6%–7%, pertumbuhan laba bersih pada kisaran 13%–15%, serta belanja modal  maksimal Rp1 triliun,” kata dia, Kamis (16/5/2024). KLBF membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp2,76 triliun pada 2023. Laba tersebut turun 18% dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp3,38 triliun. Laba tersebut berbanding terbalik dibandingkan dengan penjualan bersih. KLBF membukukan penjualan sebesar Rp30,44 triliun pada 2023 atau naik 5,21% dibandingkan dengan 2022 yang tercatat sebesar Rp28,93 triliun. Beban pokok penjualan Rp18,62 triliun, naik dibandingkan dengan tahun 2022 sebesar Rp17,23 triliun. Adapun KLBF membukukan total ekuitas sebesar 23,12 triliun dengan liabilitas total sebesar Rp3,93 triliun. Adapun total aset sebesar Rp27,05 triliun Hingga kuartal I/2024, KLBF telah menyerap belanja modal sekitar Rp200 miliar dari total belanja modal yang dianggarkan sebesar Rp1 triliun. Sementara itu, untuk mengatasi volatilitas rupiah, KLBF menerapkan sejumlah strategi seperti reformulasi produk, secara hati-hati menaikkan harga produk, serta pengelolaan cost agar margin tetap terjaga. KLBF juga mendukung pemerintah dalam penerapan aturan terkait tingkat komponen dalam negeri. KLBF Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KLBF\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716075227719\" }); Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan memang aturan terkait TKDN akan menjadi salah satu keuntungan jangka panjang dari emiten farmasi. Hal tersebut berdasarkan bahan baku dan alat kesehatan impor masih mendominasi beban emiten-emiten tersebut. “Secara jangka panjang ya sentimennya adalah TKDN,” kata Nafan saat dihubungi. Selain itu, Nafan menyebut salah satu mitigasi yang dapat disiapkan adalah pembelian alat kesehatan dilakukan saat nilai tukar rupiah terapresiasi terhadap dolar AS. Adapun, momentum kondisi ekonomi saat ini juga dapat dimanfaatkan yakni dolar AS yang mulai turun akibat adanya sentimen dovish dari The Fed. Kondisi ini menjadi hal yang potensial untuk emiten farmasi terlebih setelah The Fed mulai melonggarkan suku bunga di September mendatang. “Namun memang terdongkrak di tahun depan, karena suku bunga mulai turun di September sampai akhir 2024,” kata dia. Mirae Asset sendiri merekomendasi akumulasi saham KLBF dengan target pertama di level Rp2.550 dan target kedua di posisi Rp2.705 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240519/192/1766623/kalbe-farma-klbf-incar-laba-2024-naik-15-cek-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-21 08:57:00", "title": "Jadwal Dividen Kalbe Farma (KLBF) Rp1,4 Triliun, Cum Date Selasa (28/5)", "content": " Bisnis.com , JAKARTA — Emiten kesehatan PT  Kalbe Farma  Tbk. (KLBF) menyampaikan jadwal pembagian dividennya sebesar Rp1,4 triliun. Cum date untuk dividen KLBF dijadwalkan pada 28 Mei 2024. Kalbe Farma sepakat membagikan  dividen  Rp1,4 triliun sesuai agenda dalam Rapat Umum Pemegang Saham (RUPS) yang digelar pada hari Kamis (16/5/2024). Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen KLBF akan mengalami cum date pada 28 Mei 2024 atau pada hari Selasa pekan depan. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 29 Mei 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 30 Mei 2024, dengan tanggal ex dividen di pasar tunai pada 31 Mei 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 30 Mei 2024. Tanggal pembayaran dividen akan dilakukan KLBF pada 14 Juni 2024. Sebelumnya, Direktur Kalbe Farma Kartika Setiabudy mengatakan pembagian dividen adalah hasil keputusan RUPST. Pemegang saham menyetujui penggunaan 52% dari laba bersih sebagai dividen tunai. “Dividen merupakan bentuk komitmen kita kepada pemegang saham,” kata dia belum lama ini. Jadwal pembagian dividen sesuai dengan peraturan pasar modal yang berlaku, pembayaran dividen akan dilakukan dalam waktu  selambat-lambatnya 30 hari setelah pengumuman hasil  RUPST  dengan jadwal dan tata cara yang akan segera diumumkan. Adapun jika mengasumsikan harga saham saat dividen diputuskan di posisi Rp1.440 per saham maka dividend yield tercatat sebesar 2,15%. Seperti yang diketahui,  KLBF  membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp2,76 triliun. Laba tersebut turun 18% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp3,38 triliun. Laba tersebut berbanding terbalik dibandingkan dengan penjualan bersih. KLBF membukukan penjualan sebesar Rp30,44 triliun atau naik 5,21% dibandingkan dengan 2022 yang tercatat sebesar Rp28,93 triliun. Beban pokok penjualan Rp18,62 triliun, naik dibandingkan dengan tahun 2022 sebesar Rp17,23 triliun. Adapun KLBF membukukan total ekuitas sebesar 23,12 triliun dengan liabilitas total sebesar Rp3,93 triliun. Adapun total aset sebesar Rp27,05 triliun. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240521/192/1767201/jadwal-dividen-kalbe-farma-klbf-rp14-triliun-cum-date-selasa-285?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-27 18:32:00", "title": "Kalbe Bongkar Sektor Penggerak Pertumbuhan Kinerja KLBF", "content": " Bisnis.com , JAKARTA - PT Kalbe Farma Tbk. (KLBF) mengatakan bahwa sektor pharma atau farmasi merupakan pengendali bagi pertumbuhan perusahaan. Chief Financial Officer (CFO) PT Kalbe Farma Tbk. (KLBF) Kartika Setyabudi menyatakan bahwa sektor pharma kini menjadi fokus bagi perusahaan. \"Jadi bagi Kalbe sebagai perusahaan di sektor kesehatan, tentunya sektor pharma ini menjadi salah satu  growth driver  kami, baik tahun ini maupun mungkin ke depan dalam jangka waktu  medium to long term ,\" katanya, saat Public Expose, pada Selasa (27/8/2024). Dia mengatakan, demikian juga di sektor alat kesehatan dan  medical service . Kalbe juga mengembangkan beberapa proyek tersebut, baik itu dari sisi  consumable , atau barang-barang yang sekali pakai, ataupun juga untuk produk-produk alat kesehatan yang bersifat  medical equipment . \"Jadi untuk misalnya  consumable  ya, kita sudah punya pabrik untuk memproduksi benang bedah, jadi sekarang kita sudah bisa memproduksi dalam negeri untuk benang bedah, pabriknya sudah beroperasi,\" katanya. Selain itu, dia juga mengatakan sedang merintis melakukan  assembly  atau perakitan untuk beberapa alat kesehatan, supaya pada akhirnya bisa melakukan manufaktur di dalam negeri. \"Jadi mungkin area-area ini akan sangat menarik bagi  KLBF  untuk terus kami  explore  ke depannya,\" ujarnya. Namun dia mengatakan tentunya juga tidak melupakan bahwa KLBF punya bisnis yang lain di produk-produk konsumen kesehatan dan juga produk nutrisi. \"Sektor tersebut kita percaya bahwa dalam jangka panjang sejalan dengan meningkatnya daya beli, meningkatnya edukasi masyarakat, tingkat pemahaman tentang kesehatan, tentunya sektor-sektor ini akan sangat positif ke depannya,\" ucapnya. Lebih lanjut, dia mengatakan bahwa Kementerian Kesehatan (Kemenkes) RI telah melakukan berbagai upaya yang sangat positif untuk melakukan reformasi atau transformasi sektor kesehatan dengan berbagai dukungan dan arahan. Kartika menegaskan bahwa dengan adanya arahan dari pemerintah bagi perusahaan-perusahaan Indonesia untuk bisa meningkatkan Tingkat Kandungan Dalam Negeri (TKDN), ini menjadi suatu peluang bagi Kalbe sebagai pemain di sektor kesehatan untuk bisa mengambil peluang ini guna meningkatkan kemampuan dari sisi manufaktur khususnya untuk alat kesehatan. Untuk diketahui, PT Kalbe Farma Tbk. (KLBF) mengumumkan pertumbuhan laba bersih sebesar 18,4%, menjadi Rp1,8 triliun pada semester I/2024. Kenaikan ini ditopang oleh kinerja positif di seluruh segmen bisnis, didukung pengelolaan biaya operasional yang baik, dan dampak positif dari biaya non-operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794593/kalbe-bongkar-sektor-penggerak-pertumbuhan-kinerja-klbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 16:40:00", "title": "Laba Kalbe (KLBF) Tembus Rp1,8 Triliun, Ini Faktor Pendorongnya", "content": " Bisnis.com,  JAKARTA - PT Kalbe Farma Tbk. (KLBF) mengumumkan pertumbuhan laba bersih sebesar 18,4%, menjadi Rp1,8 triliun pada semester I/2024. Manajemen mengatakan bahwa kenaikan ini ditopang oleh kinerja positif di seluruh segmen bisnis, didukung pengelolaan biaya operasional yang baik, dan dampak positif dari biaya non-operasional. Selain itu, Corporate Secretary and Investor Relation Manager KLBF, Syeren Amanda mengatakan pertumbuhan penjualan bersih sebesar 7,6% menjadi Rp16,3 triliun, serta penurunan harga bahan baku dan pengelolaan biaya operasional, juga turut mendukung kenaikan tersebut. \"Ini didukung oleh pencapaian pertumbuhan penjualan organik yang positif di seluruh bidang bisnis, disertai juga dengan tren perbaikan laba kotor yang berkelanjutan,\" katanya, saat Public Expose, Selasa (27/8/2024). Presiden Direktur Kalbe Farma, Irawati Setiady mengatakan bahwa kinerja semester I/2024 menunjukkan tanda pemulihan yang baik dari sisi volume permintaan, dan dibarengi dengan tren pemulihan margin yang positif. Dia mengatakan bahwa berbagai inisiatif strategis berjalan sesuai rencana khususnya untuk membangun ekosistem onkologi, obat biologi, obat generik dan alat kesehatan, serta kemitraan strategis untuk membangun produksi bahan baku obat. \"Dengan tetap mewaspadai gejolak eksternal dari kondisi finansial dan geopolitik global, kami  percaya bahwa Perseroan mampu terus tumbuh dan memanfaatkan peluang dalam industri  kesehatan Indonesia dalam memperkuat kemandirian kesehatan Indonesia,” katanya, dalam keterangan tertulis, pada Selasa (27/8/2024). Adapun  KLBF  mencatat untuk divisi obat resep, penjualan bersih meningkat sebesar 7,6% YoY terutama didukung oleh segmen obat generik untuk mendukung ketersediaan obat BPJS serta obat-obatan  specialty . Sedangkan, untuk divisi produk kesehatan, penjualan bersih meningkat sebesar 1,3% YoY didorong oleh pemulihan bertahap di pasar lokal, sementara kinerja ekspor sudah menunjukkan pemulihan bertahap. Lalu untuk divisi nutrisi, penjualan bersih meningkat sebesar 0,5% YoY terutama didorong oleh pertumbuhan pada kategori produk segmen menengah dan produk minuman. Peningkatan ini lebih tinggi dibandingkan pertumbuhan pasar secara lokal untuk kategori susu bubuk. Kemudian, untuk divisi distribusi dan logistik, penjualan bersih meningkat sebesar 17,1% YoY seiring dengan pertumbuhan kontribusi prinsipal eksternal dengan tambahan prinsipal baru. Adapun, Syeren mengatakan bahwa Kalbe akan terus memperkuat posisi di bidang farmasi dengan melanjutkan inovasi obat-obatan biologi dan onkologi serta terus mendukung program Jaminan Kesehatan Nasional (JKN). Selain itu, Kalbe juga mengambil langkah memperkuat penetrasi obat-obatan onkologi di Asia Tenggara. Lalu, juga akan melanjutkan fokus dalam pengembangan produk kategori preventif dan  wellness . \"Kami juga membentuk kemitraan strategis dengan Alliance Pharma, Thailand. Dan ini adalah untuk memperkuat akses obat-obatan terutama spesialty kategori di Asia Tenggara, terutama di Thailand,\" ujarnya. Selanjutnya, Kalbe juga akan terus berfokus pada pengembangan produk kategori  ready- to-drink  dan produk dengan harga lebih terjangkau agar dapat meningkatkan pangsa pasar. Kemudian, strategi Kalbe untuk mengembangkan bisnis distribusi melalui pengembangan alat kesehatan akan terus dikembangkan sebagai sumber pertumbuhan yang berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794549/laba-kalbe-klbf-tembus-rp18-triliun-ini-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-16 18:28:00", "title": "Polemik Harga Obat Mahal dan Prospek Saham Kalbe (KLBF)", "content": "", "link": "https://market.bisnis.com/read/20240716/192/1782789/polemik-harga-obat-mahal-dan-prospek-saham-kalbe-klbf?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-05 13:49:00", "title": "Peluang Kalbe Kala Pintu Ekspor Farmasi ke Afrika Terbuka Lebar", "content": "", "link": "https://market.bisnis.com/read/20240905/192/1797210/peluang-kalbe-kala-pintu-ekspor-farmasi-ke-afrika-terbuka-lebar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-09-09 10:45:00", "title": "Strategi Kalbe Farma (KLBF) Perkuat Ekspor ke Timur Tengah hingga Afrika", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT  Kalbe Farma  Tbk. (KLBF) mengungkap strategi yang digunakan perseroan untuk memperkuat pasar ekspornya ke berbagai negara. Corporate External Communication PT Kalbe Farma Tbk. Hari Nugroho menjelaskan bahwa kontribusi ekspor  KLBF  sekitar 5-6% dari total penjualan. \"[Strategi] Kalbe melakukan fokus ke negara tujuan dan membangun team marketing, serta menjalin kerjasama distribusi di negara setempat,\" katanya, saat ditanyai Bisnis, pada Senin (9/9/2024). Adapun dia menyatakan bahwa Kalbe Farma saat ini sedang memperkuat  ekspor  ke negara-negara di Asia Tenggara. Selain itu, Hari juga mengatakan bahwa KLBF juga merambah ekspor ke Sri Lanka, beberapa negara Timur Tengah dan Afrika Selatan, serta Nigeria. Lebih lanjut, dia mengatakan bahwa sejauh ini ekspor Kalbe Farma ke negara-negara tersebut berjalan positif. Sementara itu, Corporate Secretary KLBF, Maria Teresa Fabiola mengatakan bahwa produk-produk Kalbe Farma sudah dapat diakses di kurang lebih 40 negara di kawasan Asean, Asia Timur, Asia Selatan, Timur Tengah, dan juga Afrika. \"Ini menjadikan Kalbe menjadi perusahaan produk kesehatan nasional yang mampu bersaing di pasar internasional,\" tambahnya. Kemudian, Investor Relation Manager KLBF, Syeren Amanda mengatakan bahwa Kalbe juga mengambil langkah memperkuat penetrasi obat-obatan onkologi di Asia Tenggara. \"Kami juga membentuk kemitraan strategis dengan Alliance Pharma, Thailand. Dan ini adalah untuk memperkuat akses obat-obatan terutama spesialty kategori di Asia Tenggara, terutama di Thailand,\" ujarnya. Untuk diketahui, PT Kalbe Farma Tbk. (KLBF) membukukan pertumbuhan  laba bersih  sebesar 18,4%, menjadi Rp1,8 triliun pada semester I/2024. Manajemen mengatakan bahwa kenaikan ini ditopang oleh kinerja positif di seluruh segmen bisnis, didukung pengelolaan biaya operasional yang baik, dan dampak positif dari biaya non-operasional. Selain itu, Syeren mengatakan pertumbuhan penjualan bersih sebesar 7,6% menjadi Rp16,3 triliun, serta penurunan harga bahan baku dan pengelolaan biaya operasional, juga turut mendukung kenaikan tersebut. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240909/192/1797999/strategi-kalbe-farma-klbf-perkuat-ekspor-ke-timur-tengah-hingga-afrika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-09 20:17:00", "title": "RI Ketergantungan Impor Bahan Baku Obat, Kalbe (KLBF) Maksimalkan Racikan Lokal", "content": " Bisnis.com , JAKARTA — PT  Kalbe Farma  Tbk (KLBF) mengungkap sederet langkah kontribusi untuk meningkatkan ketahanan farmasi nasional, termasuk dalam menekan ketergantungan impor  bahan baku obat  (BBO). Direktur Kalbe Farma Kartika Setiabudy mengatakan, sebagian besar bahan baku obat yang digunakan masih berasal dari impor. Hal ini dikarenakan belum tersedianya bahan baku lokal yang memadai. \"Namun, Kalbe terus berupaya untuk mengembangkan produk berbahan baku lokal, misalnya produk herbal, produk minuman dan produk obat biosimilar,\" kata Kartika kepada  Bisnis , Senin (9/9/2024). Tak hanya itu, dia menerangkan berbagai inisiatif lain yang telah dilakukan KLBF seperti pembangunan fasilitas produksi dalam negeri, khususnya untuk obat generik, biosimilar, dan alat kesehatan. Bahkan, beberapa produk kesehatan juga telah mencapai syarat tingkat komponen dalam negeri (TKDN). Di sisi lain, Kalbe juga memiliki kemitraan strategis dengan China untuk membangun fasilitas produksi bahan baku obat guna mendukung ketahanan farmasi nasional jangka panjang. Adapun, Kalbe bersama Livzon Pharmaceutical Group Inc. China membentuk perusahaan patungan untuk memproduksi bahan baku obat dengan investasi awal senilai Rp650 miliar. Perusahaan patungan bernama PT Livzon Pharma Indonesia ini dibentuk lewat entitas anak masing-masing perusahaan, yakni PT Global Chemindo Megatrading dan Lian SGP Holding Pte.Ltd. Livzon Pharma nantinya fokus memproduksi bahan aktif farmasi (API) dan bahan baku lainnya untuk pasar ekspor, termasuk potensi di pasar dalam negeri. Di sisi lain, Kartika menerangkan upaya subtitusi impor bahan baku juga telah dilakukan sejak lama. \"Untuk produksi obat biologis, Kalbe telah memiliki fasilitas produksi sejak tahun 2018 yang memproduksi bahan baku dan produk jadi dengan belanja modal sekitar Rp500 miliar,\" tuturnya. Lebih lanjut, dia menerangkan, untuk membangun ketahanan farmasi di Indonesia membutuhkan kolaborasi dari berbagai pihak terkait, termasuk sektor usaha, investor, partner strategis, pemerintah, akademisi dan masyarakat. Selain itu, kerja sama sektor usaha, akademisi dan partner strategis di bidang  research and development  (R&D) akan dibutuhkan dalam pengembangan teknologi. \"Peran pemerintah sangat dibutuhkan untuk mendukung tahap pengembangan industri, misalnya dalam bentuk insentif pajak, prioritas penggunaan produk lokal, perizinan dan lainnya,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240909/257/1798207/ri-ketergantungan-impor-bahan-baku-obat-kalbe-klbf-maksimalkan-racikan-lokal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-09-12 15:20:00", "title": "Kalbe Farma (KLBF) Ungkap Strategi Antisipasi Dampak Volatilitas Kurs", "content": " Bisnis.com , JAKARTA - PT Kalbe Farma Tbk. (KLBF) menyatakan bahwa volatilitas mata uang rupiah terhadap dolar Amerika Serikat (AS) akan berpengaruh terhadap harga pokok penjualan, lantaran bahan baku perseroan didominasi impor. Direktur PT  Kalbe Farma  Tbk. (KLBF) Kartika Setiabudy menekankan pentingnya kondisi nilai tukar rupiah yang stabil. Faktor tersebut dinilai akan berdampak positif bagi perusahaan. \"Kurs rupiah berpengaruh ke harga pokok penjualan karena importasi bahan baku yang belum tersedia secara lokal,\" katanya saat dihubungi  Bisnis , Kamis (12/9/2024). Dia mengatakan bahwa saat ini sekitar 80%-90% bahan baku KLBF diperoleh secara impor. Bahan baku tersebut merupakan API (Active Pharma Ingredients) dan  skimmed milk . Lebih lanjut, Kartika menjelaskan bahwa sebagian besar bahan baku masih harus diimpor karena keterbatasan suplai bahan baku dari dalam negeri. Adapun, dia mengatakan bahwa pada saat kurs rupiah melemah, KLBF mempunyai strategi untuk mengatasi hal tersebut. \"Dalam kondisi kurs yang melemah, perusahaan berupaya mengelola tingkat margin dengan strategi bauran produk dan pengelolaan harga,\" ucapnya. Selain itu, strategi KLBF lainnya yaitu perusahaan tetap berinovasi untuk mencari substitusi bahan baku impor menjadi lokal untuk mengurangi ketergantungan atas pembelian bahan baku impor. Baca Juga : Strategi Kalbe Farma (KLBF) Perkuat Ekspor ke Timur Tengah hingga Afrika Kemudian, dia juga menjelaskan bahwa perusahaan terus membangun kapabilitas untuk produksi dalam negeri untuk memenuhi Tingkat Komponen Dalam Negeri (TKDN) sebagai strategi jangka panjang. \"Pada segmen obat biologis, perusahaan telah merintis produksi dan penggunaan bahan baku lokal,\" tambahnya. Di sisi lain, Kalbe juga memiliki kemitraan strategis dengan China untuk membangun fasilitas produksi  bahan baku obat  guna mendukung ketahanan farmasi nasional jangka panjang. Adapun, Kalbe bersama Livzon Pharmaceutical Group Inc. China membentuk perusahaan patungan untuk memproduksi bahan baku obat dengan investasi awal senilai Rp650 miliar. Untuk diketahui, impor bahan baku KLBF turut terkena imbas dari mata uang rupiah yang melemah. Adapun,  rupiah  dibuka melemah ke posisi Rp15.418 per dolar Amerika Serikat (AS) pada perdagangan hari ini, Kamis (12/9/2024). Selain itu, ekspektasi pemangkasan suku bunga The Fed pada September ini juga disinyalir menjadi pendorong utama pergerakan dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240912/192/1799082/kalbe-farma-klbf-ungkap-strategi-antisipasi-dampak-volatilitas-kurs?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-17 12:13:00", "title": "Kalbe (KLBF) Gandeng GE HealthCare, Produksi Mesin CT Scan Lokal Pertama", "content": " Bisnis.com , JAKARTA - PT Kalbe Farma Tbk. (KLBF) melalui anak usaha PT Forsta Kalmedic Global (Forsta) menjalin kerja sama dengan GE HealthCare untuk menyediakan mesin CT Scan (Computed Tomography Scan) secara lokal. Presiden Direktur PT  Kalbe  Farma Tbk. (KLBF) Irawati Setiady mengatakan bahwa kemitraan strategis antara Kalbe dan GE HealthCare untuk menyediakan mesin CT Scan secara lokal untuk meningkatkan kemandirian penggunaan alat kesehatan dalam negeri. \"Kami berharap inisiatif penyediaan mesin CT Scan secara lokal dapat memajukan layanan kesehatan dan mendukung pemerataan akses kesehatan di Indonesia. Harapannya dapat meningkatkan kualitas hidup masyarakat Indonesia,” katanya dalam keterangan resmi, dikutip Kamis (17/10/2024). Presiden dan CEO GE Healthcare International Elie Chaillot mengatakan pemeriksaan CT Scan merupakan salah satu prosedur medis yang digunakan untuk mendiagnosis berbagai penyakit secara detail hingga mendiagnosis kanker sejak dini. \"Penggunaan CT Scan di Indonesia juga termasuk tinggi jika dibandingkan dengan alat diagnostik lainnya. Namun sayangnya hingga saat ini, mesin CT Scan termasuk alat kesehatan yang belum dapat diproduksi di dalam negeri,\" ujarnya. Direktur PT Forsta Kalmedic Global Yvone Astri Della Sijabat, menegaskan bahwa penyediaan alat kesehatan mesin CT Scan termasuk sepuluh besar alat kesehatan yang diprioritaskan untuk diproduksi secara lokal. Menurutnya inisiatif ini merupakan bentuk dukungan Kalbe melalui Forsta, kepada program pemerintah di bidang kemandirian kesehatan sekaligus meningkatkan TKDN industri alat kesehatan dalam negeri. \"Demi mengoptimalkan mutu layanan, kerja sama strategis antara Kalbe dengan GE HealthCare juga dilengkapi dengan pelatihan kepada tenaga teknisi layanan kesehatan,\" ucapnya. Sementara itu, Presiden Direktur PT GE Operations Indonesia Anthony Lawrence menuturkan penyediaan CT Scan secara lokal di Indonesia sejalan dengan komitmen perusahaan dalam mendukung sistem transformasi kesehatan RI. \"Terutama pada pilar ketiga, yaitu meningkatkan ketahanan sektor farmasi dan alat kesehatan dengan produksi AKD,\" tambahnya. Dia mengatakan bahwa kemitraan ini sekaligus memperluas lingkup kerja sama Kalbe dan GE HealthCare yang sebelumnya telah berkolaborasi dalam pembangunan fasilitas produksi radiofarmaka dan radioisotop. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241017/192/1808301/kalbe-klbf-gandeng-ge-healthcare-produksi-mesin-ct-scan-lokal-pertama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-17 10:20:00", "title": "Kalbe Farma (KLBF) Resmikan Pabrik Radioisotop untuk Deteksi Dini Kanker", "content": " Bisnis.com , JAKARTA - PT  Kalbe Farma  Tbk. (KLBF) melalui anak usaha PT Global Onkolab Farma (GOF) meresmikan pabrik radioisotop, khususnya  Fluorodeoxyglucose  (FGD), untuk deteksi dini penyakit kanker. Pabrik radioisotop tersebut secara langsung diresmikan oleh Menteri Kesehatan (Menkes) RI Budi Gunadi Sadikin pada Selasa (15/10/2024). Presiden Direktur Kalbe Farma Irawati Setiady mengatakan pembangunan pabrik radioisotop dalam negeri merupakan bagian dari komitmen Kalbe untuk terus meningkatkan akses kesehatan yang semakin terjangkau bagi masyarakat, terutama dalam deteksi penyakit  kanker . \"Radioisotop produksi dalam negeri ini merupakan wujud kontribusi perusahaan untuk kemandirian kesehatan nasional serta meningkatkan kesehatan untuk kehidupan yang lebih baik,\" katanya, dalam keterangan resmi, dikutip Kamis (17/10/2024). Lebih lanjut, Irawati mengatakan bahwa pabrik radioisotop yang memproduksi  Fluorodeoxyglucose  (FGD) ini sangat diperlukan untuk menunjang layanan pemeriksaan  Positron Emission Tomography and Computed Tomography Scanning  (PET/CT-Scan) yang ada di rumah sakit. Dia berharap produksi radioisotop KLBF dapat membantu memenuhi kebutuhan rumah sakit dalam pemeriksaan PET/CT-Scan sekaligus membantu memperluas akses ke lebih banyak pasien kanker untuk menjalani terapi kanker secara komprehensif. Saat ini, fasilitas produksi radiofarmaka dalam negeri dinilai masih sangat terbatas sedangkan kebutuhannya semakin tinggi. Menurutnya, hal tersebut berdampak pada waktu tunggu yang lama bagi pasien dalam memperoleh layanan diagnosis PET-Scan, dan berimbas pada sebagian pasien memilih untuk pergi ke luar negeri hanya untuk menjalani layanan tersebut. \"Kalbe mendukung penuh upaya transformasi ini dengan membangun fasilitas produksi radioisotop dan radiofarmaka,\" ujarnya. PT Global Onkolab Farma juga fokus pada pengembangan dan produksi berbagai macam obat kanker, termasuk obat resep dan terapi pendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241017/192/1808254/kalbe-farma-klbf-resmikan-pabrik-radioisotop-untuk-deteksi-dini-kanker?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-01 16:21:00", "title": "KLBF Cetak Laba Bersih Rp2,37 Triliun, Bos Kalbe Farma Ungkap Rahasianya", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT Kalbe Farma Tbk. (KLBF) mencatat kenaikan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,37 triliun hingga kuartal III/2024. Jumlah tersebut mencapai kenaikan signifikan sebesar 15,2% dibanding periode yang sama pada tahun lalu sebesar Rp2,06 triliun hingga kuartal III/2023. Berdasarkan laporan keuangan KLBF yang dikutip, Jumat (1/11/2024) penjualan bersih meningkat 7,4% menjadi Rp24,23 triliun hingga kuartal III/2024, dari sebelumnya Rp22,56 triliun pada periode yang sama tahun lalu. Presiden Direktur PT  Kalbe Farma  Tbk. Irawati Setiady mengatakan bahwa dalam 9 bulan terakhir, berbagai inisiatif strategis perusahaan berjalan sesuai rencana khususnya untuk membangun ekosistem onkologi, obat biologi, obat generik dan alat kesehatan. \"Dengan tetap mewaspadai gejolak eksternal dari kondisi finansial dan geopolitik global, kami percaya bahwa perseroan mampu terus tumbuh dan memanfaatkan peluang dalam industri kesehatan Indonesia dalam memperkuat kemandirian kesehatan Indonesia,” katanya dalam keterangan resmi. Penjualan bersih Kalbe Farma ditopang oleh dari segmen obat resep yang meningkat 10,4% menjadi Rp6,25 triliun hingga kuartal III/2024, dari sebelumnya Rp5,64 triliun pada periode yang sama tahun lalu. Selain itu juga ditopang oleh segmen produk kesehatan yang meningkat sebesar 4,0% YoY menjadi Rp2,74 triliun hingga kuartal III/2024, dari sebelumnya Rp2,62 triliun pada periode yang sama tahun lalu. Kemudian, juga ditopang oleh segmen nutrisi yang meningkat 2,8% sebesar Rp6 triliun hingga kuartal III/2024, dari sebelumnya Rp5,8 triliun pada periode yang sama tahun lalu. Selanjutnya, segmen distribusi dan logistik yang meningkat 12,6% dengan kontribusi Rp7,86 triliun hingga kuartal III/2024, dari sebelumnya Rp6,98 triliun pada periode yang sama tahun lalu. Kemudian ditambah dengan ekspor dari seluruh segmen yang berkontribusi Rp1,32 triliun hingga kuartal III/2024, dari sebelumnya Rp1,42 triliun pada periode yang sama tahun lalu. Secara keseluruhan penjualan bersih domestik bertumbuh sebesar 8,4% sementara penjualan bersih ekspor mengalami tekanan sebesar 7,4% hingga kuartal III/2024, dibandingkan 9 bulan 2023. Irawati menjelaskan bahwa tekanan tersebut terutama disebabkan adanya kendala di beberapa negara ekspor seperti ketidakstabilan politik, pembatasan izin impor, dan pelemahan daya beli konsumen. Lebih lanjut, dia menjelaskan bahwa di tengah risiko geopolitik dan fluktuasi keuangan global, Kalbe Farma terus menerapkan strategi dengan mengelola rantai pasokan dan mengelola persediaan dengan tetap mengutamakan ketersediaan produk. \"Untuk mempertahankan margin ke depan, kami akan terus menjaga efisiensi bisnis dengan pemanfaatan digitalisasi serta mengelola efektivitas pemasaran untuk meningkatkan pertumbuhan,\" katanya. Dia menjelaskan bahwa strategi kenaikan harga juga akan diterapkan secara selektif dengan memperhatikan kondisi daya beli masyarakat, dan perusahaan juga mencadangkan kas dalam dolar AS sebagai mitigasi fluktuasi nilai tukar rupiah mengingat sebagian besar bahan baku masih harus diimpor. Lalu, dia juga mengungkap bahwa Kalbe Farma mempertahankan Outlook 2024 dengan pertumbuhan penjualan pada kisaran 6-7% pertumbuhan laba bersih pada kisaran 13-15%, serta kebijakan dividen dengan rasio 45%-55% terhadap laba bersih 2023. \"Perseroan melanjutkan program pembelian kembali saham dengan anggaran Rp1 triliun untuk mendukung harga saham dan memberikan nilai yang optimal bagi pemegang saham,\" tambahnya. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241101/192/1812462/klbf-cetak-laba-bersih-rp237-triliun-bos-kalbe-farma-ungkap-rahasianya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-06 17:00:00", "title": "4 Emiten Farmasi Pertebal Laba Kuartal III/2024, Ada KLBF hingga SIDO", "content": " Bisnis.com , JAKARTA — Empat emiten yang bergerak di bidang kesehatan khususnya farmasi terpantau mencetak kenaikan laba bersih sepanjang Januari-September 2024.. Berdasarkan data yang dihimpun  Bisnis , terdapat empat emiten farmasi berskala besar yang membukukan pertumbuhan laba bersih sepanjang 9 bulan 2024. Nilai laba bersih terbesar di antaranya diraih oleh KLBF, TSPC, SIDO, dan SOHO. Lebih terperinci, emiten farmasi dengan laba terbesar diraih oleh PT  Kalbe Farma  Tbk. (KLBF) yang mencetak laba periode berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp2,37 triliun hingga kuartal III/2024. Jumlah ini meningkat 15,18% dari Rp2,06 triliun pada periode yang sama tahun lalu. Hal itu sejalan dengan penjualan bersih KLBF yang juga meningkat 7,44% menjadi Rp24,23 triliun hingga kuartal III/2024 dari sebelumnya Rp22,56 triliun pada periode yang sama tahun lalu. Pendapatan KLBF ditopang oleh penjualan obat resep sebesar Rp6,25 triliun hingga kuartal III/2024 naik 10,8% dari sebelumnya Rp5,64 triliun pada periode yang sama tahun lalu. Baca Juga : KLBF Cetak Laba Bersih Rp2,37 Triliun, Bos Kalbe Farma Ungkap Rahasianya Selain itu juga ditopang oleh produk kesehatan Rp2,74 triliun hingga kuartal III/2024 naik 4,61% dari sebelumnya Rp2,62 triliun pada periode yang sama tahun lalu. Produk nutrisi juga berkontribusi Rp6,04 triliun naik 2,8% dari periode yang sama tahun lalu. Kemudian distribusi dan logistik menyumbang Rp7,86 triliun naik 12,6% dari periode yang sama tahun lalu. Sementara itu dari ekspor berkontribusi Rp1,32 triliun. Emiten kedua, PT  Tempo Scan Pacific  Tbk. (TSPC) membukukan laba bersih sebesar Rp1,08 triliun hingga kuartal III/2024. Jumlah ini meningkat 13,71% dari Rp952 miliar pada periode yang sama tahun lalu. TSPC juga mencetak pendapatan yang naik 3,93% menjadi Rp10,1 triliun hingga kuartal III/2024, dari sebelumnya Rp9,7 triliun pada periode yang sama tahun lalu. Kenaikan ini ditopang oleh penjualan domestik yang naik 3,67% sebesar Rp9,8 triliun dan penjualan ke luar negeri naik 12% menjadi sebesar Rp343 miliar. Baca Juga : Siap-Siap Cum Dividen Sido Muncul (SIDO) Rp540 Miliar Hari Ini, Jangan Ketinggalan Lalu, emiten ketiga ada PT Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) yang mencetak laba bersih Rp778,1 miliar hingga kuartal III/2024. Jumlah ini meningkat 32,65% dari sebelumnya Rp586,5 miliar pada periode yang sama tahun lalu. Sido Muncul  juga meraup kenaikan penjualan sebesar 11,24% menjadi Rp2,62 triliun hingga kuartal III/2024 dari sebelumnya Rp2,36 triliun pada periode yang sama tahun lalu. Kenaikan ini ditopang oleh penjualan jamu herbal dan suplemen sebesar Rp1,5 triliun naik 6,1% dari periode yang sama tahun lalu. Selain itu juga ditopang penjualan produk makanan dan minuman juga berkontribusi sebesar Rp986 miliar naik 20,2% dari periode yang sama tahun lalu. Kemudian produk farmasi menyumbang Rp95,2 miliar naik sebesar 11,5% dari periode yang sama tahun lalu. Emiten keempat, PT Soho Global Health Tbk. (SOHO) dengan mencetak laba bersih sebesar Rp341,4 miliar hingga kuartal III/2024. Jumlah ini naik 26,46% dari Rp270 miliar pada periode yang sama tahun lalu. Adapun pendapatan bersih SOHO juga menanjak 23,92% sebesar Rp7,4 triliun hingga kuartal III/2024 dari sebelumnya Rp6,02 triliun pada periode yang sama tahun lalu. Kenaikan ini ditopang oleh pendapatan produk obat sebesar Rp4,04 triliun, produk kesehatan konsumen menyumbang Rp2,2 triliun dan alat kesehatan berkontribusi Rp1,2 triliun. Berikut empat emiten farmasi yang mencetak laba terbesar hingga kuartal III/2024: Emiten Farmasi Laba Terbesar Kuartal III/2024 1 PT Kalbe Farma Tbk. (KLBF) Rp2,37 triliun 2 PT Tempo Scan Pasific Tbk. (TSPC) Rp1,08 triliun 3 PT. Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) Rp778,1 miliar 4 PT Soho Global Health Tbk. (SOHO) Rp341,4 miliar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241106/192/1813796/4-emiten-farmasi-pertebal-laba-kuartal-iii2024-ada-klbf-hingga-sido?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]