[
{"datex": "2024-11-09 01:21:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2023-05-29 16:40:00", "title": "Saham Lo Kheng Hong Intiland (DILD) Ambles ARB, Cek Rekomendasinya", "content": " Bisnis.com , JAKARTA — Saham koleksi  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) terkoreksi hingga mencapai  auto rejection  bawah (ARB) 6,98 persen pada Senin (29/5/2023). Koreksi tersebut disebabkan oleh para investor yang melakukan aksi profit taking. Analis Binaartha Sekuritas Ivan Rosanova mengatakan terjadinya koreksi pada saham DILD disertai oleh volume yang besar. Hal ini dinilai merupakan imbas profit taking yang mulai terjadi dan berpotensi terus berlanjut hingga akhir pekan sebelum libur panjang. Adapun saham  DILD  terkoreksi 6,98 persen atau turun 18 poin ke level Rp240 pada perdagangan hari ini. Saham DILD bergerak pada rentang Rp240-Rp280 sepanjang perdagangan. “Koreksi menuju Rp220 tergolong wajar mengingat posisi DILD sudah terlampau jauh dari garis MA20 pada chart hariannya,” ujar Ivan kepada  Bisnis , Senin (29/5/2023). Lebih lanjut, dia mengatakan selama saham DILD tidak terkoreksi dibawah Rp220, maka tren kenaikan masih dapat berlanjut. Sementara jika turun di bawah Rp220 dengan pertimbangan price earning ratio (PER) yang tinggi, maka trend reversal berpotensi terjadi. PER dari saham DILD berada di posisi 20,47 kali, sedangkan price to book value (PBV) berada di posisi 0,48 kali. Meski menyentuh ARB hari ini, saham DILD masih menguat 48,75 persen secara kumulatif dari 11 perdagangan terakhir. Lebih jauh, DILD masih menguat 38,61 persen dalam kurun waktu 30 hari terakhir secara kumulatif. Tren kenaikan saham DILD dalam beberapa waktu terakhir disebut berkat kinerja DILD yang mampu membalikkan rugi menjadi laba per kuartal I/2023. Adapun pada awal Mei 2023, saham DILD secara konsisten membentuk tren naik. “Dapat disimpulkan bahwa kinerja inilah yang menjadi katalis utama bagi pelaku pasar untuk melakukan pembelian,” tuturnya. Secara terpisah, Analis MNC Sekuritas Herditya Wicaksana mengatakan adanya koreksi pada saham DILD merupakan sesuatu yang wajar. Hal ini lantaran DILD sempat menguat dalam beberapa waktu terakhir. Terkoreksinya DILD diperkirakan disertai dengan volume penjualan cukup tinggi dan baru berada di awal koreksi. Adapun DILD disebut masih rawan melanjutkan koreksi ke rentang Rp220-Rp234. “Kami perkirakan koreksi DILD yang disertai dengan volume penjualan cukup tinggi ini baru berada di awal koreksinya. Melihat dari MACD yang sudah mulai ada tanda-tanda penurunan dan Stochastic yang baru deadcross,” ujar Herditya kepada  Bisnis , Senin (29/5/2023). === Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230529/7/1660333/saham-lo-kheng-hong-intiland-dild-ambles-arb-cek-rekomendasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 06:15:00", "title": "Kemarin ARB, Kemana Laju Saham DILD Milik Lo Kheng Hong Hari Ini?", "content": " Bisnis.com , JAKARTA — Saham koleksi  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) terkoreksi hingga mencapai  auto rejection  bawah (ARB) 6,98 persen pada Senin (29/5/2023). Koreksi tersebut disebabkan oleh para investor yang melakukan aksi  profit taking . Analis Binaartha Sekuritas Ivan Rosanova mengatakan terjadinya koreksi pada saham DILD disertai oleh volume yang besar. Hal ini dinilai merupakan imbas profit taking yang mulai terjadi dan berpotensi terus berlanjut hingga akhir pekan sebelum libur panjang. Adapun saham  DILD  terkoreksi 6,98 persen atau turun 18 poin ke level Rp240 pada perdagangan hari ini. Saham DILD bergerak pada rentang Rp240-Rp280 sepanjang perdagangan. “Koreksi menuju Rp220 tergolong wajar mengingat posisi DILD sudah terlampau jauh dari garis MA20 pada chart hariannya,” ujar Ivan kepada  Bisnis , dikutip Selasa (30/5/2023). Lebih lanjut, dia mengatakan selama saham DILD tidak terkoreksi dibawah Rp220, maka tren kenaikan masih dapat berlanjut. Sementara jika turun di bawah Rp220 dengan pertimbangan  price earning ratio (PER)  yang tinggi, maka trend reversal berpotensi terjadi. PER dari saham DILD berada di posisi 20,47 kali, sedangkan  price to book value (PBV)  berada di posisi 0,48 kali. Meski menyentuh ARB kemarin, saham DILD masih menguat 48,75 persen secara kumulatif dari 11 perdagangan terakhir. Lebih jauh, DILD masih menguat 38,61 persen dalam kurun waktu 30 hari terakhir secara kumulatif. Tren kenaikan saham DILD dalam beberapa waktu terakhir disebut berkat kinerja DILD yang mampu membalikkan rugi menjadi laba per kuartal I/2023. Adapun pada awal Mei 2023, saham DILD secara konsisten membentuk tren naik. “Dapat disimpulkan bahwa kinerja inilah yang menjadi katalis utama bagi pelaku pasar untuk melakukan pembelian,” tuturnya. Secara terpisah, Analis MNC Sekuritas Herditya Wicaksana mengatakan adanya koreksi pada saham DILD merupakan sesuatu yang wajar. Hal ini lantaran DILD sempat menguat dalam beberapa waktu terakhir. Terkoreksinya DILD diperkirakan disertai dengan volume penjualan cukup tinggi dan baru berada di awal koreksi. Adapun DILD disebut masih rawan melanjutkan koreksi ke rentang Rp220-Rp234. “Kami perkirakan koreksi DILD yang disertai dengan volume penjualan cukup tinggi ini baru berada di awal koreksinya. Melihat dari MACD yang sudah mulai ada tanda-tanda penurunan dan Stochastic yang baru deadcross,” ujar Herditya kepada  Bisnis , Senin (29/5/2023). === Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/7/1660507/kemarin-arb-kemana-laju-saham-dild-milik-lo-kheng-hong-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 17:31:00", "title": "Cuan Besar Lo Kheng Hong dari Saham Intiland (DILD)", "content": " Bisnis.com , JAKARTA — Investor kawakan  Lo Kheng Hong  mendapat cuan atau capital gain hingga 52,38 persen dari saham  PT Intiland Development Tbk.  (DILD) sejak pertama kali membeli saham emiten properti tersebut pada 10 Agustus 2022. Berdasarkan surat laporan pembelian saham DILD yang diakses melalui keterbukaan informasi, Lo Kheng Hong melaporkan pembelian 453,1 juta (453.100.000)  saham  dengan harga rata-rata Rp147. Alhasil dana yang digelontorkan Lo Kheng Hong kala itu sekitar Rp66,6 miliar. Adapun saham DILD terkoreksi hingga menyentuh auto rejection bawah (ARB) 6,67 persen atau turun 16 poin ke level Rp224 pada Selasa (30/5/2023). Saham DILD sudah menyentuh ARB dalam dua hari beruntun seiring terkoreksinya 6,98 persen ke level Rp240 pada perdagangan kemarin. Jika mengacu pada harga penutupan hari ini, maka  capital gain  atau cuan yang diperoleh Lo Kheng Hong diperkirakan mencapai Rp34,88 miliar. Keuntungan Lo Kheng Hong tersebut diperhitungkan berdasarkan kepemilikan sahamnya sebanyak 453,1 juta saham. Pada tanggal 12 Agustus 2022, kepemilikan Lo Kheng Hong atas saham DILD mencapai 651,41 juta lembar atau setara dengan 6,28 persen dari total saham DILD yang beredar. Kemudian Lo Kheng Hong memborong lagi 35 juta lembar saham DILD pada 27 Februari 2023. Alhasil, kepemilikannya naik menjadi 686,41 juta lembar atau setara dengan 6,62 persen. Head of Equity Trading MNC Sekuritas Medan Frankie Wijoyo Prasetio mengatakan kenaikan harga saham  DILD  tak lepas dari kinerja positif khususnya pada kuartal I/2023. Selain itu, keuangan DILD juga dinilai solid dengan adanya nilai persediaan Rp2,5 triliun ditambah tanah yang belum dikembangkan Rp3,9 triliun. Namun, DILD tercatat memiliki utang yang cukup besar dengan utang bank pada liabilitas mencapai Rp96 miliar per kuartal I/2023. Adapun beban tersebut akan ditekan dengan menjual aset non-inti. “Manajemen pun menyampaikan bahwa perusahaan tetap berupaya menekan hutangnya, salah satu cara dengan menggandeng partner dalam pengadaan proyek juga menjual aset non-inti,” ujar Frankie kepada Bisnis, Selasa (30/5/2023). DILD juga diterpa sentimen positif dengan terjaganya  suku bunga  bank baik secara domestik maupun luar negeri seperti suku bunga The Fed. hal ini menjadi salah satu yang menopang minat masyarakat untuk melirik sektor properti. Adanya pemulihan perekonomian seiring meningkatnya daya beli masyarakat juga menjadi momentum bagi emiten properti untuk meningkatkan penjualan. Terlebih lagi DILD memasang target marketing sales atau penjualan pemasaran Rp2,4 triliun untuk 2023. “Rekomendasi saham DILD target di level resisten Rp320, tetapi untuk investor mungkin harus mewaspadai aksi profit taking dalam jangka pendek ini, karena saham DILD dalam 1 bulan ini sudah mengalami kenaikan hampir 50 persen,” jelasnya. Berdasarkan  laporan keuangan  per 31 Maret 2023, DILD mencatatkan pendapatan sebesar Rp1,54 triliun hingga tiga bulan pertama 2023. Pendapatan ini naik 174,33 persen dari Rp562,47 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Manajemen DILD mengatakan meningkatnya pendapatan disokong oleh pengakuan pendapatan dari 57 Promenade dan penyerahan unit rumah Graha Natura dan gudang unit di Aeropolis Technopark. “Terdapat pengakuan pendapatan yang substansial pada kuartal I/2023 dari 57 Promenade yang mulai diserahkan kepada pembeli sejak penyelesaian proyek pada September 2022,” tulis manajemen dalam situs resmi dikutip Selasa (2/5/2023). DILD mampu membalikkan rugi menjadi laba bersih sebesar Rp30,38 miliar per kuartal I/2023. DILD sebelumnya mencatatkan rugi Rp72,7 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660727/cuan-besar-lo-kheng-hong-dari-saham-intiland-dild?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-28 15:13:00", "title": "Emiten Lo Kheng Hong, Intiland Bidik Proyek Pasar Surabaya Timur", "content": " Bisnis.com , SURABAYA - Emiten favorit  Lo Kheng Hong , PT  Intiland Development  Tbk. (DILD) menyebut proyek residensial Amesta Living di kawasan Surabaya Timur telah mencapai jumlah penjualan sebanyak 340 unit yang terbagi dalam beberapa klaster. Direktur Marketing  Intiland  wilayah Surabaya, Harto Lasono mengatakan sejak Amesta Living diluncurkan pada 2021 tercatat ada penjualan sebanyak 259 unit rumah dalam waktu satu hari, dan pada pengembangan berikutnya hingga kini telah memasarkan 340 unit. “Minat pasar untuk membeli rumah di Surabaya masih sangat tinggi, termasuk di Surabaya Timur yang memang menjadi magnet bagi konsumen dan investor karena dekat akses strategis di Nol Outer East Ring Road (OERR) atau Jalan Lingkar Luar Timur Surabaya, dan dekat Bandara Internasional Juanda dan pusat kawasan bisnis,” jelasnya, Rabu (28/6/2023).  Menurutnya, pengembangan Amesta Living menjadi langkah strategis perseroan dalam melihat ceruk pasar dari kawasan Surabaya Timur yang berkembang pesat dalam beberapa tahun terakhir. Pembangunan infrastruktur publik secara masif dilakukan oleh Pemerintah Kota Surabaya semakin meningkatkan nilai kawasan Surabaya Timur dalam jangka panjang. “Untuk mengantisipasi semakin tingginya potensi pasar properti khususnya sektor hunian di Surabaya Timur, kami akan terus mengembangkan kawasan Amesta Living ini, seperti meluncurkan unit rumah tipe-tipe terbaru di klaster Loka dengan luasan lahan mulai 50 m2 - 105 m2, dengan harga mulai Rp1 miliaran,” jelasnya. Harto menambahkan, Intiland tahun ini masih sangat optimistis sektor properti bisa tumbuh lebih bagus dan relatif stabil bahkan meningkat lantaran kebutuhan rumah masih tinggi dan daya beli masyarakat juga semakin baik. “Pasar perumahan dengan ukuran  compact , dan harga terjangkau, serta punya desain yang baik telah menjadi pilihan paling favorit para konsumen, khususnya bagi keluarga muda atau  first-home owner.  Kami terus memenuhi hal itu,” imbuhnya. Adapun pengembangan kawasan terpadu Amesta Living Surabaya telah mulai dilakukan proses serah unit rumah kepada para konsumen pada Juni 2023 atau sesuai jadwal serta dilaksanakan secara bertahap. Amesta Living merupakan proyek pengembangan kawasan terpadu yang dikembangkan oleh PT Graha Abdael Sukses (GAS), yakni perusahaan hasil kolaborasi antara Intiland dengan PT Abdael Nusa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230628/192/1670027/emiten-lo-kheng-hong-intiland-bidik-proyek-pasar-surabaya-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-25 17:00:00", "title": "Strategi Emiten Properti Favorit Lo Kheng Hong Intiland (DILD) Usai BI Tahan Suku Bunga", "content": " Bisnis.com,  JAKARTA – Emiten properti favorit  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) membeberkan strategi kinerja di paruh kedua tahun ini, usai Bank Indonesia (BI) kembali menahan tingkat suku bunga acuan di level 5,75 persen.  BI dalam Rapat Dewan Gubernur (RDG) 24-25 Juli 2023 kembali menahan  suku bunga  acuan atau BI-7 Days Repo Rate (BI7DRR) di level 5,75 persen. Adapun suku bunga  deposit facility  tetap di level 5 persen, dan suku bunga  lending facility  tetap 6,5 persen. Sekretaris Perusahaan DILD Theresia Rustandi mengatakan keputusan RDG BI merupakan upaya terbaik untuk mengurangi konsekuensi dari ketidakpastian pasar keuangan global. Dengan tertahannya BI7DRR di level 5,75 persen, Theresia menyatakan hal itu akan membantu perusahaan untuk lebih banyak berinvestasi dan melakukan ekspansi bisnis. “Kami masih fokus pada peningkatan penjualan stok, khususnya unit-unit apartemen siap huni. Dari segi konsumen, ditahannya tingkat suku bunga oleh BI dapat mendorong konsumen untuk memanfaatkan fasilitas KPR ataupun KPA,” ujarnya kepada  Bisnis , Selasa (25/7/2023).  Untuk menggenjot kinerja di paruh kedua tahun ini, Theresia menuturkan DILD berfokus meningkatkan penjualan stok unit atau inventori dari proyek-proyek berjalan ataupun pengembangan baru di segmen  mixed used  dan  high rise , kawasan perumahan, dan industri. “Strategi ini kami jalankan dengan terus mempelajari tren pasar dan permintaan konsumen. Dengan demikian, kami terus berusaha untuk mengembangkan properti yang sesuai dengan kebutuhan dan preferensi konsumen,” pungkasnya.  Sebelumya, Direktur Intiland Archied Noto Pradono mengatakan bahwa DILD sedang mendorong penjualan lahan Batang Industrial Park. Intiland memasang target penjualan lahan sekitar 15 hektare tersebut dengan nilai mencapai Rp200 miliar. Dia menyampaikan sudah ada  pipeline  permintaan lahan dari beberapa calon investor. Meski demikian, belum diketahui berapa luas lahan dari permintaan tersebut. Archied juga belum bisa menyebutkan nilai investasi itu lantaran belum berada pada tahap final. “Saya belum lihat ada berapa nilai angkanya karena mereka juga melihatnya selalu panjang sampai berapa hektare kebutuhan mereka. Jadi, belum fix ya,” tuturnya beberapa waktu lalu.  Per kuartal I/2023, marketing sales DILD untuk kawasan industri turun 56,8 persen dari Rp189,9 miliar menjadi Rp82,1 miliar secara  year-on-year  (YoY). Dia pun mengakui penjualan lahan industri sangat bergantung pada investasi asing langsung. Berdasarkan catatan  Bisnis , DILD memiliki dua kawasan industri dalam portofolio yakni Batang Industrial Park seluas 500 hektare yang berlokasi di Kabupaten Batang, Jawa Tengah dan kawasan industri Ngoro Industrial Park seluas 500 hektare di Ngoro, Mojokerto, Jawa Timur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230725/192/1678065/strategi-emiten-properti-favorit-lo-kheng-hong-intiland-dild-usai-bi-tahan-suku-bunga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 12:22:00", "title": "Jual Saham GJTL, Lo Kheng Hong Pilih Pertahankan Saham DILD", "content": " Bisnis.com , JAKARTA - Investor ulung Indonesia  Lo Kheng Hong  menjual saham  GJTL  tetapi masih mempertahankan kepemilikan jumlah saham pada PT Intiland Development Tbk. (DILD).  Berdasarkan laporan bulanan registrasi pemegang efek per 31 Juli 2023, pria yang akrab disapa Pak Lo itu memegang saham DILD sebesar 686.416.700 atau setara 6,62 persen dari total saham. Jumlah tersebut masih sama dengan kepemilikannya di bulan sebelumnya. Adapun hal tersebut menandakan bahwa investor kawakan tanah air itu tidak menjual sedikit pun saham DILD miliknya, berbanding terbalik dengan keputusannya untuk menjual sebagian besar saham PT Gajah Tunggal Tbk. (GJTL) yang dimilikinya.  Selain Lo Kheng Hong, beberapa pihak yang turut mengoleksi saham perusahaan pengembang properti ini CGS-CIMB Securities Singapore yang memegang sebesar 1.557.077.600 saham atau setara 15,02 persen. Kemudian ada PT Bina Yatra Sentosa dengan total kepemilikan saham sebesar 1.240.489.375 atau setara 11,97 persen dan perusahaan swasta asal Singapura, Bali Private Villa (s) PTE. LTD. yang memegang saham sebesar 775.911.150 atau 7,48 persen. Jajaran direksi hingga komisaris DILD terpantau juga mempertahankan kepemilikan sahamnya di perusahaan. Direktur Utama PT  Intiland  Development Tbk. (DILD) Hendro Gondokusumo tercatat memiliki saham sebanyak 238.050.432 atau 2,3 persen. Selanjutnya ada Wakil Direktur Utama DILD Suhendro Prabowo yang mencatat kepemilikan saham sebanyak 219.683.834 atau setara 2,12 persen. Masih dari jajaran direksi, nama pemilik Intiland Utama Gondokusumo muncul dengan kepemilikan sebanyak 153.778.684 saham atau setara 1,48 persen.  Sementara itu, dari jajaran komisaris, Jahya Asikin tercatat sebagai pemilik dari 219.683.834 saham perseroan. Lalu ada Sinarto Dharmawan dengan total kepemilikan sebanyak 65.907.430 saham.  Sebelumnya, emiten properti tersebut berhasil mencatat kenaikan pendapatan usaha sebesar 160,25 persen menjadi Rp2,49 triliun pada semester I/2023 dari periode sama tahun sebelumnya sebesar Rp960,4 miliar.  Kenaikan pendapatan berhasil membuat perseroan membukukan laba bersih sebesar Rp39,13 miliar sepanjang semester I/2023, dari sebelumnya mencatat rugi bersih semester I/2022 sebesar Rp162,92 miliar.  Sementara itu, berdasarkan data RTI Business hingga pukul 10.55 WIB, saham DILD terpantau stagnan atau berada pada posisi yang sama seperti penutupan perdagangan sebelumnya, yaitu pada posisi Rp224 per lembar saham. Adapun secara  year-to-date , saham DILD telah mengalami pertumbuhan sebesar 29,82 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/7/1684574/jual-saham-gjtl-lo-kheng-hong-pilih-pertahankan-saham-dild?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-23 20:06:00", "title": "Batang Industrial Park Incar Manufaktur Kelas Menengah", "content": " Bisnis.com,  SEMARANG - Batang Industrial Park (BIP), kawasan industri milik  PT Intiland Development Tbk  ( DILD ) bakal mengincar industri manufaktur kelas menengah. Hingga hari ini, kawasan industri anyar itu setidaknya telah melepas 50 hektare lahan ke enam tenant yang berbeda. \"Prospek Batang sangat bagus, sangat menarik, nyaris setiap minggu ada potential buyer yang datang. Mostly paling banyak dari China dan Taiwan,\" jelas Wihardi Hosen, Direktur BIP, dikutip Rabu (23/8/2023). Wihardi menjelaskan, sektor tekstil, garmen, aksesoris, juga sepatu menjadi unggulan kawasan industri tersebut. Pelaku usaha yang kebanyakan berasal dari Penanaman Modal Asing (PMA) tersebut lebih berorientasi pada penjualan ekspor. Lebih lanjut, BIP juga mencatat beberapa relokasi perusahaan dari Vietnam. \"Jadi kesannya mereka sudah tidak terlalu nyaman dengan Vietnam. Ada juga yang beberapa dari Jawa Barat yang bergeser ke Jawa Tengah, ada yang dari Tangerang dan Karawang. Garmen paling banyak Tangerang,\" jelasnya saat ditemui Bisnis di Kabupaten Magelang. Relokasi tersebut seperti menguatkan dugaan Deputi Gubernur Senior BI, Destry Damayanti. \"Selama ini saya dengar ada shifting dari Jawa Timur, Jawa Barat, ke Jawa Tengah,\" ucapnya dalam gelaran Central Java Investment and Business Forum 2023. Destry menilai Jawa Tengah punya beberapa kelebihan yang memperkuat daya saingnya di antara dua provinsi tetangga. Pertama, faktor upah yang masih demikian kompetitif. Kedua, soal produktivitas. Dan yang terakhir terkait dukungan pemerintah daerah. Tak heran jika diperkirakan, kinerja investasi Jawa Tengah ke depan bisa kian moncer. Namun demikian, hari ini, fenomena relokasi industri baik dari luar negeri maupun dalam negeri belum terlalu berdampak pada kinerja perekonomian  Jawa Tengah . Berdasarkan catatan Badan Pusat Statistik (BPS), pada Kuartal II/2023 laju pertumbuhan sektor industri pengolahan hanya berkisar di angka 3,83 persen (year-on-year). \"Ini memang mengalami perlambatan. Kalau dilihat yang melambat terutama di subsektor yang kaitannya dengan perdagangan luar negeri. Utamanya Tekstil dan Produk Tekstil (TPT) dan kemudian furnitur dan alas kaki,\" jelas Deputi Kepala Kantor Perwakilan BI Provinsi Jawa Tengah, Ndari Surjaningsih, beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20230823/536/1687638/batang-industrial-park-incar-manufaktur-kelas-menengah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-06 15:05:00", "title": "Intiland dan Mitbana Kembangkan Proyek Kawasan Terpadu Green Bestari Park Tangerang", "content": " Bisnis.com,  SURABAYA — Mitbana bersama dengan PT Sinar Puspapersada, anak perusahaan  PT Intiland Development Tbk  meluncurkan Green Bestari Park, sebuah pengembangan kawasan terpadu dan Transit Oriented Development (TOD) seluas 51 ha di Tangerang. Direktur Pengembangan Bisnis Intiland, Permadi Indra Yoga menjelaskan perusahaan  joint venture  antara Mitbana dan Sinar Puspapersada yakni PT Inti Mitbana Development ini akan membangun Green Bestari Park dalam tiga tahap. “Tahap pertama meliputi area seluas 14 ha yang mencakup klaster perumahan, area ritel, pusat F&B, dan  clubhouse  baru untuk para penghuni,” katanya dalam rilis, Rabu (6/9/2023). Tahapan berikutnya, lanjut Permadi, mencakup pengembangan hunian, taman kota, area komersial, dan Pengembangan Berbasis Transit (Transit Oriented Development/TOD) yang terintegrasi dengan stasiun Mass Rapid Transit (MRT) yang menghubungkan Balaraja dan Cikarang di jalur MRT Timur-Barat. Mitbana adalah sebuah perusahan  joint venture  antara Mitsubishi Corporation dan Subrana Jurong yang merupakan pemegang saham mayoritas atas kepemilikan 70 persen di perusahaan joint venture ini. Mitsubishi Corporation juga diketahui memiliki pengalaman dalam pengembangan perkotaan di Jepang dan Indonesia serta pengalaman Surbana Jurong di proyek-proyek perencanaan dan desain secara global. Nantinya, Mitbana akan mengawasi dalam pembuatan rencana induk, desain, dan perencanaan pembangunan, bersama-sama dengan  Intiland  yang mengawasi persiapan lahan, pembangunan infrastruktur dan keterlibatan pemangku kepentingan lokal pada proyek tersebut. Permadi menambahkan, lokasi Green Bestari Park yang strategis diyakini akan memberikan kemudahan akses penghuni, baik ke fasilitas-fasilitas yang sudah ada di Talaga Bestari, maupun yang akan dibangun di kawasan terpadu ini dalam beberapa tahun mendatang. Pengembangan kawasan dilengkapi jalan-jalan yang meningkatkan konektivitas dan aksesibilitasnya ke  landmark-landmark  utama. Lokasinya strategis dekat gerbang tol Balaraja Timur, sehingga kemudahan akses dari atau menuju Jakarta dan Tangerang, serta akses langsung ke Kawasan Pusat Bisnis Sudirman (SCBD) di Jakarta. “Pengembangan ini juga dekat dengan jalan tol Serpong-Bandara yang menghubungkan ke Bandara Internasional Soekarno-Hatta Jakarta hanya dengan berkendara selama 45 menit,” imbuhnya. Direktur Utama PT Inti Mitbana Development dan Wakil Chief Operating Officer Mitbana, Daisuke Kobayashi menambahkan, proyek Green Bestari Park memiliki konsep desain 5G yakni Green Reserve, Green Connection, Green Lifestyle, Greenovation, dan Green Community. Proyek Green Bestari Park ini juga terinspirasi untuk menjadi pelopor dalam konservasi energi dan gaya hidup berkelanjutan. “Kawasan terintegrasi ini memiliki desain urban yang mengoptimalkan penyerapan air, seperti penyediaan lebih dari empat hektare ruang terbuka hijau yang meningkatkan penyerapan air hujan, serta stasiun pengisian kendaraan listrik,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230906/532/1692169/intiland-dan-mitbana-kembangkan-proyek-kawasan-terpadu-green-bestari-park-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-11 14:17:00", "title": "Emiten Jagoan Lo Kheng Hong (DILD) Realisasikan Capex Rp518 Miliar Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten properti jagoan  Lo Kheng Hong , PT  Intiland Development  Tbk. (DILD) hingga paruh pertama tahun ini telah merealisasikan belanja modal atau  capital expenditure  (capex) sebesar Rp518 miliar untuk merampungkan pengembangan proyek. Sekretaris Perusahaan DILD Theresia Rustandi menuturkan bahwa capex yang disiapkan perseroan sepanjang 2023 mencapai Rp1 triliun. Artinya, setengah dari dana tersebut sudah digelontorkan hingga semester I/2023. “Capex tersebut kami alokasikan untuk melanjutkan pengembangan proyek-proyek berjalan,” ujar Theresia saat dihubungi  Bisnis  pada Senin (11/9/2023). DILD  pada sisa waktu tahun ini fokus melakukan pengembangan pada proyek-proyek berjalan, khususnya di segmen rumah tapak dan kawasan industri. Theresia mengatakan bahwa perseroan jugad turut mendorong penjualan stok, terutama unit apartemen siap huni. “Kami juga terus fokus meningkatkan penjualan stok unit dari proyek  existing , seperti Regatta, 1Park, Fifty Seven Promenade, SQ Res, juga di Surabaya ada Apartemen Praxis, The Rosebay, dan Spazio Tower,” pungkasnya. Selain mendorong penjualan stok unit, perseroan turut berupaya meningkatkan pengembangan baru di segmen  mixed used  dan  high rise , kawasan perumahan, dan industri. Sebelumya, Direktur Intiland Archied Noto Pradono mengatakan bahwa DILD sedang mendorong penjualan lahan  Batang Industrial Park . Intiland memasang target penjualan lahan sekitar 15 hektare tersebut dengan nilai mencapai Rp200 miliar. Dia menyampaikan sudah ada pipeline permintaan lahan dari beberapa calon investor. Meski demikian, belum diketahui berapa luas lahan dari permintaan tersebut. Archied juga belum bisa menyebutkan nilai investasi itu lantaran belum berada pada tahap final. Sementara itu, sampai dengan semester I/2023, DILD membukukan lonjakan pendapatan usaha sebesar 160,25 persen menjadi Rp2,49 triliun dari sebelumnya Rp960,40 miliar. Adapun perseroan merangkum laba bersih sebesar Rp39,13 miliar pada periode tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693626/emiten-jagoan-lo-kheng-hong-dild-realisasikan-capex-rp518-miliar-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-11 15:19:00", "title": "Intiland (DILD) Targetkan Infrastruktur Batang Industrial Park (BIP) Rampung 2024", "content": " Bisnis.com , SEMARANG - Batang Industrial Park (BIP), kawasan industri milik PT  Intiland Development  Tbk ( DILD ), menargetkan pengembangan infrastruktur pendukung dapat rampung pada 2024. Adapun, operasional penuh BIP diperkirakan pada 2026. \"Karena tahun 2024 itu tenant masih mulai proses konstruksi. Butuh waktu setahun dua tahun, jadi operasional penuhnya masih dua tahun lagi,\" jelas Achmad Andi Yusuf, Project Manager BIP dikutip Jumat (8/9/2023). Achmad melanjutkan, kesiapan infrastruktur penunjang kawasan ditarget rampung pada tahun 2024 mendatang. Saat ini, kesiapan infrastruktur telah mencapai 90 persen. \"Secara keseluruhan udah kami penuhi semua, air bersih, Waste Water Treatment (WWTP). Pekerjaan utama sekarang tinggal cut and fill karena konturnya perbukitan,\" jelasnya saat ditemui  Bisnis  di Kabupaten  Batang . BIP yang berdiri di atas lahan PT Perkebunan dan Industri Segajung memang punya kontur berbukit. Namun demikian, Achmad bersama timnya telah melakukan proses perataan. Hasilnya, kontur kemiringan jalan di dalam kawasan tidak sampai tiga persen. Untuk menanggulangi kontur berbukit tersebut, BIP mendirikan dinding penahan atau retaining wall di lahan siap pakai yang ditawarkan ke tenant. Selain kondisi lahan, BIP telah menjalin koordinasi dengan PT PLN (Persero) buat memenuhi kebutuhan energi yang diperkirakan bakal mencapai puncaknya di 15 MW. \"Untuk air kapasitas yang dibutuhkan sekitar 500 liter/detk. Saat ini masih kurang, tapi kami akan tambahkan secara bertahap. Gas juga akan bekerjasama dengan supplier, tergantung kebutuhan tenant kami,\" jelas Achmad. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); BIP sendiri menempati lahan seluas 500 ha dengan pengembangan yang terbagi dalam dua tahap. Pada pengembangan tahap pertama, lahan seluas 287 hektare telah disiapkan. Direktur BIP Wihardi Hosen menyebut sudah ada enam tenant yang masuk, salah satunya PT Nestle Indonesia yang menempati lahan seluas 20 hektare. \"Prospek Batang sangat bagus, sangat menarik, nyari setiap minggu ada potential buyer yang datang. Mostly paling banyak dari China dan Taiwan,\" jelas Wihardi Hosen saat ditemui Bisnis di Kabupaten Magelang beberapa waktu lalu. Wihardi menambahkan, BIP bakal menyasar industri manufaktur kelas menengah. Adapun beberapa sektor yang menjadi incaran BIP antara lain sektor tekstil, garmen, aksesoris, juga sepatu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230911/192/1693673/intiland-dild-targetkan-infrastruktur-batang-industrial-park-bip-rampung-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230912/443/1693851/belanja-modal-dild-fokus-proyek-berjalan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-21 17:00:00", "title": "Emiten Favorit Lo Kheng Hong (DILD) Bidik Tanah IKN di Kalimantan Timur", "content": " Bisnis.com , JAKARTA - Emiten  koleksi  Lo Kheng Hong , PT Intiland Development Tbk. (DILD) tengah mengkaji kemungkinan untuk melakukan ekpansi di Ibu Kota Negara (IKN) kawasan Kecamatan Sepaku, Penajam Paser Utara, Kalimantan Timur. Direktur Keuangan  Intiland  Development Archied Noto Pradono mengatakan saat ini manajemen tengah mengkaji lebih dalam terkait pasar dan juga komitmen pemerintah. \" IKN  [saat ini] kami masih mengkaji lebih dalam pasar dan komitmen pemerintah,\" ujar Archied kepada Bisnis pada Rabu (21/9/2022). Lebih lanjut terkait dengan  landbank  atau tanah yang belum dikembangkan, Archied mengatakan secara luasan tidak ada tambahan. Hal ini lantaran saat ini manajemen tengah menyusun kerja sama dengan pemilik lahan. Archied menyebut strategi ini seperti kerja sama operasional (KSO) dimana pemilik lahan akan menyetor lahan sementara pihak DILD akan mendukung dengan modal kerja dan brand. \"Seperti KSO. Mereka setor lahan kita [berikan] modal kerja dan  brand  kita,\" ujar Archied. Berdasarkan laporan keuangan per 30 Juni 2022, DILD tercatat memiliki tanah yang belum dikembangkan senilai Rp3,87 triliun. Angka ini naik dari Rp3,84 triliun pada 31 Desember 2021. DILD  tercatat memiliki total 22 tanah yang belum dikembangkan. Nilai tanah paling tinggi berada di lokasi Tangerang sebanyak Rp742,86 miliar. Kemudian tanah dengan nilai paling tinggi kedua ada di Maja dengan nilai Rp556,02 miliar. Ketiga berada di lokasi Graha Famili, Surabaya dengan nilai Rp503,04 miliar. Pada semester I/2022, DILD mencatatkan pendapatan usaha Rp960,4 miliar atau menurun 14,13 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, DILD membukukan penjualan sebesar Rp1,11 triliun. DILD mencatatkan rugi yang dapat didistribusikan kepada pemilik entitas induk senilai Rp162,92 miliar pada semester I/2022. Posisi itu bertambah dari Rp23,13 miliar periode yang sama tahun lalu. Untuk diketahui, Intiland Development menjadi portofolio saham teranyar investor kawakan Lo Kheng Hong (LKH). Lo baru-baru ini muncul sebagai salah satu pemegang saham DILD terbesar atau dengan kepemilikan di atas 5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579886/emiten-favorit-lo-kheng-hong-dild-bidik-tanah-ikn-di-kalimantan-timur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 19:17:00", "title": "Intiland (DILD) Bangun Skywalk MRT Lebak Bulus, Segini Nilai Investasinya", "content": " Bisnis.com , JAKARTA - Emiten properti,  PT Intiland Development Tbk.  ( DILD ) membangun jembatan layang ( skywalk ) yang menghubungkan Stasiun  MRT  Lebak Bulus dan Mal Poins Square. Pembangunan skywalk tersebut merupakan bagian dari rencana pengembangan kawasan sekitar Stasiun MRT Lebak Bulus dengan konsep  transit oriented development  (TOD). Transit Plaza dan Simpang Temu Lebak Bulus dibangun dengan pendanaan dari DILD. Berdasarkan dokumen dari PT MRT Jakarta (Perseroda), proyek Transit Plaza dan Simpang Temu Lebak Bulus memiliki nilai proyek sebesar Rp38 miliar. Proyek pengembangan kawasan transit berorientasi TOD itu digadang sebagai yang pertama didanai oleh sektor swasta, bahkan tidak menggunakan dana APBD. \"Betul. Fundingnya dari swasta yakni Intiland,\" kata Corporate Secretary Division Head MRT Jakarta Rendi Alhial saat dikonfirmasi oleh Bisnis, Selasa (11/10/2022). Selain itu, PT Integrasi Transit Jakarta akan menjadi pengelola dari proyek tersebut. Sejumlah moda transportasi ibu kota akan terintegrasi di sana yakni MRT, Transjakarta, Mikrotrans, sampai dengan ojek online (ojol). Secara spesifik, Transit Plaza yang dibangun memiliki luas 2.000 m2. Sementara itu, gedung hub seluas 200 m2 dan jembatan interkoneksi sepanjang 245 meter, dengan jarak dari stasiun 220 meter. Sampai dengan 10 Oktober 2022, MRT Jakarta melaporkan bahwa progres proyek sudah berjalan 86 persen. Proyek tersebut ditargetkan rampung pada bulan depan, November 2022. Adapun, MRT rute Lebak Bulus-Bundaran HI telah beroperasi sejak Maret 2019 silam. Saat ini, jumlah penumpang MRT disebut mengalami kenaikan terlebih setelah adanya penaikan harga BBM. Direktur Operasi dan Pemeliharaan MRT Jakarta Muhammad Effendi mencatat lonjakan tertinggi jumlah penumpang secara harian terjadi belum lama ini yakni mencapai 76.883 orang pada 14 September 2022. Secara rata-rata, penumpang harian MRT meningkat 3,8 persen sebagai imbas dari kebijakan BBM. \"Bagi MRT ini ada keuntungan dari penaikan BBM, tapi bagi masyarakat sebaliknya. Sebelum ada kenaikan BBM, jumlah penumpang 61.014 dan setelahnya mencapai 63.339 penumpang,\" ujarnya, Selasa (20/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221011/98/1586495/intiland-dild-bangun-skywalk-mrt-lebak-bulus-segini-nilai-investasinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-23 13:47:00", "title": "Intiland Kebut Penjualan Apartemen dan Klaster Rumah di Surabaya", "content": " Bisnis.com , SURABAYA - Pengembang properti PT Intiland Development Tbk terus mengejar penjualan di semester II/2020 ini dari sisa produk apartemen low-rise dan klaster rumah tapak di kawasan Surabaya. Harto Laksono, Direktur Pemasaran PT Intiland Grande, mengatakan salah satu strategi perseroan untuk memasarkan produk propertinya adalah dengan berkomitmen untuk melakukan membangun dan serah terima unit tepat waktu seperti pada proyek low-rise The Rosebay. “Ada 170 unit hunian yang mulai diserah terimakan kepada konsumen, dan hingga September ini kami sudah serah terima sebanyak 60 persen dari total unit yang terjual, sisanya dilakukan bertahap hingga akhir tahun,” jelasnya, rabu (23/9/2020). Harto mengatakan seiring dengan rampungnya pengerjaan pembangunan The Rosebay, perseroan akan fokus untuk memasarkan sisa unit yang tersedia. Hingga kini dari total unit yang ditawarkan sudah terjual 75 persen. “Melihat tren peminat konsumen yang kebanyakan adalah end user, maka sasaran pasar memang mengarah ke konsumen yang memang membutuhkan tempat tinggal,” imbuhnya. Selain proyek The Rosebay, perseroan juga tengah mengembangkan klaster baru Dandelion untuk proyek rumah tapak di perumahan Graha Natura Surabaya. Unit yang dibangun sebanyak 63 unit dan hingga kini sudah terjual 70 persen. “Kami berharap sampai akhir tahun sisa unit yang ada bisa terjual habis. Untuk itu kami siapkan berbagai program promo dan kerja sama pembiayaan sejumlah bank dengan bunga menarik,” imbuhnya. Ferry Salanto,  Senior Associate Director Research Colliers International, mengatakan saat pandemi seperti sekarang adalah waktu yang tepat untuk mencari potensi pembeli, sekaligus pengembang bisa bernegosiasi untuk menarik konsumen, apalagi harga belum bisa bergerak. “Pada semester I memang pengembang lebih baik menunda peluncuran proyek baru dan fokus pada finishing untuk mempertahankan mereka reputasi perusahaan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20200923/532/1295519/intiland-kebut-penjualan-apartemen-dan-klaster-rumah-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190704/449/1119771/apartemen-milik-dild-south-quarter-tahap-2-dibangun-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-18 18:42:00", "title": "Ini 10 Saham Paling Diburu Investor Asing Kamis 18 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Intiland Development Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Kamis (18/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DILD tersebut memimpin daftar saham teraktif yang paling diburu investor asing dengan total pembelian saham mencapai sekitar 31,55 juta lembar saham. Berikutnya yang paling diburu investor asing adalah saham PT Merdeka Copper Gold Tbk. (MDKA) dengan total pembelian saham mencapai sekitar 24,79 juta lembar saham. Harga saham DILD hari ini ditutup melemah 3,65 persen di posisi Rp422 per lembar saham, sedangkan saham MDKA ditutup melemah 0,21 persen ke level Rp4.700 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat pada akhir perdagangan hari ini setelah Bank Indonesia memutuskan menurunkan suku bunga acuan. Berdasarkan data  Bloomberg , IHSG ditutup berbalik menguat 0,14 persen atau 8,68 poin ke level 6.403,29 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (17/7), IHSG berakhir terkoreksi 0,11 persen atau 7,27 poin di level 6.394,61. Indeks mulai melanjutkan koreksinya dengan dibuka melemah 0,15 persen atau 9,55 poin di posisi 6.385,06 pagi tadi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.375,62 – 6.399,84. Enam dari sembilan sektor ditutup menguat, dipimpinoleh sektor industri dasar yang menguat 2,02 persen, disusul sektor tambang yang menguat 0,96 persen. Di sisi lain, tiga sektor melemah, didorong oleh sektor finansial yang turun 0,72 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 203 saham melemah, dan 246 saham lainnya stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Chandra Asri Petrochemical Tbk. (TPIA) yang masing-masing menguat 1,89 persen dan 5,50 persen menjadi penopang utama pergerakan IHSG hari ini. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DILD 31.548.600 MDKA 24.793.400 DMAS 17.086.600 LPKR 16.814.500 PWON 9.638.600 MYRX 9.006.200 BUMI 8.870.700 IIKP 8.468.000 ISSP 7.733.100 CTRA 7.480.600 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190718/7/1126039/ini-10-saham-paling-diburu-investor-asing-kamis-18-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-19 08:36:00", "title": "Peringkat Surat Utang Intiland (DILD) Turun ke Level idBBB, Ini Penyebabnya", "content": " Bisnis.com,  JAKARTA — PT Pemeringkat Efek Indonesia (Pefindo) memberikan peringkat yang lebih rendah terhadap surat utang PT Intiland Development Tbk. (DILD) dari idA- pada kuartal I/2018 menjadi idBBB pada semester I/2019. DILD dinilai belum bisa pulih dari dinamika pasar properti yang mulai tertekan pada 2014 akibat pengetatan aturan penyaluran kredit properti serta pajak barang mewah dan sangat mewah. Ditambah, perlambatan pertumbuhan ekonomi nasional, industri properti menjadi sulit untuk bangkit lagi bahkan setelah pemerintah mulai satu per satu merevisi lagi kebijakan kredit dan pajak tersebut. Lagi pula, penopang ekonomi Indonesia, yakni penjualan komoditas juga melemah beberapa tahun terakhir sehingga menekan daya beli masyarakat. Analis Pefindo, Niken Indriarsih mengatakan peringkat yang lebih rendah pada periode semester I/2019 disebabkan masih lemahnya ekspektasi terhadap profil kredit. Alasannya, realisasi prapenjualan lebih rendah dari perkiraan khususnya pada proyek gedung bertingkat ( high-rise ) sulit terserap pasar. Dari sisi arus kas operasi, DILD pun mencatatkan angka negatif selama 5 tahun terakhir karena perseroan terus menarik utang guna menyelesaikan proyek. Kendati demikian, pada 2018 defisit berada di level yang lebih rendah. Hal itu pun menyebabkan peringkat surat utang DILD turun dari idA- menjadi idBBB+ pada kuartal I/2019. “Penurunan peringkat Intiland mencerminkan ekspektasi terhadap profil kredit DILD yang tetap lemah untuk kategori peringkat karena prapenjualan yang lebih rendah dari yang diperkirakan terutama untuk beberapa proyek  high-rise  yang tingkat  take up -nya sulit untuk ditingkatkan,” ujarnya saat dihubungi  Bisnis.com , Kamis (18/7/2019). Adapun, peringkat perseroan bisa membaik bila  leverage  keuangan menurun dan arus kas membaik secara signifikan yang didukung oleh performa prapenjualan yang kuat. Sebaliknya, rating bisa menurun lagi bila pendapatan dan laba sebelum bunga, pajak, depresiasi dan amortisasi (EBITDA) perseroan melemah karena terdampak turunnya permintaan dan molornya penyelesaian proyek utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190719/192/1126241/peringkat-surat-utang-intiland-dild-turun-ke-level-idbbb-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-02 20:23:00", "title": "Bisnis Indonesia & Intiland Hadirkan Ahli Peracik Saham Lo Kheng Hong di Surabaya", "content": " Bisnis.com , SURABAYA - Harian Bisnis Indonesia bekerja sama dengan PT Intiland Development Tbk menggelar forum bisnis bertajuk meracik investasi saham ala  Lo Kheng Hong , di Surabaya. Lo Kheng Hong yang kerap dijuluki Warren Buffet Indonesia ini sangat dikenal sebagai investor sukses di dunia pasar modal Indonesia dengan total portofolio investasi tidak kurang dari Rp2,5 triliun. Lo Kheng Hong kerap menyampaikan prinsip investasinya yang mengikuti prinsip investor kawakan Waren Buffet yakni selalu hati-hati memilih saham untuk diinvestasikan serta selalu berinvestasi untuk jangka panjang. Lo Kheng Hong bukan tipe investor yang menyukai aktivitas trading harian. Tips investasi yang kerap diberikan adalah selalu memilih saham dari perusahaan yang memiliki kinerja fundamental unggul tetapi dengan harga yang sangat terdiskon, lalu menyimpannya hingga harganya kembali wajar. Forum Bisnis yang digelar pada 2 Agustus 2019 di Spazio Tower Surabaya ini dihadiri puluhan peserta yang antusias menunggu jurus ampuh dalam meracik investasi saham. Peserta tua dan muda menantikan pakar investasi saham Lo Kheng Hong sejak pukul 18.00. Forum bisnis ini juga dapat disaksikan secara live Instagram di @Bisniscom.jatim Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190802/532/1132112/bisnis-indonesia-intiland-hadirkan-ahli-peracik-saham-lo-kheng-hong-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-08 07:15:00", "title": "10 Saham Paling Dicari Investor Asing, 7 Agustus 2019 ", "content": " Bisnis.com,  JAKARTA – Saham PT Intiland Development Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Rabu (7/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DILD tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 45,21 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Puradelta Lestari Tbk. (DMAS) dengan total pembelian saham mencapai sekitar 36,41 juta lembar saham. Masing-masing harga saham DILD dan DMAS hari ini berakhir di level Rp420 dan Rp304 per lembar saham. Sementara itu, berdasarkan data Bloomberg, IHSG ditutup menanjak 1,38 persen atau 84,72 poin di level 6.204,19, mematahkan rentetan pelemahan yang dialami empat hari perdagangan beruntun sebelumnya. Tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin finansial (+1,98 persen) dan infrastruktur (+1,94 persen). Adapun sektor aneka industri dan properti masing-masing turun 0,11 persen dan 0,06 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 267 saham menguat, 151 saham melemah, dan 234 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing naik 3,66 persen dan 2,21 persen menjadi pendorong utama penguatan IHSG. Adapun aksi jual bersih (net sell) oleh investor asing masih berlanjut pada perdagangan hari keempat berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai Rp216,81 miliar hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,69 triliun dengan volume perdagangan tercatat sekitar 14,91 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DILD 45.210.600 DMAS 36.410.200 TRAM 31.665.500 SRIL 15.822.400 PWON 15.665.364 TLKM 14.186.955 BRPT 12.802.500 GIAA 9.825.900 WIKA 7.352.600 NUSA 5.662.400 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190808/7/1133768/10-saham-paling-dicari-investor-asing-7-agustus-2019-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190823/449/1139946/hunian-vertikal-intiland-mulai-bangun-apartemen-south-quarter?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:22:42", "title": "KERJA SAMA PENGELOLAAN APARTEMEN KERJA SAMA PENGELOLAAN APARTEMEN", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144256/kerja-sama-pengelolaan-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-04 18:55:00", "title": "10 Saham Paling Diburu Asing Pada Perdagangan 4 September", "content": " Bisnis.com , JAKARTA – Saham PT Intiland Development Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (4/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi DILD tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 34,64 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Puradelta LestariTbk. (DMAS) dengan total pembelian saham mencapai sekitar 19,11 juta lembar saham. Masing-masing harga saham DILD dan DMAS hari ini berakhir di level Rp410 dan Rp304 per lembar saham. Sementara itu, berdasarkan data Bloomberg, IHSG berhasil ditutup menguat 0,13 persen atau 8,07 poin di level 6.269,66, setelah terkoreksi di zona merah dua hari berturut-turut sebelumnya. Lima dari sembilan sektor berakhir di zona hijau, dipimpin tambang (+1,16 persen) dan perdagangan (+0,73 persen). Empat sektor lainnya ditutup di zona merah, dipimpin infrastruktur yang turun 0,38 persen sekaligus membatasi besarnya kenaikan IHSG. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 219 saham menguat, 195 saham melemah, dan 237 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT MNC Vision Networks Tbk. (IPTV) yang masing-masing naik 18,64 persen dan 23,84 persen menjadi pendorong utama kenaikan IHSG. Namun, aksi jual bersih oleh investor asing masih berlanjut pada perdagangan hari keriga berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai Rp843,87 miliar hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,24 triliun dengan volume perdagangan tercatat sekitar 13,18 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) DILD 34.642.500 DMAS 19.112.400 MAMI 16.553.600 TRAM 10.773.600 ZINC 10.027.600 EXCL 9.675.800 INCO 6.682.700 SMRA 6.623.100 PNLF 5.945.800 FREN 5.483.700 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144604/10-saham-paling-diburu-asing-pada-perdagangan-4-september?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190924/449/1151489/apartemen-intiland-kembangkan-unit-sewa-di-bandara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-27 18:10:00", "title": "Intiland Andalkan Proyek Residensial Surabaya", "content": " Bisnis.com , SURABAYA – PT Intiland Development Tbk akan mengandalkan sejumlah proyek residensial di Surabaya sebagai penunjang penjualan pada kuartal IV/2019, salah satunya bangunan  low rise  The Rosebay yang tengah dikebut konstruksinya. Direktur Marketing Intiland wilayah Surabaya Harto Laksono mengatakan hingga saat ini penjualan properti di Surabaya sudah mencapai 60% target dan sisanya akan dikejar hingga akhir tahun ini. \"Di akhir tahun ini kami akan mengandalkan proyek residesial seperti The Rosebay yang penjualannya sudah mencapai 70 persen dari 229 unit yang ditawarkan, kami juga masih ada unit rumah di Graha Natura, lalu ada apartemen Graha Golf yang unitnya tinggal 10 persen lagi,\" katanya saat  update  proyek  low rise  The Rosebay, Jumat (27/9/2019). Selain itu, lanjut Harto, akan menyiapkan 1 klaster residensial di kawasan Graha Family sebagai stok untuk dijual pada kuartal IV/2019. Sebelumnya, Intiland juga sudah memasarkan proyek Small Office Home Office (Soho). \"Hingga kuartal III ini penjualan kami khusus Surabaya memang lebih banyak dikontribusi oleh proyek residensial sekitar 50 persen-an, kalau apartemen 35 persen, dan proyek  office  kontribusinya 15 persen,\" imbuhnya. Dia mengatakan untuk mempercepat penjualan, perseroan akan menyiapkan tujuh  show  unit yang sudah lengkap dengan desain interior dan perabotan. Hingga kini sudah ada dua  show  unit yang telah selesai. \"Diharapkan dengan adanya  show  unit, konsumen bisa melihat langsung bentuk dari apartemen  low rise  yang hanya 4 lantai ini. Nantinya tujuh  show  unit juga akan ditawarkan kepada pasar yang memang ingin beli dan langsung masuk tanpa perlu mengisi furnitur,\" jelasnya. Harto menambahkan proyek  low rise  The Rosebay yang ditargetkan rampung pada pada kuartal III/2020 itu hanya memiliki 229 unit, dengan porsi 80% untuk tipe 2 bedroom dengan harga Rp2,4 miliar dan 20% untuk tipe 3 bedroom. \"Tipe 3 bedroom terutama yang menghadap ke  golf view  sudah habis, dan memang harganya lebih mahal dari yang 2 bedroom, yakni Rp4,5 miliar,\" katanya. Melihat pasar  low rise  yang cukup diminati, lanjut Harto, tidak menutup kemungkinan Intiland bakal mengembangkan konsep yang serupa. Saat ini lokasi yang memungkinkan untuk dikembangkan bangunan low rise yakni di dalam kawasan perumahan Graha Natura. \"Memang kalau di Graha Natura belum memungkinkan dibangun high rise apartemen karena lingkungannya adalah  landed house , tapi kalau dibangun low rise masih bagus dan ideal,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20190927/532/1153112/intiland-andalkan-proyek-residensial-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-27 18:13:00", "title": "Intiland Segera Rampungkan Pembangunan The Rosebay", "content": " Bisnis.com , JAKARTA — Pengembang properti, PT Intiland Development Tbk. terus melakukan pengembangan produk-produk properti di Kota Surabaya, Jawa Timur.  Salah satunya dalam pembangunan hunian eksklusif The Rosebay yang berlokasi di kawasan perumahan Graha Famili Surabaya.  Direktur Marketing Intiland untuk wilayah Surabaya Harto Laksono menjelaskan progres pembangunan The Rosebay sudah sudah mencapai 90 persen. Saat ini pembangunan yang tengah dilakukan telah memasuki tahapan penyelesaian akhir dan akan segera masuk tahapan pekerjaan interior. “Kami proyeksikan unit-unit The Rosebay bisa mulai serah terima mulai triwulan keempat tahun ini,” kata Harto dalam keterangan resmi, Jumat (27/9). Menurutnya, Intiland optimistis bahwa pembangunan The Rosebay dapat selesai tepat waktu. Adapun, tahapan pekerjaan saat ini fokus pada penyelesaian eksterior serta interior bangunan, mulai dari pemasangan kaca pada fasad, pemasangan panel dan plafon pada area koridor, serta penyelesaian fasilitas kolam renang dan  gym . The Rosebay merupakan pengembangan hunian vetikal berkonsep  low-rise residential  yang dikembangkan Intiland di kawasan terpadu dan prestisius Graha Famili Surabaya. Menempati lahan seluas 1 hektare, hunian yang terdiri atas tujuh blok dengan ketinggian bervariasi itu menawarkan pemandangan lanskap lingkungan dan dekat padang golf.  Harto mengatakan bahwa unit-unit hunian di The Rosebay ditawarkan secara terbatas. Total dari tujuh blok yang dikembangkan tersebut hanya menyediakan sebanyak 229 unit yang terbagi dalam dua tipe.  Tipe yang ditawarkan antara lain tipe dua kamar tidur dengan luas ruangan mulai 75 meter persegi dan 79 meter persegi. Sementara itu, tipe tiga kamar tidur memiliki luas ruangan mulai 120 meter persegi dan 138 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190927/47/1153111/intiland-segera-rampungkan-pembangunan-the-rosebay?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-29 17:46:00", "title": "Prapenjualan Intiland (DILD) Masih Seret, Ini Penyebabnya", "content": " Bisnis.com,  JAKARTA – Emiten properti, PT Intiland Development Tbk. baru merealisasikan 34,5 persen target  marketing sales  sampai dengan kuartal III/2019. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono mengatakan kinerja pemasaran belum juga menunjukan peningkatan sampai dengan bulan kesembilan. Pasalnya, perseroan hingga saat ini baru mengantongi Rp862 miliar atau 34,5 persen dari target tahun ini sebesar Rp2,5 triliun. \"Faktor yang menyebabkan Intiland belum mencapai target  marketing sales,  karena penjualan di produk-produk high rise untuk pasar menengah-atas masih cukup berat, serta tahun ini lebih konservatif dalam meluncurkan proyek baru tahun ini,” katanya dalam keterangan resmi yang dikutip Selasa (29/10/2019). Archied menjelaskan penjualan dari segmen pengembangan  mixed-use & high rise  memberikan kontribusi  marketing sales  sebesar Rp574 miliar. Segmen pengembangan kawasan perumahan tercatat berkontribusi sebesar Rp288 miliar. Sementara itu, segmen pengembangan kawasan industri, belum dapat membukukan penjualan hingga akhir kuartal ketiga tahun ini. Berdasarkan lokasi pengembangannya, penjualan dari proyek yang berada di Jakarta dan sekitarnya memberikan sumbangsih  marketing sales  sebesar Rp726 miliar. Sementara penjualan dari proyek-proyek perseroan di Surabaya dan sekitarnya tercatat mencapai Rp136 miliar. Sampai akhir kuartal III tahun ini, emiten berkode saham DILD itu baru meluncurkan tiga pengembangan residensial baru. Ketiga pengembangan tersebut adalah apartemen SQ Res, Pinang Townhouse, dan klaster baru Zenith di kawasan perumahan Serenia Hills yang berlokasi di Jakarta. Archied menambahkan perseroan telah mendapatkan komitmen penjualan inventori yang bukan termasuk aset utama ( non-core asset ) dengan nilai berkisar Rp375 miliar hingga Rp400 miliar. “Komitmen penjualan tersebut seluruhnya berasal dari inventori  non-core asset  yang berlokasi di Surabaya. Transaksi penjualan ini rencanannya akan secara bertahap dilakukan dalam tahun ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191029/192/1164512/prapenjualan-intiland-dild-masih-seret-ini-penyebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-05 18:55:00", "title": "Genjot Okupansi Praxis, Intiland Gandeng Travelio", "content": " Bisnis.com,  SURABAYA - PT Intiland Development Tbk menggandeng PT Horison Internusa Persada atau Travelio Property Management untuk mempercepat okupansi unit apartemen Praxis Surabaya. Direktur Pemasaran Intiland, Harto Laksono mengatakan melalui kolaborasi tersebut kedua pihak sepakat untuk melakukan kerja sama meliputu jasa dan layanan pengelolaam serta penyewaan unit apartemen Praxis. \"Travelio punya hitungan investasi untuk cepat kembali, juga guarantee pembeli. Selain itu, konsumen yang membeli apartemen Praxis juga bisa diinvestasikan lagi ke Travelio,\" katanya dalam rilis, Selasa (5/11/2019). Menurutnya, pembeli apartemen tidak perlu repot untuk memasarkan atau menyewakan apartemennya karena sudah dihandle oleh Travelio. \"Kerja sama ini tidak membatasi jangka waktu penyewaan apartemen pemiliknya, jadi bisa disewakan harian, mingguan, bulanan atau tahunan,\" katanya. Adapun dari 295 unit apartemen Praxis, yang terhuni baru 40 unit. Beberapa unit disewakan sendiri oleh pemiliknya dan telah ditempati.  Head of Business Development Travelio, Felicia Gautama mengatakan pihaknya akan memberikan paparan tentang bangunan kepada calon penyewa baik secara offline maupun online. \"Kami juga akan memberikan variasi pembayaran penyewaan sebagai added value terhadap pembeli,\" katanya. Selama ini, lanjut Felicia, Travelio memiliki segmen pasar domestik sebanyak 70% dan 30%. Dia mengakui, tingkat okupansi apartemen di Surabaya belum sebagus di Jakarta karena memang Travelio belum banyak memiliki kerja sama dengan pihak di Surabaya. \"Offical di Surabaya pertama ini dengan Intiland. Kalau sejauh ini okupansi rata-rata apartemen yang kami manage adalah 52%,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20191105/532/1167170/genjot-okupansi-praxis-intiland-gandeng-travelio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-29 12:20:00", "title": "Menang Gugatan Izin Reklamasi, Pengembang Pulau H Hormati Putusan Pengadilan", "content": " Bisnis.com , JAKARTA — PT Taman Harapan Indah menyatakan bakal mengikuti proses hukum yang berjalan terkait gugatan izin  reklamasi  Pulau H. Anak usaha PT Intiland Development Tbk. itu sebelumnya menggugat Keputusan Gubernur DKI Nomor 1409 Tahun 2018 soal pencabutan izin reklamasi beberapa pulau buatan, salah satunya Pulau H. Gugatan tersebut telah dikabulkan oleh Majelis hakim Pengadilan Tata Usaha Negara (PTUN) Jakarta. Hakim pun mewajibkan Gubernur DKI Jakarta  Anies Baswedan  memproses izin perpanjangan pelaksanaan reklamasi Pulau H. Dalam pertimbangannya, hakim menyatakan sesuai Surat Keputusan (SK) Gubernur Nomor 2637 Tahun 2015 tentang Pemberian Izin Pelaksanaan Reklamasi Pulau H kepada PT Taman Harapan Indah, izin reklamasi itu berlaku hingga 30 November 2018 terhitung dari izin diterbitkan pada 30 November 2015. Adapun Keputusan Gubernur DKI Jakarta Nomor 1409 Tahun 2018 diterbitkan pada 6 September 2018, sebelum izin Taman Harapan Indah berakhir. Putusan tersebut disambut oleh banding dari pihak  Pemerintah Provinsi (Pemprov) DKI Jakarta,  ke Pengadilan Tinggi Tata Usaha Negara (PTTUN) Jakarta. Keputusan PTTUN ternyata menguatkan putusan tingkat pertama yang meminta Anies mengembalikan izin pelaksanaan reklamasi Pulau H. Putusan banding tersebut dikeluarkan pada 2 Desember 2019 dan disampaikan lewat laman resmi PTTUN Jakarta. Dalam putusan itu, disebutkan bahwa majelis hakim menyatakan batal keputusan tergugat berupa Keputusan Gubernur DKI Nomor 1409 Tahun 2018. Atas putusan tersebut, Head of Corporate Communications PT Intiland Development Tbk. Prananda Herdiawan menyatakan pihaknya menghormati keputusan majelis hakim pengadilan. \"Kami mengikuti setiap proses yang berjalan. Kami hormati keputusan hukum yang ditetapkan oleh pengadilan,\" ujarnya seperti dilansir  Tempo , Minggu (29/12/2019). Adapun pihak Pemprov DKI telah menyampaikan bakal mengajukan kasasi. \"Iya kami sedang proses kasasi,\" terang Kepala Biro Hukum Pemerintah DKI Yayan Yuhanah, Jumat (27/12). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20191229/77/1185273/menang-gugatan-izin-reklamasi-pengembang-pulau-h-hormati-putusan-pengadilan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-23 23:14:00", "title": "Intiland Fokus Rampungkan Proyek Eksisting", "content": " Bisnis.com , JAKARTA - PT Intiland Development Tbk. menyatakan tengah fokus merampungkan sejumlah proyek eksisting di tahun ini sejalan dengan rencana perusahaan yang juga akan melakukan ekspansi ke depan. Sekretaris Perusahaan Intiland Theresia Rustandi mengatakan bahwa sejumlah proyek yang tengah berjalan tersebut terdiri dari high rise dan residensial. \"Proyek eksisting Intiland tetap kita kembangkan dengan pasar yang ada,\" kata Theresia pada Minggu (23/2/2020). Dia mengatakan bahwa sejumlah proyek eksisting yang tengah dikembangkan emiten properti berkode saham DILD tersebut antara lain pengerjaan tahap dua apartemen 57 Promenade. Saat ini, apartemen itu memiliki dua menara yaitu City57 setinggi 24 lantai dan Sky57 setinggi 49 lantai dengan total kapasitas sebanyak 496 unit. Theresia mengatakan bahwa semua unit pada tahap pertama telah ludes terjual sehingga pihaknya menyiapkan tahap ke dua yang diperkirakan akan selesai dalam tiga tahun ke depan. Kemudian, proyek eksisting lain yang dikembangkan adalah proyek berkonsep mixed use Spazio Tower dan Praxis di Surabaya. Sejauh ini, progres keduanya telah mencapai tahapan serah terima unit. Sementara pengembangan di segmen residensial, kata Theresia, adalah kawasan perumahan Serenia Hills di Lebak Bulus yang mencapai 24 hektare, Magnolia Residence di Tangerang dan Graha Natura Surabaya. Untuk Serenia Hills, pada tahap pertama sebanyak 225 unit rumah dan tahap kedua sebanyak 220 unit rumah telah ludes terjual. \"Kita akan rekonsep yang baru cuma belum launching, tunggu saatnya kalau sudah ready,\" tuturnya.  Selain itu, perseroan juga sedang menyiapkan rencana pengembangan baru di proyek Talaga Bestari, Tangerang. Dalam catatan perseroan, pengembangan baru di lahan seluas 70 hektare ini akan dimulai pada pertengahan tahun ini. DILD telah mengalokasikan belanja modal (capital expenditure/capex) sebesar Rp1,5 triliun di tahun ini. Alokasi capex tersebut akan digunakan untuk membiayai kontruksi yang sedang berjalan dan pengembangan proyek baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200223/47/1204754/intiland-fokus-rampungkan-proyek-eksisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200309/442/1210566/proyeksi-kinerja-2020-dild-patok-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-09 08:42:00", "title": "KABAR EMITEN: Emiten Alat Berat Pertahankan Target, DILD Patok Target Moderat", "content": " Bisnis.com,  JAKARTA – Berita mengenai strategi penjualan emiten alat berat dan proyeksi kinerja PT Intiland Development Tbk. (DILD) di antaranya, menjadi topik halaman market dan emiten edisi harian Bisnis Indonesia, Senin (9/3/2020). Berikut perincian topiknya: Siapa Untung, Siapa Buntung?  Sepanjang tahun berjalan 2020, harga minyak di pasar global makin mendingin. Emiten mana yang mendapatkan angin segar dari kondisi itu? Siapa pula yang kinerjanya bakal terpukul? Emiten Alat Berat Pertahankan Target.  Emiten distributor alat berat mengaku belum melihat adanya penurunan permintaan yang signifikan pada kuartal I/2020 sehingga masih percaya diri dapat mencapai target penjualan yang dipatok pada tahun ini. Ceruk Cuan Emas Batangan . Raut wajah Dewi tampak begitu semringah melihat perkembangan harga emas batangan cetakan PT Aneka Tambang Tbk. (Antam) yang terus ‘terbang’ dalam beberapa waktu terakhir. HRTA Bisa Catatkan Kinerja Ciamik . Momentum kenaikan harga logam mulia bisa dimanfaatkan produsen dan penyedia perhiasan emas PT Hartadinata Abadi Tbk. untuk meraup keuntungan lebih banyak, sehingga membuat perseroan berpotensi membukukan kinerja yang ciamik pada tahun ini. Swasta Siap Rebut Pasar.  Korporasi swasta siap memperbesar pangsa pasar pengoperasian jalan tol sejalan dengan banyaknya proyek yang disiapkan oleh pemerintah dalam 5 tahun ke depan. DILD Patok Target Moderat . Emiten properti PT Intiland Development Tbk. mematok target pertumbuhan pendapatan dan laba yang cukup moderat pada tahun ini, yakni di kisaran 5%–10%, sejalan dengan berlanjutnya ketidakpastian pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200309/192/1210665/kabar-emiten-emiten-alat-berat-pertahankan-target-dild-patok-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-16 14:30:00", "title": "Intiland Development : Produk Apartemen Paling Terdampak Corona", "content": " Bisnis.com , JAKARTA - PT Intiland Development Tbk., menyatakan bahwa subsektor apartemen merupakan properti yang paling terkena dampak virus corona jenis baru atau Covid-19. Direktur Pengelolaan Modal dan Investasi PT Intiland Development Tbk. (DILD) Archied Noto Pradono mengatakan bahwa perlambatan ini terjadi untuk semua proyek DILD. \"Semua melambat, tapi apartemen lebih negatif,\" ujarnya pada  Bisnis , Kamis (16/4/2020). Namun demikian, Archied mengaku belum bisa menerangkan secara rinci soal kinerja properti komersial DILD selama kuartal I/2020. Begitu juga dengan proyeksi di kuartal II/2020. Kinerja DILD di awal tahun akan dirilis akhir bulan ini. Hanya saja, dia mengaku bahwa kondisi saat ini bisa membuat pasar apartemen anjlok signifikan. Bahkan, dia mengamini catatan DPD Realestat Indonesia DKI Jakarta bahwa properti komersial termasuk apartemen dapat merosot tajam hingga 80 persen. Lagi pula, dalam beberapa catatan konsultan properti, belakangan pasar apartemen tengah kelebihan pasokan, akan tetapi tidak diiringi dengan jumlah permintaan yang pertumbuhannya justru melambat. Namun demikian, Archied patut bersyukur bahwa penjualan unit apartemen DILD masih bisa terserap di tengah sentimen corona. Terlebih, di tengah adanya pembatasan sosial berskala besar, jaga jarak fisik dan bekerja dari rumah.  \"Lumayan ada yang beli dari orang-orang yang dekat atau tinggal di apartemen itu sendiri. Tapi memang angkanya kecil agak susah diukur karena angkanya juga kecil,\" kata dia. Archied mengaku bahwa transaksi tersebut diperoleh setelah pihaknya terus menggenjot sarana pemasaran dan promosi melalui sarana digital, kemudahan cara bayar dan pemberian diskon menarik untuk pembeli secara tunai. Sebelumnya, Colliers International Indonesia memprediksi bahwa di tahun ini tidak akan ada banyak perbaikan di subsektor apartemen baik dari sisi permintaan dan harga. Adanya rencana tambahan pasok unit apartemen juga akan memberikan tekanan pada harga hingga 2 persen. Namun, Colliers memprediksi kenaikan harga juga kemungkinan akan naik secara bertahap hingga 5 persen dalam beberapa tahun mendatang.  Adapun, konsultan properti itu juga mencatat bahwa peluncuran 14.086 unit dari 28 proyek apartemen di Jakarta berpotensi tertunda seiring adanya kebijakan pembatasan sosial berskala besar (PSBB). Dengan demikian, saat ini Colliers mencatat total unit apartemen di Jakarta masih stagnan sebanyak 211.944 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200416/47/1228088/intiland-development-produk-apartemen-paling-terdampak-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:22:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200424/447/1231935/properti-intiland-ciputra-genjot-layanan-penjualan-daring?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-12 18:51:00", "title": "Kuartal I/2020, Pendapatan Intiland Turun 6,4 Persen", "content": " Bisnis.com , JAKARTA - Pendapatan pengembang properti PT Intiland Development Tbk. (DILD) sepanjang tiga bulan pertama tahun ini turun sebesar 6,4 persen. Pada kuartal I/2020, pendapatan DILD tercatat Rp830,6 miliar atau turun dari Rp887,6 miliar pada periode yang sama tahun lalu.  Proyek  mixed-use  dan gedung bertingkat menopang pendapatan DILD selama kuartal pertama tersebut, disusul oleh pendapatan berulang dan produk residensial.  Sekretaris Perusahaan Intiland Theresia Rustandi mengatakan bahwa penurunan tersebut salah satunya dikarenakan pasar properti yang masih belum pulih. Hampir semua segmen juga mengalami penurunan. \"Terutama akibat penurunan dari pendapatan segmen mixed-use dan gedung bertingkat serta residensial [jika dibandingkan dengan tahun lalu]. Penurunan juga dipengaruhi oleh pasar properti yang masih soft selama kuartal pertama tahun 2020,\" katanya, Jumat (12/6/2020). Development revenues  berkontribusi sebesar Rp546,8 miliar pada kuartal pertama atau menurun 25,1 persen dibandingkan dengan periode sama tahun lalu sebesar Rp730,5 miliar.  Sementara itu, pendapatan berulang atau  recurring revenues  tercatat sebesar Rp159,6 miliar atau naik tipis 1,6 persen dibandingkan periode sama tahun lalu sebesar Rp157,1 miliar.  Kemudian, ada tambahan kontribusi sebesar 14,9 persen sebesar Rp 124,1 miliar yang berasal dari dampak implementasi aturan Pernyataan Standar Akuntansi Keuangan 72 mengenai Pengakuan Pendapatan dari Kontrak dengan Pelanggan. \"Tidak ada pendapatan dari implementasi standar akuntansi baru pada 2019 karena standar akuntansi baru tersebut mulai berlaku pada 1 Januari 2020,\" kata dia. Theresia mengatakan bahwa kontribusi tertinggi dari total pendapatan selama kuartal pertama berasal dari proyek  mixed-use  dan segmen gedung bertingkat sebesar Rp455,1 miliar (54,8 persen), pendapatan berulang Rp159,6 miliar (19,2 persen), diikuti pendapatan dari penerapan standar akuntansi baru Rp124,1 miliar (14,9 persen), dan residensial Rp91,7 miliar (11,0 persen).  Pendapatan yang berasal dari segmen residensial didapat dari proyek di Graha Natura, Serenia Hills, Talaga Bestari, Griya Semanan dan Magnolia Residence. Selain itu, adanya penjualan 3,2 hektare lahan di Gunung Anyar, Surabaya sebesar Rp58,3 miliar sebagai kelanjutan dari penjualan transaksi aset non-inti tahun lalu. \"Sementara pendapatan dari proyek mixed-use dan gedung bertingkat dihasilkan dari penjualan Graha Golf, Rosebay, Aeropolis dan Regatta. Itu pengakuan pendapatan dari proyek-proyek bertingkat terjadi karena penyerahan unit kepada pelanggan,\" kata dia. Adapun untuk proyek-proyek gedung bertingkat yang sedang dibangun, kata Theresia, pendapatan tidak lagi berdasarkan progres konstruksi karena berlakunya penerapan PSAK 72. Pendapatan tersebut akan diakui pada saat penyerahan ke konsumen.  Sementara itu, pendapatan berulang berasal dari penyewaan ruang perkantoran, ritel, fasilitas olahraga, serta fasilitas standar  factory building  di kawasan industri. Di sisi lain, selama kuartal pertama Intiland tidak mencatat adanya pendapatan dari segmen kawasan industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200612/47/1252043/kuartal-i2020-pendapatan-intiland-turun-64-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 17:37:00", "title": "Intiland Jual Apartemen Tipe Studio, Harganya Rp1,1 Miliar", "content": " Bisnis.com , JAKARTA - Pengembang properti PT Intiland Development Tbk. belum lama ini memasarkan apartemen SQ Rés tipe studio dengan ukuran luas 30 meter persegi senilai Rp1,1 miliar di TB Simatupang, Jakarta Selatan.  Head of Marketing SQ Rés Hammy Sugiharto mengatakan bahwa peluncuran tipe unit studio ini mengingat masih tingginya kebutuhan hunian dari kalangan profesional atau pasangan muda yang bekerja di sekitar kawasan TB Simatupang. \"Di kawasan perkantoran TB Simatupang ini banyak berdiri perusahaan lokal maupun internasional, perusahaan tersebut banyak mempekerjakan karyawan dan mereka membutuhkan hunian yang nyaman,\" ujar Hammy dalam siaran persnya, Selasa (9/6/2020). Dibandingkan dengan tipe lainnya, tipe studio diklaim memiliki keunggulan dalam segi ukuran yang lebih compact dan fungsional. Tipe studio dinilai cocok untuk investasi. Adapun, kata dia, apartemen SQ Rés juga diklaim dekat dengan pintu tol JORR 2 dan berjarak hanya 500 meter dari Stasiun MRT Fatmawati dan 600 meter dari Stasiun MRT Lebak Bulus. SQ Rés sendiri berada di kawasan mixed-use South Quarter.  SQ Rés dikembangkan di atas lahan seluas 1,3 hektare, yang terdiri dari dua tower dengan tinggi mencapai 21 lantai. Dari dua tower tersebut, Intiland menyediakan sebanyak 700 unit apartemen yang terbagi menjadi berbagai tipe salah satunya studio. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200609/47/1250456/intiland-jual-apartemen-tipe-studio-harganya-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-15 12:54:00", "title": "Penjualan Lesu, Intiland Development (DILD) Catat Marketing Sales Rp343 Miliar", "content": " Bisnis.com , JAKARTA -  PT Intiland Development Tbk. (DILD)  mencatatkan angka prapenjualan  (marketing sales)  sebesar Rp343 miliar hingga semester I/2020. Direktur  Intiland Development  Archied Noto Pradono mengatakan angka Rp343 miliar telah mencapai 13,73 persen dari  marketing sales  yang ditargetkan Rp 2,5 triliun sepanjang tahun 2020. Archied menjelaskan, hasil ini mayoritas ditopang oleh penjualan proyek rumah tapak  (landed) Intiland  seperti Graha Natura, Serenia Hill, dan Talaga Bestari. Ia mengatakan, penjualan rumah tapak terbilang cukup baik ditengah lesunya kondisi pasar karena Pembatasan Sosial Berskal Besar (PSBB). Archied melanjutkan, pandemi virus corona amat berdampak pada penurunan pendapatan. Hal ini terjadi terutama dari bisnis perkantoran dan dan apartemen. \"Jumlah penjualan memang terlihat menurun, kami kehilangan momentum untuk mencapai target marketing sales pada 6 bulan pertama tahun 2020 karena pandemi ini,\" jelasnya dalam paparan publik secara daring pada Rabu (15/7/2020). Pandemi ini juga membuat perusahaan harus menunda  launching  sejumlah proyek yang awalnya dijadwalkan untuk tahun 2020. Hal tersebut membuat perusahaan berencana merevisi target penjualan untuk tahun 2020. Archied mengakui hingga kini perseroan masih mengkaji penetapan target baru tersebut. Pada semester II/2020, ia cukup optimistis angka penjualan  Intiland  akan tumbuh pesat. Hal ini didorong oleh pelonggaran kebijakan PSBB yang akan berdampak positif pada pasar properti. \"Karena ada proyek-proyek yang ditunda, kami akan fokus pada penjualan unit-unit di proyek yang sudah ada seperti Graha Natura, Serenia Hill, dan Talaga Bestari. Kami cukup optimistis marketing sales masih dapat menembus Rp1 triliun,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200715/192/1266269/penjualan-lesu-intiland-development-dild-catat-marketing-sales-rp343-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:23:02", "title": "PT Intiland Development Tbk. Tahan Laba Bersih Senilai Rp251,4 Miliar PT Intiland Development Tbk. Tahan Laba Bersih Senilai Rp251,4 Miliar", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) secara daring pada Rabu (15/7/2020).  Dalam RUPST tersebut pemegang saham menyetujui seluruh agenda rapat, antara lain perubahan susunan Direksi dan Dewan Komisaris. Selain itu perseroan juga penetapan penggunaan laba bersih sebesar Rp251,4 miliar. Emiten properti berkode saham DILD tersebut memutuskan untuk tidak melakukan pembagian dividen tunai untuk laba bersih tahun 2019. ", "link": "https://foto.bisnis.com/view/20200715/1266398/pt-intiland-development-tbk.-tahan-laba-bersih-senilai-rp2514-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:23:03", "title": "PT Intiland Development Tbk. Raih Dua Penghargaan di Ajang TOP CSR Awards 2020 PT Intiland Development Tbk. Raih Dua Penghargaan di Ajang TOP CSR Awards 2020", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. meraih dua penghargaan di ajang penganugerahan penghargaan TOP CSR Awards 2020 yang diselenggarakan oleh majalah Top Business. Penghargaan pertama diberikan kepada Direktur Utama Intiland Hendro S. Gondokusumo sebagai Top Leader on CSR Commitment. Penghargaan kedua diraih Intiland  sebagai Top CSR Awards Star 3 karena dinilai memiliki program & komitmen CSR yang baik. Tropi penghargaan diterima oleh Head of Corporate Communications Intiland Prananda Herdiawan ", "link": "https://foto.bisnis.com/view/20200729/1273092/pt-intiland-development-tbk.-raih-dua-penghargaan-di-ajang-top-csr-awards-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-08 13:53:00", "title": "Akibat Pandemi, Emiten Properti Tunda Rilis Proyek Baru", "content": " Bisnis.com , JAKARTA – Sejumlah  emiten properti  menunda peluncuran proyek-proyek baru untuk tahun 2020 dan akan mengandalkan penjualan dari proyek yang sudah ada guna mencapai target prapenjualan ( marketing sales ) yang ditetapkan. Direktur PT Metropolitan Land Tbk Olivia Surodjo mengatakan, perusahaan menahan untuk merilis produk-produk baru di tahun ini. Menurutnya, pandemi virus corona amat berdampak pada permintaan masyarakat terhadap properti. Kendati demikian, ia belum dapat mmebe “Untuk tahun ini, kami masih fokus proyek-proyek eksisting, belum ada rencana pembangunan proyek baru,” katanya saat dihubungi pada Selasa (8/9/2020). Guna mengejar target 2020, MTLA akan meningkatkan pemasaran secara digital. Hal tersebut diyakini dapat memberikan stimulus tambahan untuk menumbuhkan kembali daya beli masyarakat. Adapun hingga semester I/2020, MTLA mencatatkan marketing sales sebesar Rp 540 miliar dari target baru perusahaan di kisaran Rp1,1 triliun hingga Rp1,2 triliun. Kontribusi penerimaan tersebut adalah sebesar Rp365 miliar dari pra penjualan dan Rp175 miliar merupakan pendapatan berulang (recurring income). Sementara itu, Direktur Pengelolaan Modal dan Investasi PT Intiland Development Tbk (DILD) Archied Noto Pradono menyatakan untuk meningkatkan penjualan properti, Intiland masih akan bertumpu pada penjualan rumah tapak (landed house). Menurutnya, selama pemberlakuan Pembatasan Sosial Berskala Besar (PSBB), penjualan di segmen ini terbilang masih cukup baik. Beberapa proyek rumah tapak yang menjadi andalan perusahaan pada semester I lalu diantaranya adalah Graha Natura, Serenia Hill, dan Talaga Bestari. Ia menambahkan, perusahaan juga tengah membangun cluster-cluster baru pada proyek yang sudah ada, diantaranya di Graha Natura, Magnolia Jatake, Talaga Bestari dan Serenia Hill. Meski demikian, perusahaan belum memiliki rencana untuk meluncurkan proyek residensial baru untuk tahun 2020. “Kami masih akan mengandalkan  landed housing  dan menjual inventory perusahaan yang ada,”ujarnya. Hingga semester I/2020, Intiland telah mencatatkan angka prapenjualan sebesar Rp343 miliar hingga semester I/2020. Jumlah ini mencapai 13,73 persen dari  marketing sales  yang ditargetkan Rp 2,5 triliun sepanjang tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200908/192/1288746/akibat-pandemi-emiten-properti-tunda-rilis-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-01 21:33:00", "title": "Intiland Geber Promo Hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA – PT Intiland Development Tbk. meluncurkan program promo terbaru Intiland Story: Fabulous Friday yang digelar selama 3 bulan mulai dari awal Oktober hingga akhir Desember 2020. Direktur Pemasaran Korporat PT Intiland Development Tbk Susan Pranata mengatakan Intiland Story: Fabulous Friday merupakan program kampanye pemasaran untuk membantu masyarakat dan konsumen mendapatkan properti terbaik Intiland. Program ini menawarkan banyak promo pembelian, seperti gebyar diskon, cicilan ringan, hadiah langsung, bunga kredit pembelian rumah (KPR) yang rendah serta banyak hadiah langsung bagi pembeli. “Kami berikan banyak promo dan kemudahan buat konsumen untuk pembelian properti idaman hingga akhir tahun. Ini kesempatan spesial buat masyarakat untuk mendapatkan yang terbaik, dari sisi produk, harga, cara pembayaran dan beragam hadiah langsung dari setiap pembelian produk Intiland,”  ujarnya pada Kamis (1/10/2020). Intiland Story: Fabulous Friday diikuti 17 properti terbaik Intiland yang berlokasi di Jakarta, Tangerang, dan Surabaya dengan beragam kebutuhan produk properti mulai dari landed house, apartemen, low-rise residential, perkantoran, komersial, SOHO, hingga unit pergudangan. Proyek tersebut yakni Regatta, 57 Promenade, Apartemen Praxis, Serenia Hills, Graha Natura, South Grove, Sumatera36, Graha Golf, SQ Residence, Aeropolis Bandara, Talaga Bestari, Praxis Office, Pinang Residence, Spazio Tower, Magnolia Residence, dan sebagainya. \"Ini kesempatan sangat baik bagi masyarakat untuk mendapatkan produk dan penawaran terbaik dari hampir semua produk properti yang kami kembangkan dan pasarkan. Kami punya rentang dan stok produk yang cukup luas, sehingga bisa memenuhi beragam kebutuhan properti masyarakat,\" tuturnya. Program Intiland Story: Fabulous Friday, menyediakan banyak promo menguntungkan konsumen. Adapun promo spesial tersebut antara lain gebyar diskon hingga 25 persen untuk pembelian tunai keras, uang muka hanya 5 persen yang bisa dicicil 8 kali, pembelian dengan cicilan langsung 30 hingga 66 bulan, gratis BPHTB, fasiltias cuti bayar dua tahun pertama, dan banyak hadiah langsung lainnya. Untuk itu, perseroan juga berkolaborasi dengan bank-bank terkemuka nasional guna menghadirkan promo yang semakin menarik dan kompetitif di pasaran. Kolaborasi ini salah satunya melalui progam KPR / KPA spesial dengan bunga 4,5 persen  fixed  selama 3 tahun dengan Bank BNI dan Bank Mandiri. Selain itu, beragam promo bunga kredit menarik lainnya dengan Bank BCA, Bank BTN, serta Bank CIMB Niaga. Direktur Pemasaran PT Intiland Grande Harto Laksono menuturkan program promosi ini juga menawarkan beragam produk properti dengan rentang harga dan jangkauan segmen pasar yang cukup luas. Harga terendah yakni penjualan apartemen dengan harga spesial mulai dari Rp186 juta hingga harga tertinggi mencapai Rp18 miliar per unit. Untuk memenuhi kebutuhan terhadap penyediaan rumah tapak, Perseroan menyiapkan enam proyek pengembangan perumahan. Untuk pasar properti Jakarta, tersedia kawasan perumahan Serenia Hills, South Grove, dan Pinang Residence di Jakarta Selatan. Di Tangerang tersedia kawasan perumahan Talaga Bestari di Cikupa dan Magnolia Residence di Jatake. Sementara untuk wilayah Surabaya, perseroan menyiapkan Graha Natura yang berlokasi di wilayah Surabaya Barat. Sementara bagi masyarakat yang ingin memiliki produk apartemen, Perseroan menyediakan sembilan alternatif pilihan. Di Jakarta dan Tangerang, Perseroan menawarkan apartemen SQ Rés di koridor TB Simatupang, 1Park Avenue di Kebayoran Jakarta Selatan, Fifty Seven Promenade di Thamrin, Jakarta Pusat, Regatta yang berlokasi di Pantai Mutiara, Pluit Jakarta Utara, serta Aeropolis di dekat Bandara Internasional Soekarno-Hatta Tangerang. Sementara untuk Surabaya, tersedia pula beragam pilihan seperti Sumatra36 dan Praxis Apartment di CBD Surabaya, Graha Golf, dan The Rosebay yang berlokasi di Graha Famili, Surabaya Barat. “Bagi konsumen yang memerlukan unit perkantoran dan komersial kami siapkan beberapa pilihan seperti Praxis Office, Spazio dan Spazio Tower yang berlokasi di Surabaya dan kawasan perkantoran terpadu South Quarter di Jakarta,” ujarnya. Menurutnya, seluruh proyek properti yang berpartisipasi masing-masing menawarkan banyak keunggulan baik dari segi konsep desain, lokasi, fasilitas, hingga harganya. Beberapa proyek bahkan menawarkan unit-unit siap huni atau siap pakai, seperti di 1Park Avenue, Regatta, Aeropolis, Talaga Bestari, Graha Golf, The Rosebay, Sumatra36, Praxis, serta Spazio Tower. “Kami juga menyiapkan beragam bonus yang didapatkan bagi calon konsumen saat transaksi, seperti bonus furnitur, bebas biaya servis atau iuran pengelolahan lingkungan, gratis biaya BPHTB, provisi, administrasi dan appraisal,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201001/47/1299536/intiland-geber-promo-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-23 18:12:00", "title": "Intiland Development Tunjuk Total Bangun Persada Garap Proyek SQ Res", "content": " Bisnis.com , JAKARTA – PT Intiland Development Tbk. menunjuk PT Total Bangun Persada Tbk. sebagai kontraktor pelaksana dalam pembangunan SQ Res di Jakarta Selatan dengan nilai kontrak sekitar Rp230 miliar. Pembangunan dimulai sejak kesepakatan kerja sama ditandatangani Wakil Presiden Direktur dan Chief Operating Officer Intiland Utama Gondokusumo dan Presiden Direktur Total Bangun Persada Janti Komadjaja pada Senin (23/11/2020). Direktur Pengembangan Bisnis PT Intiland Development Permadi Indra Yoga mengatakan pembangunan SQ Res segera dilakukan dan serah terima unit apartemen ditargetkan mulai kuartal I/2023. \"Nilai kontrak ini sekitar Rp230 miliar,\" ujarnya dalam konferensi pers secara virtual pada Senin (23/11/2020). Proyek SQ Res ini menempati area pengembangan seluas 1,3 hektare dengan 65 persen untuk area hijau yakni taman dan  outdoor area . SQ Res merupakan  mixed use  dan bagian dari pengembangan kawasan terpadu South Quarter dengan beragam fungsi yakni ada perkantoran, bisnis, hunian, pendidikan, komersial dan gaya hidup. Adapun di area SQ Res ini juga terdapat SQ Office dengan banyak perusahaan multinasional berkantor di sana dengan pegawai sekitar 7.000 hingga 8.000. Proyek ini mencakup 700 unit apartemen yang terbagi dalam dua  tower  setinggi 21 lantai. Adapun 364 unit apartemen berada di  tower  D dan sisanya 336 unit di  tower  E. Dari kedua  tower  ini, Intiland baru meluncurkan satu  tower  pada 2018 yang telah terserap sekitar 70 persen. \"Telah terjual 200 unit dengan nilai Rp450 miliar dari total 700 unit. Adapun serah terima dilakukan kuartal I/2023 degan target  marketing sales  sekitar Rp1,9 triliun,\" ucapnya. Dalam kesempatan yang sama, Presiden Direktur PT Total Bangun Persada Tbk Janti Komadjaja menyatakan kesiapan perusahaan dalam membangun proyek SQ Rés. \"Dengan kontrak kerja sama menjelang akhir tahun ini, kontrak Total kembali seperti tahun lalu.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201123/47/1321442/intiland-development-tunjuk-total-bangun-persada-garap-proyek-sq-res?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:23:08", "title": "Intiland Tunjuk Total Sebagai Kontraktor Utama Pembangunan Apartemen SQ Rs Intiland Tunjuk Total Sebagai Kontraktor Utama Pembangunan Apartemen SQ Rs", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. (Intiland) menunjuk PT Total Bangun Persada Tbk. (Total) sebagai kontraktor utama pembangunan apartemen SQ Rés. Total akanmengerjakan pembangunan konstruksi apartemen SQ Rés mulai awal tahun 2021 dengan target penyelesaian pada kuartal pertama tahun 2023. ", "link": "https://foto.bisnis.com/view/20201123/1321535/intiland-tunjuk-total-sebagai-kontraktor-utama-pembangunan-apartemen-sq-rs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 14:30:00", "title": "Bersaing dengan BUMN, Intiland (DILD) Siap Pasarkan Lahan Industri di Batang", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Intiland Development Tbk.  menyatakan sejumlah calon investor berminat untuk membeli lahan di kawasan industri besutan perseroan di Batang, Jawa Tengah. Direktur Intiland Development Archied Noto Pradono mengatakan saat ini perseroan tengah melakukan pematangan lahan di kawasan industri yang terletak di Batang. Emiten bersandi saham DILD itu memiliki lahan untuk pengembangan kawasan industri seluas 2.040 hektare. “Saat ini masih proses pematangan lahan.  Inquiries  ada dari pihak lokal dan asing, belum bisa kami sampaikan rincian  inquiries -nya,” kata Archied kepada  Bisnis , Selasa (24/11/2020). Adapun, kawasan industri di Batang mendapat banyak sorotan setelah CEO Tesla Inc. Elon Musk memberikan sinyal bakal membangun pabrik baterai di Indonesia. Selain Intiland, kalangan perusahaan pelat merah juga turut mengembangkan lahan untuk kawasan industri di Batang. PT Perkebunan Nusantara III (Persero), PT Pembangunan Perumahan (Persero), dan Kawasan Industri Wijayakusuma (Persero) bergabung dalam satu konsorsium untuk membangun Kawasan Industri Batang.  Sebelumnya, PTPP menyebut sudah ada potensi pembeli lahan Kawasan Industri Terpadu Batang dari luar negeri, termasuk Amerika Serikat.  “Pelaksanaannya sedang dikebut penyelesaiannya supaya investor yakin untuk segera bisa masuk. PP berupaya penuh untuk menuntaskannya,” kata Direktur Utama PTPP Novel Arsyad kepada Bisnis. Adapun, lahan di Kawasan Industri Batang seluas 450 hektare disebut siap bertahap pada Desember 2020 dan Januari 2021. Setelah pematangan, Novel berharap infrastruktur di sana bisa segera dieksekusi. KIT Batang memiliki keunggulan antara lain ketersediaan lahan yang luas, akses transportasi yang mudah karena terintegrasi dengan jalan tol Batang—Semarang, jalur kereta api, dan laut, yang selama ini tidak mengalami rob. Terkait dengan calon investor, Novel melanjutkan, dirinya sudah mendengar beberapa nama dan bahkan ada yang berasal dari luar negeri. “Terkait dengan investor saat ini sedang ditangani oleh pihak BKPM, yang mana saja yang bisa segera masuk. Info yang saya dapat, ada dari Korea Selatan, China, Jepang, dan Amerika Serikat,” jelas Novel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201124/192/1321841/bersaing-dengan-bumn-intiland-dild-siap-pasarkan-lahan-industri-di-batang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 05:19:00", "title": "Menyibak Rencana Sejumlah Emiten Properti pada 2021", "content": "", "link": "https://market.bisnis.com/read/20201214/192/1330409/menyibak-rencana-sejumlah-emiten-properti-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:23:12", "title": "PT Intiland Development Tbk. Kembangkan Proyek Klaster Baru Sierra di Perumahan Serenia Hills PT Intiland Development Tbk. Kembangkan Proyek Klaster Baru Sierra di Perumahan Serenia Hills", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. membangun proyek pengembangan klaster baru Sierra di perumahan Serenia Hills, Lebak Bulus, Jakarta. Klaster baru yang menjadi menjadi bagian dari pengembangan kawasan hunian seluas 26 hektare ini menghadirkan 42 unit rumah dengan mengusung konsep tropikal-modern dan fasilitas smart home. Adapun rumah tersebut ditawarkan dengan harga mulai dari Rp3,6 miliar dan serah terima unit ditargetkan pada Desember 2022. ", "link": "https://foto.bisnis.com/view/20201217/1332495/pt-intiland-development-tbk-kembangkan-proyek-klaster-baru-sierra-di-perumahan-serenia-hills?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:23:14", "title": "Intiland Gelar Topping Off Tower City57 Apartemen Fifty Seven Promenade Intiland Gelar Topping Off Tower City57 Apartemen Fifty Seven Promenade", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. melakukan prosesi penutupan atap (topping off) tower City57 Apartemen Fifty Seven Promenade. Pelaksanaan topping off menjadi tahapan penting bagi Perseroan untuk menyelesaikan pembangunan apartemen Fifty Seven Promenade. ", "link": "https://foto.bisnis.com/view/20210331/1375119/intiland-gelar-topping-off-tower-city57-apartemen-fifty-seven-promenade?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:23:16", "title": "PT Intiland Development Tbk. Lakukan Penutuoan Atap Tower Sky57 Apartemen Fifty Seven Promenade PT Intiland Development Tbk. Lakukan Penutuoan Atap Tower Sky57 Apartemen Fifty Seven Promenade", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. melaksanakan tahapan penutupan atap Tower Sky57 apartemen Fifty Seven Promenade, Thamrin, Jakarta Pusat. Meskipun di tengan masa pandemi Covid-19, proses pembangunan apartemen berjalan lancar dan tepat waktu dengan penerapan protokol kesehatan yang ketat. ", "link": "https://foto.bisnis.com/view/20210820/1435038/pt-intiland-development-tbk-lakukan-penutuoan-atap-tower-sky57-apartemen-fifty-seven-promenade?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-06 12:11:00", "title": "Intiland (DILD) Salurkan Dana Sukuk Ijarah ke Anak Usaha Rp220,5 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti  PT Intiland Development Tbk.  memberikan pinjaman likuiditas kepada tiga entitas anaknya senilai total Rp220,46 miliar. Dana tersebut diambil dari hasil penawaran umum berkelanjutan Sukuk Ijarah Tahap I setelah dikurangi biaya-biaya emisi senilai Rp245,46 miliar. Direktur  Intiland Development  Archied Noto Pradono menjelaskan penyaluran dana kepada entitas anak diberikan perseroan dalam bentuk pinjaman tanpa jaminan tanpa bunga. Oleh karena itu, transaksi ini sesuai dan tidak bertentangan dengan prinsip syariah di pasar modal sebagaimana diatur dalam POJK No.18/2015. “Namun demikian, perseroan akan menerima imbal hasil sebesar 10,5 persen per tahun dari pinjaman yang diberikan oleh perseroan dari dana hasil PUB Sukuk Ijarah Tahap I kepada entitas anak tersebut dan dengan jangka waktu selama 1 tahun terhitung sejak tanggal efektif,” tulis Archied, dikutip Senin (6/9/2021). Adapun tanggal efektif jatuh pada tanggal diterimanya dana pinjaman tersebut dari emiten dengan kode saham DILD oleh masing-masing entitas anaknya yang sesuai dengan perjanjian pinjaman. Dilihat lebih rinci, dana sebesar Rp162 miliar disalurkan ke PT Perkebunan dan Industri Segajung (Segajung) untuk digunakan sebagai modal kerja. Senilai Rp45 miliar digunakan untuk melunasi utang PT Intiland Esperto (IE) ke PT Sucor Investama. Selanjutnya senilai Rp13,46 miliar digunakan untuk pembayaran sebagian utang pokok PT Perkasa Lestari Permai (PLP) di PT Bank China Construction Bank Indonesia Tbk. Dana sisa Sukuk Ijarah Tahap I yang senilai Rp25 miliar digunakan untuk membayar sebagian utang DILD ke PT Bank Mayapada Internasional Tbk. Archied menambahkan transaksi ini memberikan dampak positif bagi operasional perseroan. “Dengan  refinancing  ini, berdampak positif pada arus kas  DILD , dikarenakan adanya penurunan suku bunga pinjaman pada anak perusahaan,” tulis Archied. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210906/192/1438466/intiland-dild-salurkan-dana-sukuk-ijarah-ke-anak-usaha-rp2205-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:05", "title": "Fifty Seven Promenade Yang Dikembangkan PT Intiland Development Tbk. Mendapatkan Penghargaan The Highly Recodnized Condo in Jakarta Fifty Seven Promenade Yang Dikembangkan PT Intiland Development Tbk. Mendapatkan Penghargaan The Highly Recodnized Condo in Jakarta", "content": " Bisnis.com,  JAKARTA - Proyek Fifty Seven Promenade menerima Tropi Penghargaan The Highly Recodnized Condo in Jakarta. Fifty Seven Promenade merupakan proyek apartemen yang dikembangkan oleh PT Intiland Development Tbk. Penghargaan Properti Indonesia Awards diselenggarakan oleh Majalah Properti Indonesia sebagai apresiasi kepada para pelaku sektor properti  atas  kontribusi dan komitmen terhadap perkembangan industri properti nasional. ", "link": "https://foto.bisnis.com/view/20210928/1451410/fifty-seven-promenade-yang-dikembangkan-pt-intiland-development-tbk-mendapatkan-penghargaan-the-highly-recodnized-condo-in-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-18 17:11:00", "title": "Ditopang Perumahan, Marketing Sales Intiland (DILD) di Kuartal III/2021 Capai Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA – PT Intiland Development Tbk. (DILD) berhasil membukukan  marketing sales  sebanyak Rp1,1 triliun pada akhir kuartal III/2021. Jumlah tersebut lebih tinggi 70 persen dibandingkan dengan capaian perusahaan di periode sama tahun lalu. “Kontribusi terbesar berasal dari penjualan proyek terbaru Tierra SOHO di Surabaya, dan penjualan Klaster DUO di perumahan Talaga Bestari, Tangerang,” kata Corporate Secretary PT Intiland Development Tbk. Theresia V Rustandi kepada  Bisnis , Kamis (18/11/2021). Theresia menjelaskan pengembangan kawasan perumahan memberikan kontribusi sebanyak Rp473 miliar, atau 43 persen dari total  marketing sales  yang diraih perusahaan hingga akhir kuartal III/2021. Pengembangan  mixed-use  dan  high rise  memberikan kontribusi Rp378 miliar atau 35 persen, disusul segmen kawasan industri yang memberikan kontribusi Rp241 miliar atau 22 persen dari keseluruhan capaian perusahaan. Selain itu, pada periode tersebut juga Intiland membukukan pendapatan berkelanjutan atau  recurring income  sebesar Rp485 miliar. Angka itu naik 11 persen dibandingkan dengan perolehan pada periode yang sama tahun lalu. Menurutnya, faktor pendorong peningkatan penjualan DILD disebabkan oleh mulai pulihnya minat beli dan naiknya kebutuhan konsumen terhadap produk properti. “Di tahun ini kami juga meluncurkan proyek baru Tierra Soho di Surabaya yang mendapat sambutan sangat baik dari masyarakat. Penjualan dari segmen perumahan memberikan kontribusi signifikan bagi peningkatan  marketing sales  tahun ini,” katanya. Insentif pemerintah di sektor properti yang diberikan pada awal tahun juga dinilai sangat efektif untuk membangkitkan kembali minat beli konsumen. Salah satu insentifnya, yakni PPN ditanggung pemerintah yang memberikan keuntungan bagi konsumen untuk pembelian produk properti. Emiten berkode DILD itu juga optimistis untuk mengejar target  marketing sales  senilai Rp2 triliun hingga akhir tahun melalui peningkatan penjualan, baik melalui program promosi maupun pengembangan proyek baru. “Kami meluncurkan program kampanye penjualan akhir tahun  The Year End Symphony  untuk 19 proyek sampai akhir Desember 2021. Kami juga melakukan pengembangan proyek baru, seperti Amesta Living di Surabaya,” ucap Theresia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211118/47/1467696/ditopang-perumahan-marketing-sales-intiland-dild-di-kuartal-iii2021-capai-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:09", "title": "Pencanangan Pembangunan Simpang Temu Lebak Bulus Pencanangan Pembangunan Simpang Temu Lebak Bulus", "content": " Bisnis.com , JAKARTA - Pembangunan Simpang Temu Lebak Bulus merupakan kolaborasi antara PT Intiland Development Tbk., PT MRT Jakarta dan pusat perbelanjaan Poins sebagai kawasan Transit Hub bagi masyarakat untuk mengakses beragam moda transportasi publik. Kawasan ini dilengkapi fasilitas jembatan layang yang menghubungkan stasiun MRT Lebak Bulus dengan kawasan Simpang Temu Lebak Bulus dan pusat perbelanjaan Poins. ", "link": "https://foto.bisnis.com/view/20211208/1475258/pencanangan-pembangunan-simpang-temu-lebak-bulus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:24:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220125/441/1492912/prapenjualan-properti-dild-kejar-rp2-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-27 13:50:00", "title": "Kinerja Melorot, Intiland (DILD) Cuma Bukukan Laba Rp12 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti PT  Intiland Development  Tbk. (DILD) dan entitas anak mencatat penurunan performa  kinerja  pada 2021 dibandingkan dengan pada tahun sebelumnya. Berdasarkan laporan keuangan perseroan sampai dengan 31 Desember 2021, emiten bersandi saham DILD ini mencatatkan pendapatan sebesar Rp2,62 triiliun, turun sekitar 9,34 persen dari tahun sebelumnya sebesar Rp2,89 triliun. Pendapatan mayoritas berasal dari segmen  properti  high rise yang membukukan pendapatan mencapai Rp772,38 miliar. Selanjutnya, disusul oleh segmen perumahan atau rumah tapak yang meraup pendapatan Rp688,33 miliar. Selain itu, menyusul perumahan, kawasan industri juga menyumbang pendapatan hingga Rp597,27 miliar, dan properti fasilitas menyumbang Rp323,42 miliar. Selanjutnya, beban usaha perusahaan mengalami penurunan menjadi Rp361,95 miliar pada 2021 dari Rp402,38 miliar pada 2020. Hasilnya,  DILD  mencetak laba kotor senilai Rp1,02 triliun, lebih rendah dari tahun sebelumnya Rp1,18 triliun. Dengan kinerja sepanjang 2021, DILD masih mencatatkan laba tahun berjalan yang dapat diatribusikan kepada entitas induk senila Rp12,18 miliar. Jumlah ini merosot cukup tajam dari tahun sebelumnya yang mencetak laba Rp76,76 miliar. Adapun, dengan kinerja tersebut laba per saham DILD sampai dengan 31 Desember 2022 menjadi Rp1, dari tahun sebelumnya Rp7. Sementara itu, total aset perusahaan mengalami kenaikan dari Rp15,70 triliun pada 2020 menjadi Rp16,46 triliun pada 2021. Total liabilitas juga mengalami kenaikan ke Rp10,42 triliun pada 2021, dari tahun sebelumnya Rp9,65 triliun. Pada Rabu (27/4/2022), harga saham DILD tercatat stagnan di posisi 145. Dalam 2022 berjalan, emiten dengan kapitalisasi pasar Rp1,50 triliun itu harga sahamnya anjlok 7,05 persen. Sementara itu, dalam setahun harga sahamnya melorot 26,02 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1527892/kinerja-melorot-intiland-dild-cuma-bukukan-laba-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-27 15:40:00", "title": "Dalam Tiga Bulan, Marketing Sales Intiland (DILD) Tembus Rp500 Miliar", "content": " Bisnis.com , JAKARTA — Pengembang properti PT  Intiland Development  Tbk (DILD) membukukan  marketing sales  Rp500 miliar kuartal I/2022 atau meningkat 61 persen dibandingkan perolehan periode yang sama 2021 sebesar Rp310 miliar. Direktur Pengelolaan Modal dan Investasi  Intiland  Archied Noto Pradono menjelaskan meningkatkan kinerja penjualan Perseroan disebabkan oleh sejumlah faktor. Pertama, faktor pasar properti yang mulai membaik dan faktor lainnya karena meningkatnya penjualan dari segmen perumahan dan kawasan industri. “Secara umum pasar properti berangsur-angsur membaik. Keyakinan masyararakat sudah mulai pulih dan kembali melakukan pembelian. Sentimen pasar tumbuh positif,” jelas Archied dalam keterangan pers, Rabu (27/4/2022). Archied menilai kondisi pasar  properti  sepanjang tiga bulan pertama tahun ini lebih kondusif dibandingkan periode yang sama tahun lalu. Penjualan produk properti dalam tren meningkat, seiring dengan meningkatnya permintaan konsumen yang ingin memanfaatkan sejumlah insentif kebijakan Pemerintah. Dari segi segmen usaha, pengembangan perumahan mencatatkan kontribusi marketing sales terbesar senilai Rp254 miliar atau 51 persen dari keseluruhan. Kontributor berikutnya berasal dari penjualan di segmen kawasan industri senilai Rp190 miliar atau memberikan kontribusi 38 persen. Sementara segmen pengembangan mixed-use & high rise memberikan kontribusi 11 persen dengan membukukan marketing sales Rp57 miliar. Berdasarkan lokasi pengembangannya, proyek proyek di Surabaya memberikan kontribusi marketing sales Rp319 miliar atau 64 persen. Sementara sisanya berasal dari penjualan proyek-proyek di Jakarta dan sekitarnya senilai Rp182 miliar atau 36 persen. Archied mengungkapkan kinerja penjualan lahan industri pada kuartal pertama tahun ini cukup baik. Dua pengembangan kawasan industri Perseroan, yakni Ngoro Industrial Park di Mojokerto, Jawa Timur dan Batang Industrial Park di Jawa Tengah mencatatkan lonjakan marketing sales sebesar 139 persen dibandingkan periode yang sama tahun lalu. Kinerja penjualan positif juga ditunjukan sejumlah proyek perumahan seperti Serenia Hills di Lebak Bulus, Jakarta Selatan, dan Graha Natura dan Amesta Living yang berlokasi di Surabaya. “Kinerja penjualan secara umum masih on track dan kami terus berupaya mencapai target marketing sales tahun ini sebesar Rp2,4 triliun. Kontribusi terbesar diperkirakan dari penjualan segmen perumahan,” kata Archied lebih lanjut. Intiland mengharapkan sektor properti tahun ini akan lebih baik dibandingkan tahun lalu, sehingga tahun ini bisa menjadi titik balik dan momentum bagi pasar properti untuk kembali tumbuh secara stabil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1527929/dalam-tiga-bulan-marketing-sales-intiland-dild-tembus-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220428/441/1528135/prapenjualan-properti-dild-kantongi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-05 10:02:00", "title": "Rapor Marketing Sales Emiten Properti Kuartal I/2022, BSDE Jawara!", "content": " Bisnis.com , JAKARTA - Sejumlah  emiten properti  mencatatkan pendapatan pra penjualan atau  marketing sales  dengan jumlah besar pada kuartal I/2022. Sejumlah  emiten properti  yang sudah melaporkan kinerja  marketing sales  per Maret 2022 di antaranya ialah PT Bumi Serpong Damai Tbk. (BSDE), PT Ciputra Development Tbk. (CTRA), PT Lippo Karawaci Tbk. (LPKR), PT Intiland Development Tbk. (DILD), dan PT Puradelta Lestari Tbk. (DMAS). Berdasarkan data yang dihimpun  Bisnis,  BSDE menjadi  emiten properti  dengan raihan terbesar pada kuartal I/2022. Simak daftar kinerja emiten properti selengkapnya. PT Bumi Serpong Damai Tbk. (BSDE) PT Bumi Serpong Damai Tbk (BSDE) meraih pra penjualan atau market sales sebesar Rp2,5 triliun sepanjang kuartal I/2022. Capaian itu setara dengan 32 persen dari target yang dipatok perusahaan untuk tahun ini. Direktur BSDE Hermawan Wijaya mengemukakan bahwa target prapenjualan pada 2022 ditetapkan Rp7,7 triliun. Capaian sepanjang 3 bulan pertama 2022 mayoritas disumbang oleh kontribusi penjualan segmen residensial yang menyentuh 64 persen dari total capaian. “Angka tersebut setara penjualan senilai Rp1,6 triliun sepanjang 3 bulan pertama 2022,” kata Hermawan dalam keterangan resmi. Selanjutnya, prapenjualan kavling komersial, strata title (apartemen) dan ruko mencapai Rp888 miliar atau 36 persen dari total prapenjualan kuartal I/2022. Proyek BSD City yang menjadi proyek utama kelompok properti Grup Sinar Mas Land ini menjadi kontributor terbesar berdasarkan proyek. BSD City Serpong memberikan kontribusi 42 persen dan Nava Park sebesar 27 persen. Kontributor lapis kedua dihasilkan dari proyek Grand Wisata Bekasi sebesar 12 persen dan Kota Wisata Cibubur sebesar 9 persen. Hermawan mengelaborasi beberapa rumah tapak dan proyek yang berkontribusi positif terhadap nilai prapenjualan antara lain The Blizfield, Myza (Breezy House), Vanya Park (Askara Nue), Kiyomi The Zora (pasar segmen atas untuk rumah tapak), Laurel Nava Park (pasar segmen premium), Marigold Nava Park dan plus ruko di BSD City yaitu Northridge Business Center dan Latinos Business District. Di luar BSD City dan Jabodetabek, ada beberapa produk yang mampu menarik minat pembeli antara lain Grand Wisata (New Westfield, Z Living) dan Kota Wisata (Mississippi, Nashville). Tingginya permintaan konsumen atas produk-produk yang ditawarkan BSDE, berbanding lurus dengan tren perumahan kelas menengah dan menengah atas di rentang harga antara Rp1 miliar hingga Rp5 miliar. PT Ciputra Development Tbk. (CTRA) PT Ciputra Development Tbk. (CTRA) mengantongi pra penjualan atau marketing sales Rp1,9 triliun sepanjang tiga bulan pertama 2022. Direktur CTRA Harun Hajadi mengungkapkan jumlah realisasi ini setara dengan periode yang sama pada 2021. Menghadapi tahun ini, Harun mengungkapkan CTRA masih sangat optimistis, terutama melihat makro ekonomi Indonesia yang bagus,  current account  sudah surplus, rupiah stabil, suku bunga masih tetap rendah, dan inflasi terkontrol masih dibawah 3 persen. Kemudian, penanganan Covid-19 juga sangat baik sehingga jumlah pasien saat ini relatif sangat rendah, vaksin penuh sudah hampir selesai, dan sekarang tinggal menuntaskan vaksin booster. \"Lambat tapi pasti pengunjung mall juga sudah kembali meningkat. Mudah-mudahan musim panen Lebaran tahun ini benar-benar kejadian,\" ungkapnya kepada  Bisnis. Untuk tahun ini, CTRA menargetkan  marketing sales  pada tahun ini dapat tumbuh sekitar 10,8 persen menjadi Rp8,2 triliun dari capaian marketing sales Rp7,4 triliun pada 2021 atau melompat 34,54 persen dari realisasi prapenjualan 2020 sebesar Rp5,49 triliun. PT Lippo Karawaci Tbk. (LPKR) PT Lippo Karawaci Tbk. (LPKR) berhasil membukukan pra penjualan sebesar Rp1,21 triliun pada kuartal pertama 2022 atau sekitar 23 persen dari target 2022 sebesar Rp5,2 triliun. CEO LPKR John Riady mengatakan pencapaian tersebut didukung oleh penjualan klaster rumah tapak yang menyasar pemilik rumah pertama yang berkontribusi sekitar 71,8 persen dari total pra penjualan kuartal pertama 2022. Pada Februari 2022, LPKR meluncurkan Cendana Cove Verdant, lanjutan dari proyek rumah tapak Cendana Cove di Lippo Village. Total 252 unit Cendana Cove Verdant terjual habis dalam beberapa jam. Pada Maret 2022, LPKR juga meluncurkan Brava Homes, produk rumah tapak dengan harga jual rata-rata (Average Selling Price) lebih tinggi di Lippo Village. Klaster pertama seri ini, yaitu Brava @ Himalaya, sekitar Rp4,1 miliar per unit dan total 12 unit Brava @ Himalaya terjual habis yang membuktikan kesuksesan LPKR memperluas penetrasi pasar. Selain itu, pencapaian prapenjualan di kuartal pertama 2022 didukung juga oleh meningkatnya permintaan terhadap proyek-proyek yang sudah selesai seperti Holland Village Jakarta dan Embarcadero Bintaro. Permintaan terhadap Holland Village Jakarta dan Embarcadero Bintaro meningkat 5 kali lipat sejak kuartal pertama 2021. \"Untuk mencapai target prapenjualan 2022 yang sebesar Rp5,2 triliun, LPKR berencana untuk terus meluncurkan klaster produk rumah tapak dan unit komersil sekaligus memperluas jangkauan pasar ke segmen kelas atas dan apartemen mid rise,\" tutur John. Dia menambahkan, bisnis properti awal tahun ini cukup baik untuk LPKR bisa mencapai target sebesar Rp5,2 triliun dengan membukukan angka pra penjualan sebesar Rp1,21 triliun kuartal ini. \"Kami akan terus membangun momentum untuk meluncurkan produk-produk real estat di beberapa bulan ke depan. Kami tetap berkomitmen untuk menyediakan hunian berkualitas dengan harga terjangkau. Kami terus melihat permintaan yang kuat dari pemilik rumah pertama untuk proyek hunian kami, Cendana Homes di Lippo Village dan Waterfront Estates di Cikarang,\" ungkapnya. Selain itu, LPKR juga melihat kesempatan yang besar untuk memperluas penetrasi pasar dengan memperkenalkan produk-produk baru dengan harga yang beragam. Peluncuran seri Brava Homes yang sukses menandai awal tahun yang positif bagi bisnis properti perseroan. PT Intiland Development Tbk (DILD) PT Intiland Development Tbk (DILD) melaporkan hasil pencapaian kinerja penjualan pada kuartal I/2022 dengan pembukuan marketing sales Rp500 miliar, atau meningkat 61 persen dibandingkan perolehan periode yang sama 2021 sebesar Rp310 miliar. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono menjelaskan meningkatkan kinerja penjualan Perseroan disebabkan oleh sejumlah faktor. Pertama, faktor pasar properti yang mulai membaik dan faktor lainnya karena meningkatnya penjualan dari segmen perumahan dan kawasan industri. “Secara umum pasar properti berangsur-angsur membaik. Keyakinan masyararakat sudah mulai pulih dan kembali melakukan pembelian. Sentimen pasar tumbuh positif,” jelas Archied. Archied menilai kondisi pasar properti sepanjang tiga bulan pertama tahun ini lebih kondusif dibandingkan periode yang sama tahun lalu. Penjualan produk properti dalam tren meningkat, seiring dengan meningkatnya permintaan konsumen yang ingin memanfaatkan sejumlah insentif kebijakan Pemerintah. Dari segi segmen usaha, pengembangan perumahan mencatatkan kontribusi marketing sales terbesar senilai Rp254 miliar atau 51 persen dari keseluruhan. Kontributor berikutnya berasal dari penjualan di segmen kawasan industri senilai Rp190 miliar atau memberikan kontribusi 38 persen. Sementara segmen pengembangan mixed-use & high rise memberikan kontribusi 11 persen dengan membukukan marketing sales Rp57 miliar. PT Puradelta Lestari Tbk. (DMAS) Pengembang kawasan modern terpadu Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS), meraih prapenjualan atau marketing sales sebesar Rp615 miliar di kuartal pertama 2022. Direktur DMAS Tondy Suwanto menyebutkan, capaian tersebut sudah menyumbang sekitar 34,2 persen dari target marketing sales sepanjang 2022 sebesar Rp1,8 triliun. Capaian marketing sales Perseroan di awal tahun 2022 ini terutama berasal dari penjualan lahan industri. “Pada kuartal pertama 2022, Perseroan menjual 16,8 hektar lahan industrinya. Di samping itu, terdapat juga penjualan segmen komersial dan hunian,” kata Tondy. Lebih lanjut Tondy Suwanto menambahkan bahwa beberapa proses negosiasi jual beli telah berlangsung sejak 2021, namun mengalami hambatan karena pembatasan mobilitas akibat pandemi yang berlangsung. “Di awal 2022 ini, kami telah berhasil menyelesaikan beberapa transaksi yang tertunda akibat pandemi di tahun sebelumnya. Kami mengupayakan untuk menyelesaikan beberapa proses negosiasi dan transaksi lainnya di sisa tahun ini yang tentunya akan menambah raihan marketing sales perseroan,” ungkap Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220505/192/1530097/rapor-marketing-sales-emiten-properti-kuartal-i2022-bsde-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-28 20:22:00", "title": "Kuartal I/2022, Intiland (DILD) Catat Rugi Rp99 Miliar", "content": " Bisnis.com, JAKARTA –  Emiten properti PT Intiland Development Tbk. (DILD) dan entitas anak mencatat pemburukan kinerja sepanjang kuartal I/2022 dengan membukukan rugi bersih yang dapat diatribusikan ke pemilik entitas induk senilai Rp72,70 miliar. Berbanding laba Rp3,24 miliar pada periode yang sama tahun lalu. Adapun, rugi yang diatribusikan ke kepentingan non pengendali sebesar Rp26,99 miliar, lebih besar dari periode yang sama tahun lalu rugi Rp2,50 miliar sehingga total rugi tahun berjalan mencapai Rp99,69 miliar, memburuk dari tahun sebelumnya yang laba Rp1,75 miliar. Berdasarkan laporan keuangan perseroan sampai dengan 31 Maret 2022, emiten bersandi saham DILD mencatatkan pendapatan usaha sebesar Rp562,47 miliar, tumbuh tipis dari tahun sebelumnya senilai Rp550,60 miliar. Pendapatan ini berasal dari segmen usaha pengembangan perumahan mencatatkan kontribusi marketing sales terbesar senilai Rp254 miliar atau 51 persen dari keseluruhan. Kontributor berikutnya berasal dari penjualan di segmen kawasan industri senilai Rp190 miliar atau memberikan kontribusi 38 persen. Sementara segmen pengembangan mixed-use dan high rise memberikan kontribusi 11 persen dengan membukukan marketing sales Rp57 miliar. Berdasarkan lokasi pengembangannya, proyek proyek di Surabaya memberikan kontribusi marketing sales Rp319 miliar atau 64 persen. Sementara sisanya berasal dari penjualan proyek-proyek di Jakarta dan sekitarnya senilai Rp182 miliar atau 36 persen. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono mengungkapkan kinerja penjualan lahan industri pada kuartal pertama tahun ini cukup baik. Dua pengembangan kawasan industri Perseroan, yakni Ngoro Industrial Park di Mojokerto, Jawa Timur dan Batang Industrial Park di Jawa Tengah mencatatkan lonjakan marketing sales sebesar 139 persen dibandingkan periode yang sama tahun lalu.  Kinerja penjualan positif juga ditunjukan sejumlah proyek perumahan seperti Serenia Hills di Lebak Bulus, Jakarta Selatan, dan Graha Natura dan Amesta Living yang berlokasi di Surabaya. “Kinerja penjualan secara umum masih  on track  dan kami terus berupaya mencapai target marketing sales tahun ini sebesar Rp2,4 triliun. Kontribusi terbesar diperkirakan dari penjualan segmen perumahan,” kata Archied dalam keterangan resmi, dikutip Sabtu (28/5/2022). Selanjutnya, beban pokok penjualan dan beban langsung mengalami kenaikan menjadi Rp352,33 miliar pada kuartal I/2022 dari Rp293,51 miliar pada kuartal I/2021. Hasilnya, Intiland mencetak laba kotor senilai Rp210,13 miliar, turun dari tahun sebelumnya Rp257,09 miliar. Total aset, liabilitas, dan ekuitas perusahaan mengalami kenaikan dari Rp16,46 triliun pada kuartal I/2021 menjadi Rp16,57 triliun pada kuartal I/2022. Intiland mengharapkan sektor properti tahun ini akan lebih baik dibandingkan tahun lalu, sehingga tahun ini bisa menjadi titik balik dan momentum bagi pasar properti untuk kembali tumbuh secara stabil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220528/7/1537741/kuartal-i2022-intiland-dild-catat-rugi-rp99-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-20 14:35:00", "title": "Intiland Raup Penjualan Properti Rp803 Miliar pada Semester I/2022", "content": " Bisnis.com , JAKARTA – Pengembang properti PT  Intiland  Development Tbk. (DILD) membukukan perolehan  marketing sales  sebesar Rp803 miliar dari penjualan pada semester I/2022. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono mengatakan total penjualan tersebut mencakup beberapa segmen properti yakni kawasan perumahan, kawasan industri, dan pengembangan  mixed-use & high rise . Secara keseluruhan, kawasan perumahan memberikan kontribusi terbesar hingga 60 persen senilai Rp479 miliar, lalu kawasan industri mencatatkan penjualan hingga Rp214 miliar atau 26 persen. Sementara pengembangan  mixed-use & high rise  membukukan Rp110 miliar atau 14 persen. Adapun lokasi proyek yang paling besar memberikan nilai penjualan yaitu di Surabaya sebesar Rp 442 miliar atau 53 persen dari total. Penjualan proyek-proyek di Jakarta dan Tangerang sebesar Rp380 miliar atau 47 persen. \"Kami terus berusaha mengejar target penjualan di semester kedua melalui peluncuruan produk-produk baru maupun pengembangan proyek baru,\" kata Archied dikutip dari keterangan resminya, Rabu (20/7/2022). Selain  marketing sales,  Intiland juga memperoleh pendapatan berkelanjutan atau  recurring income  sebesar Rp338 miliar sepanjang semester I/2022. Adapun perolehan tersebut meningkat dari tahun lalu senilai Rp333 miliar. \"Kontribusi  recurring income  bersumber dari penyewaan perkantoran, seperti South Quarter dan Intiland Tower, juga pengelolaan sarana dan prasarana, serta fasilitas golf dan olahraga yang berlokasi di Jakarta maupun Surabaya,\" ujarnya. Melihat prospek properti pergudangan yang tengah melesat, Archied menyebut perseroan akan menggenjot penjualan pada lahan industri dan produk pergudangan. Adapun portofolio proyek lahan industri maupun pergudangan yang dimiliki Intiland saat ini yaitu Batang Industrial Park, Ngoro Industrial Park di Mojokerto, Jawa Timur. Tak hanya itu, DILD juga memiliki lahan pergudangan Aeropolis Techno Park di dekat bandara International Soekarno Hatta di Tangerang. Saat ini, pengembangan akan fokus pada proyek yang sedang berjalan dengan meningkatkan penjualan dari stok atau inventori yang ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220720/47/1557158/intiland-raup-penjualan-properti-rp803-miliar-pada-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:16", "title": "Penjualan Kawasan Perumahan Sumbang PenPT Intiland Development Tbk. Catatkan Marketing Sales Senilai Rp803 Miliar Pada Semester I/2022dapatan Terbesar PT Intiland Development Tbk. Penjualan Kawasan Perumahan Sumbang PenPT Intiland Development Tbk. Catatkan Marketing Sales Senilai Rp803 Miliar Pada Semester I/2022dapatan Terbesar PT Intiland Development Tbk.", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. (DILD) mencatatkan perolehan marketing sales sebesar Rp803 miliar dan pendapatan berkelanjutan sebesar Rp338 miliar sepanjang Semester I/2022. Kinerja tersebut  ditopang oleh penjualan dari segmen pengembangan Kawasan Perumahan, serta pernyewaan perkantoran. Sedangkan Kontribusi pendapatan berkelanjutan bersumber dari pernyewaan perkantoran, seperti South Quarter dan Intiland Tower, juga pengelolaan sarana dan prasarana, serta fasilitas golf dan olah raga yang berlokasi di Jakarta maupun Surabaya. Intiland terus berusaha mengejar target penjualan di semester kedua melalui peluncuran produk-produk baru maupun pengembangan proyek baru. Peseroan memproyeksikan industri properti masih akan terus beradaptasi dan mencari titik balik untuk kembali mencapai pertumbuhan. ", "link": "https://foto.bisnis.com/view/20220721/1557458/penjualan-kawasan-perumahan-sumbang-penpt-intiland-development-tbk-catatkan-marketing-sales-senilai-rp803-miliar-pada-semester-i2022dapatan-terbesar-pt-intiland-development-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-16 08:07:00", "title": "Lo Kheng Hong Borong Saham Intiland DILD, Begini Kinerjanya", "content": " Bisnis.com , JAKARTA - Investor kawakan  Lo Kheng Hong  memborong saham PT  Intiland  Development Tbk. (DILD). Kinerja saham emiten tersebut ternyata telah menguat signifikan sepanjang tahun ini. Berdasarkan data RTI, pergerakan saham emiten bersandi DILD ini cukup mentereng. Jika mengacu pada pergerakan sepekan terakhir, saham DILD menguat 35,14 persen ke posisi 200 per sahamnya saat penutupan Senin (15/8/2022). Adapun, kinerja sahamnya selama sebulan terakhir menguat 36,05 persen. Bahkan, jika melihat 3 bulan terakhir saham DILD naik 42,86 persen. Secara tahun berjalan atau  year to date  (YTD) harga saham DILD sudah naik 28,21 persen. Namun, jika mengacu pada harga sebelum pandemi Covid-19, tiga tahun silam, harga saham DILD masih melemah 38,65 persen. Bahkan, jika dibandingkan dengan harga pada 2017 atau 5 tahun silam, saham DILD masih terkoreksi 51,92 persen. Posisi kapitalisasi pasar DILD juga mencapai Rp2,07 triliun dengan price to earning ratio (PER) 0. Jika mengacu pada pengetahuan umum, posisi PER yang rendah merupakan ciri dari saham yang undervalued (di bawah harga seharusnya). Emiten properti PT Intiland Development Tbk. (DILD) menjadi salah satu portofolio teranyar investor kawakan Lo Kheng Hong (LKH). Baru-baru ini nama Lo Kheng Hong kembali menjadi bahan pembicaraan setelah salah satu portofolionya, PT Global Mediacom Tbk. (BMTR), disebut akan melakukan merger dengan emiten di bawah bendera MNC Group lainnya, PT Media Nusantara Citra Tbk. (MNCN). LKH saat ini memang menjadi salah satu pemegang saham BMTR terbesar. Posisi kepemilikannya sekitar 1,05 miliar lembar atau setara dengan 6,38 persen per 12 Agustus 2022. Fluktuasi yang melanda pasar saham Indonesia dalam beberapa hari terakhir ternyata tidak dilewatkan begitu saja oleh Lo Kheng Hong. Pria yang mendapat julukan Warren Buffet Indonesia itu diam-diam rajin memborong saham. Indeks harga saham gabungan (IHSG) tengah dalam tren negatif dalam 5 hari terakhir. Pergerakan tercatat mengalami koreksi 0,12 persen sepanjang periode itu hingga akhir sesi Senin (15/8/2022). Di tengah momentum itu, Pak Lo terpantau mengakumulasi saham DILD. Data PT Kustodian Sentral Efek Indonesia menunjukkan LKH muncul sebagai salah satu pemegang saham DILD terbesar per 12 Agustus 2022. Lo Kheng Hong dilaporkan memiliki 651,41 juta saham DILD pada periode tersebut. Dengan kepemilikan itu, Pak Lo berstatus sebagai pemegang saham 6,28 persen. Tidak ada penjelasan di harga berapa Lo Kheng Hong memborong saham DILD. Sebagai gambaran, saham DILD parkir di zona merah dengan koreksi 3,08 persen ke level Rp189 pada Jumat (12/8/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220816/192/1567261/lo-kheng-hong-borong-saham-intiland-dild-begini-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-16 09:47:00", "title": "Ketahuan Lo Kheng Hong Borong, Saham Intiland DILD Melesat", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Intiland  Development Tbk. ( DILD ) dibuka menguat pasca pengumuman masuknya Investor kawakan  Lo Kheng Hong  (LKH) sebagai investor dengan kepemilikan di atas 5 persen. Berdasarkan data RTI, pergerakan saham emiten bersandi DILD ini menguat 7 persen atau 14 poin ke harga 214 pada pukul 09.34 WIB. Saat awal pembukaan harga sahamnya sempat melonjak ke level 226 atau naik 13 persen. Saham DILD juga diperdagangkan cukup tinggi dengan volume perdagangan mencapai 226,59 juta lembar saham seiring dengan nilai perdagangan melampaui Rp49,63 miliar. Adapun, kinerja sahamnya selama sebulan terakhir menguat 36,05 persen. Bahkan, jika melihat 3 bulan terakhir saham DILD naik 42,86 persen. Secara tahun berjalan atau year to date (YTD) harga saham DILD sudah naik 28,21 persen. Namun, jika mengacu pada harga sebelum pandemi Covid-19, tiga tahun silam, harga saham DILD masih melemah 38,65 persen. Bahkan, jika dibandingkan dengan harga pada 2017 atau 5 tahun silam, saham DILD masih terkoreksi 51,92 persen. Posisi kapitalisasi pasar DILD juga mencapai Rp2,07 triliun dengan price to earning ratio (PER) 0. Jika mengacu pada pengetahuan umum, posisi PER yang rendah merupakan ciri dari saham yang undervalued (di bawah harga seharusnya). Emiten properti PT Intiland Development Tbk. (DILD) menjadi salah satu portofolio teranyar investor kawakan Lo Kheng Hong (LKH). Baru-baru ini nama Lo Kheng Hong kembali menjadi bahan pembicaraan setelah salah satu portofolionya, PT Global Mediacom Tbk. (BMTR), disebut akan melakukan merger dengan emiten di bawah bendera MNC Group lainnya, PT Media Nusantara Citra Tbk. (MNCN). LKH saat ini memang menjadi salah satu pemegang saham BMTR terbesar. Posisi kepemilikannya sekitar 1,05 miliar lembar atau setara dengan 6,38 persen per 12 Agustus 2022. Fluktuasi yang melanda pasar saham Indonesia dalam beberapa hari terakhir ternyata tidak dilewatkan begitu saja oleh Lo Kheng Hong. Pria yang mendapat julukan Warren Buffet Indonesia itu diam-diam rajin memborong saham. Indeks harga saham gabungan (IHSG) tengah dalam tren negatif dalam 5 hari terakhir. Pergerakan tercatat mengalami koreksi 0,12 persen sepanjang periode itu hingga akhir sesi Senin (15/8/2022). Di tengah momentum itu, Pak Lo terpantau mengakumulasi saham DILD. Data PT Kustodian Sentral Efek Indonesia menunjukkan LKH muncul sebagai salah satu pemegang saham DILD terbesar per 12 Agustus 2022. Lo Kheng Hong dilaporkan memiliki 651,41 juta saham DILD pada periode tersebut. Dengan kepemilikan itu, Pak Lo berstatus sebagai pemegang saham 6,28 persen. Tidak ada penjelasan di harga berapa Lo Kheng Hong memborong saham DILD. Sebagai gambaran, saham DILD parkir di zona merah dengan koreksi 3,08 persen ke level Rp189 pada Jumat (12/8/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220816/192/1567302/ketahuan-lo-kheng-hong-borong-saham-intiland-dild-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 19:31:00", "title": "Emiten Properti Andalan Lo Kheng Hong, Intiland (DILD) Rilis Sukuk Rp750 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti jagokan Lo Kheng Hong, PT  Intiland  Development Tbk. ( DILD ) mencatatkan obligasi  sukuk  dengan target raihan dana sebesar Rp750 miliar. Berdasarkan keterbukaan informasi DILD di Bursa Efek Indonesia, DILD akan menerbitkan dan menawarkan Sukuk Ijarah Berkelanjutan I Intiland Development Tahap II Tahun 2022 dengan sisa imbalan ijarah sebesar Rp250 miliar. Sukuk Ijarah ini ditawarkan sebesar 100 persen dari Jumlah Sisa Imbalan Ijarah dan diterbitkan tanpa warkat, kecuali Sertifikat Jumbo Sukuk Ijarah yang diterbitkan atas nama PT Kustodian Sentral Efek Indonesia (KSEI). DILD Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DILD\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_0e4e3\"}  ); Jumlah Sisa Imbalan Ijarah yang ditawarkan adalah sebesar Rp250 miliar dengan Cicilan Imbalan Ijarah sebesar Rp26,25 miliar per tahun atau setara dengan 10,50 persen per tahun. Jangka waktu Sukuk Ijarah tahap kedua ini adalah tiga tahun sejak Tanggal Emisi. Adapun, pembayaran Sisa Imbalan Ijarah secara penuh sebesar 100 persen akan dilakukan pada tanggal jatuh tempo yaitu pada 25 Agustus 2025. Sementara itu, Cicilan Imbalan Ijarah dibayarkan setiap tiga bulan sejak Tanggal Emisi, di mana Tanggal Pembayaran Cicilan Imbalan Ijarah pertama akan dilakukan pada 25 November 2022, sedangkan pembayaran Cicilan Imbalan Ijarah terakhir dan Sisa Imbalan Ijarah dilakukan pada tanggal jatuh tempo. Sebelumnya, DILD telah melakukan penawaran umum berkelanjutan untuk menerbitkan dan menawarkan Sukuk Ijarah Berkelanjutan I Intiland Development Tahap I Tahun 2021 dengan sisa imbalan ijarah sebesar Rp250 miliar. Adapun, Intilang menjelaskan bahwa seluruh dana hasil Penawaran Umum Sukuk Ijarah setelah dikurangi biaya-biaya Emisi seluruhnya akan dipergunakan Perseroan untuk Pembayaran Kembali Sisa Sukuk Ijarah Berkelanjutan I Intiland Development Tahap I Tahun 2021. “Dalam hal dana yang diperoleh dari hasil Penawaran Umum tidak mencukupi, Perseroan akan menggunakan sumber dana lain berupa kas internal yang dimilikinya atau melakukan pendanaan eksternal lainnya, guna melaksanakan rencana penggunaan dana sebagaimana disebutkan di atas,” ungkap Manajemen DILD dalam keterbukaan informasi, Kamis (25/8/2022). Untuk Sukuk Ijarah Tahap II ini tercatat efektif mulai Rabu (24/8/2022), dengan masa penawaran umum dimulai pada 22 Agustus 2022 dan tanggal penjatahan pada 23 Agustus 2022. Selanjutnya, pengembalian uang pemesanan jatuh pada 25 Agustus 2022, dan distribusi Sukuk Ijarah secara elektronik juga pada 25 Agustus 2022. Kemudian, Sukuk Ijarah ini akan tercatat di Bursa Efek Indonesia pada 26 Agustus 2022. Sementara itu, data PT Kustodian Sentral Efek Indonesia menunjukkan Lo Kheng Hong menjadi salah satu pemegang saham DILD terbesar per 12 Agustus 2022.  Lo Kheng Hong  dilaporkan memiliki 651,41 juta saham DILD atau setara 6,28 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570783/emiten-properti-andalan-lo-kheng-hong-intiland-dild-rilis-sukuk-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-19 16:43:00", "title": "Jelang Akhir Tahun Marketing Sales Intiland (DILD) Masih Jauh dari Target", "content": " Bisnis.com , JAKARTA – Emiten properti  Lo Kheng Hong  PT  Intiland Development  Tbk. (DILD) belum mencetak kinerja keuangan yang mumpuni dengan capaian prapenjualan atau  marketing sales  Rp803 miliar atau 33,45 persen dari target perseroan. Direktur Keuangan DILD Archied Noto Pradono mengatakan, memang angka tersebut cukup tinggi untuk dicapai dengan kondisi pasar apartemen, sebagai segmen andalan Intiland, yang masih melempem. “Tapi kami masih stick di target. Memang kejadian belakangan ini, ada kenaikan BBM, inflasi, kenaikan suku bunga dan lainnya, kita belum tahu efeknya. Tapi dari item yang kita punya, pasar  high rise -nya memang belum come back. Kita harus realistis memang angka itu cukup tinggi dengan kondisi sekarang,” kata Archied pada siaran langsung di Instagram, Senin (19/9/2022). Namun, sambil menimbang akan revisi target atau tidak,  DILD  berupaya mengoptimalkan sumber yang ada, seperti dari stok yang masih ada. “Proyek yang  ready stock  akan menjadi menarik karena harganya masih sama, jadi banyak orang yang punya kebutuhan bisa mempercepat pembelian. Yang masalah ini kan orang selalu menunda, padahal kalau menunda jadi lebih mahal,” imbuh Archied. DILD Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:DILD\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4d215\"}  ); Adapun, Intiland menilai meskipun ada kenaikan inflasi, suku bunga, dan kemungkinan penurunan daya beli, namun perbankan masih kondusif memberikan bunga kepada konsumen, sehingga Perseroan masih punya banyak ruang untuk mengantisipasi dengan memberikan paket seperti subsidi bunga dan sebagainya. “Karena selama ini di segmen landed kami nggak ada subsidi bunga, karena bunga sudah cukup menarik dari perbankan. Jadi kalau naik suku bunganya kita bisa kasih subsidi bunga lagi. Tapi kalau kita lihat perbankan kita cukup baik dari likuiditas, harusnya tidak terlalu  overshoot  kalau naik bunga, terutama di sektor KPR,” kata Archied. Sementara tidak menaikkan harga pada stok yang tersedia, DILD tetap mempertimbangkan penyesuaian harga pada proyek-proyek yang akan dilaksanakan di masa mendatang. “Untuk harga menurut saya pelan-pelan akan disesuaikan. Kalau barangnya udah  ready stock  jadi kesempatan juga untuk dibeli karena harganya tidak naik, tapi untuk yang inden ini perlu disiasati,” jelasnya. Pada semester I/2022 sendiri, DILD baru mencatatkan marketing sales senilai Rp803 miliar, atau baru 33,45 persen dari target setahun Rp2,4 miliar. Adapun, semester I/2022, DILD masih mencatatkan rugi hingga Rp162,92 miliar, naik dari periode yang sama tahun sebelumnya yang rugi Rp23,14 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1579012/jelang-akhir-tahun-marketing-sales-intiland-dild-masih-jauh-dari-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:19", "title": "PT Intiland Development Tbk. Raih Penghargaan Kategori Commercial Property for Sustainability PT Intiland Development Tbk. Raih Penghargaan Kategori Commercial Property for Sustainability", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. meraih penghargaan kategori Commercial Property for Sustainability atas komitmen dan keberhasilan dalam menerapkan prinsip-prinisp keberlanjutan (sustainable development) pada proyek-proyek komersial yang dikembangkan ", "link": "https://foto.bisnis.com/view/20221013/1589789/pt-intiland-development-tbk-raih-penghargaan-kategori-commercial-property-for-sustainability?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-01 18:50:00", "title": "Emiten Properti Favorit Lo Kheng Hong Rugi Rp91,2 Miliar, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - Emiten  properti  koleksi  Lo Kheng Hong , PT Intiland Development Tbk. (DILD) membukukan pendapatan Rp1,92 triliun pada kuartal III/2022. DILD juga mengalami pembengkakkan rugi 18,09 persen atau sebesar Rp91,2 miliar. Berdasarkan laporan keuangan per 30 September 2022, DILD mencatatkan pertumbuhan pendapatan 5,21 persen menjadi Rp1,92 triliun. Jumlah itu naik dari posisi tahun lalu sebesar Rp1,82 triliun. Pendapatan  DILD  terdiri dari penjualan dan pendapatan usaha. Penjualan terbagi menjadi beberapa segmen, yakni perumahan,  high rise , dan kawasan industri. Sementara pendapatan usaha mencakup fasilitas, perkantoran, kawasan industri, dan lain-lain. Secara rinci, penjualan segmen rumah naik 34,02 persen menjadi Rp549,91 miliar,  high rise  turun 15,22 persen menjadi Rp546,34 miliar, dan kawasan industri naik 8,11 persen menjadi Rp311,1 miliar. Sementara itu, pendapatan usaha dari fasilitas naik 23,57 persen menjadi Rp286,48 miliar, perkantoran turun 17,74 persen menjadi Rp153,84 miliar, kawasan industri naik 15,10 persen menjadi Rp75,15 miliar, dan lain-lain turun 67,62 persen menjadi Rp423,5 miliar. Selanjutnya, DILD mencatatkan peningkatan pokok penjualan dan beban langsung dari Rp1,07 triliun menjadi Rp1,16 triliun pada kuartal III/2022. Hal ini membuat laba kotor  DILD  meningkat tipis 0,41 persen menjadi Rp758,49 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, DILD tercatat mengalami pembengkakkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp91,2 miliar. Angka ini naik 18,09 persen dari Rp77,23 miliar pada tahun lalu. Jumlah aset, DILD meningkat 2,46 persen dari Rp16,46 triliun di akhir tahun 2021 menjadi Rp16,86 triliun pada kuartal III/2022.  Di sisi lain, jumlah liabilitas 4,9 persen dari Rp10,42 triliun pada 31 Desember 2021 menjadi Rp10,94 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode meningkat tipis 0,42 persen menjadi Rp1,35 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221201/192/1604332/emiten-properti-favorit-lo-kheng-hong-rugi-rp912-miliar-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-10 09:39:00", "title": "BEI Catatkan Obligasi dan Sukuk Rp147 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) mencatatkan total emisi  obligasi  dan sukuk mencapai Rp147 triliun sepanjang tahun 2022. Emisi ini berasal dari 117 emisi yang diterbitkan oleh 73 emiten. Hingga saat ini, BEI mencatatkan total emisi obligasi dan sukuk yang tercatat berjumlah 514 emisi dengan nominal outstanding sebesar Rp450,95 triliun dan US$47,5 juta yang diterbitkan oleh 125 emiten. Adapun Surat Berharga Negara (SBN) tercatat di BEI mencapai 179 seri dengan nilai nominal Rp5.163,21 triliun dan USD438,31 juta. “Efek Beragun Aset (EBA) sebanyak 10 emisi senilai Rp3,07 triliun,” ujar manajemen BEI dalam keterangan resmi dikutip Sabtu (10/12/2022). Sebagai informasi, PT Bussan Auto Finance menerbitkan obligasi berkelanjutan II Tahap II tahun 2022 yang resmi dicatatkan di BEI dengan nilai Rp1,2 triliun pada pekan ini. Secara rinci, jumlah pokok obligasi seri A sebesar Rp655 miliar dengan tingkat bunga tetap sebesar 5,98 persen per tahun. Sementara untuk jumlah pokok obligasi seri B sebesar Rp545 miliar dengan tingkat bunga tetap sebesar 7,75 persen. Mengenai obligasi tersebut, PT Fitch Rating Indonesia dan PT Pemeringkat Efek Indonesia (Pefindo) masing-masing memberikan rating AAA(idn) (triple A) dan idAAA (triple A). Adapun PT Bank Mandiri (Persero) Tbk. (BMRI) bertindak sebagai wali amanat dalam emisi ini. Selain Bussan Auto Finance, emiten favorit Lo Kheng Hong PT Intiland Development Tbk. (DILD) menerbitkan sukuk ijarah berkelanjutan I tahap III Tahun 2022 yang resmi dicatatkan di BEI pekan ini dengan nilai Rp250 miliar. Secara rinci, sisa imbalan ijarah Seri A yang ditawarkan sebesar Rp125 miliar dengan cicilan imbalan ijarah Rp12,87 miliar. Kemudian sisa imbalan ijarah seri B ditawarkan sebesar Rp125 miliar dengan cicilan imbalan ijarah Rp13,25 miliar. “PT Kredit Rating Indonesia menyematkan peringkat untuk sukuk tersebut adalah irA- (single A minus). PT Bank Mega Tbk. bertindak sebagai wali amanat emisi ini,” tulis BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221210/7/1607210/bei-catatkan-obligasi-dan-sukuk-rp147-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-29 14:09:00", "title": "Emiten Properti Lo Kheng Hong (DILD) Raup Rp985 Miliar, Ini Detailnya", "content": " Bisnis.com , JAKARTA — Emiten  properti  koleksi  Lo Kheng Hong , PT  Intiland Development  Tbk. (DILD) membukukan prapenjualan atau marketing sales Rp985 miliar pada kuartal III/2022. Angka ini baru 40,90 persen dari target yang ditetapkan untuk tahun 2022. Corporate Secretary Intiland Theresia Rustandi mengatakan pendapatan pada segmen apartemen mencapai Rp130 miliar. Angka ini berkontribusi 13,19 persen terhadap total capaian marketing sales pada kuartal III/2022. “Kinerja marketing sales untuk segmen mixed-use dan highrise sampai dengan kuartal III/2022 adalah sebesar Rp130 miliar dengan pendapatan utama dari Apartemen The Rosebay, 1Park Avenue, Fifty Seven Promenade dan Regatta” ujar Theresia kepada Bisnsi, Kamis (29/12/2022). Segmen perumahan menjadi kontributor terbesar marketing sales dengan nilai Rp586 miliar atau 59,49 persen dari total marketing sales. Kemudian marketing sales kawasan industri mencapai Rp269 miliar atau 27,3 persen dari total marketing sales. Target marketing sales DILD untuk tahun ini mencapai Rp2,4 triliun. Dengan demikian DILD baru mencapai 40,90 persen dari target marketing sales tahun ini. Adapun rincian target marketing sales DILD adalah perumahan Rp1,31 triliun, mixed-use dan highrise Rp834 miliar, dan kawasan industri Rp256 miliar. Mengenai target untuk tahun 2023, Theresia mengatakan saat ini manajemen masih melakukan proses finalisasi. Namun, DILD akan berupaya untuk merancang beragam program baik dari sisi harga,  gimmick  yang ditawarkan, kemudahan pembayaran hingga suku bunga demi memudahkan konsumen dalam melakukan pembelian. DILD juga akan berupaya memanfaatkan momentum dari insentif yang diberikan pemerintah untuk mendorong penjualan produk. Selain itu, DILD akan berupaya memberi produk inovatif yang sesuai dengan kebutuhan konsumen. “Kami juga selalu berupaya untuk selalu memanfaatkan momentum atas kebijakan-kebijakan yang dikeluarkan oleh pemerintah guna mendorong penjualan produk-produk kami,” ujar Theresia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221229/192/1613218/emiten-properti-lo-kheng-hong-dild-raup-rp985-miliar-ini-detailnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-08 10:20:00", "title": "Harga Semen Naik, Emiten Koleksi Lo Kheng Hong Alami Pembengkakan Biaya", "content": " Bisnis.com , JAKARTA — Harga bahan baku dalam setahun naik, emiten koleksi  Lo Kheng Hong  PT  Intiland Development  Tbk. (DILD) mengalami pembengkakan pada pos pembayaran pemasok menjadi Rp1,28 triliun. Pada Desember 2022, Badan Pusat Statistik (BPS) melaporkan adanya kenaikan Indeks Harga Perdagangan Besar (IHPB) untuk kelompok bangunan atau konstruksi 0,37 persen secara month-to-month. Secara tahunan, kelompok bangunan tempat tinggal dan bukan tempat tinggal mengalami kenaikan 4,28 persen. Adapun semen mengalami kenaikan 8,52 persen dan aspal naik 15,37 persen. Sementara itu, harga besi beton turun 3,85 persen, dan baja turun 6,30 persen. Peningkatan harga bahan baku selama setahun itu ikut mendorong DILD mengeluarkan biaya yang lebih besar. Berdasarkan laporan keuangan kuartal III/2022, perseroan menghabiskan dana Rp1,28 triliun dalam sembilan bulan untuk membayar pemasok. Jumlah itu meningkat 83,30 persen dari posisi tahun sebelumnya Rp701 miliar. Besarnya pengeluaran itu membuat perseroan untuk melakukan pertimbangan dalam menetapkan harga produk. Faktor yang menjadi pertimbangan adalah harga bahan material, dan daya beli masyarakat. Corporate Secretary  DILD  Theresia Rustandi mengatakan Intiland sedang bersama-sama mencari jalan keluar supaya industri tetap bergerak dan supaya proyek tetap bergerak. Pasalnya, industri properti masih terkena dampak pandemi Covid-19. Adapun insentif seperti Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) telah meringankan pemain sektor properti. Theresia menyebut stimulus dari sisi pendanaan maupun perpajakan dapat mendongkrak kinerja sektor properti. Adapun PPN DTP dinilai telah mendongkrak daya beli masyarakat. “[Daya beli] ini perlu diantisipasi sebetulnya bagaimana caranya supaya jangan sampai industri properti melambat lagi karena industri properti banyak mendorong industri lainnya,” ujar Theresia. Selain itu, DILD memiliki rencana penjualan lahan yang belum akan dikembangkan dalam jangka waktu 5 tahun di Jakarta dan Surabaya. Theresia mengatakan perseroan masih terbuka untuk rencana penjualan, opsi kerjasama, dan pengembangan lahan. Menilik laporan keuangan per 30 September 2022, nilai lahan yang sedang dikembangkan di Jakarta mencapai Rp1,73 triliun dan Surabaya senilai Rp1,29 triliun. Sementara itu, persediaan DILD mencapai Rp2,08 triliun pada kuartal III/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230108/192/1616017/harga-semen-naik-emiten-koleksi-lo-kheng-hong-alami-pembengkakan-biaya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-10 19:58:00", "title": "Emiten Properti Lo Kheng Hong (DILD) Targetkan Okupansi Gedung Perkantoran Tembus 90 Persen", "content": " Bisnis.com , JAKARTA —  Emiten  properti  Lo Kheng Hong  PT Intiland Development Tbk. (DILD) menargetkan tingkat okupansi gedung perkantoran hingga 90 persen sepanjang 2023. Corporate Secretary Intiland Theresia Rustandi mengatakan kebutuhan untuk segmen perkantoran juga meningkat. Hal ini tercermin dari adanya beberapa calon  tenant  yang menanyakan ketersediaan ruang kantor. “Tingkat kebutuhan di beberapa perkantoran kami, cenderung mengalami peningkatan. Hal ini  diketahui dari beberapa calon  tenant  yang telah menanyakan ketersediaan ruang kantor di beberapa gedung perkantoran yang kami kelola,” ujar Theresia kepada Bisnis, Selasa (10/1/2023). Meski demikian Theresia belum dapat menyebutkan nilai potensial dari tenant yang akan masuk. Adapun  DILD  menargetkan tingkat okupansi segmen perkantoran 80 persen sampai 90 persen untuk 2023. DILD tercatat memperoleh Rp153,84 miliar untuk pendapatan usaha dari segmen perkantoran pada kuartal III/2022. Angka ini turun 17,74 persen dari Rp187,04 miliar secara year-on-year (yoy). Theresia mengatakan penurunan disebabkan karena adanya salah satu penyewa utama di South Quarter yang tutup. Penutupan ini diakibatkan oleh kebijakan kantor pusat penyewa utama yang terletak di luar negeri. Meski demikian, Theresia mengatakan DILD telah mendapat potensi penyewa baru untuk menggantikan penyewa utama tersebut. Adapun South Quarter masih memiliki tingkat okupansi di atas 90 persen. “Kami juga telah mendapat potensi penyewa baru dengan kebutuhan ruang sewa yang cukup luas. Kinerja South Quarter sangat baik dgn tingkat okupansi di atas 90 persen,” ujar Theresia. Berdasarkan laporan keuangan per 30 September 2022, DILD mencatatkan pertumbuhan pendapatan 5,21 persen menjadi Rp1,92 triliun. Jumlah itu naik dari posisi tahun lalu sebesar Rp1,82 triliun. Pendapatan DILD terdiri dari penjualan dan pendapatan usaha. Penjualan terbagi menjadi beberapa segmen, yakni perumahan, high rise, dan kawasan industri. Sementara pendapatan usaha mencakup fasilitas, perkantoran, kawasan industri, dan lain-lain. Secara rinci, penjualan segmen rumah naik 34,02 persen menjadi Rp549,91 miliar, high rise turun 15,22 persen menjadi Rp546,34 miliar, dan  kawasan industri  naik 8,11 persen menjadi Rp311,1 miliar. Sementara itu, pendapatan usaha dari fasilitas naik 23,57 persen menjadi Rp286,48 miliar, perkantoran turun 17,74 persen menjadi Rp153,84 miliar, kawasan industri naik 15,10 persen menjadi Rp75,15 miliar, dan lain-lain turun 67,62 persen menjadi Rp423,5 miliar. DILD tercatat mengalami pembengkakkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp91,2 miliar. Angka ini naik 18,09 persen dari Rp77,23 miliar pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230110/192/1616938/emiten-properti-lo-kheng-hong-dild-targetkan-okupansi-gedung-perkantoran-tembus-90-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 13:25:00", "title": "Emiten Properti Lo Kheng Hong Intiland (DILD) Tahan Ekspansi Unit Apartemen 2023", "content": " Bisnis.com , JAKARTA - Emiten properti koleksi Lo Kheng Hong PT  Intiland Development Tbk . (DILD) melaporkan penjualan apartemen garapannya pada 2022 mengalami penurunan hingga 59,2 persen dibandingkan realisasi 2021. Corporate Secretary Intiland Theresia Rustandi mengatakan, penurunan tersebut mencerminkan bagaimana kondisi pasar apartemen yang tingkat permintaannya masih rendah.  Laporan penjualan DILD pada akhir 2022, menunjukkan perolehan  marketing sales  dari segmen  mixed use & high rise  tercatat sebesar Rp159 miliar. Angka tersebut turun 59,2 persen dibandingkan perolehan 2021 senilai Rp390 miliar.  \"Faktor lainnya juga disebabkan tahun lalu kami tidak tidak meluncurkan proyek apartemen baru,\" kata Theresia kepada  Bisnis , dikutip Selasa (14/2/2023). Adapun, tahun lalu Intiland tengah fokus mengembangkan bisnis properti dengan produk perumahan yang pasarnya dinilai relatif lebih tumbuh dan tingkat permintaan lebih tinggi.  Sementara itu, proyek apartemen yang masih dipasarkan saat ini, yaitu Fifty Seven Promenade, SQ Res, Regatta, dan Aeropolis yang lokasinya di Jakarta dan Tangerang.  Untuk pasar Surabaya, perseroan fokus pada penjualan unit-unit siap huni di apartemen Praxis dan The Rosebay.  \"Kami berharap pasar apartemen tahun ini akan berangsur-angsur membaik. Tahun ini kami fokus untuk memasarkan unit-unit  stock  dan  inventory  di beberapa proyek apartemen yang sudah kami bangun,\" jelasnya.  Dia menegaskan, pihaknya belum memiliki rencana ekspansi proyek apartemen baru dan hanya akan fokus pada penjualan unit-unit siap huni dari apartemen yang telah rampung dibangun.  Selain karena pasokan yang masih tersedia dan pasar apartemen yang masih tertekan, menurut Theresia, pihaknya menilai maraknya proyek mangkrak belakangan ini mempengaruhi tingkat kepercayaan masyarakat yang berpotensi menurunkan minat beli. \"Saat ini, hampir seluruh proyek apartemen Intiland sudah selesaikan dibangun dan proses  finishing  pembangunannya,\" tuturnya.  Berdasarkan Lead Property Jakarta Market Insight Q4 2022, pasokan apartemen di Jakarta mengalami pertumbuhan karena ada 2 proyek baru, yaitu Apartemen Kizo dan PIK Adriya.  Dengan adanya proyek baru, pasokan apartemen di Jakarta akan bertambah 840 unit pada kuartal keempat 2022. Sementara itu, pasokan secara keseluruhan mencapai 259.012 unit dan Jakarta Selatan mendominasi dalam hal distribusi pasokan kondominium. Dari segi permintaan, apartemen tidak begitu mengalami pergerakan yang signifikan. Pada akhir 2022, angka permintaan tumbuh 0,2 persen atau 440 unit dari kuartal sebelumnya sehingga total permintaan mencapai 213.327 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230214/47/1627859/emiten-properti-lo-kheng-hong-intiland-dild-tahan-ekspansi-unit-apartemen-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-21 16:25:00", "title": "Emiten Properti Jagoan Lo Kheng Hong (DILD) Raih Marketing Sales Rp1,08 Triliun", "content": " Bisnis.com , JAKARTA — Emiten  properti  favorit  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) membukukan  marketing sales  sebesar Rp1,08 triliun sepanjang 2022. Capaian tersebut turun 51,75 persen dari Rp1,64 triliun pada 2021. Manajemen DILD menyebut segmen perumahan menjadi kontributor utama dengan capaian Rp639 miliar dari proyek Talaga Bestari, Graha Natura dan Serenia Hills. Namun, segmen ini tercatat turun 30,7 persen dari Rp922 miliar pada 2021. “Kontributor penjualan utama berasal dari segmen residensial dengan total Rp 639 miliar, terutama dari penjualan Talaga Bestari, Graha Natura dan Serenia Hills,” tulis manajemen dikutip dari situs resminya, Selasa (21/2/2023). Capaian marketing sales tersebut masih jauh dari target Rp2,4 triliun yang ditetapkan untuk 2022. Dari capaian Rp1,08 triliun DILD hanya mencapai 45 persen dari target. Berikutnya segmen kawasan industri menyumbang hingga Rp283 miliar dari total capaian marketing sales sepanjang 2022. Segmen ini juga mengalami penurunan 14,1 persen dari Rp329 miliar pada 2021. Kemudian segmen  mixed-use  dan  high-rise  berkontribusi hingga Rp159 miliar. Segmen ini mengalami penurunan paling tajam, yakni 59,2 persen dari Rp390 miliar pada 2021. Sementara itu, manajemen DILD menyebut perseroan memperoleh  recurring income  atau pendapatan berulang sebesar Rp700 miliar sepanjang 2022. Jumlah tersebut turun 8,71 persen dari capaian Rp659 sepanjang 2021. Adapun DILD menargetkan  marketing sales  sebesar Rp2,3 triliun untuk 2023. Angka ini turun dari target Rp2,4 triliun yang ditetapkan untuk 2022. “Target marketing sales 2023 terdiri dari penjualan proyek eksisting dan proyek baru di Jakarta dan Surabaya,” terang manajemen. Sebelumnya, Corporate Secretary Intiland Theresia Rustandi mengatakan penurunan tersebut mencerminkan bagaimana kondisi pasar apartemen yang tingkat permintaannya masih rendah. Adapun, tahun lalu Intiland tengah fokus mengembangkan bisnis properti dengan produk perumahan yang pasarnya dinilai relatif lebih tumbuh dan tingkat permintaan lebih tinggi. Sementara itu, proyek apartemen yang masih dipasarkan saat ini, yaitu Fifty Seven Promenade, SQ Res, Regatta, dan Aeropolis yang lokasinya di Jakarta dan Tangerang. DILD akan fokus pada penjualan unit-unit siap huni di apartemen Praxis dan The Rosebay untuk pasar Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630312/emiten-properti-jagoan-lo-kheng-hong-dild-raih-marketing-sales-rp108-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 12:36:00", "title": "Emiten Properti Favorit Lo Kheng Hong (DILD) Raih Marketing Sales Rp256,6 Miliar", "content": " Bisnis.com , JAKARTA — Emiten properti yang sahamnya dikoleksi  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) membukukan prapenjualan atau  marketing sales  sebesar Rp256,6 miliar per kuartal I/2023. Nilai tersebut turun 46,9 persen dari Rp500,3 miliar dibandingkan periode yang sama tahun lalu atau secara  year-on-year  (YoY). Direktur  DILD  Archied Noto Pradono mengatakan perseroan akan fokus untuk mengembangkan segmen perumahan tapak dan kawasan industri untuk penjualan tahun ini. Selain itu, DILD juga akan fokus menjual segmen apartemen atau  high rise  karena adanya penambahan stok unit. “ Ready stock high rise  juga menjadi fokus penjualan kami karena ada penambahan  ready stock  di 57 Promenade dan SQ Res yg sudah selesai tahun ini,” ujar Archied kepada  Bisnis , Selasa (2/6/2023). Adapun, capaian marketing sales Rp256,6 miliar tersebut baru mencapai 11 persen dari target Rp2,4 triliun untuk 2023. DILD juga mencatatkan pendapatan berulang sebesar Rp180 miliar sebagai tambahan kontribusi marketing sales. Sementara itu, kontributor utama marketing sales DILD berasal dari segmen residensial senilai Rp99,7 miliar. Capaian dari segmen tersebut berasal dari penjualan Serenia Hills, Graha Natura, South Grove, Magnolia Residence, dan Virya Semanan. Selanjutnya, segmen kawasan industri membukukan  marketing sales  senilai Rp82,1 miliar pada tiga bulan pertama 2023. Penjualan terdiri dari kavling industri di Batang Industrial Park, dan pergudangan di Aeropolis Technopark. Kemudian untuk segmen  mixed-use  dan  high rise  mencatatkan  marketing sales  sebesar Rp83,8 miliar. Kontributor pada segmen ini berasal dari Regatta, 1Park Avenue, SQ Res, Praxis, Tierra, dan Spazio Tower. Sebelumnya, Archied mengatakan permintaan dan kebutuhan pada segmen apartemen masih stagnan dengan kondisi persediaan yang cukup besar. Namun, seiring bunga KPR yang membaik penjualan diharapkan dapat menembus target. Selain segmen apartemen, DILD mendorong penjualan untuk proyek perumahan dan juga kawasan industri. DILD juga tengah mendorong penjualan inventory yang kebanyakan unit ready stock apartemen. Selain itu, target marketing sales tersebut juga terdiri dari penjualan proyek eksisting dan proyek baru di Jakarta dan Surabaya. Adapun target Rp2,3 triliun tersebut sedikit menurun dari target Rp2,4 triliun yang ditetapkan untuk 2022. “Suku bunga KPR saat ini relatif bagus masih dalam range menarik dan penjualan high rise bisa membaik,” tuturnya. DILD membukukan marketing sales sebesar Rp1,08 triliun sepanjang 2022. Capaian tersebut turun 51,75 persen dari Rp1,64 triliun pada 2021. Capaian marketing sales tersebut masih jauh dari target Rp2,4 triliun yang ditetapkan untuk 2022. Dari capaian Rp1,08 triliun DILD hanya mencapai 45 persen dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651849/emiten-properti-favorit-lo-kheng-hong-dild-raih-marketing-sales-rp2566-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:24:43", "title": "Intiland Targetkan Tingkat Okupansi Gedung Perkantoran Hingga 90 Persen Pada Tahun Ini Intiland Targetkan Tingkat Okupansi Gedung Perkantoran Hingga 90 Persen Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Intiland Development Tbk. (DILD) menargetkan tingkat okupansi gedung perkantoran hingga 90 persen sepanjang 2023.  DILD menyatakan saat ini kebutuhan untuk segmen perkantoran terus meningkat, tercermin dari adanya beberapa calon tenant yang menanyakan ketersediaan ruang kantor. Perseroan tercatat memperoleh Rp153,84 miliar untuk pendapatan usaha dari segmen perkantoran pada kuartal III/2022, turun 17,74 persen secara year-on-year (yoy), yang disebabkan karena adanya salah satu penyewa utama di South Quarter yang tutup. Meski demikian, Intiland telah mendapat potensi penyewa baru untuk menggantikan penyewa utama tersebut. Adapun South Quarter masih memiliki tingkat okupansi di atas 90 persen. ", "link": "https://foto.bisnis.com/view/20230223/1630943/intiland-targetkan-tingkat-okupansi-gedung-perkantoran-hingga-90-persen-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 15:59:00", "title": "Lo Kheng Hong Full Senyum, Intiland (DILD) Balikkan Rugi jadi Laba per Kuartal I/2023", "content": " Bisnis.com , JAKARTA – Emiten properti favorit  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) mampu membalikkan rugi menjadi laba Rp30,38 miliar per kuartal I/2023. Laba diperoleh seiring meningkatnya pendapatan 174,33 persen menjadi Rp1,54 triliun. Manajemen DILD mengatakan meningkatnya pendapatan disokong oleh pengakuan pendapatan dari 57 Promenade dan penyerahan unit rumah Graha Natura dan gudang unit di Aeropolis Technopark. “Terdapat pengakuan pendapatan yang substansial pada kuartal I/2023 dari 57 Promenade yang mulai diserahkan kepada pembeli sejak penyelesaian proyek pada September 2022,” tulis manajemen dalam situs resmi dikutip Selasa (2/5/2023). Pendapatan dari pengembangan properti berkontribusi hingga Rp1,36 triliun per kuartal I/2023 atau naik 246,5 persen secara YoY. Sementara pendapatan berulang berkontribusi Rp180 miliar atau naik 6,5 persen secara YoY. Berdasarkan segmen pendapatan, mixed use dan high rise berkontribusi 76,8 persen, pendapatan berulang 11,7 persen, residensial tanah 8,7 persen, dan kawasan industri 2,8 persen. Kontribusi segmen mixed use dan high rise berasal dari pengakuan pendapatan 57 Promenade, Rosebay, Aeropolis, SQ Res, Regatta dan Praxis. Kemudian dari segmen rumah residensial berasal dari penyerahan unit rumah di Graha Natura, Talaga Bestari, Magnolia Residence, Serenia Hills dan Griya Semanan. Selanjutnya, pendapatan dari segmen kawasan industri berasal dari penjualan gudang di Aeropolis Technopark. Sementara pendapatan berulang berasal dari klub olahraga dan fasilitasnya, sewa ruang kantor dan retail, bangunan pabrik standar dari kawasan industri, dan lain-lain. Berdasarkan laporan keuangan per 31 Maret 2023, DILD mencatatkan pendapatan sebesar Rp1,54 triliun hingga tiga bulan pertama 2023. Pendapatan ini naik 174,33 persen dari Rp562,47 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Pendapatan DILD dibagi menjadi penjualan dan juga pendapatan usaha. Rinciannya untuk penjualan tercatat segmen high rise mencapai Rp1,19 triliun atau naik 883,64 persen, perumahan sebesar Rp126,55 miliar turun 23,83 persen, dan kawasan industri Rp43,39 miliar turun 59,04 persen. Kemudian dari pendapatan usaha tercatat dari segmen fasilitas mencapai Rp100,62 miliar atau naik 9,57 persen, perkantoran sebesar Rp55,76 miliar naik 5,07 persen, kawasan industri sebesar Rp23,52 miliar turun 1,5 persen, dan lain-lain sebesar Rp135 miliar turun 52,38 persen. Meningkatnya pendapatan DILD juga diikuti naiknya beban pokok penjualan dan beban langsung hingga 126,01 persen dari Rp352,33 miliar menjadi Rp796,33 miliar hingga kuartal I/2023. DILD mampu membalikkan rugi menjadi  laba bersih  sebesar Rp30,38 miliar per kuartal I/2023. DILD sebelumnya mencatatkan rugi Rp72,7 miliar pada periode yang sama tahun lalu. Adapun hingga akhir Maret 2023, DILD mencatatkan jumlah aset senilai Rp15,74 triliun. Jumlah aset tersebut turun dari Rp16,35 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas DILD mencapai Rp10,13 triliun per 31 Maret 2023. Angka ini turun dari Rp9,14 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas DILD mencapai Rp15,74 triliun sampai kuartal I/2023. Ekuitas tersebut turun dari Rp16,25 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 21,98 persen dari Rp1,45 triliun menjadi Rp1,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230502/192/1651953/lo-kheng-hong-full-senyum-intiland-dild-balikkan-rugi-jadi-laba-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-20 17:15:00", "title": "Emiten Lo Kheng Hong (DILD) Tinjau Capex Akibat Lesunya Segmen Apartemen", "content": " Bisnis.com , JAKARTA — Emiten properti favorit  Lo Kheng Hong , PT  Intiland Development  Tbk. (DILD) tengah menyusun kembali anggaran belanja modal atau capital expenditure (capex) untuk 2023. Capex tersebut diperkirakan dibawah Rp1 triliun. Direktur  DILD  Archied Noto Pradono mengatakan awalnya DILD memperkirakan membutuhkan capex hingga Rp1 triliun. Namun, pihaknya sedang meninjau ulang dengan capex nominal yang lebih rendah. “Estimasi kita waktu itu Rp1 triliun, [tetapi] sekarang kita lagi kaji kembali angkanya di bawah itu,” ujar Archied kepada Bisnis, Senin (20/3/2023). Dia mengatakan alasan meninjau ulang kembali capex adalah pasar apartemen atau  high rise  yang masih relatif lesu. Adapun dana capex nantinya akan digunakan untuk penyelesaian SQ Res dan 57 Promenade. Dalam pendanaan  capex , DILD rencananya akan menggunakan kas internal dan juga rencana penjualan dari inventory atau persediaan. DILD masih memiliki unit-unit stock dan inventory di beberapa proyek apartemen yang sudah dibangun. Menilik presentasi perseroan pada semester I/2022, pembangunan SQ Res baru mencapai 45 persen. SQ Res yang terdiri dari dua tower kondominium tersebut diperkirakan rampung pada 2023. Sementara untuk 57 Promenade pembangunannya sudah mencapai 93 persen sampai paruh pertama 2022. Adapun proyek tersebut sejatinya diperkirakan rampung pada 2022. “[Capex untuk] penyelesaian apartemen SQ Res saja dan sisa pekerjaan yang 57 Promenade,” tuturnya. Sebelumnya, Corporate Secretary Intiland Theresia Rustandi mengatakan kondisi pasar apartemen yang tingkat permintaannya masih rendah. Marketing sales dari segmen mixed use & high rise tercatat sebesar Rp159 miliar atau turun 59,2 persen dibandingkan Rp390 miliar pada 2021. \"Faktor lainnya juga disebabkan tahun lalu kami tidak tidak meluncurkan proyek apartemen baru,\" kata Theresia kepada Bisnis, dikutip Selasa (14/2/2023). Dia menegaskan, pihaknya belum memiliki rencana ekspansi proyek apartemen baru dan hanya akan fokus pada penjualan unit-unit siap huni dari apartemen yang telah rampung dibangun.  Selain karena pasokan yang masih tersedia dan pasar apartemen yang masih tertekan, menurut Theresia, pihaknya menilai maraknya proyek mangkrak belakangan ini mempengaruhi tingkat kepercayaan masyarakat yang berpotensi menurunkan minat beli. \"Saat ini, hampir seluruh proyek apartemen Intiland sudah selesaikan dibangun dan proses finishing pembangunannya,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230320/192/1639113/emiten-lo-kheng-hong-dild-tinjau-capex-akibat-lesunya-segmen-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-03 14:53:00", "title": "Saham Intiland (DILD) Kembali Jadi Buruan Lo Kheng Hong", "content": "", "link": "https://market.bisnis.com/read/20230503/192/1652323/saham-intiland-dild-kembali-jadi-buruan-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-08 16:43:00", "title": "Intiland (DILD) Bersiap Geber Proyek Residensial Surabaya Segmen Middle-Up", "content": " Bisnis.com,  SURABAYA — Pengembang properti  PT Intiland Development Tbk  tengah menyiapkan sejumlah proyek baru di  Surabaya  yang akan digarap tahun ini seiring dengan mulai meningkatkan permintaan pasar properti terutama segmen residensial. Direktur  Intiland  wilayah  Surabaya , Harto Laksono mengatakan saat ini Intiland sedang mengembangkan proyek perumahan di Surabaya seperti Amesta Living, dan proyek residensial ke-2 di Graha Natura akan ada klaster baru di level harga Rp2 miliar - Rp4 miliar ke atas, serta kelanjutan proyek Tierra Surabaya. “Kami mulai menggarap proyek di  market  kelas menengah atas karena di segmen ini sudah mulai bergerak, dan sebelumnya  market  yang bergerak setelah pandemi itu  market  yang di harga Rp1 miliar ke bawah,” jelasnya, Senin (8/5/2023). Dia melanjutkan, belakangan ini memang pasar didominasi oleh  end user  sehingga segmen rumah di harga di bawah Rp1 miliar lebih cepat bergerak. Sedangkan di market Rp4 miliar ke atas sudah mulai ada permintaan untuk kebutuhan investasi, termasuk di segmen properti  secondary  (rumah bekas). “Mereka mulai meluangkan dananya untuk investasi, dan pilihan investasi jangka panjang yang mereka lirik adalah sektor properti,” imbuhnya. Harto menambahkan,  properti  di segmen perhotelan juga mulai tampak berpeluang pasca pandemi, apalagi secara global WHO (Wolrd Health Organization) telah mencabut status darurat Covid-19. Baru-baru ini, Intiland telah meresmikan pembukaan hotel baru kelas bintang 5 yang pertama di Surabaya Barat bernama Whiz Luxe Hotel Spazio Surabaya di bawah pengelolaan PT Intiwhiz International (Intiwhiz Hospitality Management) guna memperkuat lini bisnis perhotelan. Presiden Direktur Intiwhiz, Moedjianto S Tjahjono mengatakan Whiz Luxe Surabaya merupakan hotel ke-25 dari jaringan hotel yang dioperasikan Intiwhiz seperti Whiz Capsule, Whiz Hotel, Whiz Prime Hotel, dan Grand Whiz Hotel. “Kondisi ekonomi sudah membaik, pasar pariwisata dan perhotelan juga telah tumbuh signifikan. Untuk itu kami optimistis kinerja okupansi hotel kami akan membaik dan secepat mungkin beradaptasi dengan bisnis dan situasi ekonomi,” imbuhnya. Berdasarkan data investor  update , kinerja pendapatan perusahaan properti berkode saham DILD selama kuartal I/2023 tercatat mencapai Rp1,54 triliun atau naik 174,3 persen (yoy) dibandingkan periode sama tahun lalu yang hanya mencapai Rp562,5 miliar. Kinerja perseroan di kuartal I/20223 ini menunjukkan tren positif yang terlihat capaian laba bersih sebesar Rp30,4 miliar meningkat 141,8 persen (yoy).  Sedangkan capaian  marketing sales  kuartal I/2023 mencapai Rp265,6 miliar. Dari capaian marketing sales tersebut, sebanyak Rp94,3 miliar merupakan proyek dari Surabaya, dan sebanyak Rp171,4 miliar merupakan proyek Jakarta.  Secara segmentasi, capaian penjualan sebanyak Rp83,8 miliar merupakan proyek  mixed-use  dan  high rise , disusul proyek  landed residensial  Rp99,7 miliar, dan industrial  estate  Rp82,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230508/532/1653786/intiland-dild-bersiap-geber-proyek-residensial-surabaya-segmen-middle-up?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-19 12:59:00", "title": "Emiten Favorit Lo Kheng Hong DILD Serap Capex Rp145 Miliar untuk Pembangunan Proyek", "content": " Bisnis.com , JAKARTA — Emiten  properti  favorit  Lo Kheng Hong  PT  Intiland  Development Tbk. ( DILD ) telah menyerap anggaran dana belanja modal atau  capital expenditure  ( capex ) sekitar Rp145 miliar per kuartal I/2023. Direktur Intiland Archied Noto Pradono mengatakan dana sebesar Rp145 miliar tersebut utamanya digunakan untuk pembangunan proyek SQ Res.  Capex  juga digelontorkan untuk pembangunan proyek lain seperti Talaga Bestari, Serenia Hills dan Graha Natura. “Sebesar Rp145 miliar hanya capex project SQ Res, dan proyek kami lainnya Talaga Bestari, Serenia Hills dan Graha Natura. Dana ini diluar biaya operasional,” ujar Archied kepada  Bisnis , Jumat (19/5/2023). Berdasarkan paparan Intiland per 31 Desember 2022, SQ Res merupakan pengembangan lebih lanjut dari South Quarter yang terdiri dari dua tower kondominium. Proyek ini merupakan bangunan dengan tipe mixed use dan high rise dengan total area SQ Res mencapai 2,7 hektare, sedangkan South Quarter seluas 4,4 hektare. Kemudian untuk proyek Serenia Hills merupakan kawasan perumahan di Lebak Bulus, Jakarta Selatan dengan total area mencapai 26 hektare. Total area tersebut terdiri dari 1-10 hektare pada tahap 1, dan 2-16 hektare untuk tahap 2. Sementara Graha Natura merupakan kawasan perumahan dengan luas 86 hektare yang terletak di Lontar, Surabaya Barat.  Lebih lanjut, Archied mengatakan Intiland akan melakukan revisi biaya capex dari awalnya Rp1 triliun menjadi Rp700 miliar untuk 2023. Dana capex tersebut akan digunakan untuk penyelesaian beberapa proyek. Adapun Intiland sejatinya menyiapkan dana sebesar Rp1,1 triliun untuk 2023 dengan rincian sebanyak Rp700 miliar untuk capex pengerjaan proyek dan sisanya akan digunakan untuk biaya operasional. Alasan meninjau ulang kembali capex adalah kondisi pasar apartemen atau high rise yang masih relatif lesu. Dana capex nantinya akan digunakan untuk penyelesaian SQ Res dan 57 Promenade. Dalam pendanaannya, Intiland rencananya akan menggunakan kas internal dan juga rencana penjualan dari inventory atau persediaan. Selain itu, masih terdapat unit-unit stock dan inventory di beberapa proyek apartemen yang sudah dibangun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230519/192/1657286/emiten-favorit-lo-kheng-hong-dild-serap-capex-rp145-miliar-untuk-pembangunan-proyek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 12:28:00", "title": "Emiten Koleksi Lo Kheng Hong (DILD) Tunjuk Sofyan Djalil jadi Komisaris", "content": " Bisnis.com , JAKARTA — Emiten properti favorit  Lo Kheng Hong,  PT Intiland Development Tbk. (DILD) resmi menunjuk mantan Menteri Agraria dan Tata Ruang (ATR) Sofyan A. Djalil sebagai Wakil Komisaris Utama usai menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (24/5/2023). Corporate Secretary  DILD  Theresia Rustandi mengatakan RUPST menerima pengunduran diri Lennard Ho Kian Guan selaku Wakil Komisaris Utama. Posisinya kemudian digantikan oleh Sofyan Djalil  sebagai Wakil Komisaris Utama yang baru. Sofyan juga sekaligus menjabat sebagai Komisaris Independen. “Kita sama-sama tahu  background  pak Sofyan Djalil yang tidak perlu dipertanyakan lagi karena beliau beberapa kali menjabat sebagai Menteri,” ujar Theresia dalam konferensi pers, Rabu (24/5/2023). Dalam kesempatan yang sama Direktur DILD Archied Noto Pradono mengatakan Sofyan Djalil memiliki pengalaman dan keahlian pada sektor properti. Bergabungnya Sofyan Djalil dinilai dapat meningkatkan tata kelola dan kinerja secara jangka panjang. “Bapak Sofyan Djalil memiliki pengalaman dan keahlian yang luas di dunia bisnis, khususnya di sektor properti,” tuturnya. Selain posisi Wakil Komisaris Utama tidak ada perubahan lainnya dalam jajaran Komisaris DILD. Selain itu, posisi Direksi juga tidak mengalami perubahan. Berikut adalah Susunan Komisaris dan Direksi DILD : Dewan Komisaris Komisaris Utama : Sinarto Dharmawan Wakil Komisaris Utama/Komisaris Independen: Sofyan Djalil Komisaris Independen: Thio Gwan Po Micky Komisaris Independen: Friso Palilingan Komisaris: Jahja Asikin Direksi Direktur Utama: Hendro Santoso Gondokusumo Wakil Direktur Utama: Suhendro Prabowo Wakil Direktur Utama: Utama Gondokusumo Wakil Direktur Utama: Moedjianto Soesilo Tjahjono Direktur: Archied Noto Pradono Direktur: Ping Handayani Hanli Direktur: Perry Yoranouw Direktur: Permadi Indra Yoga DILD mencatatkan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp98,84 miliar sepanjang 2022. Kerugian tersebut berbalik dari laba sebesar Rp13,13 miliar pada 2021. Pendapatan usaha  Intiland  sebesar Rp3,14 triliun sepanjang 2022. Pendapatan ini naik 16,51 persen dari Rp2,62 triliun pada periode yang sama tahun lalu atau year-on-year (YoY). Segmen mixed-use dan high-rise menjadi kontributor utama pendapatan DILD. Beberapa bangunan dari segmen tersebut adalah 57 Promenade, Aeropolis, Rosebay, Graha Golf, Spazio Tower, 1Park Avenue, Regatta dan Praxis. Kemudian segmen rumah tapak berasal dari penyerahan unit rumah di Talaga Bestari, Graha Natura, Serenia Hills, Magnolia Residence, South Grove, Pinang Residence dan Tierra. Lalu, untuk kawasan industri berasal dari penjualan kavling industri di Batang Industrial Park dan Aeropolis Technopark. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658801/emiten-koleksi-lo-kheng-hong-dild-tunjuk-sofyan-djalil-jadi-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 13:14:00", "title": "Selain Intiland (DILD), Ini Deretan Jabatan Sofyan Djalil Sebagai Komisaris", "content": " Bisnis.com , JAKARTA — Emiten properti favorit  Lo Kheng Hong  PT Intiland Development Tbk. ( DILD ) resmi menunjuk mantan Menteri Agraria dan Tata Ruang (ATR)  Sofyan A. Djalil  sebagai Wakil Komisaris Utama. Selain DILD, Sofyan Djalil juga tercatat sebagai Komisaris CBUT, PJAA, dan AKRA. Corporate Secretary  DILD  Theresia Rustandi mengatakan RUPST sepakat menunjuk Sofyan Djalil sebagai Wakil Komisaris Utama yang baru sekaligus Komisaris Independen. Dirinya menggantikan Lennard Ho Kian Guan yang mengundurkan diri sebagai Wakil Komisaris Utama. “Kita sama-sama tahu latar belakang Pak Sofyan Djalil yang tidak perlu dipertanyakan lagi karena beliau beberapa kali menjabat sebagai Menteri,” ujar Theresia dalam konferensi pers, Rabu (24/5/2023). Sofyan Djalil juga baru saja ditunjuk sebagai Komisaris utama PT Citra Borneo Utama Tbk. (CBUT). Dirinya menggantikan Vallauthan Subraminam yang sebelumnya menjabatan sebagai komisaris Utama CBUT. Selain itu, PT AKR Corporindo Tbk. (AKRA) juga menyetujui pengangkatan Sofyan Djalil sebagai komisaris perseroan menggantikan I Nyoman Mastra yang telah mengabdi selama 15 tahun.  Sofyan Djalil akan menjabat sebagai Komisaris AKRA untuk periode sisa dewan komisaris yaitu sampai dengan RUPS Tahunan yang akan diadakan pada 2025. Kemudian, Sofyan Djalil juga diangkat sebagai Komisaris Utama PT Pembangunan Jaya Ancol Tbk. (PJAA). Dirinya menggantikan Thomas Kasih Lembong selaku Komisaris Utama yang diberhentikan dengan hormat. BPBUMD DKI Jakarta menyebut proses pengangkatan dan pemberhentian Komisaris PJAA dilaksanakan atas pertimbangan penyegaran dalam struktur organisasi perusahaan. Sofyan Djalil diharapkan dapat meningkatkan kapasitas dan nilai tambah mendukung peningkatan kinerja secara menyeluruh. “Proses pengangkatan dan pemberhentian Komisaris PT Pembangunan Jaya Ancol Tbk. telah dilaksanakan sesuai dengan ketentuan peraturan perundang-undangan,” tulis Badan Pembinaan Badan Usaha Milik Daerah (BP BUMD) Provinsi DKI Jakarta dalam siaran pers, Rabu (1/2/2023). Saat ini, Sofyan juga menjabat Komisaris Utama beberapa perusahaan lainnya seperti PT Indika Nature, PT Pintar Group/Pasifik Satelit Nusantara, PT Bumi Bandara Indah dan Dewan Pengarah Indonesian Palm Oil Strategic Studies (IPOSS). Sofyan Djalil pernah menjabat sebagai Menteri Kabinet Indonesia selama 13 tahun di bawah kepemimpinan Presiden Joko Widodo dan juga Presiden Susilo Bambang Yudhoyono. Pada era Presiden Jokowi, Sofyan Djalil menjabat sebagai Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional pada rentang Juli2016 - Juni 2022.  Jika ditarik mundur lagi, Sofyan sempat menjabat sebagai Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas (2015-2016) dan Menteri Koordinator Bidang Perekonomian (2014-2015). Kemudian pada era Presiden SBY, Sofyan menjabat sebagai Menteri Komunikasi dan Informatika (2004-2007) dan Menteri Badan Usaha Milik Negara (2007-2009).  Di dunia korporasi, Sofyan A. Djalil menjabat sebagai Vice President Research and Development Bursa Efek Jakarta (1998), Konsultan Community Relation Chevron Indonesia (2000), dan Konsultan Good Corporate Governance (GCG) yang menjadi penasehat beberapa perusahaan ternama di Indonesia (2000-2004). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658817/selain-intiland-dild-ini-deretan-jabatan-sofyan-djalil-sebagai-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:25:20", "title": "Sofyan A. Djalil Diangkat Menjadi Wakil Komisaris Utama dan Komisaris Independen Intiland Sofyan A. Djalil Diangkat Menjadi Wakil Komisaris Utama dan Komisaris Independen Intiland", "content": " Bisnis.com,  JAKARTA - Perusahaan pengembang properti PT Intiland Development Tbk. (DILD) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) yang membahas sejumlah mata acara, antara lain Persetujuan Perubahan Susunan Direksi dan Dewan Komisaris Perseroan. RUPST tersebut menyepakati pengangkatan Sofyan A. Djalil sebagai Wakil Komisaris Utama dan Komisaris Independen Perseroan, menggantikan Lennard Ho Kian Guan yang mengundurkan diri. Bergabungnya Sofyan A. Djalil akan memperkuat jajaran Dewan Komisaris Perseroan dan pelaksanaan fungsi pengawasan serta penerapan tata kelola perusahaan yang lebih baik. PT Intiland Development Tbk. membukukan pendapatan usaha sebesar Rp1,54 triliun sepanjang kuartal I/2023, naik 174,3 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp562,5 miliar. Rapat tersebut menyepakati pengangkatan Sofyan A. Djalil sebagai Wakil Komisaris Utama dan Komisaris Independen Perseroan, menggantikan Lennard Ho Kian Guan yang mengundurkan diri. ", "link": "https://foto.bisnis.com/view/20230524/1658866/sofyan-a-djalil-diangkat-menjadi-wakil-komisaris-utama-dan-komisaris-independen-intiland?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 15:23:00", "title": "Emiten Koleksi Lo Kheng Hong (DILD) Targetkan Penjualan Lahan Batang Industrial Park Rp200 Miliar", "content": " Bisnis.com, JAKARTA — Emiten properti favorit Lo Kheng Hong, PT Intiland Development Tbk. (DILD) menargetkan penjualan lahan industri Batang Industrial Park mencapai Rp200 miliar pada 2023. Direktur Intiland Archied Noto Pradono mengatakan pihaknya sedang mendorong untuk penjualan lahan Batang Industrial Park. Intiland memasang target penjualan lahan sekitar 15 hektare yang nilainya mencapai Rp200 miliar. “Ke depannya untuk Batang memang akan bertumbuh secara organik untuk penjualannya juga,” ujar Archied dalam konferensi pers, Rabu (24/5/2023). Lebih lanjut, dia mengatakan Batang Industrial Park sejumlah memiliki lahan yang siap untuk dijual. Selain itu, dia juga menyebut sudah ada  pipeline  permintaan lahan dari beberapa calon investor. Meski demikian, dia mengaku masih belum bisa menyebutkan berapa luas lahan dari permintaan tersebut. Dia juga belum bisa menyebutkan nilai investasi tersebut lantaran masih belum pada tahap final. “Saya belum lihat ada berapa nilai angkanya karena mereka [investor] juga melihatnya selalu panjang sampai berapa hektare kebutuhan mereka. Jadi, belum fix [pasti] ya,” tuturnya. Per kuartal I/2023,  marketing sales  Intiland untuk kawasan industri tercatat menurun 56,8 persen dari Rp189,9 miliar menjadi Rp82,1 miliar secara year-on-year (YoY). Dia pun mengakui penjualan lahan industri sangat bergantung pada  foreign direct investment  (FDI) atau investasi asing langsung. Dia mengatakan Intiland tengah berupaya untuk memperbanyak jaringan distribusi dan koneksi demi memuluskan penjualan lahan industri. Kemudian optimalisasi dari penyediaan fasilitas lahan industri juga menjadi salah satu strategi yang diterapkan. Adapun untuk  average selling price  (ASP) atau harga jual rata-rata lahan berada di kisaran Rp1,4 juta sampai Rp1,5 juta per meter persegi. Dia juga menyebut harga lahan akan naik secara perlahan bergantung pada lokasinya. Saat ini, Intiland juga belum terlalu banyak melakukan pembebasan lahan untuk kawasan industri. Rencana penambahan lahan hanya bersifat konsolidasi sesuai dengan kebutuhan yang ada. Batang Industrial Park merupakan pengembangan kawasan industri terpadu dengan luas 500 hektare yang berlokasi di Kabupaten Batang, Jawa Tengah. Intiland juga memiliki kawasan industri lainnya bernama Ngoro Industrial Park seluas 500 hektare di Ngoro, Mojokerto, Jawa Timur. Sebagai informasi, marketing sales Intiland mengalami penurunan 46,9 persen dari Rp500,3 miliar menjadi Rp256,6 miliar secara YoY per kuartal I/2023. Capaian tersebut baru mencapai 11 persen dari target Rp2,4 triliun untuk 2023. Kontributor utama marketing sales Intiland berasal dari segmen residensial senilai Rp99,7 miliar. Capaian dari segmen tersebut berasal dari penjualan Serenia Hills, Graha Natura, South Grove, Magnolia Residence, dan Virya Semanan. Selanjutnya, segmen kawasan industri membukukan marketing sales senilai Rp82,1 miliar pada proyek kavling industri di Batang Industrial Park, dan pergudangan di Aeropolis Technopark. Kemudian untuk segmen mixed-use dan high rise mencatatkan marketing sales sebesar Rp83,8 miliar yang berasal dari Regatta, 1Park Avenue, SQ Res, Praxis, Tierra, dan Spazio Tower. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658892/emiten-koleksi-lo-kheng-hong-dild-targetkan-penjualan-lahan-batang-industrial-park-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:25:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230525/442/1659297/emiten-properti-lahan-industri-dild-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-25 07:55:00", "title": "Marketing Sales Turun Kuartal I/2023, Intiland (DILD) Dorong Penjualan Apartemen", "content": " Bisnis.com , JAKARTA — Emiten properti favorit  Lo Kheng Hong , PT  Intiland  Development Tbk. ( DILD ) akan mendorong penjualan stok unit apartemen untuk mengejar target  marketing sales  2023.  Marketing sales  Intiland yang turun 46,9 persen per kuartal I/2023 dinilai akibat lesunya minat masyarakat akan hunian. Direktur Intiland Archied Noto Pradono mengatakan masih akan mendorong untuk penjualan segmen  high rise . Adapun segmen ini menjadi satu-satunya yang mengalami pertumbuhan  marketing sales  per kuartal I/2023. “[Kondisi] masih  soft  sekali dan belum pulih dari tahun lalu. Jadi, kita masih berharap untuk high rise ini kita masih  push ,” ujar Archied dalam konferensi pers, Rabu (24/5/2023). Intiland tengah berupaya untuk meningkatkan penjualan stok unit atau inventori dari proyek-proyek berjalan. Beberapa stok unit tersebut diantaranya adalah i apartemen 1Park Avenue, Fifty Seven Promenade, Regatta, dan SQ Rés. Kemudian terdapat stok di Surabaya seperti Apartemen Praxis, The Rosebay, Sumatra36, dan Spazio Tower. Di samping penjualan stok unit, Intiland juga tengah melakukan pengembangan baru pada sejumlah proyek khususnya segmen kawasan perumahan. Salah satunya adalah perumahan Amesta Living di Surabaya. Proyek lainnya yang sedang dalam pengembangan baru adalah perumahan Brezza di Pantai Mutiara, Jakarta, area komersial di perumahan Talaga Bestari, dan klaster baru di Graha Natura, Surabaya. Lebih lanjut, dia mengatakan untuk pengembangan untuk proyek Brezza sedang dalam proses pengerjaan dan diperkirakan dapat meluncur pada awal kuartal III/2023. “Ada banyak beberapa produk baru yang memang pelaksanaannya memang belum [terealisasi] ini. Jadi, kita masih mengandalkan produk yang jadi [stok unit],” tuturnya. Direktur Utama Intiland Hendro Santoso Gondokusumo mengatakan sektor properti masih membutuhkan insentif dari pemerintah untuk mendongkrak kinerja.  Menurutnya, pemerintah perlu memperhatikan kondisi lapangan agar sektor properti dapat bertahan. Dia menyebut pemerintah dapat berdiskusi dengan Kamar Dagang dan Industri (Kadin) Indonesia untuk memberikan insentif. “Paling penting adalah properti karena itu [merupakan] suatu yang cukup besar dalam lokomotif [perekonomian],” ujar Hendro di gedung Intiland Tower, Rabu (24/5/2023). Sebagai informasi, Intiland membukukan marketing sales sebesar Rp256,6 miliar per kuartal I/2023. Nilai tersebut turun 46,9 persen dari Rp500,3 miliar dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Berdasarkan segmen, hanya mixed-use dan high-rise yang mengalami pertumbuhan positif, yakni naik 48,2 persen menjadi Rp83,8 miliar per kuartal I/2023. Sementara untuk perumahan residensial turun 60,7 persen menjadi Rp99,7 miliar, dan kawasan industri turun 56,8 persen menjadi Rp82,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230525/192/1659026/marketing-sales-turun-kuartal-i2023-intiland-dild-dorong-penjualan-apartemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-27 11:40:00", "title": "10 Top Gainers Saham Sepekan, Emiten Properti Lo Kheng Hong (DILD) Terbang", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) mengalami koreksi 0,20 persen selama sepekan terakhir dan parkir di level 6.687,00. Emiten properti favorit Lo Kheng Hong,  PT Intiland Development Tbk.  (DILD) terpantau masuk jajaran 10  top gainers  pekan ini dengan kenaikan 32,99 persen ke level Rp258. Berdasarkan data Bursa EfeK Indonesia,  saham  PT Mitra Energi Persada Tbk. (KOPI) memimpin jajaran  top gainers  dengan lonjakan 69,54 persen ke level Rp590 per saham. Diikuti oleh emiten pertambangan minyak dan gas bumi PT Ulima Nitra Tbk. (UNIQ) yang naik 56,67 persen menjadi Rp94 per saham. Selanjutnya, saham penyewaan alat berat dan forklift PT Indo Staits Tbk. (SMIL) juga  melonjak 43,80 persen menjadi Rp148 per saham. Disusul PT Prasidha Aneka Niaga Tbk. (PSDN) yang naik 39,06 persen ke level Rp89. PT Asuransi Jiwa Syariah Jasa Mitra Abadi Tbk. (JMAS) juga masuk jajaran  top gainers  pekan ini dengan kenaikan 38,46 persen ke level Rp72 per saham. Menyusul PT Intiland Development Tbk. (DILD) yang naik 32,56 persen ke posisi Rp258 per saham. Berikut 10  Top Gainers  Sepekan 22-26 Mei 2023: KOPI: Rp590 (+69,54%) UNIQ: Rp94 (+56,67%) PTIS: Rp394 (+43,80%) PSDN: Rp89 (+39,06%) JMAS: Rp72 (+38,46%) DILD: Rp258 (+32,99%) NICL: Rp288 (+29,73%) CHIP: Rp1.930 (+28,67%) GIAA: Rp65 (+27,45%) MENN: Rp (+4925,64%) Sekretaris Perusahaan Bursa Efek Indonesia ( BEI ) Yulianto Aji Sadono mengatakan IHSG selama sepekan ditutup mengalami penurunan 0,20 persen pada posisi 6.687,00 dari 6.700,56 pada pekan sebelumnya. Kapitalisasi pasar  Bursa juga tercatat turun sebesar 0,21 persen menjadi Rp9.484,16 triliun dari Rp9.504,01 triliun pada pekan sebelumnya. Sementara rata-rata frekuensi transaksi harian Bursa tercatat mengalami peningkatan. \"Kenaikan terjadi pada rata-rata frekuensi harian Bursa sebesar 1,33 persen menjadi 1.286.887 dari 1.270.046 transaksi pada sepekan yang lalu,\" katanya dikutip Sabtu (27/5/2023). Rata-rata nilai transaksi harian Bursa pekan ini juga mengalami kenaikan sebesar 1,06 persen menjadi Rp10,124 triliun dari Rp10,018 triliun pada penutupan pekan lalu. Adapun rata-rata volume transaksi harian Bursa pada pekan ini mengalami koreksi sebesar 16,90 persen menjadi 17,46 miliar saham dari 21,01 miliar saham pekan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230527/7/1659831/10-top-gainers-saham-sepekan-emiten-properti-lo-kheng-hong-dild-terbang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-29 07:15:00", "title": "Menerka Maksud di Balik Pilihan Lo Kheng Hong Beli Saham Properti", "content": " Bisnis.com , JAKARTA - Harga batu bara yang melemah berpeluang memberikan sektor lain untuk bersinar tahun ini. Salah satunya adalah properti seperti PT Intiland Development Tbk. (DILD) kepunyaan  Lo Kheng Hong . Saham emiten batu bara  seperti PT Bumi Resources Tbk. (BUMI) terus mengalami penurunan sejak awal tahun hingga saat ini, yakni turun 34,16 persen. Analis melihat terdapat peluang rotasi di sektor properti tahun ini, yang bisa menguntungkan saham-saham seperti PT Intiland Development Tbk. (DILD) jagoan  Lo Kheng Hong , hingga PT Bumi Serpong Damai Tbk. (BSDE).  Head of Research Surya Fajar Sekuritas Raphon Prima mengatakan rotasi Indeks Harga Saham Gabungan (IHSG) berikutnya dapat berpotensi datang dari sektor properti, setelah sektor properti turun sejak awal tahun. Berdasarkan data statistik Bursa Efek Indonesia (BEI),  sektor properti  tercatat telah mengalami penguatan 2,65 persen secara y ear-to-date  (YTD) atau sejak awal tahun. Sementara itu sektor energi yang di dalamnya beranggotakan saham batu bara mengalami penurunan 23,22 persen YTD. \"Tekanan makroekonomi global membuat ekonomi dari sisi konsumsi domestik mendapat tantangan. Justru, segmen menengah ke atas akan selektif dalam membelanjakan dana mereka untuk investasi di sektor properti,\" kata Raphon, dikutip Senin (29/5/2023).  Apalagi, lanjut dia, sektor properti ke depannya berpotensi mendapatkan potensi katalis positif dari tren penurunan suku bunga acuan.  Raphon melihat saham-saham yang memiliki eksposur ke segmen menengah atas seperti SMRA dan BSDE patut menjadi pilihan investor. Senada dengan Raphon, Analis Investindo Nusantara Sekuritas Pandhu Dewanto mengatakan salah satu sektor yang dapat menjadi pilihan tahun ini adalah sektor properti, yang selama ini dikenal sebagai salah satu alternatif investasi favorit masyarakat.  \"Setelah tahun lalu memanen dan menikmati kondisi  booming  komoditas, tentu banyak orang yang akan mengalihkan dana nya untuk berinvestasi. Kemudian jika dilihat dari outlook pasar saham yang relative terbatas potensial upsidenya terkait kondisi resesi global, maka tentu menjadi logis untuk memilih berinvestasi di properti,\" ucap Pandhu.  Dia melanjutkan, jika benar demikian, hal ini akan segera tercermin pada kinerja keuangan para emiten tahun ini.  Di sisi lain, proyeksi tingkat suku bunga diperkirakan sudah mencapai area puncak sehingga investor akan lebih nyaman, dan tidak terlalu khawatir salah perhitungan akibat perubahan suku bunga yang lebih tinggi dari perkiraan yang dampaknya pada kenaikan cicilan dan sebagainya. Adapun Investindo Nusantara Sekuritas menjadikan saham CTRA, BSDE, dan KIJA sebagai  top picks  dalam rotasi sektor kali ini. Sebagai informasi,  Lo Kheng Hong  tidak akan mendapatkan dividen dari  PT Intiland Development Tbk.  (DILD) untuk tahun buku 2022. Saat ini, DILD fokus memperkuat kinerja usai mengalami rugi Rp98,84 miliar pada 2022. Direktur  Intiland  Archied Noto Pradono mengatakan manajemen masih fokus untuk memperkuat arus kas. Alhasil Intiland belum dapat membagikan dividen untuk tahun buku 2022. “Kita belum bisa membagikan dividen karena kita masih memperkuat kita punya  cashflow  kita tahun ini,” ujar Archied dalam konferensi pers, Rabu (24/5/2023). Lo Kheng Hong mulai muncul sebagai salah satu pemegang saham DILD dengan porsi kepemilikan terbesar pada 12 Agustus 2022. Kala itu, Pak Lo tercatat memegang 651,41 juta lembar atau setara dengan 6,28 persen. Berdasarkan data RTI per 30 April 2023, Pak Lo kini menggenggam 686,41 juta (686.416.700) saham DILD. Jumlah tersebut setara dengan 6,62 persen dari total saham DILD yang beredar. Sementara investor publik lainnya tercatat menggenggam 4,7 miliar (4.707.961.830) saham atau setara 45,42 persen. DILD mencatatkan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp98,84 miliar sepanjang 2022. Capaian tersebut berbalik dari laba sebesar Rp13,13 miliar pada 2021. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230529/7/1660129/menerka-maksud-di-balik-pilihan-lo-kheng-hong-beli-saham-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-26 13:56:00", "title": "Emiten Jagoan Lo Kheng Hong (DILD) Kaji Peluang Ekspansi ke IKN", "content": " Bisnis.com,  JAKARTA — Emiten properti jagoan  Lo Kheng Hong , PT Intiland Development Tbk. ( DILD ) tengah mengkaji sejumlah peluang ekspansi ke Ibu Kota Negara ( IKN ) Nusantara. Sekretaris Perusahaan Intiland Theresia Rustandi mengatakan bahwa perseroan melihat banyak peluang yang dapat digali di IKN, khususnya di sektor industri properti. “Kami selalu mengkaji setiap kesempatan, termasuk  opportunity  yang ada di  IKN , sebab IKN adalah proyek yang sangat masif dan banyak sekali peluang yang dapat dieksplorasi di sana,” ujarnya saat dihubungi  Bisnis , Selasa (26/9/2023). Jika ekspansi dilakukan, Theresia menyampaikan DILD akan mengembangkan jenis properti yang menjadi kekuatan utama perusahaan, seperti kawasan perusahan beserta fasilitasnya. “Selain itu,  mixed-use high-rise  seperti kawasan terintegrasi  transit oriented development  [TOD] untuk perkantoran, hotel,  resort , dan apartemen, serta kawasan industri. Itu adalah kekuatan pengembangan Intiland,” pungkasnya, Dia juga mengatakan  IKN  adalah sumber penggerak ekonomi baru Indonesia. Industri  properti , yang memiliki efek berganda, dinilai dapat menjadi lokomotif untuk menggerakkan perekonomian di ibu kota baru yang terletak di Penajam Paser Utara, Kalimantan Timur ini. Intiland  sampai dengan semester I/2023 telah merealisasikan belanja modal sebesar Rp518 miliar. Adapun belanja modal yang disiapkan oleh perusahaan pada sepanjang tahun ini mencapai Rp1 triliun untuk pengembangan proyek. Pada paruh kedua tahun ini, Theresia menuturkan DILD masih fokus melakukan pengembangan pada proyek-proyek yang sudah berjalan, khususnya segmen rumah tapak dan kawasan industri. Penjualan stok terutama unit apartemen siap huni juga akan terus didorong. Beberapa proyek yang didorong penjualannya, antara lain, Regatta, 1Park, Fifty Seven Promenade, SQ Res, juga di Surabaya ada Apartemen Praxis, The Rosebay, dan Spazio Tower. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1695711349259\" }); Dalam pemberitaan  Bisnis  sebelumnya, Direktur  Intiland  Archied Noto Pradono mengatakan DILD sedang mendorong penjualan lahan Batang Industrial Park. Intiland menargetkan penjualan lahan sekitar 15 hektare itu dengan nilai mencapai Rp200 miliar. Dia menyampaikan sudah ada pipeline permintaan lahan dari beberapa calon investor. Meski demikian, belum diketahui berapa luas lahan dari permintaan tersebut. Archied juga belum menyebutkan nilai investasi itu lantaran belum berada pada tahap final. DILD hingga paruh pertama tahun ini telah membukukan lonjakan pendapatan usaha sebesar 160,25 persen menjadi Rp2,49 triliun, dari sebelumnya Rp960,40 miliar. Perseroan turut merangkum laba bersih sebesar Rp39,13 miliar selama periode tersebut. *** Disclaimer :  berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230926/192/1698632/emiten-jagoan-lo-kheng-hong-dild-kaji-peluang-ekspansi-ke-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 18:17:00", "title": "Lo Kheng Hong Full Senyum, Pendapatan & Laba Intiland (DILD) Melesat", "content": " Bisnis.com,  JAKARTA –  Emiten properti jagoan  Lo Kheng Hong , PT Intiland Development Tbk. (DILD) menorehkan kenaikan pendapatan dan laba bersih secara signifikan hingga kuartal III/2023. Berdasarkan laporan keuangan per akhir September lalu,  Intiland  membukukan pendapatan Rp3,35 triliun sepanjang Januari – September 2023. Capaian tersebut mencerminkan pertumbuhan sebesar 74,38%  year-on-year  (YoY). Kenaikan pendapatan ditopang oleh kinerja penjualan yang mencapai Rp2,79 triliun atau melesat 98,37% YoY. Perinciannya, penjualan  high rise  berkontribusi Rp1,86 triliun, perumahan menyumbang Rp740,47 miliar, dan kawasan industri mencapai Rp182,8 miliar. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698664401792\" }); Seiring dengan kenaikan pendapatan, beban pokok  penjualan DILD  turut meningkat 66,03% YoY menjadi Rp1,93 triliun. Alhasil, laba kotor yang dirangkum perseroan sepanjang kuartal III/2023 mencapai Rp1,41 triliun atau tumbuh 87,20% YoY. Tak berhenti di sana, setelah diakumulasikan dengan berbagai beban dan pendapatan lain, Intiland mengantongi laba bersih senilai Rp99,80 miliar. Jumlah ini meningkat signifikan dari kuartal III/2022 yang membukukan rugi bersih Rp91,2 miliar. Sementara itu, hingga kuartal III/2023, DILD membukukan total aset sebesar Rp1469 triliun atau turun 10,16 %  year-to-date  (YtD), sementara liabilitas terkoreksi 17,88% YtD menjadi Rp8,32 triliun, dan ekuitas mencapai Rp6,36 triliun atau tumbuh 2,41% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp776,67 miliar, atau melemah sebesar 42,82% YoY dari posisi sebelumnya Rp1,35 triliun. Sebelumnya, Sekretaris Perusahaan DILD Theresia Rustandi menuturkan bahwa fokus perseroan pada sisa tahun ini adalah melakukan pengembangan pada proyek-proyek berjalan, khususnya di segmen rumah tapak dan kawasan industri. Selain itu, DILD juga mendorong penjualan stok, terutama unit apartemen siap huni, dan meningkatkan pengembangan baru di segmen  mixed used  dan  high rise . “Kami juga terus fokus meningkatkan penjualan stok unit dari proyek  existing , seperti Regatta, 1Park, Fifty Seven Promenade, SQ Res, juga di Surabaya ada Apartemen Praxis, The Rosebay, dan Spazio Tower,” kata Theresia kepada  Bisnis , beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/7/1709390/lo-kheng-hong-full-senyum-pendapatan-laba-intiland-dild-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 15:13:00", "title": "Lo Kheng Hong Puas Pendapatan Intiland (DILD) Naik Berkat Segmen High Rise", "content": " Bisnis.com,  JAKARTA – Realisasi penjualan bangunan tinggi alias  high rise  yang naik 242% secara tahunan, telah membuat emiten favorit  Lo Kheng Hong  PT  Intiland Development  Tbk. (DILD) meraup kenaikan pendapatan hingga kuartal III/2023. Berdasarkan laporan keuangan per akhir September lalu, Intiland membukukan pendapatan sebesar Rp3,35 triliun sepanjang Januari – September 2023. Capaian tersebut bertumbuh sebesar 74,38%  year-on-year  (YoY). Kenaikan tersebut didorong oleh penjualan segmen  high rise  yang meraih Rp1,86 triliun atau melesat 242% YoY dibandingkan periode sebelumnya, Rp546,34 miliar. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698825297919\" }); Selain segmen  high rise ,  DILD  juga meraih pendapatan dari penjualan segmen perumahan sebesar Rp740,47 miliar atau naik 35,65% YoY. Sementara itu, penjualan kawasan industri mencatatkan pelemahan sebesar 41,24% YoY menjadi Rp182,8 miliar. Seiring dengan kenaikan pendapatan, beban pokok penjualan DILD turut meningkat 66,03% YoY menjadi Rp1,93 triliun. Alhasil, laba kotor yang dirangkum perseroan sepanjang kuartal III/2023 mencapai Rp1,41 triliun atau tumbuh 87,20% YoY. Tak berhenti di sana, setelah diakumulasikan dengan berbagai beban dan pendapatan lain, Intiland mengantongi laba bersih senilai Rp99,80 miliar. Jumlah ini meningkat signifikan dari kuartal III/2022 yang membukukan rugi bersih Rp91,2 miliar. Sementara itu, hingga kuartal III/2023, DILD membukukan total aset sebesar Rp1469 triliun atau turun 10,16 %  year-to-date  (YtD), sementara liabilitas terkoreksi 17,88% YtD menjadi Rp8,32 triliun, dan ekuitas mencapai Rp6,36 triliun atau tumbuh 2,41% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp776,67 miliar, atau melemah sebesar 42,82% YoY dari posisi sebelumnya Rp1,35 triliun. Sebelumnya, Sekretaris Perusahaan DILD Theresia Rustandi menuturkan bahwa fokus perseroan pada sisa tahun ini adalah melakukan pengembangan pada proyek-proyek berjalan, khususnya di segmen rumah tapak dan kawasan industri. Selain itu, DILD juga mendorong penjualan stok, terutama unit apartemen siap huni, dan meningkatkan pengembangan baru di segmen  mixed used  dan  high rise . “Kami juga terus fokus meningkatkan penjualan stok unit dari proyek  existing , seperti Regatta, 1Park, Fifty Seven Promenade, SQ Res, juga di Surabaya ada Apartemen Praxis, The Rosebay, dan Spazio Tower,” kata Theresia kepada  Bisnis , beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/7/1710131/lo-kheng-hong-puas-pendapatan-intiland-dild-naik-berkat-segmen-high-rise?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-03 10:50:00", "title": "Emiten Lo Kheng Hong DILD hingga Sinarmas (BSDE) Sambut Insentif PPN Properti", "content": " Bisnis.com,  JAKARTA – Dua emiten properti PT  Intiland  Development Tbk. (DILD) dan PT Bumi Serpong Damai Tbk. (BSDE) meyakini insentif Pajak Pertambahan Nilai (PPN) rumah dapat mendorong geliat sektor properti pada 2024. Sekretaris Perusahaan Intiland Theresia Rustandi menuturkan bahwa insentif tersebut akan sangat bermanfaat karena konsumen bisa mendapatkan properti dengan biaya lebih ringan. “Diskon PPN 11% itu sangat signifikan untuk harga properti. Jadi, kami harapkan konsumen jangan menyia-nyiakan kesempatan emas ini untuk segera melakukan pembelian properti,” ujarnya kepada  Bisnis  dikutip Sabtu (2/12/2023). Adapun, Intiland merupakan emiten properti favorit investor kawakan  lo kheng hong . Sementara itu, Direktur  BSDE  Hermawan Wijaya juga meyakini insentif PPN rumah akan berdampak positif terhadap industri properti secara keseluruhan, termasuk perseroan. Meski demikian, dia menyatakan bahwa insentif tersebut tidak akan berpengaruh signifikan terhadap kinerja  marketing sales  BSDE karena kebijakan ini baru berlaku akhir tahun 2023. “Namun, insentif ini akan mendukung penjualan rumah BSDE, terutama di tahun 2024,” tuturnya dalam gelaran  public expose live  baru-baru ini. Pemerintah diketahui telah menetapkan insentif PPN Ditanggung Pemerintah (DTP) atas penyerahan rumah tapak dan susun dengan harga terbesar Rp5 miliar. Ketentuan tersebut telah diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 yang mulai berlaku sejak tanggal 21 November 2023. Direktur Penyuluhan, Pelayanan, dan Hubungan Masyarakat Direktorat Jenderal Pajak (DJP), Dwi Astuti, mengatakan implementasi kebijakan ini bertujuan mendorong pertumbuhan ekonomi nasional melalui peningkatan daya beli properti masyarakat. “Properti adalah salah satu industri yang memiliki multiplier effect yang besar. Pemerintah berharap melalui insentif ini terjadi peningkatan aktivitas industri properti yang akan berdampak positif terhadap aktivitas ekonomi lainnya,” kata Dwi. Dia menjelaskan insentif tersebut diberikan atas dasar pengenaan pajak (DPP) maksimal Rp2 miliar yang merupakan bagian dari harga jual paling banyak Rp5 miliar. Contohnya, Tuan A membeli rumah seharga Rp6 miliar. Atas transaksi ini, Tuan A tidak dapat memanfaatkan insentif PPN DTP karena harga jual rumah melebihi Rp5 miliar. “Contoh kedua, Tuan B membeli rumah seharga Rp5 miliar. Atas transaksi tersebut, Tuan B mendapatkan insentif PPN DTP tetapi hanya atas DPP sebesar Rp2 miliar rupiah. Dengan kata lain, PPN yang DTP sebesar 11% dikali Rp2 miliar atau sebesar Rp220 juta,” tuturnya. Berdasarkan Pasal 7, PPN DTP terbagi atas dua periode. Penyerahan rumah periode 1 November 2023 sampai dengan 30 Juni 2024 akan mendapatkan insentif PPN DTP 100% dari DPP. Sementara itu, untuk penyerahan rumah pada periode 1 Juli sampai dengan 31 Desember 2024, PPN yang ditanggung pemerintah mencapai 50% dari DPP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231203/192/1720324/emiten-lo-kheng-hong-dild-hingga-sinarmas-bsde-sambut-insentif-ppn-properti?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:25:28", "title": "Intiland dan Saltware Jalin Kolaborasi Kembangkan Pertanian Cerdas Intiland dan Saltware Jalin Kolaborasi Kembangkan Pertanian Cerdas", "content": " Bisnis.com,  JAKARTA - Perusahaan pengembang properti PT Intiland Development Tbk. turut mendukung pertumbuhan industri pertanian nasional sebagaimana upaya Pemerintah dalam mendorong sektor tersebut. Dukungan ini diwujudkan melalui kerja sama Intiland dengan Saltware Co. Ltd. (Saltware) dalam implementasi teknologi pertanian cerdas (smart farming) di sejumlah lahan produktif milik Intiland. Kerja sama ini secara simbolis diabadikan dalam prosesi penandatanganan Nota Kesepahaman atau Memorandum of Understanding antara Intiland dan Saltware di Kantor Staf Presiden, Gedung Bina Graha, Jakarta, Jumat, (5/1) disaksikan oleh Kepala Staf Presiden sekaligus Ketua Umum Himpunan Kerukunan Tani Indonesia (HKTI) Jenderal TNI (Purn) Dr. Moeldoko. Pendiri dan Direktur Utama PT Intiland Development Tbk Hendro S. Gondokusumo meyakini sektor pertanian bukan hanya menjadi tulang punggung pangan negara, tetapi juga memegang peranan signifikan dalam perekonomian. Oleh karena itu, Hendro menyebut kontribusi Intiland sebagai pengembang properti dalam mendukung sektor agraria adalah dengan menyediakan lahan yang optimal untuk produktivitas pertanian. ", "link": "https://foto.bisnis.com/view/20231223/1729828/intiland-dan-saltware-jalin-kolaborasi-kembangkan-pertanian-cerdas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-05 14:26:00", "title": "Emiten Lo Kheng Hong (DILD) Gandeng Perusahaan Korsel Garap Bisnis Pertanian", "content": " Bisnis.com , JAKARTA — Emiten properti terafiliasi  Lo Kheng Hong  PT Intiland Development Tbk. ( DILD ) menggandeng perusahaan Korea Selatan, Saltware Co. Ltd. dalam pengembangan teknologi  smart farming  atau pertanian cerdas. Direktur Utama Intiland Development Hendro S. Gondokusumo mengatakan pihaknya mengembangkan teknologi  smart farming  dengan menandatangani perjanjian (Memorandum of Understanding/MoU) dengan Saltware. Nantinya DILD akan menyediakan lahan untuk  smart farming  dan Saltware akan menyediakan teknologi  Internet of Things  ( IoT ) yang terintegrasi. “Besar harapan kami untuk berkontribusi di sektor agraria, dalam menyediakan lahan yang optimal untuk produktivitas  pertanian ,” kata Hendro di Kantor Staf Kepresidenan, Jumat (5/1/2024). Meski demikian, baik dari DILD maupun Saltware belum merincikan skema kerja sama, dana investasi yang akan dikucurkan, luas lahan serta kapan kerja sama ini dilakukan. Hendro mengatakan saat ini pihak Saltware sedang mengunjungi tempat-tempat yang kemungkinan dijadikan lahan smart farming. Hendro mengatakan kolaborasi pengembangan smart farming dengan Saltware ini merupakan bagian dari strategi pertumbuhan usaha  Intiland . Melalui kerja sama ini Perseroan dapat meningkatkan nilai aset dari lahan maupun bangunan yang dimiliki Perusahaan. Ekspansi ini juga menjadi wujud kontribusi Intiland dalam mendukung program Pemerintah dalam memperkuat ketahanan pangan nasional. “Bisnis utama Intiland tetap di sektor properti. Kerja sama ini lebih sebagai bentuk komitmen dan kontribusi kami untuk memperkuat ketahanan pangan melalui pemanfaatan teknologi sekaligus untuk meningkatkan nilai aset dari lahan dan bangunan yang kami miliki selama ini,” ungkap Hendro. Kedua perusahaan berencana mengembangkan uji coba  smart farming  di Indonesia guna mengidentifikasi masalah potensial dalam budidaya bahan pangan dan mempromosikan percobaan budidaya tersebut. Budidaya meliputi produksi bibit stroberi bebas virus di pabrik tanaman dengan teknologi kontrol otomatis di  bawah lampu LED buatan, termasuk  pembangunan rumah kaca untuk percobaan budidaya stroberi di Indonesia. Dari budidaya percobaan tersebut, Saltware akan mengembangkan standar model untuk rumah kaca stroberi di Indonesia. Rencana ini termasuk menentukan lokasi geografis yang optimal untuk budidaya stroberi dan mengelola sistem pemanasan dan pendinginan. Model tersebut kemudian akan didistribusikan secara bersama-sama di wilayah Asia Tenggara seperti Indonesia, Singapura, dan Malaysia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/192/1729741/emiten-lo-kheng-hong-dild-gandeng-perusahaan-korsel-garap-bisnis-pertanian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-05 17:27:00", "title": "Emiten Properti Favorit Lo Kheng Hong (DILD) Siapkan Proyek Baru", "content": " Bisnis.com , JAKARTA - Emiten properti favorit  Lo Kheng Hong , PT  Intiland  Development Tbk. (DILD) berencana mengembangkan proyek baru yang berlokasi di Jombang seiring dengan pengembangan proyek eksisting. Direktur Utama Intiland Development Hendro S. Gondokusumo mengatakan pihaknya berencana mengembangkan bisnis di kawasan Jombang. Kawasan industri ini digadang-gadang akan menjadi salah satu kunci portofolio DILD ke depan. “Kita mau start lagi, [di] Jombang. Masih dalam perencanaan,” kata Hendro, Jumat (5/1/2024). Lebih lanjut, Hendro mengatakan selain proyek Jombang yang masih dalam perencanaan, pihaknya akan fokus pada pengembangan proyek yang sudah ada, seperti rumah tapak, rumah susun, kawasan industri maupun alternatif pendapatan dari aset yang telah ada. Salah satu inisiasi untuk mendulang keuntungan dari aset yang telah ada, DILD menggandeng perusahaan Korea Selatan Saltware untuk pengembangan  smart farming . Hal ini merupakan bagian dari strategi pertumbuhan usaha DILD. Melalui kerja sama ini DILD dapat meningkatkan nilai aset dari lahan maupun bangunan yang dimiliki perusahaan. Setidaknya ada 18 proyek properti yang dimiliki DILD yang berlokasi di Jakarta, Tangerang, dan Surabaya, di antaranya proyek rumah tapak, apartemen, low-rise residential, perkantoran, komersial, SOHO, hingga unit-unit pergudangan. Di Surabaya terdapat 6 proyek kategori rumah tapak, apartemen, low-rise residence, perkantoran, komersial, dan SOHO, yang terdiri dari proyek Graha Natura, Plaza Segi 8, Spazio Tower, Praxis, Sumatra36, dan The Rosebay. Sementara itu, di Jakarta terdapat 9 proyek hunian untuk kategori rumah tapak dan apartemen, di antaranya proyek 1Park Avenue, 1Park Homes, 57 Promenade, Brezza, Regatta, Serenia Hills, South Grove, SQ Res, dan Virya Semanan. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1704449718942\" }); Di Tangerang ada 3 proyek mulai dari rumah tapak, apartemen, komersial, SOHO, hingga unit pergudangan, di antaranya adalah Aeropolis, Talaga Bestari, dan Magnolia Residence. Adapun, menurut Hendro, pasar properti di Indonesia saat ini masih dalam fase  wait and see . Di tengah kenaikan suku bunga serta tahun Pemilihan Umum (Pemilu) 2024, pembeli atau investor masih menunggu situasi setidaknya hingga Pemilu selesai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240105/192/1729797/emiten-properti-favorit-lo-kheng-hong-dild-siapkan-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-30 14:35:00", "title": "Strategi Intiland (DLID) Memaksimalkan Insentif dan Bangun Pasar Baru", "content": " Bisnis.com , SURABAYA - Pengembang properti  PT Intiland Development Tbk  ( DILD ) menyiapkan sejumlah proyek guna memaksimalkan penyerapan insentif Pajak Pertambahan Nilai (PPN) Ditanggung Pemerintah (DTP) sekaligus menyiapkan produk baru. Direktur Marketing Intiland untuk wilayah Surabaya, Harto Laksono, menjelaskan pasar properti residensial bakal meningkat setelah enam bulan menunggu berlalunya momen Pemilu dan libur Lebaran. \"Enam bulan awal [2024] sedikit menunggu, setelah itu pasar bisa gairah kembali,\" jelasnya, Rabu (27/3/2024). Proyeksi optimistis  DILD  tersebut berdasarkan penjualan empat bulan pertama 2024 yang menunjukkan pertumbuhan. Terutama untuk rumah tapak seharga Rp1,5 miliar. \"Setiap bulan bisa 12 unit terjual, jadi hingga akhir tahun kami ngebut memaksimalkan  PPN DTP ,\" tambahnya. Sementara di produk hunian bertingkat/apartemen, Harto Laksono menuturkan ada penjualan tetapi tidak setinggi hunian tapak. Pembeli apartemen ini juga kebanyakan pengguna, bukan investor. Sementara untuk memudahkan pengguna, DILD menawarkan unit yang dilengkapi perabot dan siap ditempati. Strategi memudahkan konsumen juga ditempuh Intiland dalam pengembangan unit perkantoran. Produk terbaru yang ditawarkan yaitu kantor untuk pemilik bisnis yang dilabeli dengan istilah  private office  di Spazio Tower. Konsep utama produk  strata title  yang memiliki luas 53-90 meter persegi ini yakni kantor yang bisa digunakan pemilik bisnis menjamu klien. \"Didesain tidak ada  back office , adanya ruang  owner , ruang  meeting , dan ruang sekretaris,\" jelasnya. Harto Laksono menegaskan produk yang ditawarkan lengkap dengan perabot dan dibanderol Rp1,5 miliar ini diharapkan bisa menjawab kebutuhan ruang bagi pebisnis. Pemilik bisnis bisa menjamu klien, rapat, dan mengendalikan bisnis di satu lokasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20240330/532/1753920/strategi-intiland-dlid-memaksimalkan-insentif-dan-bangun-pasar-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 11:46:00", "title": "Emiten Properti Jagoan Lo Kheng Hong (DILD) Balikkan Rugi jadi Laba 2023", "content": " Bisnis.com,  JAKARTA – emiten properti jagoan  Lo Kheng Hong , yakni PT  Intiland Development  Tbk. (DILD) berhasil membalikkan kerugian menjadi laba bersih pada 2023. Berdasarkan  laporan keuangan  2023, DILD meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp174,1 miliar atau berbalik dari rugi Rp98,84 miliar pada 2022. Laba per saham pun ikut terkerek dari minus Rp9,54 menjadi Rp16,8. Keberhasilan perseroan mencetak laba bersih tidak terlepas kinerja pendapatan usaha yang meningkat 24,08% secara tahunan ( year-on-year /YoY) menjadi Rp3,9 triliun. Pendapatan usaha  DILD  didorong oleh kinerja penjualan yang mencetak Rp3,13 triliun, tumbuh 29,17%YoY. Penjualan segmen  high rise  meraih Rp2,02 triliun atau naik 24,08% YoY, sementara segmen perumahan meningkat 36,62% YoY menjadi Rp841,5 miliar. Selaras dengan kenaikan pendapatan usaha, beban pokok penjualan dan beban langsung juga meningkat 23,84% YoY ke Rp2,32 triliun. Dengan demikian, perseroan mengakumulasikan laba kotor sebesar Rp1,58 triliun atau melonjak 24,42% secara tahunan. Sepanjang tahun lalu, DILD membukukan total aset senilai Rp14,6 triliun atau turun 10,63% YoY. Adapun liabilitas perseroan juga terkoreksi 20,44% secara tahunan menjadi Rp8,06 triliun, sedangkan ekuitas mencapai Rp6,53 triliun atau tumbuh 5,21% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp954,3 miliar atau menurun 17,92% YoY dari posisi sebelumnya yakni Rp1,16 triliun. Dari sisi operasional, Intiland menargetkan prapenjualan atau  marketing sales  sebesar Rp2 triliun pada 2024. Nilai ini tidak berbeda jauh dengan target prapenjualan pada 2023. Meski demikian, Sekretaris Perusahaan Intiland Development Theresia Rustandi menyatakan perseroan akan terus melakukan evaluasi dan penyesuaian secara berkala terkait target tersebut. “Kami selalu melakukan evaluasi terhadap target tersebut secara berkala dan menyesuaikannya jika ada perkembangan kondisi pasar atau faktor-faktor lain yang mempengaruhi kinerja penjualan,” ujarnya kepada  Bisnis , beberapa waktu lalu. Seiring target tersebut, Theresia menyatakan bahwa DILD akan fokus mengembangkan proyek-proyek berjalan atau  existing , khususnya di segmen rumah tapak dan kawasan industri. Perseroan juga berencana meningkatkan penjualan stok, terutama unit apartemen siap huni. Adapun pengembangan juga dilakukan di klaster-klaster baru di beberapa proyek kawasan perumahan, seperti Serenia Hills dan Graha Natura. “Kami juga terus fokus meningkatkan penjualan stok unit ataupun inventori dari proyek unggulan seperti Regatta, 1Park Avenue, Fifty Seven Promenade, SQ Res, juga di Surabaya ada Apartemen Praxis, The Rosebay, dan Spazio Tower,” pungkasnya. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755481/emiten-properti-jagoan-lo-kheng-hong-dild-balikkan-rugi-jadi-laba-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-11 14:03:00", "title": "Daftar Pemegang Saham Terbaru DILD, Lo Kheng Hong Bertahan?", "content": " Bisnis.com,  JAKARTA – Usai mengumumkan kinerja laba bersih tahun lalu, PT Intiland Development Tbk. (DILD) merilis daftar pemegang saham di atas 5% per Maret 2024. Berdasarkan data Bursa Efek Indonesia, dikutip Kamis (11/4/2024), investor kawakan Lo Kheng Hong masih tercatat sebagai pemegang saham DILD dengan kepemilikan 686.416.700 lembar atau setara 6,62%. Porsi ini tidak berubah dari posisi akhir 2023. Pemegang saham DILD dengan kepemilikan di atas 5% lainnya adalah PT CGS Internasional Sekuritas Indonesia yang memiliki 1.635.997.442 lembar saham atau 15,78%, lalu CGS-CIMB Securities (Singapore) Pte. Ltd. menggenggam 15,02% saham. Selain itu, PT Bina Yatra Sentosa menggenggam 1.240.489.375 lembar saham setara 11,97% dan Bali Private Villa (S) Pte. Ltd. mempunyai 775,911,150 lembar saham atau 7,49%. DILD diketahui berhasil membalikkan kerugian menjadi laba bersih pada 2023. Berdasarkan laporan keuangan, DILD meraih laba bersih Rp174,1 miliar atau berbalik dari rugi Rp98,84 miliar pada 2022. Laba per saham ikut terkerek dari minus Rp9,54 ke Rp16,8. Keberhasilan perseroan mencetak laba bersih tidak terlepas kinerja pendapatan usaha yang meningkat 24,08% secara tahunan ( year-on-year /YoY) menjadi Rp3,9 triliun. Pendapatan usaha DILD didorong oleh kinerja penjualan yang mencetak Rp3,13 triliun, tumbuh 29,17%YoY. Penjualan segmen  high rise  meraih Rp2,02 triliun atau naik 24,08% YoY, sementara segmen perumahan meningkat 36,62% YoY menjadi Rp841,5 miliar. Selaras dengan kenaikan pendapatan usaha, beban pokok penjualan dan beban langsung juga meningkat 23,84% YoY ke Rp2,32 triliun. Dengan demikian, perseroan mengakumulasikan laba kotor sebesar Rp1,58 triliun atau melonjak 24,42% secara tahunan. Sepanjang tahun lalu, DILD membukukan total aset senilai Rp14,6 triliun atau turun 10,63% YoY. Adapun liabilitas perseroan juga terkoreksi 20,44% secara tahunan menjadi Rp8,06 triliun, sedangkan ekuitas mencapai Rp6,53 triliun atau tumbuh 5,21% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp954,3 miliar atau menurun 17,92% YoY dari posisi sebelumnya yakni Rp1,16 triliun. Dari sisi operasional, Intiland menargetkan prapenjualan atau  marketing sales  sebesar Rp2 triliun pada 2024. Nilai ini tidak berbeda jauh dengan target prapenjualan pada 2023. Meski demikian, Sekretaris Perusahaan Intiland Development Theresia Rustandi menyatakan perseroan akan terus melakukan evaluasi dan penyesuaian secara berkala terkait target tersebut. “Kami selalu melakukan evaluasi terhadap target tersebut secara berkala dan menyesuaikannya jika ada perkembangan kondisi pasar atau faktor-faktor lain yang mempengaruhi kinerja penjualan,” ujarnya kepada  Bisnis , beberapa waktu lalu. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240411/192/1756884/daftar-pemegang-saham-terbaru-dild-lo-kheng-hong-bertahan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-26 12:11:00", "title": "Saham Pegangan Lo Kheng Hong (DILD) Ungkap Penyebab Rugi Kuartal I/2024", "content": " Bisnis.com,  JAKARTA – Emiten properti jagoan Lo Kheng Hong, PT Intiland Development Tbk. (DILD) mencatatkan kerugian sebesar Rp84,69 miliar pada kuartal I/2024. Hal ini disebabkan oleh merosotnya kinerja penjualan di segmen  high rise . Sepanjang kuartal I/2024, Intiland membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp84,69 miliar. Perolehan tersebut berbalik arah dari tahun sebelumnya yang mampu meraup laba Rp30,38 miliar. Kerugian DILD juga sejalan dengan menurunnya pendapatan bersih. Pada tiga bulan pertama tahun ini, pendapatan perseroan turun 53,93%  year-on-year  (YoY) menjadi Rp710,86 miliar. Faktor utama penurunan itu adalah performa penjualan di segmen  high rise , yang merosot 92,93% YoY, atau dari Rp1,19 triliun menjadi Rp84,3 miliar per kuartal I/2024. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716700111958\" }); Padahal, segmen penjualan lainnya mengalami peningkatan. Segmen kawasan industri, semisal, melompat 499,24% YoY menjadi Rp260,53 miliar. Adapun, segmen perumahan meraup penjualan Rp164,33 miliar atau tumbuh 29,86% secara tahunan. Akibat melemahnya penjualan di segmen  high rise  atau bangunan tinggi, total penjualan DILD mengalami penurunan sebesar 62,68% YoY menjadi Rp508,69 miliar. Sekretaris Perusahaan Intiland Development Theresia Rustandi menjelaskan pasar properti di segmen  high rise , khususnya apartemen, belum sepenuhnya pulih sejak beberapa tahun terakhir dan minat beli konsumen juga cenderung  wait and see . “Preferensi untuk pembelian dan investasi properti lebih mengarah ke produk-produk rumah tapak, khususnya di segmen menengah yang dari sisi harga lebih  affordable ,” ujarnya kepada  Bisnis  Minggu (26/5/2024). Di tengah penurunan kinerja penjualan, Theresia menyatakan bahwa Intiland tetap optimistis pasar properti akan terus bergerak meski belum menyamai kondisi sebelum Covid-19. Perseroan juga sudah menyiapkan strategi untuk menggenjot performa di 2024, seperti fokus pada penjualan unit-unit siap huni, pengembangan baru proyek  existing , serta menjangkau segmen pasar yang lebih luas baik dari sisi harga maupun tipe properti. “Kami juga memperkuat upaya pemasaran dan promosi, termasuk melalui program promo penjualan  Intiland Sunshine Fair  yang baru saja diluncurkan. Program ini memberikan banyak kemudahan untuk membeli produk-produk properti Intiland,” kata Theresia. Hingga kuartal I/2024, Intiland membukukan nilai  marketing sales  atau prapenjualan sebesar Rp232,6 miliar. Capaian ini sedikit menurun dari kuartal I/2023 yang sebesar Rp240,1 miliar. --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240526/192/1768341/saham-pegangan-lo-kheng-hong-dild-ungkap-penyebab-rugi-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-30 15:48:00", "title": "RUPST Emiten Jagoan Lo Kheng Hong (DILD) Kembali Absen Bagi Dividen", "content": " Bisnis.com,  JAKARTA – Emiten properti jagoan Lo Kheng Hong, PT Intiland Development Tbk. (DILD) kembali absen membagikan dividen tahun buku 2023. Keputusan ini diambil dalam Rapat Umum Pemegang Saham Tahunan (RUPST), Kamis (30/5/2024). Dalam rapat tersebut, pemegang saham menyetujui Rp2 miliar dari laba bersih 2023 yang berjumlah Rp174,1 miliar ditetapkan sebagai dana cadangan wajib. Sementara itu, sisanya atau Rp172,1 miliar dicatatkan sebagai saldo laba. Dengan keputusan tersebut, sudah hampir dua tahun Lho Kheng Hong tidak menerima dividen dari DILD. Pak Lo, sapaan akrabnya, muncul sebagai salah satu pemegang saham DILD pada 12 Agustus 2022 dengan menggenggam 651,41 juta lembar atau 6,28%. Kendati demikian, Pak Lo terus mengakumulasikan kepemilikan saham DILD sehingga menjadi 686,41 juta lembar atau setara dengan 6,62% dari total saham yang beredar per hari ini. Sementara itu, dalam agenda lainnya, pemegang saham telah menerima pengunduran diri Moedjianto Soesilo Tjahjono dari jabatannya sebagai Wakil Direktur Utama dan Ping Handayani Hanli dari jabatannya sebagai Direktur. DILD Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:DILD\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717058771961\" }); Rapat juga menyetujui pengangkatan Ping Handayani Hanli sebagai Komisaris dan Novita Anggriani sebagai Direktur baru. Novita bergabung dengan Intiland sejak 2015 dan memiliki pengalaman luas di bidang real estat. Direktur Pengelolaan Modal dan Investasi Intiland, Archied Noto Pradono, menyatakan perubahan susunan direksi dan komisaris ini diharapkan dapat memperkuat manajemen Intiland. “Kami percaya perubahan ini memberikan dampak positif bagi perkembangan perusahaan ke depan dan untuk jangka panjang,\" kata Archied dalam keterangan resmi. Sepanjang tahun lalu, DILD meraih laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp174,1 miliar atau berbalik dari rugi Rp98,84 miliar pada 2022. Laba per saham pun ikut terkerek dari minus Rp9,54 menjadi Rp16,8. Keberhasilan perseroan mencetak laba bersih tidak terlepas kinerja pendapatan usaha yang meningkat 24,08% secara tahunan ( year-on-year /YoY) menjadi Rp3,9 triliun. Pendapatan usaha DILD didorong oleh kinerja penjualan yang mencetak Rp3,13 triliun, tumbuh 29,17%YoY. Penjualan segmen  high rise  meraih Rp2,02 triliun atau naik 24,08% YoY, sementara segmen perumahan meningkat 36,62% YoY menjadi Rp841,5 miliar. Selaras dengan kenaikan pendapatan usaha, beban pokok penjualan dan beban langsung juga meningkat 23,84% YoY ke Rp2,32 triliun. Dengan demikian, perseroan mengakumulasikan laba kotor sebesar Rp1,58 triliun atau melonjak 24,42% secara tahunan. Sepanjang tahun lalu, DILD membukukan total aset senilai Rp14,6 triliun atau turun 10,63% YoY. Adapun liabilitas perseroan juga terkoreksi 20,44% secara tahunan menjadi Rp8,06 triliun, sedangkan ekuitas mencapai Rp6,53 triliun atau tumbuh 5,21% YoY. Di sisi lain, arus kas setara kas perseroan pada akhir periode Desember 2023 tercatat sebesar Rp954,3 miliar atau menurun 17,92% YoY dari posisi sebelumnya yakni Rp1,16 triliun. Dari sisi operasional, Intiland menargetkan prapenjualan atau  marketing sales  sebesar Rp2 triliun pada 2024. Nilai ini tidak berbeda jauh dengan target prapenjualan pada 2023. --------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240530/7/1769749/rupst-emiten-jagoan-lo-kheng-hong-dild-kembali-absen-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-12 18:10:00", "title": "Intiland (DILD) Garap Proyek IKN, Mau Bangun Hotel hingga Lapangan Golf", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Intiland Development Tbk. (DILD) akan memulai pengembangan tiga proyek di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur, seiring seremoni peletakan batu pertama  atau  groundbreaking  pada Senin (12/8/2024). Intiland melalui entitas anak PT Adiwarna Harapan Nusantara turut menggandeng PT Abdael Nusa dan CAMC Engineering Co, Ltd. dalam pengembangan tiga proyek di  IKN . Abdael Nusa merupakan pengembang properti dengan portofolio proyek di Surabaya, Jakarta, dan Bali. Sementara itu, CAMC Engineering adalah perusahaan internasional asal China yang berkecimpung di bidang konstruksi, teknik, serta manajemen proyek. Sofyan A. Djalil , Wakil Komisaris Utama dan Komisaris Independen Intiland, menyatakan bahwa proyek IKN Nusantara membuka peluang besar bagi pemerataan pembangunan, sekaligus menjadi langkah strategis Indonesia ke depan. “Pembangunan IKN Nusantara adalah langkah strategis untuk masa depan Indonesia yang lebih baik, bukan hanya sebuah pencapaian penting atau  milestone  bagi Indonesia,” ujarnya dalam keterangan resmi, Senin (12/8/2024). Intiland akan membangun tiga proyek di IKN Nusantara. Proyek pertama adalah pengembangan kawasan mixed-use Grand Whiz Nusantara, yang mengintegrasikan fasilitas hotel,  serviced apartment , area ritel, pusat olahraga, dan fasilitas  food and beverage . Proyek kedua adalah Nusantara Quarter, kawasan Transit-Oriented Development ( TOD ) yang mengintegrasikan hunian, perkantoran, dan area komersial dengan akses transportasi publik. Selanjutnya, pengembangan ketiga yakni kawasan perumahan dengan fasilitas  lapangan golf  bernama Royale Nusantara Golf Resort & Residence. Theresia Rustandi, Presiden Direktur PT Inti Kolaborasi Nusantara selaku entitas yang mempersiapkan proyek Intiland di IKN, mengatakan semua pengembangan proyek dirancang dengan mengedepankan prinsip ramah lingkungan serta efisiensi energi. Berikut rincian tiga proyek Intiland Development di IKN Nusantara: 1. Kawasan Mixed-use Grand Whiz Nusantara Theresia menjelaskan bahwa kawasan mixed-use Grand Whiz Nusantara yang dibangun di lahan 0,72 hektare akan terdiri atas 50 unit  serviced apartment , 50 unit hotel, perkantoran, area ritel, pusat olahraga dan kolam renang, serta fasilitas food and beverage. Desain Grand Whiz Nusantara bakal memaksimalkan penggunaan bukaan pada fasad bangunan untuk meningkatkan sirkulasi udara dan pencahayaan alami. Grand Whiz Nusantara juga menempatkan secara khusus tanaman-tanaman yang berfungsi sebagai  shading  untuk memberikan keteduhan dan kenyamanan. Ada juga akses pejalan kaki dan terintegrasi sebagai konektor guna mempermudah mobilitas. Theresia menyebutkan Grand Whiz Nusantara mengalokasikan 47% dari luas area lahan untuk ruang terbuka hijau, yang dapat dimanfaatkan sebagai ruang terbuka untuk area sosialisasi publik, serta fasilitas lain untuk semua kalangan. 2. TOD Nusantara Quarter Proyek di lahan seluas 6,7 hektare ini bakal mengedepankan aspek integrasi dan fungsionalitas antarbangunan. Kawasan TOD itu juga dibangun dengan keunggulan konsep yang mengutamakan aspek transit interchange, walkable, area terbuka hijau, dan berkelanjutan. Rencana awal pengembangan meliputi gedung perkantoran di area sekitar 2,2 hektare,  apartemen  3,3 hektare, dan low- rise development  untuk ritel atau komersial di lahan sekitar 1,2 hektare. Adapun, area publik terbuka hijau akan menempati 46% dari total luas area. “Pengembangan kawasan TOD akan meningkatkan aksesibilitas pejalan kaki menuju simpul-simpul transportasi publik yang tersedia. Kami mengembangkan titik-titik ruang terbuka yang dirancang untuk menciptakan suasana kawasan yang hijau dan rimbun,” kata Theresia. 3. Royale Nusantara Golf Resort & Residence Intiland  rencananya membangun Royale Nusantara Golf Resort & Residence, kawasan hunian dengan fasilitas lapangan golf seluas lebih kurang 200 hektare dan 70% di antaranya diperuntukkan sebagai ruang terbuka hijau. Kawasan tersebut menawarkan banyak keunggulan, mulai dari tingkat hunian yang rendah (low-density], rindang, eksklusif, serta memiliki akses terpadu dengan transportasi publik. Di area lahan seluas 100 hektare, Royale Nusantara bakal memiliki lapangan golf dengan 18 holes dan memungkinkan untuk dikembangkan hingga 27 holes. Pengembangan ini, akan menjadi salah satu daya tarik bagi pecinta golf dari dalam dan luar negeri. Theresia juga berharap fasilitas ini turut menjadikan IKN sebagai kota kelas dunia yang bisa menjadi destinasi sekaligus memberikan kontribusi terhadap perekonomian Ibu Kota Nusantara. Sementara itu, untuk  kawasan hunian  akan menempati area lahan seluas 100 hektare yang dapat menyediakan sekitar 800 hingga 1.000 unit rumah. “Kami berharap pembangunan proyek-proyek ini berjalan lancar dan sesuai target yang telah ditetapkan. Kami mohon dukungan dari seluruh pihak dan para pemangku kepentingan agar pengembangan ini dapat memberikan manfaat secara maksimal bagi masyarakat,” ujar Theresia. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240812/192/1790245/intiland-dild-garap-proyek-ikn-mau-bangun-hotel-hingga-lapangan-golf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-28 11:24:00", "title": "Emiten Properti Jagoan Lo Kheng Hong (DILD) Sambut Estafet Insentif PPN DTP 100%", "content": " Bisnis.com,  JAKARTA – Emiten properti jagoan Lo Kheng Hong, PT  Intiland Development  Tbk. (DILD) menyambut positif perpanjangan insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) 100% hingga akhir 2024. Sekretaris Perusahaan Intiland Theresia Rustandi mengatakan bahwa perseroan mengapresiasi kebijakan pemerintah untuk memperpanjang insentif PPN DTP. Menurutnya, langkah tersebut akan mampu menggerakkan perekonomian yang sedang melemah. “Kami harapkan pembeli dapat memanfaatkan insentif ini semaksimal mungkin,” ujar Theresia saat dihubungi  Bisnis  pada Rabu (28/8/2024). Secara historis, DILD mengantongi  marketing sales  sebesar Rp1,64 triliun pada 2021, Rp1,08 triliun pada 2022, dan Rp951 miliar pada 2023. Baca Juga : Summarecon (SMRA) Optimistis Industri Properti Moncer Usai Diskon PPN 100% Diperpanjang Sebelumnya, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto menyampaikan pemerintah akan kembali melanjutkan insentif PPN DTP 100% bagi sektor properti. Insentif PPN DTP 100% untuk pembelian rumah sejatinya sudah berakhir pada Juni 2024. Namun, Airlangga mengungkapkan stimulus untuk sektor properti tersebut akan kembali berlaku mulai 1 September hingga 31 Desember 2024. Pemberian insentif PPN DTP berlaku untuk unit rumah dengan banderol di bawah Rp5 miliar, serta dengan batasan pemberian insentif sebesar Rp2 miliar. “Insentif PPN DTP akan diberikan sebesar 100%. Ini sampai dengan bulan Desember 2024 di mana PMK-nya [Peraturan Menteri Keuangan] akan disiapkan oleh Ibu Menteri Keuangan [Sri Mulyani],” kata Airlangga di Jakarta, Selasa (27/8/2024). Sementara itu, Sekretaris Kementerian Koordinator Bidang Perekonomian, Susiwijono Moegiarso menjelaskan bahwa meski telah disepakati, implementasi insentif PPN DTP 100% untuk sektor properti baru akan berlaku setelah PMK terbit. Dia menambahkan berdasarkan pembahasan yang telah dilakukan, perpanjangan insentif PPN DTP 100% didesain untuk berlaku secara menyeluruh pada semester II/2024. “Kebijakan itu adalah semester kedua memperpanjang dari semester pertama. Cuma saya tidak tahu, dari PMK-nya konstruksi hukum untuk pemberlakuannya itu bisa tidak mulai 1 Juli? Biasanya PMK  kan  mulai tanggal diundangkan,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794776/emiten-properti-jagoan-lo-kheng-hong-dild-sambut-estafet-insentif-ppn-dtp-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]