[
{"datex": "2024-11-09 06:04:19", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-02-23 11:19:00", "title": "Presiden Direktur Limas Indonesia Makmur Meninggal Dunia", "content": " Bisnis.com , JAKARTA - Presiden Direktur PT Limas Indonesia Makmur Tbk (LMAS) Sallie Landry Bachtiar meninggal dunia di Rumah Sakit Umum Pusat Sanglah Denpasar Bali. Sekretaris Perusahaan LMAS, Baso Amir mengungkapkan Sallie L. Bachtiar meninggal pada Ahad (22/2/2015) pukul 04.15 WITA. \"Jenazah almarhumah disemayamkan di ruang Gemini Rumah Duka Heaven Gedong Panjang,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (23/2/2015). Rencananya, jenazah almarhumah akan dikremasi pada Rabu (25/2/2015). Untuk sementara, tugas dan wewenang Presdir akan dijalankan oleh anggota direksi perseroan. Emiten berkode saham LMAS itu per 30 September 2014, membukukan laba bersih Rp2,66 miliar dibandingkan dengan periode yang sama setahun sebelumnya yang mencatatkan rugi bersih Rp3,67 miliar. Pendapatan bersih perseroan tercatat mencapai Rp169,96 miliar, naik dari periode sebelumnya Rp151,56 miliar. Total aset LMAS mencapai Rp397,44 miliar dari sebelumnya Rp346,26 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150223/192/405282/presiden-direktur-limas-indonesia-makmur-meninggal-dunia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-31 12:27:00", "title": "Semester I, LMAS Catatkan Pendapatan Rp73,63 Miliar", "content": " Bisnis.com , JAKARTA—Emiten penyedia layanan data PT Limas Indonesia Makmur Tbk., (LMAS) mencatatkan penjualan bersih sebesar Rp73,63 miliar pada semester I/2017. Nilai tersebut turun 41,46% dari periode yang sama di tahun sebelumnya senilai Rp125,77 miliar. Berdasarkan laporan keuangan yang dipublikasikan pada Senin (31/7/2017), LMAS sebetulnya diuntungkan oleh penguatan rupiah. Terbukti, laba selisih kurs pada semester I/2017 melonjak menjadi Rp2,38 miliar dari sebelumnya Rp490,75 juta. Namun, penjualan bersih yang menurun membuat laba bersih perseroan tetap tergerus. Laba yang diatribusikan kepada pemilik entitas induk hanya mencapai Rp4,34 miliar pada semester I/2017. Nilai tersebut turun 20,45% dari semester I/2016 sejumlah Rp5,46 miliar. Penjualan bersih yang tergelincir terutama disebabkan turunnya penerimaan dari pelanggan, yang pada semester I/2017 mencapai Rp88,11 miliar. Padahal pada periode yang sama di tahun sebelumnya, LMAS mengantongi Rp132,24 miliar dari segmen tersebut. Berdasarkan data di situs resmi perusahaan, LMAS adalah salah satu pioner di bidang penyediaan layanan data, berita dan analisis pasar saham dan keuangan secara real time di Indonesia. Untuk dapat memenuhi kebutuhan para pelanggan yang kian kompleks, Perseroan tidak hanya mengembangkan layanan teknologi untuk mengakses data perdagangan efek, tetapi juga telah menyediakan solusi untuk melakukan perdagangan saham secara jarak jauh (remote trading) di BEI. Produk dan layanan Perseroan mencakup terminal data dan informasi keuangan real time StockWatch, solusi perdagangan saham secara jarak jauh StockTrade, Limas DataFeed dan portal finansial e-Bursa.com (www.e-bursa.com). Pada 14 Oktober 2004 Perseroan mengakuisisi PT Geotech System Indonesia (GSI). Melalui anak usaha tersebut, Perseroan menawarkan solusi terintegrasi berupa perangkat keras (hardware) dan lunak (software) serta jasa konsultansi teknologi informasi bagi perusahaan-perusahaan telekomunikasi, minyak dan gas bumi serta pembangkitan tenaga listrik. Pada Selasa (1/8/2017), LMAS akan mengadakan Rapat Umum Pemegang Saham Tahunan (RUPST) dengan tujuh agenda. Agenda RUPST adalah sebagai berikut:  1. Pemberian Dispensasi kepada Perseroan atas keterlambatan penyelenggaraan RUPS Tahunan untuk Tahun Buku 2016.  2. Persetujuan atas Laporan Tahunan Perseroan untuk tahun buku yang berakhir pada tanggal 31 Desember 2016.  3. Persetujuan dan Pengesahan Neraca dan Perhitungan Laba Rugi (Laporan Keuangan) Perseroan yang telah diaudit untuk tahun buku yang berakhir pada tanggal 31 Desember 2016; serta memberikan pelunasan dan pemberian pembebasan (acquit et de charge) kepada seluruh anggota Direksi dan Dewan Komisaris Perseroan atas pengurusan dan pengawasan yang telah dijalankan selama tahun buku yang berakhir pada tanggal 31 Desember 2016.  4. Penetapan penggunaan laba Perseroan untuk tahun buku 2016.  5. Persetujuan Pemegang Saham atas remunerasi Dewan Komisaris Perseroan untuk tahun buku 2017.  6. Persetujuan pemegang saham untuk memberikan kuasa kepada Dewan Komisaris Perseroan untuk menetapkan remunerasi anggota Direksi Perseroan untuk tahun buku 2017.  7. Persetujuan pemegang saham atas penunjukan Kantor Akuntan Publik yang akan mengaudit laporan keuangan Perseroan untuk tahun buku 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676470/semester-i-lmas-catatkan-pendapatan-rp7363-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:04:38", "title": "Kinerja Limas Indonesia Makmur Kinerja Limas Indonesia Makmur", "content": " ", "link": "https://foto.bisnis.com/view/20170801/676932/kinerja-limas-indonesia-makmur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 11:15:00", "title": "Kuartal I/2018, Limas Indonesia Makmur (LMAS) Raih Pendapatan Rp46,41 Miliar", "content": " Bisnis.com,  JAKARTA--PT Limas Indonesia Makmur Tbk. membukukan laba yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,03 miliar per Maret 2018, atau turun hingga 78% dari posisi Rp4,86 miliar pada Maret 2017. Dalam laporan keuangan kuartal I/2018 yang dipublikasikan Rabu (9/5/2018), penjualan bersih yang dibukukan oleh emiten bersandi saham LMAS mencapai Rp46,41 miliar, naik 4,1% dari posisi Rp44,58 miliar pada periode yang sama tahun sebelumnya. LMAS bergerak pada sektor perdagangan, jasa dan investasi, dengan sub sektor adalah komputer dan jasa. Sumber pendapatan LMAS paling besar berasal dari sewa dan jasa pemeliharaan senilai Rp43,88 miliar, atau 94% dari total pendapatan. Pada Maret 2018, segmen sewa dan jasa pemeliharaan LMAS pun naik cukup tajam hingga 55% year on year, dari posisi Rp28,22 miliar. Namun pendapatan dari segmen penjualan perangkat keras dan lunak hanya mencapai Rp1,15 miliar, anjlok hingga 7 kali year on year dari posisi Rp15,37 miliar per Maret 2017. Sumber penjualan Limas Indonesia Makmur per Maret 2018 juga berasal dari StockWatch dan StockTrade senilai Rp766,78 juta dan lainnya senilai Rp606,16 juta. Sementara itu, beban pokok pendapatan yang dibukukan oleh LMAS mencapai Rp28,34 miliar, 12,68% dari posisi Rp25,15 miliar pada periode yang sama tahun sebelumnya. Dengan demikian, laba kotor yang dicetak per Maret 2018 senilai Rp18,06 miliar, turun 7% dari posisi Rp19,42 miliar per Maret 2017. Pelemahan nilai tukar rupiah terhadap dolar juga membawa dampak negatif bagi LMAS. Dalam laporan keuangan kuartal I/2018, LMAS juga menderita rugi akibat selisih kurs senilai Rp2,71 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793929/kuartal-i2018-limas-indonesia-makmur-lmas-raih-pendapatan-rp4641-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-26 18:15:00", "title": "10 Saham Paling Cuan Kamis 26 Desember, LMAS Melonjak Hampir 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Limas Indonesia Makmur Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Kamis (26/12/2019). Saham emiten bersandi LMAS memimpin perolehan saham dengan kenaikan harga terbesar (top gainers) dengan melonjak 33,80 persen dan berakhir di level Rp95 per lembar saham. Mengekor penguatan LMAS adalah saham PT Galva Technologies Tbk. (GLVA) yang melonjak 24,85 persen ke level Rp422 ( lihat tabel ). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang reli penguatannya sekaligus memperbarui level penutupan tertinggi sejak 24 Oktober. Berdasarkan data  Bloomberg , pergerakan IHSG ditutup menguat 0,21 persen atau 13,53 poin di level 6.319,44, reli hari perdagangan ketiga berturut-turut sejak Jumat (20/12/2019). Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.303,06–6.326,27. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin pertanian (+3,24 persen) dan perdagangan (+0,71 persen). Adapun sektor aneka industri dan infrastruktur masing-masing turun 0,29 persen dan 0,14 persen. Dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 220 saham menguat, 87 saham melemah, dan 264 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Bank Mandiri Tbk. (BMRI) yang masing-masing naik 1,92 persen dan 0,97 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMAS 71 95 +33,80 (24 poin) GLVA 338 422 +24,85  (84 poin) REAL 226 282 +24,78 (56 poin) TAMU 340 410 +20,59 (70 poin) MFMI 890 1.055 +18,54 (165 poin) TOPS 230 272 +18,26 (42 poin) DNAR 240 280 +16,67 (40 poin) NZIA 780 895 +14,74 (115 poin) VOKS 280 318 +13,57 (38 poin) BWPT 118 134 +13,56 (16 poin) Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191226/7/1184711/10-saham-paling-cuan-kamis-26-desember-lmas-melonjak-hampir-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-27 18:33:00", "title": "10 Saham Paling Cuan Jumat 27 Desember, LMAS Terkuat Lagi", "content": " Bisnis.com , JAKARTA – Saham PT Limas Indonesia Makmur Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari kedua berturut. Pada perdagangan Jumat (27/12/2019), saham emiten bersandi LMAS tersebut memimpin perolehan saham dengan kenaikan harga terbesar (top gainers) dengan melonjak 33,68 persen dan berakhir di level Rp127 per lembar saham. Saham LMAS juga memimpin daftar top gainers pada perdagangan Kamis (26/12) dengan melonjak 33,80 persen ke level Rp95 per lembar saham. Mengekor penguatan LMAS pada Jumat (27/12) adalah saham PT Yulie Sekuritas Indonesia Tbk. (YULE) yang melonjak 31,63 persen ke level Rp258 (lihat tabel). Sementara itu, berdasarkan data  Bloomberg , pergerakan IHSG ditutup menguat 0,16 persen atau 9,87 poin di level 6.329,31, reli hari perdagangan keempat berturut-turut sekaligus level penutupan tertinggi sejak 24 Oktober. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.312,38–6.337,34. Adapun sepanjang pekan ini, IHSG membukukan penguatan sebesar 0,7 persen. Enam dari sembilan sektor berakhir di zona hijau pada Jumat (27/12), dipimpin pertanian (+2,89 persen) dan aneka industri (+0,80 persen). Tiga sektor lainnya berakhir di zona merah, dipimpin tambang yang melemah 0,55 persen. Dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 203 saham menguat, 190 saham melemah, dan 278 saham stagnan. Saham PT Unilever Indonesia Tbk. (UNVR) dan PT Transcoal Pacific Tbk. (TCPI) yang masing-masing naik 0,82 persen dan 8,26 persen menjadi pendorong utama penguatan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMAS 95 127 +33,68 (32 poin) YULE 196 258 +31,63  (62 poin) TGRA 115 150 +30,43 (35 poin) REAL 282 352 +24,82 (70 poin) INAF 665 830 +24,81 (165 poin) ARTO 2.220 2.770 +24,77 (550 poin) SUPR 2.110 2.630 +24,64 (520 poin) PDES 610 760 +24,59 (150 poin) NIKL 530 660 +24,53 (130 poin) TFAS 146 181 +23,97 (35 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191227/7/1185011/10-saham-paling-cuan-jumat-27-desember-lmas-terkuat-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-13 18:57:00", "title": "10 Saham Top Losers Senin 13 Januari, LMAS Anjlok Paling Dalam", "content": " Bisnis.com,  JAKARTA – Saham PT Limas Indonesia Makmur Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (13/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi LMAS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 34,62 persen di level Rp102 per lembar saham. Mengekor pelemahan LMAS adalah saham PT Pool Advista Finance Tbk. (POLA) yang anjlok 24,81 persen dan berakhir di level Rp270 per lembar saham ( lihat tabel ). Sementara itu, berdasarkan data  Bloomberg,  pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.296,67 dengan kenaikan 0,34 persen atau 21,63 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (10/1/2020),  IHSG  mampu menutup pergerakannya di zona hijau yakni level 6.274,94 meskipun dengan kenaikan hanya 0,01 persen atau 0,45 poin. Sebelumnya, indeks dibuka di zona hijau dengan penguatan 0,21 persen atau 12,97 poin ke level 6.287,91. Sepanjang perdagangan hari ini, indeks bergerak pada kisaran 6.269,48-6.297,78. Enam dari sembilan sektor menetap di wilayah positif pada akhir perdagangan, dipimpin sektor aneka industri yang naik 1,03 persen dan barang konsumsi yang menguat 0,85 persen. Tiga sektor lainnya terkoreksi, dipimpin industri dasar (-1,38 persen). Adapun sebanyak 175 saham menguat, 225 saham melemah, dan 273 saham stagnan dari 673 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMAS 156 102 -34,62 POLA 262 197 -24,81 IFII 260 206 -20,77 KPAL 208 173 -16,83 LPLI 101 86 -14,85 SMDM 120 105 -12,50 INAF 840 740 -11,90 MINA 330 292 -11,52 ALMI 350 310 -11,43 SKRN 545 484 -11,19 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200113/7/1189718/10-saham-top-losers-senin-13-januari-lmas-anjlok-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-22 18:33:00", "title": "10 Saham Paling Bencos pada 22 Januari 2020, LMAS Terjeblok", "content": " Bisnis.com , JAKARTA – Saham PT Limas Indonesia Makmur Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Rabu (22/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi LMAS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 32,74 persen di level Rp113 per lembar saham. Mengekor pelemahan LMAS adalah saham PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) yang anjlok 27,85 persen dan berakhir di level Rp114 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.233,45 dengan turun tipis 0,08 persen atau 4,70 poin. Lima dari sembilan sektor berakhir di wilayah negatif, dipimpin tambang (-1,72 persen) dan infrastruktur (-0,82 persen). Empat sektor lainnya mampu menguat, dipimpin pertanian dan finansial yang masing-masing naik 0,39 persen. Adapun dari 675 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 139 saham menguat, 262 saham melemah, dan 274 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT United Tractors Tbk. (UNTR) yang masing-masing turun 0,77 persen dan 2,25 persen menjadi penekan utama IHSG. Di sisi lain, penguatan saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Mandiri (Persero) Tbk. (BMRI) masing-masing sebesar 0,86 persen dan 1,30 persen menjadi pendorong utama sekaligus membatasi besarnya koreksi IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMAS 168 113 -32,74 (55 poin) GMFI 158 114 -27,85 (44 poin) DYAN 97 72 -25,77 (25 poin) PICO 1.190 895 -24,79 (295 poin) PEGE 202 152 -24,75 (50 poin) ASBI 298 230 -22,82 (68 poin) FPNI 110 88 -20,00 (22 poin) AKSI 620 510 -17,74 (110 poin) BAJA 87 72 -17,24 (15 poin) SDPC 120 104 -13,33 (16 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200122/7/1192954/10-saham-paling-bencos-pada-22-januari-2020-lmas-terjeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-04 05:59:00", "title": "10 Saham Paling Cuan 3 Februari, LMAS Melonjak Nyaris 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Limas Indonesia Makmur Tbk. mencatatkan lonjakan harga terbesar pada perdagangan Senin (3/2/2020). Berdasarkan data BEI, saham bersandi LMAS tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,29 persen di level Rp141 per lembar saham. Menempati posisi terkuat selanjutnya setelah LMAS adalah saham PT Gihon Telekomunikasi Indonesia Tbk. (GHON) yang melesat 24,40 persen dan berakhir di level Rp1.555 per lembar saham ( lihat tabel ). Meski demikian, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.884,17 dengan koreksi tajam 0,94 persen atau 55,88 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (31/1/2020), untuk pertama kalinya sejak 29 November 2019, IHSG terguling ke bawah level 6.000 dan berakhir di level 5.940,05 dengan pelemahan 1,94 persen atau 117,55 poin, koreksi hari ketiga berturut-turut. Pelemahan indeks mulai berlanjut dengan dibuka turun 0,32 persen atau 19,08 poin di posisi 5.920,97 pada Senin (3/2) pagi. Level penutupan yang dibukukan hari ini adalah yang terendah sejak 17 Mei 2019. Sepanjang perdagangan, IHSG bergerak di level 5.877,2 – 5.942,78. Seluruh sembilan sektor berakhir di wilayah negatif, dipimpin pertanian (-2,46 persen), industri dasar (-2,03 persen), dan infrastruktur (-1,85 persen). Adapun dari 676 saham yang diperdagangkan di Bursa Efek Indonesia ( BEI ) hari ini, sebanyak 106 saham menguat, 312 saham melemah, dan 258 saham stagnan. Saham PT Charoen Pokphand Indonesia Tbk. (CPIN) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 6,77 persen dan 1,58 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LMAS 105 141 +34,29 (36 poin) GHON 1.250 1.555 +24,40  (305 poin) SRAJ 202 248 +22,77 (46 poin) HDFA 91 111 +21,98 (20 poin) BKSW 131 159 +21,37 (28 poin) EPMT 1.750 2.100 +20,00 (350 poin) PSDN 147 175 +19,05 (28 poin) TIRA 224 266 +18,75 (42 poin) PBSA 650 770 +18,46 (120 poin) MDKI 164 189 +15,24 (25 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200204/7/1196777/10-saham-paling-cuan-3-februari-lmas-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-18 12:19:00", "title": "IHSG Anjlok 1,82 Persen di Akhir Sesi I, Deretan Saham Ini Justru Melesat", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) terpantau anjlok pada penutupan perdagangan sesi I di akhir pekan, Jumat (18/6/2021) meninggalkan level 6.000. Berdasarkan data  Bloomberg , pada pukul 11.30 WIB IHSG terpantau parkir pada posisi 5.958,02 di akhir sesi I, terkoreksi 1,82 persen atau 110,43 poin. Sepanjang perdagangan, IHSG bergerak dalam rentang 5.944,46-6.069,96. Mayoritas saham terpantau melemah yaitu sebanyak 466 saham. Sedangkan 67 saham menopang pergerakan indeks alias menguat dan 98 saham tidak bergerak dari posisi sebelumnya. Hingga siang ini telah dibukukan total transaksi sebesar Rp8,66 triliun, dengan aksi jual bersih atau net sell investor asing senilai Rp106,49 miliar. Di tengah pelemahan indeks siang ini, saham PT Limas Indonesia Makmur Tbk. (LMAS) justru memimpin jajaran top gainers dengan kenaikan nilai saham 34,72 persen atau 25 poin ke level 97. Menyusul di bawahnya saham PT Nusantara Pelabuhan Handal Tbk. (PORT) yang sahamnya melesat 25,00 persen atau 200 poin ke level 1.000. Selain itu juga ada saham ATIC yang melonjak 24,83 persen, BINA naik 24,70 persen, ASPI naik 18,87 persen, dan BOLA yang melonjak 16 persen. Sementara itu di jajaran  top losers , saham PPGL memimpin pelemahan dengan turun 8,54 persen, atau 7 poin ke posisi 75. Kemudian di posisi selanjutnya terdapat saham MPOW yang melemah 7,0 persen, CASS turun 6,11 persen, SMKL turun 6,99 persen, IFSH turun 6,98 persen, dan MBSS yang turun 6,97 persen. Sebelumnya, Direktur PT MNC Asset Management Edwin Sebayang menyampaikan setelah pasar reda dengan teka-teki suku bunga The Fed, Dow Jones turun -0,62 persen, dan EIDO turun -0,56 persen. Di sisi lain, fokus perdagangan Jumat ini tertuju atas tumbangnya harga beberapa komoditas di antaranya timah turun cukup tajam -3,19 persen, emas -2,11 persen, nikel -2,02 persen, dan minyak -1,51 persen, sehingga saham dibawah komoditas berpotensi berjatuhan. \"Faktor eksternal seperti harga komoditas akan menjadi salah satu penghalang IHSG untuk  rebound ,\" paparnya, Jumat (18/6/2021). Hal lain yang menjadi penghalang adalah adanya kenaikan cukup tajam penderita Covid-19 yang dalam waktu 1 hari bertambah menjadi 12.600-an kasus dari sebelumnya 9.900-an kasus. Edwin memprediksi hari ini  IHSG  bergerak di rentang 6.022-6.114 dan rupiah Rp14.275-Rp14.410 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210618/7/1407177/ihsg-anjlok-182-persen-di-akhir-sesi-i-deretan-saham-ini-justru-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-18 19:17:00", "title": "Ini 10 Saham Top Gainers Jumat 18 Juni 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga signifikan di saat  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah pada perdagangan hari ini, Jumat (18/6/2021).  Saham PT Limas Indonesia Makmur Tbk. (LMAS) memimpin daftar saham yang melonjak paling signifikan atau  top gainers  dengan penguatan 34,72 persen menjadi Rp97 per saham. Selanjutnya, PT Panca Global Kapital Tbk. (PEGE) ditutup melonjak 25,36 persen atau 35 poin ke level Rp173 per saham, disusul PT Nusantara Pelabuhan Handal Tbk. (PORT) dan PT Prima Cakrawala Abadi Tbk (PCAR) yang ditutup menguat masing-masing 25 persen. Di sisi lain, IHSG ditutup terkoreksi 1,011 persen atau 61,32 poin ke level 6.007,12. Sepanjang perdagangan, IHSG bergerak dalam kisaran 5.944,05-6.070,41. Dari seluruh saham yang diperdagangkan, sebanyak 112 saham menguat, sedangkan 412 saham melemah dan 122 saham stagnan. Volume transaksi pada hari ini tercatat mencapai 26,46 miliar saham dengan nilai sebesar Rp16.875 triliun. Adapun investor asing mencatatkan  net sell  senilai Rp223,38 miliar. Berikut daftar 10 saham  top gainers , Jumat (18/6/2021). 10 Saham Top Gainers 18 Juni 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) LMAS 72 97 34,72 PEGE 138 173 25,36 PORT 800 1.000 25,00 PCAR 256 320 25,00 ATIC 1.450 1.810 24,83 BINA 2.470 3.080 24,70 TRUE 474 590 24,47 SMMA 12.100 14.425 19,21 PGUN 218 258 18,35 BOLA 250 290 16,00 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210618/7/1407367/ini-10-saham-top-gainers-jumat-18-juni-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-23 20:05:00", "title": "10 Saham Top Gainers Hari Ini, Rabu 23 Juni 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga yang signifikan di saat  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah pada perdagangan Rabu (23/6/2021).  Saham PT Limas Indonesia Makmur Tbk. (LMAS) memimpin daftar saham yang melonjak paling signifikan atau  top gainers  dengan penguatan 34,62 persen atau 45 poin ke level Rp175 per saham. Selanjutnya, PT Primarindo Asia Infrastructure Tbk. (BIMA) ditutup melonjak 33,93 persen atau 19 poin ke level Rp75 per saham, disusul PT Panca Global Kapital Tbk. (PEGE) yang ditutup menguat 26,67 persen. Di sisi lain, IHSG ditutup melemah 0,88 persen atau 53,29 poin ke level 6.034,54. Padahal, saat pembukaan, IHSG sempat melejit di atas level 6.100. Sepanjang perdagangan IHSG bergerak di level 6130,09--6034,54. Sebanyak 194 saham bergerak di zona hijau, 307 saham di zona merah, dan 133 saham tetap tidak berubah dari harga perdagangan sebelumnya. Kapitalisasi pasar turun menjadi Rp7166,02 triliun. Volume perdagangan hari ini mencapai 24,1 miliar lembar saham dengan nilai transaksi sebesar Rp11,91 triliun. Adapun investor asing mencatatkan jual bersih atau  net sell  sebesar Rp426,14 miliar. Sebanyak 8 dari 11 indeks sektoral mencatatkan pelemahan, didorong oleh sektor kesehatan (IDXHEALTH) yang melemah 2,42 persen dan finansial (IDXFINANCE) yang melemah 2,09 persen. Tiga sektor lain menguat dan menahan pelemahan indeks lebih lanjut, dipimpin sektor infrastruktur yang naik 1,26 persen. Berikut daftar 10 saham  top gainers , Rabu (23/6/2021). 10 Saham Top Gainers 23 Juni 2021 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) LMAS 130 175 34,62 BIMA 56 75 33,93 PEGE 150 190 26,67 TIRA 320 400 25,00 BIKA 268 334 24,63 ARTA 510 635 24,51 KICI 246 306 24,39 MMLP 515 640 24,27 AGAR 404 474 17,33 BEBS 540 630 16,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210623/7/1409260/10-saham-top-gainers-hari-ini-rabu-23-juni-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 16:02:00", "title": "10 Saham Top Gainers 14 Desember 2021, dari LMAS hingga TMAS Meroket 20 Persen Lebih!", "content": " Bisnis.com , JAKARTA - Terdapat enam saham dengan kenaikan harga signifikan atau  top gainers di atas 20 persen pada perdagangan hari ini. Berdasarkan data  Bloomberg  pada 14 Desember 2021, saham PT Limas Indonesia Makmur Tbk. (LMAS) memimpin penguatan sebesar 34,17 persen menjadi Rp161. Selanjutnya saham PT Yanaprima Hastapersada Tbk. (YPAS) naik 24,82 persen menjadi Rp855. Saham PT Perdana Bangun Pusaka Tbk. (KONI) juga tak mau ketinggalan dengan kenaikan 24,71 persen menjadi Rp1.085 dan saham PT Temas Tbk. (TMAS) menguat 24,69 persen menjadi Rp1.515. Sementara itu, IHSG ditutup naik tipis 0,14 persen menjadi Rp6.652,92. Indeks komposit mampu keluar dari zona merah pada detik-detik terakhir penutupan. Di sepanjang hari, IHSG bergerak pada rentang 6.605 - 6.618. Dari seluruh konstituennya, sebanyak 252 saham naik, 260 saham turun, dan 164 saham stagnan harganya. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.368,91 triliun. Investor asing membukukan aksi jual bersih di seluruh pasar Rp263,14 miliar.  Sebelumnya, Associate Director of Research and Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus mengatakan, berdasarkan analisa teknikal, pihaknya melihat saat ini  IHSG  memiliki peluang bergerak melemah terbatas dan diperdagangkan pada 6.610-6.690. “Hari ini pun pasar saham dan obligasi mungkin akan terlihat lebih lesu, namun kami percaya daya magis bulan Desember akan menjaga peluang momentum penguatan,” ujarnya. 10 Saham Top Gainers, 14 Desember 2021 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan LMAS 161 41 34,17 % YPAS 855 170 24,82 % KONI 1085 215 24,71 % TMAS 1515 300 24,69 % AYLS 336 66 24,44 % OASA 416 78 23,08 % KOBX 308 50 19,38 % DWGL 198 32 19,28 % NASI 244 36 17,31 % PTDU 208 30 16,85 % Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211214/7/1477538/10-saham-top-gainers-14-desember-2021-dari-lmas-hingga-tmas-meroket-20-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]