[
{"datex": "2024-11-09 01:08:37", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 01:08:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230718/441/1675834/emiten-properti-ctra-smra-berburu-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:08:56", "title": "CTRA Bukukan Realisasi Marketing Sales Senilai Rp5,1 Triliun Pada Semester I/2023 CTRA Bukukan Realisasi Marketing Sales Senilai Rp5,1 Triliun Pada Semester I/2023", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Ciputra Development Tbk. (CTRA) membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp778,99 miliar pada semester I/2023.  Pada paruh pertama 2023, CTRA membukukan realisasi pendapatan prapenjualan atau marketing sales senilai Rp5,1 triliun. Capaian ini tumbuh 27 persen YoY dan telah memenuhi 57 persen dari target sepanjang tahun sebesar Rp8,9 triliun. “Pencapaian ini didorong oleh fokus Ciputra di dalam segmen produk perumahan dan juga dibantu oleh kondisi suku bunga KPR [Kredit Pemilikan Rumah] yang kondusif. ", "link": "https://foto.bisnis.com/view/20230816/1685343/ctra-bukukan-realisasi-marketing-sales-senilai-rp51-triliun-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:08:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230918/442/1695971/emiten-properti-siasat-ctra-pecahkan-rekor-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-18 14:42:00", "title": "Properti Moncer, Ciputra (CTRA) Kejar Marketing Sales Rp9,8 Triliun", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Ciputra Development Tbk.  (CTRA) mengerek target marketing sales pada 2023 menjadi Rp9,8 triliun. Head of Investor Relation CTRA Aditya Ciputra Sastrawinata menyampaikan Ciputra Development meningkatkan target marketing sales untuk tahun 2023 dari Rp8,9 triliun menjadi Rp9,8 triliun. Target ini meningkat 19 persen dari pencapaian marketing sales tahun sebelumnya. Perseroan optimistis mencapai target marketing sales tahun ini sejalan dengan upaya ekspansi Ciputra ke berbagai wilayah di Indonesia. Ekspansi terutama dilakukan dalam pengembangan dan penjualan proyek residensial skala township. “Kami ingin mempertahankan momentum pemasaran perseroan sejak awal pandemi. Salah satu keunggulan kompetitif Ciputra adalah diversifikasi dan luasnya segmentasi proyek yang memberikan fleksibilitas kepada CTRA untuk menyesuaikan permintaan pasar di setiap wilayah yang dikembangkan,” jelas Aditya Ciputra Sastrawinata dalam keterangan resmi, dikutip Senin (18/9/2023). Aditya menambahkan, CTRA mengharapkan pertumbuhan bisnis dari semua lokasi proyek utama, antara lain Medan dan Makassar, dan berharap juga adanya pertumbuhan penjualan yang lebih besar dari kota-kota metropolitan seperti Jabodetabek dan Surabaya. Ciputra memiliki beberapa proyek baru yang sangat dinantikan peluncurannya antara lain Citra City Sentul, CitraGarden Bintaro dan CitraLand Sampali Kota Deli Megapolitan. Selain itu, CTRA juga meluncurkan klaster baru di dalam proyek yang sedang berjalan antara lain di CitraLand Gama City Medan dan CitraLand Tanjung Morawa Kota Deli Megapolitan. Sementara itu, berdasarkan  laporan keuangan  per 30 Juni 2023, CTRA membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp778,99 miliar pada semester I/2023. Capaian laba tersebut mengalami penurunan sebesar 22,47 persen  year-on-year  (YoY) dibandingkan periode semester I/2022 yang membukukan laba periode berjalan senilai Rp1 triliun. Penurunan laba  CTRA  juga diikuti dengan perolehan pendapatan bersih yang turun 4,19 persen YoY, atau dari posisi Rp4,66 triliun menjadi Rp4,46 triliun pada paruh pertama tahun ini. Melemahnya pendapatan bersih CTRA diakibatkan oleh penjualan kavling, rumah hunian, dan ruko yang turun 11,71 persen secara tahunan menjadi Rp2,85 triliun. Adapun pendapatan neto dari penjualan kantor tercatat naik 5,39 persen YoY menjadi Rp345,48 miliar, sementara penjualan apartemen mencapai Rp303,02 miliar atau melesat 36,30 persen YoY. Pada saat bersamaan, perseroan mencatatkan beban pokok penjualan dan beban langsung sebesar Rp2,36 triliun atau naik 2,87 persen secara tahunan. Alhasil, laba kotor yang diakumulasikan CTRA pada semester I/2023 turun 11,07 persen YoY menjadi Rp2,1 triliun. Di sisi lain, total aset CTRA sepanjang enam bulan pertama tahun mengalami peningkatan sebesar 1,08 persen  year-to-date  (YtD) menjadi Rp42,48 triliun. Adapun liabilitas melemah 0,26 persen menjadi Rp20,96 triliun, dan ekuitas naik 2,42 persen YtD menuju Rp21,52 triliun. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 sebesar Rp9,48 triliun, atau bertumbuh sebesar 19 persen secara tahunan. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_bf730\"}  ); Sementara itu, pada paruh pertama 2023, CTRA membukukan realisasi pendapatan prapenjualan atau marketing sales senilai Rp5,1 triliun. Capaian ini tumbuh 27 persen YoY dan telah memenuhi 57 persen dari target sepanjang tahun sebesar Rp8,9 triliun. “Pencapaian ini didorong oleh fokus Ciputra di dalam segmen produk perumahan dan juga dibantu oleh kondisi suku bunga KPR [Kredit Pemilikan Rumah] yang kondusif,” ujar Head of Investor Relation Ciputra Development, Aditya Ciputra Sastrawinata. Aditya memaparkan bahwa pada paruh pertama tahun ini, CTRA melakukan sejumlah peluncuran produk perumahan dan ruko di sejumlah wilayah, seperti proyek baru CitraGarden Serpong, serta tujuh cluster baru di CitraLand Surabaya, CitraLand Gama City Medan, CitraGarden City Jakarta, CitraRaya Tangerang, dan CitraLand City Losari Makassar. Peluncuran baru tersebut, lanjutnya, memberikan kontribusi sebesar Rp2,4 triliun terhadap kinerja  marketing sales  dari penjualan sebanyak 1.379 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1695972/properti-moncer-ciputra-ctra-kejar-marketing-sales-rp98-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:08:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230921/449/1696968/emiten-properti-pengembang-jumbo-tangkap-peluang-di-tangsel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-02 17:06:00", "title": "Ciputra Development (CTRA) Akan Bangun Hunian ASN di IKN Nusantara", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Ciputra Development  Tbk. (CTRA) berencana membangun hunian bagi aparatur sipil negara atau ASN di Ibu Kota Negara (IKN) Nusantara. Direktur Ciputra Development Harun Hajadi menyampaikan bahwa pembangunan hunian untuk ASN merupakan salah satu rencana perseroan di IKN. Saat ini, CTRA telah mengajukan proposal kepada badan otorita untuk skema kerja sama pemerintah dan badan usaha (KPBU). “Kami sudah memasukkan proposal untuk skema KPBU ke  Otorita IKN  dan masih menunggu  feasibility study  dari kami karena kami sudah mendapatkan  letter to proceed  [LTP],” ujarnya saat dihubungi  Bisnis  pada Senin (2/10/2023). Dalam pemberitaan sebelumnya, Ciputra berencana membangun kawasan terpadu di  IKN Nusantara . Proses pembangunan akan dilakukan secara bertahap dalam waktu 3 tahun ke depan. Budiarsa Sastrawinata, Managing Director Ciputra Group, mengatakan ide awal pengembangan Ciputra Group di IKN bermula di lahan seluas 300 hektare. Namun, untuk tahap pertama, CTRA bakal fokus menggarap lahan seluas 150 hektare. “Memang waktu itu kita sebut 300 hektare tapi pasti pengembangan ini akan bertahap, kami mulai dengan 150 hektare dulu kira-kira. Pastinya lagi kami masih menentukannya di lapangan,” ujarnya pada awal Juli lalu. Di lahan itu, CTRA akan mengembangkan kawasan terpadu yang mencakup perumahan,  hotel , lapangan golf, MICE ( meeting, incentive, conference, dan exhibition ) dan  botanical garden . Ada pula fasilitas olahraga hingga residensial yang fokus pada rumah tapak. Budiarsa juga memastikan bahwa saat ini Ciputra tengah menentukan lokasi pengembangan yang berada di Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B. Ciputra merencanakan pengembangan awal kawasan terpadu akan dimulai dengan  infrastruktur  dasar dalam waktu pengembangan 1-2 tahun. Sementara itu, untuk konstruksi bangunan baru, akan dimulai setelah infrastruktur dasar dirampungkan. Adapun pembangunan hotel, residensial dan fasilitas lainnya diharapkan dapat selesai dalam kurun waktu tiga tahun setelah infrastruktur lengkap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1700168/ciputra-development-ctra-akan-bangun-hunian-asn-di-ikn-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 11:45:00", "title": "Ciputra (CTRA) Raih Marketing Sales Rp7,7 Triliun hingga September 2023", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Ciputra Development  Tbk. (CTRA) mengantongi realisasi prapenjualan atau  marketing sales  senilai Rp7,79 triliun hingga September 2023. Berdasarkan data yang dipublikasikan perseroan, dikutip Kamis (19/10/2023), perolehan  marketing sales  sepanjang Januari-September 2023 tersebut naik 19% secara  year-on-year  (YoY) dibandingkan tahun sebelumnya yakni Rp6,55 triliun. Selama periode tersebut, Ciputra juga mengantongi  marketing sales  sebesar Rp4,3 triliun dari 2.558 unit produk baru yang diluncurkan perseroan pada tahun ini. CitraGarden Serpong, misalnya, mencatatkan  marketing sales  sebesar Rp1,36 triliun dengan total unit terjual sebanyak 984 unit. Ada juga CitraGarden Serpong – La Vallée meraup Rp591 miliar dengan penjualan mencapai 251 unit. [lihat tabel] Peluncuran Baru Marketing Sales Units Sold CitraGarden Serpong Rp1,369 triliun 984 CitraLand Surabaya – Pelican Hill Rp394 miliar 142 CitraLand Surabaya - One Arcade Rp170 miliar 46 CitraLand Gama City Medan Rp135 miliar 55 CitraGarden City Jakarta – The Garden Rp122 miliar 30 CitraGarden City Jakarta – CitraLake Villa Rp90 miliar 8 CitraRaya Tangerang – Varenna Rp82 miliar 130 CitraLand City Losari Makassar – C-Walk Rp133 miliar 24 CitraGarden Serpong – La Vallée Rp591 miliar 251 CitraGarden Serpong – Diandre Rp427 miliar 331 CitraLand Gama City Medan – R28, R32 Rp61 miliar 23 Sumber: Data presentasi Ciputra Development Sementara itu, CTRA menaikkan target prapenjualan sepanjang tahun ini, dari sebelumnya Rp8,9 triliun menjadi Rp9,8 triliun. Target tersebut meningkat 19% dari realisasi prapenjualan tahun lalu yang mencapai Rp8,24 triliun. Kepercayaan diri Ciputra dalam mengerek target prapenjualan tidak terlepas dari upaya ekspansi perseroan ke berbagai wilayah Indonesia. Ekspansi yang ditempuh utamanya dilakukan dalam pengembangan dan penjualan proyek residensial skala  township . Perseroan juga mengharapkan pertumbuhan bisnis dari sejumlah lokasi proyek utama, di antaranya Medan dan Makassar. Penjualan lebih besar juga diharapkan datang dari kota-kota metropolitan, seperti Jabodetabek dan Surabaya. “Salah satu keunggulan kompetitif  Ciputra  adalah diversifikasi dan luasnya segmentasi proyek yang memberikan fleksibilitas kepada perseroan untuk menyesuaikan permintaan pasar,” tutur Head of Investor Relation CTRA Aditya Ciputra Sastrawinata. Beberapa proyek baru yang akan diluncurkan CTRA, antara lain Citra City Sentul, CitraGarden Bintaro dan CitraLand Sampali Kota Deli Megapolitan. Adapun klaster baru yang akan dirilis, di antaranya CitraLand Gama City Medan dan CitraLand Tanjung Morawa Kota Deli Megapolitan. ______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705810/ciputra-ctra-raih-marketing-sales-rp77-triliun-hingga-september-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-25 16:57:00", "title": "Dua Raksasa Properti, BSD (BSDE) dan Ciputra (CTRA) Sambut Pembebasan PPN", "content": " Bisnis.com,  JAKARTA – PT Ciputra Development Tbk. (CTRA) dan PT  Bumi Serpong Damai  Tbk. (BSDE) menilai insentif pembebasan PPN untuk pembelian rumah di bawah Rp2 miliar dapat berimbas positif. Secara garis besar, ketiganya sepakat terhadap kebijakan pemerintah yang bertujuan menggairahkan kembali industri properti di Tanah Air. Direktur  BSDE  Hermawan Wijaya menuturkan bahwa insentif yang digelontorkan oleh pemerintah dinilai dapat mendongkrak pertumbuhan sektor properti. Kondisi tersebut, lanjutnya, dapat dilihat pada pertumbuhan industri properti saat insentif serupa diberlakukan oleh pemerintah pada masa pandemi Covid-19 silam. Dia pun berharap aturan teknis terkait insentif tersebut dapat segera diterbitkan. “Untuk saat ini, kami masih menunggu diterbitkannya PMK [Peraturan Menteri Keuangan] mengenai kebijakan insentif ini,” tuturnya kepada  Bisnis , Rabu (25/10/2023). BSDE Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BSDE\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698227474191\" }); Sementara itu, Direktur  Ciputra Development  Harun Hajadi menyampaikan kemungkinan besar insentif akan meningkatkan penjualan rumah tapak. Sebab, pembebasan PPN dalam pembelian rumah diperkirakan hampir sama dengan diskon 10%. Selain itu, implementasi kebijakan tersebut hanya dapat dilakukan untuk properti yang  ready stock , mengingat batas waktu insentif yang berlaku sampai dengan Juni 2024. “Ini kondisinya hanya untuk properti stok karena batas waktu  delivery  sampai Juni 2024. Saat bersamaan suku bunga acuan 6% masih cukup rendah untuk Indonesia dibandingkan dengan banyak negara-negara lain yang sudah dua digit,” kata Harun. CTRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CTRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698227492556\" }); Dalam pemberitaan  Bisnis  sebelumnya, Menteri Koordinator bidang Perekonomian Airlangga Hartarto mengumumkan bahwa Presiden Joko Widodo (Jokowi) telah memutuskan untuk menjalankan program PPN DTP (ditanggung pemerintah) secara penuh atau 100%. “Tadi Bapak Presiden memutuskan agar dilakukan program PPN DTP untuk pembelian rumah komersial dengan harga di bawah Rp2 miliar dan ini akan berlaku sampai dengan bulan Juni tahun depan  PPN -nya 100% ditanggung pemerintah,” tuturnya. Selain itu, pemerintah juga menyiapkan kebijakan untuk memberikan bantuan bagi Masyarakat Berpenghasilan Rendah (MBR) dengan memberikan Bantuan Biaya Administrasi (BBA) sebesar Rp4 Juta sebagai pengurang biaya akad. “Kira-kira  cost  administrasi termasuk BPHTB dan yang lain itu sekitar Rp13,3 Juta, dan Pemerintah akan berkontribusi dengan memberikan pengurangan sebesar Rp4 Juta, sampai akhir tahun 2024,” kata Airlangga. Penerapan kebijakan tersebut berangkat dari kondisi ekonomi dunia yang masih melemah serta berbagai risiko dan ketidakpastian yang masih terus membayangi perekonomian global. Untuk itu, pemerintah mendorong berbagai upaya guna menjaga resiliensi dan daya tahan perekonomian nasional. Salah satu yang menjadi fokus pemerintah adalah sektor properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231025/192/1707896/dua-raksasa-properti-bsd-bsde-dan-ciputra-ctra-sambut-pembebasan-ppn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 15:35:00", "title": "Ciputra (CTRA) Siap Bangun Proyek di IKN, Ini Bocorannya", "content": " Bisnis.com , LEBAK - Emiten properti PT  Ciputra  Development Tbk. (CTRA) mengungkap komitmennya untuk segera merealisasikan pembangunan proyek kawasan terpadu berkonsep bisnis di Ibu Kota Nusantara (IKN). Managing Director Ciputra Group, Budiarsa Sastrawinata mengatakan bahwa proyek tersebut saat ini masih dalam tahap persetujuan kerja sama dengan pemerintah. Dia menargetkan proyek tersebut akan dibangun dalam waktu dekat. \"Begitu disepakati dan disetujui pemerintah ya akan jalan. Kita mesti ikut programnya pemerintah, jadi ya secepatnya sesuai pemerintah,\" kata Budiarsa saat ditemui di Lebak Banten, Senin (30/10/2023). Budiarsa juga menyebut, proyek Ciputra di ibu kota baru pada tahap pertama akan difokuskan pada lahan seluas 150 hektare. Adapun, proyek pertama yang akan digarap di  IKN  rencanannya berupa hotel dan MICE ( meeting, incentive, conference,  dan exhibition) hingga lapangan golf. \"Kita melihat pada tahap awal pengembangan Kota Baru itu, pasti orang akan butuh datang tempat menginap dan tempat pertemuan-pertemuan dan pameran, sehingga, kita melihat potensinya ada pada di kawasan yang berkonsep MICE,\" jelas Budiarsa. Lebih lanjut, Ciputra menjelaskan bahwa saat ini pihaknya masih melaksanakan pembicaraan mengenai penetapan lokasi di IKN. D ia memastikan, posisi kawasan terintegrasi tersebut tidak akan berlokasi di kawasan pusat inti pemerintahan (KIPP) atau Sumbu Kebangsaan. \"Nah itu masih di cari tempat lokasi yang paling tepat. Karena sekarang kan pemerintah masih konsentrasi pengembangan di sumbu kebangsaan. Kita pasti bukan di sumbu lah, karena kita kan kawasan,\" ujarnya. Ciputra merencanakan pengembangan awal kawasan terpadu akan dimulai dengan infrastruktur dasar dalam waktu pengembangan 1-2 tahun. Sementara itu, untuk konstruksi bangunan baru, akan dimulai setelah infrastruktur dasar dirampungkan.  Adapun, pembangunan hotel, residensial dan fasilitas lainnya diharapkan dapat selesai dalam kurun waktu tiga tahun setelah infrastruktur lengkap.  Sementara itu,  CTRA  juga diketahui berencana untuk menggarap proyek rumah susun (Rusun) Aparatur Sipil Negara (ASN) di IKN. Saat ini, CTRA telah mengajukan proposal kepada Badan Otorita IKN untuk skema kerja sama pemerintah dan badan usaha (KPBU). “Kami sudah memasukkan proposal untuk skema KPBU ke Otorita IKN dan masih menunggu  feasibility study  dari kami karena kami sudah mendapatkan  letter to proceed  [LTP],” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231030/47/1709274/ciputra-ctra-siap-bangun-proyek-di-ikn-ini-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 16:26:00", "title": "Ciputra (CTRA) Targetkan Bangun 3.000 Unit Rumah di Citra Maja Raya Tahun Depan", "content": " Bisnis.com , LEBAK - PT  Ciputra  Development Tbk. (CTRA) bakal membangun 3.000 unit rumah di kawasan Citra Maja Raya, Lebak, Banten pada 2024. Managing Director Ciputra Group, Budiarsa Sastrawinata, menuturkan hingga saat ini pihaknya telah berhasil menjual 21.000 unit rumah sejak pertama kali dibangun pada akhir 2014. \"Target kita tahun depan kalau bisa 3.000 unit, soalnya kita akan mulai buka lagi Citra Maja Raya 3, sedangkan Citra Maja Raya 1 dan 2 kita sudah jual 21.000 unit,\" kata Budiarsa dalam konferensi pers di Lebak, Banten, Senin (30/10/2023). Lebih lanjut, Budiarsa menekankan, nilai investasi pada proyek  Citra Maja Raya  3 diperkirakan tak jauh berbeda dengan nilai investasi pada Citra Maja Raya 1 dan 2 yakni senilai Rp2 triliun. Guna menunjang fasilitas umum Citra Maja Raya,  CTRA  juga mengucurkan dana sebesar Rp20 miliar untuk pembangunan rumah ibadah berupa Masjid dan Gereja Bersama di Citra Maja Raya. Di mana, proyek pembangunan rumah ibadah tersebut resmi dimulai pada hari ini, Senin (30/10/2023).  \"Masjid kita rencanakan biayanya hampir Rp11 miliar mungkin ke Rp12 miliar kalau sampe parkir-parkirannya. Kalau Gereja hampir Rp8 miliar, jadi sampai Rp20 miliar untuk masjid sama gereja,\" tuturnya. Sementara itu, mengacu pada tabel rencana, proses konstruksi Masjid dan Gereja bersama ini ditargetkan akan berlangsung selama 1 tahun ke depan. Sehingga, dia berharap masyarakat dapat segera memanfaatkan fasilitas umum tersebut. \"Kita targetkan setahun maksimum (proses konstruksinya), kalau bisa lebih cepat ya kita senang, warga juga bisa langsung memanfaatkan secepatnya,\" tambahnya. Pada kesempatan yang sama, Bupati Kabupaten Lebak, Iti Octavia Jayabaya juga menjelaskan bahwa proses pembangunan rumah ibadah yang diinisiasi oleh Ciputra telah mengantongi sejumlah persyaratan yang dibutuhkan. Dengan demikian, proses pembangunan rumah ibadah tersebut ke depan diharapkan tidak akan menghadapi aksi-aksi penolakan dari masyarakat setempat. \"Hari ini kita melakukan peletakan batu pertama, sudah melalui proses artinya bahwa proses pembangunan ini persyaratan dan administrasinya sudah memenuhi. baik memenuhi rekomendasi FKUB termasuk juga rekomendasi Kementerian Agama Kabupaten Lebak,\" tegasnya. Untuk diketahui sebelumnya, Citra Maja Raya merupakan perumahan skala kota dengan konsep pengembangan transit oriented development (TOD) yang hanya berjarak 500 meter dari stasiun KRL commuter line Maja.  Sebagai informasi, Kawasan Maja telah ditetapkan pemerintah menjadi 1 dari 10 pembangunan kota baru di Indonesia pada 2015 melalui RPJM Nasional 2015-2019.  Seiring dengan hal itu, pembangunan Citra Maja Raya disesuaikan dengan Renstra Kementerian PUPR 2020-2024, dengan fokus pada pengembangan perumahan.  Mengusung konsep The Integrated New Town, Citra Maja Raya akan mengembangkan lahan seluas 2.600 hektare. Sementara itu, hunian yang ditawarkan di tahun ini akan berkisar direntang harga Rp208 jutaan untuk rumah 1 lantai dan Rp500 jutaan untuk hunian 2 lantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231030/47/1709238/ciputra-ctra-targetkan-bangun-3000-unit-rumah-di-citra-maja-raya-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 18:13:00", "title": "Ciputra (CTRA) Fokus Kembangkan Perumahan Menengah Bawah, Ini Alasannya", "content": " Bisnis.com , LEBAK - PT  Ciputra  Development Tbk. (CTRA) mengungkapkan bahwa pihaknya akan fokus mengembangkan sektor perumahan menengah ke bawah sebagai strategi bisnisnya di tengah kondisi ketidakpastian ekonomi global. Managing Director  Ciputra Group , Budiarsa Sastrawinata, mengungkapkan, upaya tersebut dilakukan seiring dengan minimnya disrupsi ekonomi, salah satunya yakni fluktuasi dolar terhadap rupiah yang dapat mempengaruhi biaya konstruksi. \"Produk unggulan Ciputra [tahun depan], kita masih tetap konsentrasi di perumahan menengah ke bawah,\" kata Budiarsa dalam Konferensi Pers di Lebak, Banten, Senin (30/10/2023). Budiarsa menambahkan, proyek  perumahan  kelas menengah bawah diklaim tidak memerlukan material impor yang tinggi. Alhasil, biaya konstruksi diprediksi bakal tetap dapat terjaga pada level optimal. \"Kalau dilihat dari produk yang kita tawarkan, rumahnya tidak ada komponen impornya. Semua adalah produk dalam negeri, jadi mau kurs dolar pengaruhnya seperti apa saya rasa tidak berpengaruh pada produk rumah-rumah menengah bawah yang kita tawarkan,\" ujarnya. Lebih lanjut, dia mengatakan rasio ketimpangan kepemilikan rumah atau ( backlog ) dinilai masih sangat besar di Indonesia. Dengan demikian, manajemen Ciputra berkeyakinan bahwa bisnis perumahan pada segmen kelas menengah bawah masih akan sangat menjanjikan ke depan. \"Jadi dengan kondisi politik dan lain-lain, dari pengalaman kita khususnya perumahan menengah bawah itu tidak terdampak dari keadaan politik atau geopolitik,\" pungkas Budiarsa. Seiring dengan fokus tersebut, pada 2024,  CTRA  berkomitmen untuk kembali membangun 3.000 unit rumah menengah bawah di Citra Maja Raya dengan total nilai investasi mencapai Rp2 triliun. Adapun hingga saat ini, CTRA mengungkapkan bahwa pihaknya telah berhasil menjual 21.000 unit rumah di Citra Maja Raya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231030/47/1709354/ciputra-ctra-fokus-kembangkan-perumahan-menengah-bawah-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231031/449/1709471/ibu-kota-nusantara-ctra-fokus-garap-area-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 18:30:00", "title": "Ciputra Development (CTRA) Raih Pendapatan Rp6,5 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – PT Ciputra Development Tbk. (CTRA) mencatatkan raihan pendapatan sebesar Rp6,5 triliun sepanjang periode Januari – September 2023. Berdasarkan laporan keuangan perusahaan per 30 September 2023 yang belum diaudit, pendapatan tersebut mencerminkan penurunan sebesar 8,83%  year-on-year  (YoY). Pendapatan bersih tersebut dikontribusikan oleh segmen penjualan yang mencapai Rp5,08 triliun atau melemah 13,30% YoY. Perinciannya, penjualan kavling, rumah, dan ruko menyumbang Rp4,2 triliun, apartemen Rp499 miliar, dan kantor Rp378 miliar. Seiring dengan realisasi pendapatan, CTRA mencatatkan penurunan beban penjualan hingga 3,72% YoY menjadi Rp3,46 triliun. Dengan demikian, laba kotor yang dirangkum perseroan pada kuartal III/2023 mencapai Rp3,12 triliun atau turun 13,90% YoY. CTRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CTRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698838078900\" }); Setelah diakumulasikan dengan berbagai pendapatan dan beban lain, CTRA menorehkan laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp1,18 triliun, lebih rendah dibandingkan periode yang sama pada tahun lalu, Rp1,52 triliun. Sementara itu, hingga kuartal III/2023, CTRA mencatatkan total aset sebesar Rp42,63 triliun atau menguat 1,43%  year-to-date  (YtD), sementara liabilitas turun 1,52% YtD menjadi Rp20,69 triliun, dan ekuitas mencapai Rp21,93 triliun atau meningkat 4,39% YtD. Adapun arus kas setara kas pada akhir periode September 2023 mencapai Rp9,53 triliun atau melesat sebesar 13,60% YoY dari posisi sebelumnya Rp8,39 triliun. Di sisi lain, Ciputra Development telah mengantongi realisasi prapenjualan atau  marketing sales  senilai Rp7,79 triliun sepanjang Januari hingga September 2023. Jumlah ini naik 19% secara tahunan dibandingkan tahun sebelumnya yakni Rp6,55 triliun. Selama periode tersebut, Ciputra juga mengantongi  marketing sales  sebesar Rp4,3 triliun dari 2.558 unit produk baru yang diluncurkan perseroan pada tahun ini. CitraGarden Serpong, misalnya, mencatatkan marketing sales sebesar Rp1,36 triliun dengan total unit terjual sebanyak 984 unit. Ada juga CitraGarden Serpong – La Vallée meraup Rp591 miliar dengan penjualan mencapai 251 unit. CTRA juga diketahui mengerek target prapenjualan sepanjang tahun ini, dari sebelumnya Rp8,9 triliun menjadi Rp9,8 triliun. Target ini mengalami peningkatan sebesar 19% dari realisasi prapenjualan tahun lalu yang mencapai Rp8,24 triliun. Kepercayaan diri Ciputra dalam mengerek target prapenjualan tidak terlepas dari upaya ekspansi perseroan ke berbagai wilayah Indonesia. Ekspansi yang ditempuh utamanya dilakukan dalam pengembangan dan penjualan proyek residensial skala township. Perseroan juga mengharapkan pertumbuhan bisnis dari sejumlah lokasi proyek utama, di antaranya Medan dan Makassar. Penjualan lebih besar juga diharapkan datang dari kota-kota metropolitan, seperti Jabodetabek dan Surabaya. “Salah satu keunggulan kompetitif Ciputra adalah diversifikasi dan luasnya segmentasi proyek yang memberikan fleksibilitas kepada perseroan untuk menyesuaikan permintaan pasar,” tutur Head of Investor Relation CTRA Aditya Ciputra Sastrawinata. Beberapa proyek baru yang akan diluncurkan CTRA, antara lain Citra City Sentul, CitraGarden Bintaro dan CitraLand Sampali Kota Deli Megapolitan. Adapun klaster baru yang akan dirilis, di antaranya CitraLand Gama City Medan dan CitraLand Tanjung Morawa Kota Deli Megapolitan. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710222/ciputra-development-ctra-raih-pendapatan-rp65-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:09:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221118/441/1599554/emiten-properti-ctra-adcp-atur-strategi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-28 09:30:00", "title": "Indeks Bisnis-27 Dibuka Hijau, Saham CTRA, AMRT, hingga BBCA Jadi Penopang", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  dibuka menguat pada pembukaan perdagangan hari ini, Senin (28/11/2022). Berdasarkan data RTI pukul 09.11 WIB, indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 0,33 persen atau 2,01 poin ke level 604,74. Dari 27 komponen indeks ini, terdapat 16 saham yang dibuka naik ke zona hijau, 4 saham stagnan, dan 7 saham yang melemah. Emiten properti berkode saham  CTRA , PT Ciputra Development Tbk. memimpin penguatan indeks dengan menguat 2,97 persen atau 30 poin ke level 1.040. Selain CTRA, ada saham  AMRT  yang menguat 2,17 persen ke harga 2.830 dan MIKA yang turut menguat 1,54 persen ke harga 2.640. Jajaran saham yang menguat lain, di antaranya EXCL, ADRO, ESSA, BBCA, dan  ADRO  yang masing-masing melonjak 1,36 persen, 1,07 persen, 0,97 persen, 0,84 persen, dan 0,8 persen. Saham yang melemah dipimpin saham tambang nikel, PT Merdeka Copper Gold Tbk. (MDKA) yang melemah 2,74 persen atau 120 poin ke harga 4.260. Selanjutnya, jajaran yang melemah lain di antaranya KLBF, INCO, AKRA, SMGR, dan ANTM yang masing-masing turun 1,43 peren, 1,05 persen, 0,74 persen, 0,65 persen, dan 0,51 persen. Sebagai informasi, Indeks Harga Saham Gabungan (IHSG) terpantau bergerak melemah pada awal pembukaan dan berbalik arah pada pukul 09.10 WIB, Senin (28/11/2022). Berdasarkan data Bloomberg, pada pukul 09.19 WIB IHSG menguat pada posisi 7.081,76, naik 0,38 persen. Saat awal perdagangan IHSG sempat melemah ke level terendah 7.026. Tercatat, 244 saham menguat, 190 saham melemah dan 201 saham bergerak ditempat. Kapitalisasi pasar terpantau pada posisi Rp9.553 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/7/1602802/indeks-bisnis-27-dibuka-hijau-saham-ctra-amrt-hingga-bbca-jadi-penopang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-20 01:17:00", "title": "Tingkatkan Penjualan, Citra Indah City Gandeng Halorumah.id", "content": " Bisnis.com, JAKARTA - Citra Indah City besutan PT Ciputra Development Tbk yang terletak di Timur Cibubur menggandeng platform jual beli sewa properti Halorumah.id.  Marketing Manager Citra Indah City Vivi Riberu mengatakan upaya inovatif ini dilakukan pengembang untuk memasarkan produknya dan memperluas pasar penjualan.  “Kerja sama ini diharapkan dapat meningkatan penjualan di produk-produk perumahan Citra Indah City di Kawasan Bukit Sakura 1 dan 2, Kawasan Bukit Jasmine dan Ruko Rosemary Boulevard 1 dan 2,” ujarnya dalam siaran pers, Selasa (19/4/2022).  Founder Halorumah.id Jenny Wibisono menuturkan pihaknya menyediakan solusi terpadu bagi stakeholder dalam dunia properti melalui digital, komunitas dan edukasi. “Para pengguna dapat menjual, membeli, bekerjasama dengan lebih banyak pihak dengan lebih cepat, lebih mudah dan dengan biaya yang lebih hemat dan lebih murah,” ucapnya.  Halorumah.id siap menghadirkan solusi inovatif dalam ekosistem properti  di Indonesia, untuk membantu permasalahan yang selama ini dihadapi para mitra pemilik properti, mitra pemilik dana dan mitra pemilik  skill . \"Dengan kerjasama ini, kami berharap dapat membantu para milenial untuk mendapatkan rumah impian dan tempat usaha dengan harga terjangkau, uang muka ringan, bebas biaya dan cicilan mulai dari Rp3 jutaan saja. Bahkan para milenial dengan gaji UMR pun bisa membeli rumah,” tuturnya.  Menurutnya, perumahan Citra Indah City cocok sebagai investasi yang menguntungkan mengingat lokasinya terletak di pemekaran Bogor Timur. Selain itu, perumahan ini memiliki fasilitas yang lengkap.  “Rumah dan ruko adalah satu-satunya investasi yang paling aman dan cuan. Selain kenaikan harga nya yang cenderung meningkat, para milenial juga bisa mendapatkan penghasilan sewa. Properti juga bisa dijaminkan, bisa dijadikan sebagai proteksi bisnis,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220420/47/1524735/tingkatkan-penjualan-citra-indah-city-gandeng-halorumahi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-26 19:17:00", "title": "Saham Barito (BRPT) dan Timah (TINS) Masuk Indeks LQ45", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan evaluasi terhadap  Indeks LQ45.  Saham PT Barito Pacific Tbk. (BRPT) dan PT Timah Tbk. (TINS) masuk sebagai anggota konstituen terbaru. Manajemen BEI dalam pengumuman Evaluasi Mayor IDX40, LQ45, dan IDX80, menyebutkan pihaknya sudah melakukan evaluasi pada Juli 2021. Hasilnya ketiga indeks tersebut mengalami perubahan. \"Konstituen indeks terbaru berlaku pada Agustus 2021-Januari 2021. Adapun, periode efektif jumlah saham untuk penghitungan indeks pada Agustus 2021-Oktober 2021,\" papar BEI. Di  Indeks LQ45,  BEI memasukkan saham BRPT dan TINS. Keduanya menggantikan saham PT Bank BTPN Syariah Tbk. (BTPS) dan PT Ciputra Development Tbk. (CTRA). Selain itu, dengan menghitung rasio free float, BEI juga melakukan perubahan pembobotan saham terhadap Indeks LQ45, seperti AKRA, BBCA, BBRI, BSDE, ERAA, EXCL, INKP, JPFA, KLBF. Selanjutnya, MDKA, MEDC, MNCN, PGAS, SMRA, TBIG, TKIM, TOWR, TPIA, dan UNVR. Selebihnya, pembobotan saham di Indeks LQ45 tetap seperti yang lama. Pada penutupan perdagangan Senin (26/7/2021),  Indeks Harga Saham Gabungan  naik 0,08 persen menjadi 6.106,39. Sepanjang 2021, IHSG naik 2,13 persen. Berbanding terbalik, Indeks LQ45 hari ini turun 0,46 persen menuju 841,82. Sepanjang tahun berjalan, Indeks LQ45 turun 9,95 persen, tetapi masih lebih baik dibandingkan IDX30 yang turun 10,54 persen, dan IDX80 koreksi 10,14 persen. Berikut daftar konstituen  Indeks LQ45  yang berlaku pada Agustus 2021 hingga Januari 2022. Perbesar Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210726/7/1422069/saham-barito-brpt-dan-timah-tins-masuk-indeks-lq45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-04 14:10:00", "title": "CTRA Sebut Insentif PPN Dongkrak Penjualan Properti saat Pandemi", "content": " Bisnis.com , JAKARTA – PT Ciputra Development Tbk. (CTRA) mencatat adanya peningkatan sisa target prapenjualan (marketing sales) pada semester I/2021 dibandingkan dengan posisi yang sama tahun lalu. Perseroan mencatat  marketing sales  pada semester I/2021 telah mencapai Rp3,56 triliun atau 61 persen dari target tahunan sebesar Rp5,87 triliun. Managing Director Grup Ciputra Budiarsa Sastrawinata menyampaikan pemberian insentif pajak pertambahan nilai (PPN) oleh pemerintah untuk pembelian rumah sangat membantu meningkatkan penjualan properti, khususnya di masa pandemi ini. “Kita menyambut baik sekali insentif ini, kalau tidak ada insentif, hasilnya mungkin tidak akan mencapai 60 persen [di semester I/2021],” katanya dalam konferensi pers Ciputra Festival 4.0 secara virtual, Sabtu (4/9/2021). Karena itu, Budiarsa menyampaikan perusahaan menyambut baik inisiatif pemberian insentif tersebut. Pasalnya, perbaikan kinerja sektor properti juga akan berkontribusi mendorong pemulihan ekonomi nasional. “Bisnis industri properti ini dampaknya ke pemulihan ekonomi cukup besar, industri yang terkait lebih dari 170 industri dan melibatkan tenaga kerja yang begitu besar,” ujarnya. Adapun  Bisnis  mencatat, pada semester I/2021 perseroan membukukan pendapatan senilai Rp4,02 triliun atau naik 43,35 persen dibandingkan periode yang sama tahun lalu Rp2,80 triliun. Laba bersih perseroan pun melonjak 185,23 persen menjadi Rp483,47 miliar pada semester I/2021 dari posisi Rp169,50 miliar pada semester I/2020. Dilihat dari kontributornya, pendapatan dari penjualan masih mendominasi dengan subtotal meningkat 49,76 persen secara tahunan menjadi Rp3,19 triliun. Di dalamnya, terdapat penjualan rumah hunian dan ruko yang naik 32,05 persen menjadi Rp2,04 triliun, penjualan kantor naik 90,48 persen menjadi Rp548,98 miliar, penjualan kavling naik 12,09 persen menjadi Rp301,42 miliar, serta penjualan apartemen melejit 990,54 persen menjadi Rp298,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210904/47/1437990/ctra-sebut-insentif-ppn-dongkrak-penjualan-properti-saat-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-05 09:38:00", "title": "Ada Promo DP dan Bunga, CTRA Gelar Ciputra Festival 4.0", "content": " Bisnis.com , JAKARTA — Merayakan HUT ke-40,  Grup Ciputra  menggelar kegiatan virtual Expo bertajuk Ciputra Festival 4.0. Acara ini akan berlangsung secara virtual di tautan ciputrafestival40.com dari 4 September–31 Desember 2021 dengan menghadirkan beragam promo menarik bersama para mitra perbankan dan kegiatan webinar yang sangat inspiratif. PT Ciputra Development Tbk. (CTRA) menawarkan layanan diskon uang muka mulai 4 persen dan juga menawarkan bunga kredit pemilikan rumah (KPR) fixed 4,40 persen selama 3 tahun serta bebas biaya administrasi dan provisi KPR. Acara ini bekerja sama dengan 14 mitra perbankan yang memberikan kemudahan akses pembiayaan properti. Adapun 14 bank partner yang turut terlibat dalam acara ini yakni BCA, Bank Mandiri, BNI, Bank CIMB Niaga, Bank Panin, Bank OCBC NISP, Bank Danamon, Bank Permata, Maybank, Bank Nobu, BSI, BTN, BRI, dan Bank Mestika. Direktur Grup Ciputra Lalitya Ciputra Sastrawinata mengatakan Ciputra Festival 4.0 adalah gelaran perdana Grup Ciputra yang dikemas dalam format pameran virtual dan dilakukan secara serentak diikuti oleh seluruh unit usaha terkait yang tersebar di seluruh Indonesia, mulai dari real estate, apartemen, komersial, asuransi, broker properti, kesenian, unit usaha kesehatan dan lembaga pendidikan. Festival ini bertujuan untuk hadir lebih dekat dengan para calon konsumen dengan memberikan consumer experience yang menyeluruh, lengkap dan terkini melalui sistem informasi dan komunikasi digital. Grup Ciputra juga turut menghadirkan beragam program menarik antara lain diskon untuk  medical check-up  serta tindakan kesehatan lainnya di rumah sakit dan klinik Grup Ciputra, penawaran bundling asuransi jiwa dengan cashback dari Ciputra Life serta hadiah yang sangat spesial untuk pembelanjaan di mal. Lebih dari itu, Ciputra Festival 4.0 juga menghadirkan sejumlah penawaran yang menarik seperti penawaran beasiswa berprestasi, diskon dana pengembangan pendidikan, serta bebas biaya pendaftaran untuk tahun ajaran 2022/2023 yang seluruhnya ditawarkan oleh unit pendidikan yang bernaung di bawah Grup Ciputra mulai dari sekolah dasar hingga universitas. \"Seluruh jajaran top manajemen Grup Ciputra turut hadir memberikan dukungan pada pembukaan Ciputra Festival 4.0 ini,\" ujarnya dalam pembukaan Ciputra Festival 4.0, Sabtu (4/9/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210905/47/1438027/ada-promo-dp-dan-bunga-ctra-gelar-ciputra-festival-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-06 15:05:00", "title": "Susul Salim dan Lippo, Apa Rencana Ciputra Development (CTRA) di Bisnis Data Center?", "content": "", "link": "https://market.bisnis.com/read/20210906/192/1438573/susul-salim-dan-lippo-apa-rencana-ciputra-development-ctra-di-bisnis-data-center?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-06 18:35:00", "title": "Miliki Potensi Besar, Pengembang Mulai Bidik Bisnis Pusat Data", "content": " Bisnis.com , JAKARTA – Sejumlah pengembang properti mulai menjajaki bisnis pusat data, seperti yang dilakukan oleh PT Ciputra Development Tbk. dan Sinar Mas Land. Darsono Tan, Director Leads Property, mengatakan bahwa saat ini banyak investor dan pengguna pusat data dari luar negeri yang ingin masuk ke Indonesia. Untuk bisa mengembangkan bisnisnya, mereka membutuhkan lahan yang luas agar bisa bisa membangun pusat data. “Seperti yang kita dengar, misalnya Amazon, NTT, dan Princeton Group dari Jepang yang barusan mengakuisisi pusat data di Indonesia,” ujarnya kepada  Bisnis , Senin (6/9/2021). Dia menuturkan, saat ini Sinar Mas Land telah memiliki lahan cukup besar di kawasan industri dan BSD dengan pengelolaan yang baik, sehingga cocok untuk dikembangkan sebagai pusat data. Untuk mengembangkan pusat data, kata dia, setidaknya memerlukan lahan minimal 10 hektare dengan legalitas yang terjamin, bebas banjir, dan keamanan ketat. Sinar Mas pun dinilai mampu memposisikan kawasannya sebagai lokasi ideal untuk pengembangan pusat data. Menurutnya, lokasi pusat data Sinar Mas Land merupakan salah satu bentuk dari investasi perusahaan. Hal yang sama juga dilakukan oleh Ciputra Group yang memiliki lahan dengan karakteristik cocok untuk dikembangkan sebagai pusat data. “Karena pemain pusat data kan tidak banyak, dan investasi besar sekali. Untuk lahan sendiri butuh investasi setidaknya Rp100 miliar untuk 10 hektare, belum bangunannya,” ucap Darsono. Sementara itu, Head of Research JLL Indonesia Yunus Karim menuturkan bahwa saat ini Indonesia memang sedang bersiap menjadi pusat digital strategis di Asia Tenggara. Terlepas dari sejumlah tantangan yang ada di industri pusat data, terutama yang berkaitan dengan infrastruktur dan konektivitas jaringan, investasi properti sektor pusat data di Indonesia masih menarik bagi pemain lokal maupun internasional. Berdasarkan laporan JLL yang berjudul  Data Centre in Indonesia Unveiling The Potential to Become The next Digital Hub  menyebutkan bahwa sektor itu akan terus tumbuh dan berkembang pesat, seperti yang terjadi di banyak negara lain. Hal tersebut didorong oleh pertumbuhan populasi generasi muda dan kelas menengah, kebangkitan ekonomi digital, fundamental ekonomi makro yang kuat, dan peningkatan jumlah pengguna internet. Apalagi, Indonesia adalah negara dengan populasi terpadat keempat di dunia dan terbesar di Asia Tenggara, seperti yang disebutkan dalam Oxford Economics. Dengan jumlah generasi muda yang cukup banyak, dan sebagian di antaranya paham teknologi, Indonesia memiliki demografi yang dapat mendorong pertumbuhan pusat data di seluruh negeri. Berdasarkan statistik, sekitar 73 persen dari 270 juta orang di Indonesia menggunakan internet setiap hari. Angka tersebut menjadikan negara ini sebagai salah satu pasar  online  terbesar di dunia. Oleh sebab itu, banyak layanan digital bermunculan, seperti  e-commerce  dan keuangan digital. Yunus menuturkan, dalam 3 tahun terakhir pihaknya telah melihat sejumlah pemain besar di bisnis pusat data, baik lokal maupun internasional, dari pengembang, investor hingga pengguna akhir, secara bertahap memasuki pasar Indonesia. Penyedia dan operator  cloud  global seperti Alibaba, AWS, Google, Microsoft dan Tencent pun bersaing untuk memperkuat jaringan mereka di Indonesia, terutama di Jabodetabek sebagai pasar utama. Di sisi lain, operator dan pengembang lokal maupun asing, seperti DCI Indonesia, Telkom Indonesia, NTT, Keppel DC, dan Princeton Digital Group, juga telah meluncurkan fasilitas pusat data mereka. “Demikian pula dengan STT GDC, Digital Edge, dan LOGOS yang belum lama ini bermitra dengan Pure Data Center yang telah mengumumkan rencana mereka untuk membangun pusat data di Indonesia,” ujarnya. Menurutnya, pasar pusat data di Indonesia masih relatif baru dan belum sepenuhnya terlayani dibandingkan dengan pasar lain dengan demografi serupa, seperti India dan China, yang memiliki populasi besar dan pengguna internet yang terus meningkat. “Kami melihat akan ada lebih banyak pengembangan fasilitas pusat data, baik pemain lokal maupun internasional di masa yang akan datang, termasuk di luar Jabodetabek dengan dukungan pemerintah dalam menyediakan infrastruktur, serta masuknya jaringan internet di daerah-daerah lain,” ucapnya. Head of Logistics & Industrial JLL Indonesia Farazia Basarah menuturkan bahwa saat ini Jabodetabek masih dianggap sebagai pasar utama di Indonesia, dengan sejumlah fasilitas pusat data yang ada di Jakarta Pusat, Bogor, dan Tangerang. “Namun, dalam 4 tahun terakhir para pengguna akhir dan penyedia layanan mulai menggarap bagian timur Jakarta, seperti Cikarang dan Karawang,” ucapnya. Selain Jabodetabek, lanjutnya, Batam juga dianggap sebagai lokasi ideal untuk pusat data di Indonesia seiring pengembangan kawasan ekonomi khusus (KEK) baru yang diperuntukkan bagi ekonomi digital dan pariwisata. “Selain itu, lokasi geografisnya relatif aman dari bencana alam dan dekat dengan Singapura. Ini akan menjadi daya tarik bagi sejumlah penyedia layanan untuk mengembangkan keberadaan mereka di sana,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210906/47/1438725/miliki-potensi-besar-pengembang-mulai-bidik-bisnis-pusat-data?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-09 13:15:00", "title": "Pengusaha Properti Berebut Kue Data Center, Ini Alasannya", "content": " Bisnis.com , JAKARTA —  Director Industrial & Logistics Services Colliers International Indonesia Rivan Munansa mengatakan saat ini data center menjadi salah satu sektor yang sedang berkembang di Indonesia. Peluang tersebut yang dilirik perusahaan besar untuk mengembangkan  data center .  \"Banyak pengguna data center seperti bank (beralih ke digital), e-commerce yang penggunaannya semakin naik karena keadaan pandemi. Pandemi juga membuat orang mau enggak mau harus beralih ke online,\" ujarnya kepada  Bisnis , Kamis (9/9/2021).  Saat ini para pengembang properti PT Ciputra Development Tbk. (CTRA) dan PT Bumi Serpong Damai Tbk. (BSDE) berencana masuk ke bisnis data center. Selain itu juga ada grup Djarum yang ikut berkompetisi. Adapun prospek data center ke depan masih bagus. Namun demikian, menurut Rivan, semakin banyak yang masuk ke bisnis data center akan berdampak pada kompetensi yang semakin tinggi untuk memperebutkan end usernya. Senior Advisor Research Knight Frank Indonesia Syarifah Syaukat menuturkan jika menelisik pada penetrasi pengguna internet di Indonesia yang berkisar 200 juta jiwa dan potensi berkembangnya penggunaan data storage di tengah WFH yang berkepanjangan, maka tidak mengherankan data center menjadi salah satu sektor yang prospektif saat ini.  \"Belum lagi didukung pertumbuhan ecommerce, telekomunikasi dan ekonomi digital yang tumbuh prospektif saat ini, dan prediksinya akan meningkat 8x di tahun 2030,\" ucapnya.  Dia menuturkan baru-baru ini setelah Amerika, Australia, Perancis, China, Korsel dan Jepang merambah ekspansi Data Center di Indonesia, Singapura pun melakukan hal serupa dan menyatakan akan menempatkan kegiatannya di koridor Timur Jakarta.  \"Dengan bermunculannya pemain data center pada tataran global di Indonesia, menjadi refleksi potensi yang ada di sini,\" tuturnya.  Menurutnya, dengan tumbuhnya hub data center di wilayah Asia Pasifik, seperti Mumbay dan Singapore, menjadikan Indonesia memiliki akselerasi yang baik untuk tumbuh menjadi the next hub. Hal ini tentu harus ditunjang dengan infrastruktur teknologi dan SDM yang memadai. \"Berdasarkan catatan Knight Frank, dalam Jakarta Property Highlight di sektor industri, tercatat bahwa data center sebagai sektor yang menjadi penyerap terbesar di koridor Timur Jakarta dalam setahun terakhir ini,\" kata Syarifah.  Direktur Utama PT Ciputra Development Candra Ciputra mengatakan pihaknya telah berbicara dengan perusahaan operator data center lokal dan internasional. Saat ini perusahaan tengah mengeksplorasi lokasi yang strategis untuk pembangunan data center. Bisnis tersebut dinilai menjanjikan terlebih di era digitalisasi seperti sekarang ini.  “Lokasi data center itu biasanya hanya dua, di tengah kota, atau di sekeliling kota, pada dua lokasi tersebut kami sedang eksplor,” ujarnya.  Candra optimistis 40 persen kunci keberhasilan data center adalah lokasi.Menurutnya, apabila perusahaan sudah menguasai lokasi yang strategis, maka dapat dipastikan bisnis tersebut akan berjalan dengan sukses ke depannya. Presiden Direktur BSDE Franciscus Xaverius Ridwan Darmali mengatakan saat ini perseroan sudah melakukan pembicaraan dengan beberapa mitra strategis tekait dengan rencana investasi pada bisnis data center ini.  \"Sejauh ini kita sudah ada pembicaraan dengan beberapa strategic patner untuk bersama-sama berinvestasi di bisnis data center,\" ucapnya.  Menurutnya, data center merupakan salah satu komponen dari seluruh tatanan platform digital yang cukup penting saat ini dan membutuhkan investasi cukup besar, serta dioperasikan sangat khusus. \"Dengan demikian ini akan menjadi satu hal yang penting kalau kita juga berinvestasi dalam bidang ini. Sejauh ini memang kita dalam pembicaraan,\" kata Ridwan.  Sekretaris Perusahaan BSD Christy Grasella menuturkan saat ini pihaknya masih dalam proses review terkait dengan investasi di bisnis data center.  Dia memastikan informasi ini akan disampaikan ke publik apabila sudah memiliki titik terang. \"Kita masih dalam proses review akan segera kami update ke public jika sudah ada titik terang dan konfirmasi secara final,\" ucap Christy. Pihaknya tak memungkiri, bisnis data center sedang tren. BSDE sebagai pengembang menyediakan lahan untuk data center. Perseroan menyatakan memiliki kapabilitas untuk menyiapkan tanah dan lahan untuk data center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210909/47/1440163/pengusaha-properti-berebut-kue-data-center-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-10 19:50:00", "title": "Mal Mulai Ramai, Ciputra (CTRA) Bakal Pangkas Diskon Sewa", "content": " Bisnis.com , JAKARTA – Melihat sejumlah mal dan pusat belanja kembali dibuka,  PT Ciputra Development Tbk.  memutuskan untuk menurunkan diskon sewa di mal Ciputra secara bertahap dalam 9-12 bulan ke depan. “Setelah  reopening  usai PPKM, mal bisa kembali normal, penyewa toko tidak akan diberikan diskon kemungkinan akan datang dalam 9 bulan-12 bulan ke depan. Sekarang  rental policy  kita 50 persen diskon, tapi  service charge  sudah 100 persen,” jelas Direktur Utama  Ciputra Development  Candra Ciputra dalam konferensi pers, Jumat (10/9/2021). Terkait keputusan itu, Candra juga menegaskan akan tetap memantau perkembangan Covid-19 dari bulan ke bulan. “Kita akan monitor terus, melihat level kunjungan  traffic  sudah kembali berapa persen. Perlahan-lahan kita akan kurangin diskon kita. Kalau untuk kembali  non-discount fee,  mengikuti pembukaan ekonomi, vaksinasi, masyarakat, dan lainnya,” tambahnya. Setelah beberapa daerah di Jawa dan Bali turun level PPKM ke level 3, sejumlah mal kini diperbolehkan kembali dibuka. Adapun, meski dibuka tetap ada aturan penyesuaian kapasitas  dine in  (makan di tempat) di dalam mal menjadi 50 persen dan waktu jam operasional mal diperpanjang menjadi hingga pukul 21.00. Selain itu, pemerintah juga melakukan uji coba 1.000 gerai restoran di luar mal dan yang berada di ruang tertutup untuk bisa beroperasi dengan 25 persen kapasitas di Kota Surabaya, Jakarta, Bandung, dan Semarang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210910/192/1440851/mal-mulai-ramai-ciputra-ctra-bakal-pangkas-diskon-sewa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210911/445/1440920/target-bisnis-emiten-properti-ctra-genjot-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210911/445/1440919/target-bisnis-emiten-properti-ctra-genjot-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210929/441/1448056/kinerja-prapenjualan-ctra-raih-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:26", "title": "PT Ciputra Development Tbk. Bukukan MarketinG Sales Senilai Rp4 Triliun PT Ciputra Development Tbk. Bukukan MarketinG Sales Senilai Rp4 Triliun", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Ciputra Development Tbk. membukukan prapenjualan atau marketing sales sekitar Rp4 triliun per Agustus 2021. Emiten dengan kode saham CTRA ini telah merealisasikan 67,79% target marketing sales yang ditetapkan tahun ini senilai Rp5,9 triliun. ", "link": "https://foto.bisnis.com/view/20210929/1448408/pt-ciputra-development-tbk-bukukan-marketing-sales-senilai-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211008/441/1451915/pelonggaran-ppkm-ctra-sebut-kunjungan-mulai-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-21 15:26:00", "title": "Ciputra Raih Marketing Sales Rp5 Triliun per September 2021", "content": " Bisnis.com , JAKARTA – Emiten properti  PT Ciputra Development Tbk.  membukukan pendapatan prapenjualan atau  marketing sales  senilai Rp5 triliun pada periode sembilan bulan pertama tahun ini. Realisasi tersebut mencapai 84,74 persen dari target  marketing sales  yang ditetapkan tahun ini senilai Rp5,9 triliun. Tulus Santoso, Direktur sekaligus Sekretaris Perusahaan  Ciputra Development , mengatakan perseroan membukukan  marketing sales  senilai Rp5 triliun per September 2021 ditopang oleh beberapa proyek perseroan. “Prapenjualan sampai dengan kuartal III/2021 Rp5 triliun. Kontribusi masih Jabotabek, Surabaya, dan Medan,” kata Tulus kepada  Bisnis,  Kamis (21/10/2021). Analis JP Morgan Sekuritas Indonesia Henry Wibowo dan Arnanto Januri menyampaikan dalam riset terbaru bahwa Ciputra Development mencatatkan  marketing sales  senilai Rp1,5 triliun pada kuartal III/2021. Realisasi itu turun 12 persen secara kuartalan dan 17 persen secara tahunan. Adapun, penjualan dari area DKI Jakarta berkontribus sebesar 27 persen, Surabaya 12 persen, Sumatera 31 persen, Sulawesi 6 persen, dan sisanya dari lain-lain. Dilihat dari tipe produk, penjualan rumah tapak dan tanah masih mendominasi sebesar 88 persen, ruko 8 persen, dan apartemen 5 persen. Selanjutnya, metode pembayaran menggunakan tunai tercatat sebesar 23 persen, cicilan 16 persen, dan KPR paling besar 63 persen. Kendati terjadi pelemahan para periode Juli-September 2021, Henry dan Arnanto menilai hal itu bersifat sementara. Adapun, penyebab penurunan penjualan properti pada periode tersebut juga sudah diantisipasi karena ada lonjakan kenaikan kasus Covid-19 yang mendorong pemberlakuan PPKM Darurat pada Juli-Agustus 2021. Henry dan Arnanto melihat masih terdapat banyak penopang untuk kinerja Ciputra Development di kuartal terakhir tahun ini, terutama dari perpanjangan stimulus PPN hingga Desember 2021, tren suku bunga rendah untuk KPR, dan pembukaan kembali aktivitas ekoomi. “Kami meyakini perekonomian akan pulih dengan cepat pada kuartal IV/2021, yang mana kami percaya akan tercermin oleh kenaikan marketing sales pada kuartal ini,” tulis Henry dan Arnanto. J.P. Morgan Sekuritas pun memberikan rekomendasi  overweight  untuk saham CTRA dengan target harga Rp1.310.  Saham CTRA  direkomendasikan mengingat perseroan memiliki produk properti yang terdiversifikasi di sejumlah wilayah Indonesia dan perseroan juga berpotensi mendapat keuntungan dari segmen kelas menengah yang menjadi mayoritas pembeli rumah pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211021/192/1456686/ciputra-raih-marketing-sales-rp5-triliun-per-september-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/441/1456885/emiten-properti-prapenjualan-lpkr-ctra-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-22 09:51:00", "title": "RHB Sekuritas Kerek Target Harga Saham CTRA Menjadi Rp1.500", "content": " Bisnis.com , JAKARTA - RHB Sekuritas mengerek naik target harga untuk saham  PT Ciputra Development Tbk.  (CTRA) melihat potensi kenaikan kinerja emiten properti itu hingga akhir tahun. Analis RHB Sekuritas Andhika Suryadharma dan Shelly Setiadi menuliskan dalam riset terbaru saham  CTRA  diberi rekomendasi beli dengan target harga Rp1.500 atau lebih tinggi dibandingkan target harga sebelumnya Rp1.365. Pada akhir perdagangan Kamis (21/10/2021), saham CTRA ditutup turun 1,83 persen menjadi Rp1.075. Apabila target harga Rp1.500 tercapai, artinya ada potensi kenaikan harga sebesar 39,53 persen dari posisi saat ini. “Kami menaikkan target herga menjadi Rp1.500 yang mencerminkan diskon sebesar 57 persen terhadap Revalued Net Asset Value (RNAV),” tulis Andhika dan Shelly, dikutip Kamis (21/10/2021). Selain menaikkan target harga saham CTRA, RHB Sekuritas juga merevisi naik pendapatan CTRA yang diperkirakan naik 37 persen pada 2021 dan 44 persen pada 2022. Perbaikan ini dinilai berasal dari pemulihan performa operasional Ciputra baik dari sisi prapenjualan maupun pendapatan berulang. Adapun, CTRA membukukan pendapatan prapenjualan senilai Rp5 triliun per September 2021 atau tumbuh 33 persen secara tahunan.  Marketing sales  Ciputra ditopang oleh tren suku bunga rendah, stimulus PPN, hingga diversifikasi produk yang ditawarkan perseroan. Sedangkan di segmen  recurring income ,  CTRA  terpantau masih mampu mempertahankan tingkat okupansi sebesar 90 persen di pusat perbelanjaan seiring dengan pemberikan diskon sewa sejak semester I/2020. “CTRA juga masih mempertahankan trafik kunjungan mal sekitar 50 persen. Dengan pelonggaran pembatasan sosial, kami memperkirakan pendapatan berulang yang mewakili 21 persen total pendapatan CTRA akan membaik,” tulis Andhika dan Shelly. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211022/189/1456980/rhb-sekuritas-kerek-target-harga-saham-ctra-menjadi-rp1500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211023/445/1457251/penjualan-properti-kinerja-ctra-tertolong-kpr-murah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-12 17:43:00", "title": "Resmi Akuisisi Metland, Ciputra: Saham MTLA Sangat Undervalue! ", "content": " Bisnis.com , JAKARTA – PT Ciputra Development Tbk. ( CTRA ) telah menyelesaikan akuisisi 15 persen saham PT Metropolitan Land Tbk. ( MTLA ). Benarkah saham Metland  undervalue? Managing Director  Ciputra Development  Harun Hajadi PT Ciputra Nusantara, anak perusahaan CTRA, telah mengakuisisi 1.148.268.950 atau sebesar 15 persen saham MTLA di harga Rp320 per saham dengan nominal transaksi mencapai Rp367,44 miliar.  “Kami berpendapat bahwa dengan harga saham akuisisi tersebut, MTLA sangat  undervalue,\"  ujarnya dalam keterangan resmi, Jumat (12/11/2021).  Dia menuturkan MTLA mempunyai  landbank  yang prospektif, kinerja yang sangat baik dan  team management  yang solid.  Hal ini juga dapat dilihat selama pandemi pun perusahaan menunjukkan  resilience -nya dan dapat beradaptasi cepat.  \"Kami yakin investasi ini dapat menjadi investasi dengan imbal balik yang baik dan dalam jangka panjang dapat menambah nilai bukan saja untuk CTRA, tetapi juga MTLA,” ucap Harun.  Direktur CTRA Nanik J. Santoso menambahkan CTRA dan MTLA juga sama-sama memiliki  brand image  yang baik dan kuat di industri properti.  Selain itu, dia menuturkan pertimbangan lainnya performa bisnis CTRA dan MTLA tercatat baik dan stabil, meski dihantam pandemi Covid-19.  \"Hal-hal inilah yang meyakinkan kami bahwa akuisisi 15 persen saham MTLA merupakan keputusan yang tepat,” tuturnya.  Sekretaris Perusahaan CTRA Tulus Santoso menambahkan manajemen CTRA optimistis bahwa akuisisi 15 persen saham MTLA ini akan berdampak positif bagi perusahaan karena merupakan kategori investasi yang menguntungkan.  “Diharapkan nantinya kita akan mencapai pertumbuhan bisnis yang lebih baik lagi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211112/192/1465351/resmi-akuisisi-metland-ciputra-saham-mtla-sangat-undervalue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-18 07:36:00", "title": "Intip Rencana Metland (MTLA) Usai Diakuisisi Ciputra (CTRA)", "content": "", "link": "https://market.bisnis.com/read/20211118/192/1467435/intip-rencana-metland-mtla-usai-diakuisisi-ciputra-ctra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211122/442/1468631/emiten-properti-asa-ctra-usai-akuisisi-mtla?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-13 06:18:00", "title": "BSDE, CTRA dan SMRA Jadi Jagoan Analis! Marketing Sales Lampaui Ekspektasi", "content": " Bisnis.com , JAKARTA - Analis menilai  pengembang properti  berada di jalur yang tepat untuk menyamai prapenjualan atau  marketing sales  yang tinggi seperti sebelum tahun 2015. Analis Korea Investment & Sekuritas Indonesia Edward Tanuwijaya mengatakan, agregat penjualan selama sembilan bulan 2021 telah meningkat pada tingkat yang sama dengan  marketing sales  antara tahun 2016 dan 2020. \"Lebih banyak proyek yang diluncurkan pada kuartal IV/2021, menunjukkan pertumbuhan penjualan secara kuartalan,\" kata Edward dalam risetnya, dikutip Senin (13/12/2021). Menurutnya, saat ini  pengembang properti  seperti PT Bumi Serpong Damai Tbk. (BSDE), PT Ciputra Development Tbk. (CTRA), dan PT Summarecon Agung Tbk. (SMRA), siap untuk memberikan, bahkan melebihi ekspektasi  marketing sales  tahun penuh 2021 yang diproyeksikan. Pasalnya,  marketing sales  emiten-emiten properti tersebut hingga sembilan bulan 2021 telah mencapai 79-86 persen dari perkiraan tahun penuh 2021 Korea Investment Sekuritas Indonesia. Edward juga menyebut, perpanjangan insentif pemerintah dalam bentuk penghapusan atau pengurangan PPN untuk transaksi properti pasar primer, berpotensi mendorong penjualan pemasaran pengembang properti melampaui asumsi pertumbuhan konservatif 3-8 persen secara  year-on -year  (yoy). Suku bunga yang mencapai titik rendah sepanjang masa, menurutnya juga mendukung untuk peningkatan permintaan properti. Selain itu, suku bunga deposito yang turun, mulai membuat investasi properti kembali menjadi alternatif investasi. Korea Investment & Sekuritas Indonesia mempertahankan rekomendasi  overweight  di sektor saham properti. Pemulihan penjualan marketing sales yang luar biasa membuka jalan bagi fundamental yang lebih baik untuk saham properti. \"BSDE tetap menjadi pilihan utama kami di sektor ini, diikuti oleh SMRA dan CTRA berdasarkan potensi kenaikannya,\" ucap Edward. Korea Investment & Sekuritas Indonesia pun merekomendasikan  buy  untuk saham BSDE dengan target price Rp1.550, CTRA di harga Rp1.325, dan SMRA di harga Rp1.110. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211213/189/1476830/bsde-ctra-dan-smra-jadi-jagoan-analis-marketing-sales-lampaui-ekspektasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 11:59:00", "title": "Ciputra Development (CTRA) Targetkan Pra Penjualan Rp8,2 Triliun pada 2022", "content": " Bisnis.com , JAKARTA — PT  Ciputra Development  Tbk (CTRA) membidik kenaikan kinerja pada 2022. Perusahaan menargetkan nilai prapenjualan atau  marketing sales  tahun ini bisa menembus Rp8,2 triliun. Direktur  Ciputra Development  Harun Hajadi mengatakan target ini lebih tinggi 10 persen dibandingkan dengan realisasi  marketing sales  sepanjang 2021. Tahun lalu, perusahaan membukukan prapenjualan sebesar Rp7,4 triliun. “Kami menutup 2021 dengan  marketing sales  Rp7,4 triliun, sekitar 35 persen lebih tinggi daripada 2020. Untuk sementara, kami menargetkan tahun ini bisa naik 10 persen dibandingkan dengan tahun lalu, jadi sekitar Rp8,2 triliun,” kata Harun kepada  Bisnis , Selasa (29/3/2022). Harun mengatakan optimisme ini berangkat dari prospek ekonomi pada 2022 yang cukup baik. Hal ini setidaknya tecermin dari hasil Survei Harga Properti Residensial (SHPR) Bank Indonesia yang memperlihatkan adanya perbaikan kontraksi penjualan properti residensial di pasar primer pada kuartal IV/2021. Penjualan properti residensial tercatat mengalami kontraksi sebesar 11,60 persen yoy pada kuartal IV/2021, lebih rendah daripada kontraksi 15,19 persen yoy pada kuartal III/2021. Meski demikian, Harun mengemukakan bahwa perusahaan mengantisipasi tingkat suku bunga. Terdapat peluang tingkat suku bunga yang lebih tinggi seiring dengan upaya untuk mempertahankan nilai tukar rupiah dan menekan inflasi. “Akan tetapi sampai saat ini kami melihat inflasi masih di bawah 3 persen, belum mengkhawatirkan, dan rupiah juga cukup stabil. C urrent account  kami juga sudah positif dan bertambah terus. Ini menandakan bahwa rupiah tidak perlu di- support ,” paparnya. Pada tahun ini, Ciputra Development bakal meluncurkan setidaknya 3 proyek anyar di lini rumah petak. Jika pasar mendukung, Harun mengatakan perusahaan membuka peluang untuk meluncurkan maksimal 5 proyek baru. “Proyek CTRA cukup beragam, dari Medan sampai ke Kendari dengan berbagai produk dan segmen. Kalau pasar mendukung, kami bisa meluncurkan 3 sampai 5 proyek baru,” katanya. Sampai September 2021,  CTRA  membukukan pendapatan sebesar Rp6,64 triliun, meningkat dari realisasi pendapatan Januari—September 2020 sebesar Rp4,24 triliun. Dari total pendapatan tersebut, penjualan segmen rumah hunian dan ruko menjadi kontributor utama dengan nilai Rp3,34 triliun. Penjualan lini kantor menyumbang di peringkat kedua dengan nilai Rp856,30 miliar dan kaveling menyumbang Rp809,78 miliar. Sampai penutupan sesi I hari ini, Selasa (29/3/2022), saham  CTRA  terapresiasi 2,35 persen ke posisi 1.090 per saham. Asing tercatat melakukan aksi beli bersih saham CTRA sebesar Rp4,27 miliar di semua pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516303/ciputra-development-ctra-targetkan-pra-penjualan-rp82-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 14:27:00", "title": "Bidik Marketing Sales Terbesar di Indonesia pada 2022, Cek Rekomendasi Saham Ciputra (CTRA)", "content": " Bisnis.com , JAKARTA – PT  Ciputra Development  Tbk (CTRA) menargetkan kenaikan nilai prapenjualan atau marketing sales 2022 sebesar 10 persen menjadi sekitar Rp8,2 triliun. Target ini lebih tinggi daripada target emiten properti lainnya seperti PT Bumi Serpong Damai Tbk (BSDE) yang membidik prapenjualan 2022 sebesar Rp7,7 triliun. Target CTRA juga lebih tinggi dari estimasi yang sebelumnya disampaikan oleh sejumlah analis. Meski demikian, tingkat suku bunga yang tergolong rendah dan agresivitas sektor perbankan menyalurkan kredit bakal menjadi pendorong penjualan. Analis BRI Danareksa Sekuritas Victor Stefano dalam risetnya mengemukakan bahwa CTRA sebelumnya menargetkan kenaikan penjualan sebesar 5 persen menjadi Rp7,8 triliun. “Perusahaan meyakini bahwa tingkat suku bunga KPR yang rendah bisa mengimbangi risiko penurunan  marketing sales  akibat berkurangnya subsidi PPN tahun ini,” kata Victor dikutip Selasa (29/3/2022). Ciputra Development  setidaknya telah meluncurkan 2 proyek baru di Medan, Sumatra Utara. Salah satu proyek menyasar segmen  middle-lower  dengan harga unit di kisaran Rp400 juta sampai Rp1,2 miliar, sementara proyek lainnya akan berlokasi dekat dengan pusat kota dengan harga unit di kisaran Rp1,4 miliar sampai Rp3,8 miliar. Victor menyebutkan bahwa CTRA belum melihat dampak kenaikan harga komoditas pada marketing sales. Kenaikan harga komoditas dipandang menghadirkan dampak positif, alih-alih menjadi faktor penentu pertumbuhan penjualan tahun ini. Kenaikan biaya konstruksi juga diperkirakan tidak berdampak pada margin. Hanya sebagian barang kebutuhan konstruksi yang mengalami kenaikan harga, seperti baja yang menyumbang 20 persen dari total biaya. Oleh sebab itu, CTRA meyakini harga yang lebih tinggi dapat diteruskan ke konsumen. “Mempertimbangkan faktor di atas, kami mempertahankan rekomendasi buy dengan target harga Rp1.550 dari target sebelumnya Rp1.600 karena kami memperbarui diskon rata-rata 5 tahun RNAV,” kata Victor. Analis CGS CIMB Sekuritas Aurelia Barus dan Halima Y. Syahputri memperkirakan Medan dan Surabaya akan menjadi pendorong prapenjualan Ciputra Development tahun ini. Meski wilayah Jabodetabek tetap menjadi kontributor utama, tetapi pangsanya diperkirakan turun menjadi 30 persen pada 2022 menjadi Rp2,3 triliun. CGS CIMB mencatat kontribusi pendapatan dari Jabodetabek pada 2021 menyumbang 33 persen dari total prapenjualan 2021 sebesar Rp7,4 triliun. “CTRA memperkirakan permintaan dari kawasan Surabaya akan pulih pada 2022 setelah sempat terkoreksi dari sisi prapenjualan pada 2021 akibat Covid-19,” kata Aurelia dan Halima. Dengan prospek prapenjualan yang lebih baik ,CGS CIMB mempertahankan rekomendasi saham  Ciputra  di posisi  buy  dengan target harga Rp1.600. Penanganan Covid-19 akan menjadi katalis dan memengaruhi  marketing sales. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516380/bidik-marketing-sales-terbesar-di-indonesia-pada-2022-cek-rekomendasi-saham-ciputra-ctra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/442/1516609/strategi-emiten-properti-ctra-agresif-bidik-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-30 06:54:00", "title": "Ciputra (CTRA) Bersiap Tangkap Peluang, Saham Bisa Menjulang", "content": "", "link": "https://market.bisnis.com/read/20220330/192/1516681/ciputra-ctra-bersiap-tangkap-peluang-saham-bisa-menjulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-16 10:10:00", "title": "Perumahan Ciputra (CTRA) Laris Manis! Laba Bersih Naik Double Digit", "content": " Bisnis.com , JAKARTA - Emiten  properti  grup Ciputra, PT Ciputra Development Tbk. (CTRA) mencetak pertumbuhan pendapatan serta laba bersih sepanjang 2021. Keduanya tumbuh double digit. Berdasarkan laporan keuangan per 31 Desember 2021 yang telah diaudit,  kinerja  emiten berkode  CTRA  ini mencatatkan pendapatan sebesar Rp9,72 triliun naik 20,55 persen dibandingkan dengan 2020 yang mencapai Rp8,07 triliun. Berdasarkan segmennya, kontribusi terbesar datang dari penjualan bersih kaveling, rumah hunian dan ruko yang sebesar Rp5,62 triliun naik dari tahun sebelumnya Rp5,05 triliun. Selanjutnya, kontribusi dari penjualan apartemen sebesar Rp1,34 triliun dari Rp1,08 triliun, sedangkan kontribusi penjualan bersih perkantoran naik menjadi Rp1,06 triliun dari Rp455,94 miliar. Adapun, pendapatan usaha terbesar datang dari segmen rumah sakit yang naik menjadi Rp671,09 miliar dari Rp455,47 miliar tahun sebelumnya. Selanjutnya, pendapatan dari pusat niaga turun menjadi Rp425,86 miliar, pendapatan hotel naik menjadi Rp265,69 miliar, sewa kantor naik menjadi Rp217,07 miliar, lapangan golf naik menjadi Rp36,95 miliar, dan pendapatan lain-lain sebesar Rp78,62 miliar. \"Kelompok usaha terlibat dalam beberapa perjanjian sewa berdasarkan persentase bagi hasil yang diterima oleh tenant setiap bulannya. Sistem bagi hasil tersebut tidak akan lebih rendah dari pembayaran sewa minimum yang telah disetujui oleh Kelompok Usaha dan tenant,\" terang laporan keuangan tersebut. Beban pokok penjualan dan beban langsung perseroan turut meningkat menjadi Rp4,88 triliun atau naik 23,8 persen dibandingkan dengan tahun sebelumnya Rp3,94 triliun. Sehingga laba kotor perseroan tercatat tetap tumbuh menjadi Rp4,83 triliun dari Rp4,12 triliun. Setelah dikurangi beban umum dan administrasi, beban penjualan dan beban lain-lain, hingga penambahan dari penghasilan lain-lain, lana usaha  CTRA  tercatat Rp3,35 triliun per 2021 naik dari Rp2,64 triliun pada 2020. Dengan demikian,  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk CTRA pada 2021 menjadi Rp1,73 triliun naik 32,34 persen dibandingkan dengan 2020 yang sebesar Rp1,31 triliun. Hal ini membuat laba per lembar saham dasar juga turut meningkat menjadi Rp94 per lembar dari Rp71 per lembar pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220416/192/1523388/kavling-ciputra-ctra-laris-manis-laba-bersih-naik-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220420/442/1524713/prospek-emiten-properti-laris-ctra-raih-katalis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-28 19:09:00", "title": "Kinerja Ciputra (CTRA) Menjulang, Berapa Target Harga Sahamnya?", "content": " Bisnis.com , JAKARTA – Emiten  properti  PT Ciputra Development Tbk. (CTRA) mencetak kinerja operasional yang menjulang sehingga harga sahamnya ditargetkan tembus Rp1.500. Analis Henan Putihrai (HP) Financials Jono Syafei menjelaskan beberapa faktor yang menjadi fondasi kinerja  Ciputra Group  ini. Misalnya, suku bunga yang menguntungkan serta pembebasan PPN pemerintah dan relaksasi  loan to value  (LTV) dari Bank Indonesia dinilai menjadi sentimen positif. Proyek baru perseroan di beberapa wilayah di Indonesia juga ditargetkan dapat menyumbang pendapatan CTRA. “Peluncuran proyek baru CTRA di Sumatera dan Surabaya juga berhasil membukukan angka yang memuaskan, dan diharapkan dapat memberikan kontribusi yang luar biasa setelah wilayah Jabodetabek pada 2022,” ujar Jono dalam risetnya, dikutip Kamis (28/4/2022). Marketing sales CTRA  di kuartal pertama 2022 mencapai Rp1,98 triliun, mencerminkan 25 persen run-rate untuk target tahun ini sebesar Rp7,8 triliun. Jono melihat dari sisi  recurring income , transisi pandemi Covid-19 menjadi endemi akan mempercepat pemulihan perekonomian, khususnya di sektor pusat perbelanjaan dan perhotelan.  “Segmen rumah sakit juga diproyeksikan membukukan angka yang luar biasa,” imbuhnya. Secara keseluruhan, CTRA memiliki land bank yang terdiversifikasi dengan baik sehingga berpotensi menekan anggaran belanja modal dan menghasilkan profitabilitas yang lebih baik dibandingkan kompetitornya. Apabila melihat pendapatan di kuartal keempat 2021, CTRA tercatat tumbuh 17,2 persen secara kuartalan menjadi Rp3,08 triliun. Pendapatan ini ditopang oleh pengembangan properti naik 14,7 persen dan recurring income juga meningkat 32,3 persen. Jono  merekomendasikan  beli saham CTRA dengan target harga Rp1.500, dengan catatan risiko seperti kenaikan suku bunga KPR yang lebih cepat dan lebih tinggi karena kebijakan Bank Indonesia, pandemi Covid-19 yang menghambat daya beli, serta kemungkinan marketing sales yang lebih rendah dari perkiraan. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220428/189/1528427/kinerja-ciputra-ctra-menjulang-berapa-target-harga-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220429/441/1528601/kinerja-emiten-lpkr-ctra-kumpulkan-rp3-19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-05 10:02:00", "title": "Rapor Marketing Sales Emiten Properti Kuartal I/2022, BSDE Jawara!", "content": " Bisnis.com , JAKARTA - Sejumlah  emiten properti  mencatatkan pendapatan pra penjualan atau  marketing sales  dengan jumlah besar pada kuartal I/2022. Sejumlah  emiten properti  yang sudah melaporkan kinerja  marketing sales  per Maret 2022 di antaranya ialah PT Bumi Serpong Damai Tbk. (BSDE), PT Ciputra Development Tbk. (CTRA), PT Lippo Karawaci Tbk. (LPKR), PT Intiland Development Tbk. (DILD), dan PT Puradelta Lestari Tbk. (DMAS). Berdasarkan data yang dihimpun  Bisnis,  BSDE menjadi  emiten properti  dengan raihan terbesar pada kuartal I/2022. Simak daftar kinerja emiten properti selengkapnya. PT Bumi Serpong Damai Tbk. (BSDE) PT Bumi Serpong Damai Tbk (BSDE) meraih pra penjualan atau market sales sebesar Rp2,5 triliun sepanjang kuartal I/2022. Capaian itu setara dengan 32 persen dari target yang dipatok perusahaan untuk tahun ini. Direktur BSDE Hermawan Wijaya mengemukakan bahwa target prapenjualan pada 2022 ditetapkan Rp7,7 triliun. Capaian sepanjang 3 bulan pertama 2022 mayoritas disumbang oleh kontribusi penjualan segmen residensial yang menyentuh 64 persen dari total capaian. “Angka tersebut setara penjualan senilai Rp1,6 triliun sepanjang 3 bulan pertama 2022,” kata Hermawan dalam keterangan resmi. Selanjutnya, prapenjualan kavling komersial, strata title (apartemen) dan ruko mencapai Rp888 miliar atau 36 persen dari total prapenjualan kuartal I/2022. Proyek BSD City yang menjadi proyek utama kelompok properti Grup Sinar Mas Land ini menjadi kontributor terbesar berdasarkan proyek. BSD City Serpong memberikan kontribusi 42 persen dan Nava Park sebesar 27 persen. Kontributor lapis kedua dihasilkan dari proyek Grand Wisata Bekasi sebesar 12 persen dan Kota Wisata Cibubur sebesar 9 persen. Hermawan mengelaborasi beberapa rumah tapak dan proyek yang berkontribusi positif terhadap nilai prapenjualan antara lain The Blizfield, Myza (Breezy House), Vanya Park (Askara Nue), Kiyomi The Zora (pasar segmen atas untuk rumah tapak), Laurel Nava Park (pasar segmen premium), Marigold Nava Park dan plus ruko di BSD City yaitu Northridge Business Center dan Latinos Business District. Di luar BSD City dan Jabodetabek, ada beberapa produk yang mampu menarik minat pembeli antara lain Grand Wisata (New Westfield, Z Living) dan Kota Wisata (Mississippi, Nashville). Tingginya permintaan konsumen atas produk-produk yang ditawarkan BSDE, berbanding lurus dengan tren perumahan kelas menengah dan menengah atas di rentang harga antara Rp1 miliar hingga Rp5 miliar. PT Ciputra Development Tbk. (CTRA) PT Ciputra Development Tbk. (CTRA) mengantongi pra penjualan atau marketing sales Rp1,9 triliun sepanjang tiga bulan pertama 2022. Direktur CTRA Harun Hajadi mengungkapkan jumlah realisasi ini setara dengan periode yang sama pada 2021. Menghadapi tahun ini, Harun mengungkapkan CTRA masih sangat optimistis, terutama melihat makro ekonomi Indonesia yang bagus,  current account  sudah surplus, rupiah stabil, suku bunga masih tetap rendah, dan inflasi terkontrol masih dibawah 3 persen. Kemudian, penanganan Covid-19 juga sangat baik sehingga jumlah pasien saat ini relatif sangat rendah, vaksin penuh sudah hampir selesai, dan sekarang tinggal menuntaskan vaksin booster. \"Lambat tapi pasti pengunjung mall juga sudah kembali meningkat. Mudah-mudahan musim panen Lebaran tahun ini benar-benar kejadian,\" ungkapnya kepada  Bisnis. Untuk tahun ini, CTRA menargetkan  marketing sales  pada tahun ini dapat tumbuh sekitar 10,8 persen menjadi Rp8,2 triliun dari capaian marketing sales Rp7,4 triliun pada 2021 atau melompat 34,54 persen dari realisasi prapenjualan 2020 sebesar Rp5,49 triliun. PT Lippo Karawaci Tbk. (LPKR) PT Lippo Karawaci Tbk. (LPKR) berhasil membukukan pra penjualan sebesar Rp1,21 triliun pada kuartal pertama 2022 atau sekitar 23 persen dari target 2022 sebesar Rp5,2 triliun. CEO LPKR John Riady mengatakan pencapaian tersebut didukung oleh penjualan klaster rumah tapak yang menyasar pemilik rumah pertama yang berkontribusi sekitar 71,8 persen dari total pra penjualan kuartal pertama 2022. Pada Februari 2022, LPKR meluncurkan Cendana Cove Verdant, lanjutan dari proyek rumah tapak Cendana Cove di Lippo Village. Total 252 unit Cendana Cove Verdant terjual habis dalam beberapa jam. Pada Maret 2022, LPKR juga meluncurkan Brava Homes, produk rumah tapak dengan harga jual rata-rata (Average Selling Price) lebih tinggi di Lippo Village. Klaster pertama seri ini, yaitu Brava @ Himalaya, sekitar Rp4,1 miliar per unit dan total 12 unit Brava @ Himalaya terjual habis yang membuktikan kesuksesan LPKR memperluas penetrasi pasar. Selain itu, pencapaian prapenjualan di kuartal pertama 2022 didukung juga oleh meningkatnya permintaan terhadap proyek-proyek yang sudah selesai seperti Holland Village Jakarta dan Embarcadero Bintaro. Permintaan terhadap Holland Village Jakarta dan Embarcadero Bintaro meningkat 5 kali lipat sejak kuartal pertama 2021. \"Untuk mencapai target prapenjualan 2022 yang sebesar Rp5,2 triliun, LPKR berencana untuk terus meluncurkan klaster produk rumah tapak dan unit komersil sekaligus memperluas jangkauan pasar ke segmen kelas atas dan apartemen mid rise,\" tutur John. Dia menambahkan, bisnis properti awal tahun ini cukup baik untuk LPKR bisa mencapai target sebesar Rp5,2 triliun dengan membukukan angka pra penjualan sebesar Rp1,21 triliun kuartal ini. \"Kami akan terus membangun momentum untuk meluncurkan produk-produk real estat di beberapa bulan ke depan. Kami tetap berkomitmen untuk menyediakan hunian berkualitas dengan harga terjangkau. Kami terus melihat permintaan yang kuat dari pemilik rumah pertama untuk proyek hunian kami, Cendana Homes di Lippo Village dan Waterfront Estates di Cikarang,\" ungkapnya. Selain itu, LPKR juga melihat kesempatan yang besar untuk memperluas penetrasi pasar dengan memperkenalkan produk-produk baru dengan harga yang beragam. Peluncuran seri Brava Homes yang sukses menandai awal tahun yang positif bagi bisnis properti perseroan. PT Intiland Development Tbk (DILD) PT Intiland Development Tbk (DILD) melaporkan hasil pencapaian kinerja penjualan pada kuartal I/2022 dengan pembukuan marketing sales Rp500 miliar, atau meningkat 61 persen dibandingkan perolehan periode yang sama 2021 sebesar Rp310 miliar. Direktur Pengelolaan Modal dan Investasi Intiland Archied Noto Pradono menjelaskan meningkatkan kinerja penjualan Perseroan disebabkan oleh sejumlah faktor. Pertama, faktor pasar properti yang mulai membaik dan faktor lainnya karena meningkatnya penjualan dari segmen perumahan dan kawasan industri. “Secara umum pasar properti berangsur-angsur membaik. Keyakinan masyararakat sudah mulai pulih dan kembali melakukan pembelian. Sentimen pasar tumbuh positif,” jelas Archied. Archied menilai kondisi pasar properti sepanjang tiga bulan pertama tahun ini lebih kondusif dibandingkan periode yang sama tahun lalu. Penjualan produk properti dalam tren meningkat, seiring dengan meningkatnya permintaan konsumen yang ingin memanfaatkan sejumlah insentif kebijakan Pemerintah. Dari segi segmen usaha, pengembangan perumahan mencatatkan kontribusi marketing sales terbesar senilai Rp254 miliar atau 51 persen dari keseluruhan. Kontributor berikutnya berasal dari penjualan di segmen kawasan industri senilai Rp190 miliar atau memberikan kontribusi 38 persen. Sementara segmen pengembangan mixed-use & high rise memberikan kontribusi 11 persen dengan membukukan marketing sales Rp57 miliar. PT Puradelta Lestari Tbk. (DMAS) Pengembang kawasan modern terpadu Kota Deltamas, PT Puradelta Lestari Tbk. (DMAS), meraih prapenjualan atau marketing sales sebesar Rp615 miliar di kuartal pertama 2022. Direktur DMAS Tondy Suwanto menyebutkan, capaian tersebut sudah menyumbang sekitar 34,2 persen dari target marketing sales sepanjang 2022 sebesar Rp1,8 triliun. Capaian marketing sales Perseroan di awal tahun 2022 ini terutama berasal dari penjualan lahan industri. “Pada kuartal pertama 2022, Perseroan menjual 16,8 hektar lahan industrinya. Di samping itu, terdapat juga penjualan segmen komersial dan hunian,” kata Tondy. Lebih lanjut Tondy Suwanto menambahkan bahwa beberapa proses negosiasi jual beli telah berlangsung sejak 2021, namun mengalami hambatan karena pembatasan mobilitas akibat pandemi yang berlangsung. “Di awal 2022 ini, kami telah berhasil menyelesaikan beberapa transaksi yang tertunda akibat pandemi di tahun sebelumnya. Kami mengupayakan untuk menyelesaikan beberapa proses negosiasi dan transaksi lainnya di sisa tahun ini yang tentunya akan menambah raihan marketing sales perseroan,” ungkap Tondy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220505/192/1530097/rapor-marketing-sales-emiten-properti-kuartal-i2022-bsde-jawara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-17 15:21:00", "title": "Harga Bahan Bangunan Naik, Ciputra Bakal Naikkan Harga Rumah?", "content": " Bisnis.com , JAKARTA -  Ciputra  masih akan menahan  harga rumah  hingga pertengahan 2022 meski harga bahan bangunan di pasar global melonjak akibat konflik Ukraina dan Rusia. Direktur PT Ciputra Development Tbk. ( CTRA ) Harun Hajadi menyatakan kenaikan harga  bahan bangunan  di pasar global yang terjadi sejak tahun lalu mengakibatkan naiknya biaya pembangunan properti, termasuk rumah komersial. \"Jika melihat tren kenaikan harga bahan bangunan sekarang, diperkirakan biaya pembangunan properti komersial naik 8 sampai 10 persen,\" kata Harun kepada  Bisnis , Selasa (17/5/2022). Meskipun demikian, menurut Harun, Ciputra akan berusaha menekan harga jual rumah komersial untuk menjaga daya beli masyarakat. \"Tetapi kita masih usahakan menekan harganya di tengah pandemi ini agar banyak orang membeli rumah produk Ciputra tanpa harus terkena kenaikan,\" ujarnya. Harun menyebutkan, pihaknya akan mempertimbangkan penyesuaian harga setelah pertengahan tahun 2022. \"Memang akan ada penyesuaian, tetapi kemungkinan penyesuaiannya setelah pertengahan tahun karena menahan harga sangat sulit dilakukan,\" tuturnya. Dengan adanya rencana penyesuaian harga tersebut, menurutnya masih sulit untuk menimbang proyeksi  revenue  (pendapatan) sejauh ini. Harun mengatakan, informasi mengenai proyeksi  revenue  CTRA rencananya akan disampaikan pada pertengahan tahun. “Setelah pertengahan tahun baru nanti akan disampaikan proyeksi revenue. Kadang-kadang yang dibukukan bisa banyak di kuartal tertentu tergantung dari syarat pembukuan yang ada di perusahaan yaitu sudah dibayar konsumen lunas dan bangunan sudah terdeliver ke konsumen,” jelasnya. Berdasarkan laporan keuangan di keterbukaan informasi Bursa Efek Indonesia (BEI), yang dikutip Bisnis Selasa (17/05/2022), Ciputra membukukan kinerja keuangan yang positif selama kuartal I 2022. Pendapatan dan laba bersih CTRA di tiga bulan pertama tahun ini naik dibandingkan periode yang sama tahun lalu. Pendapatan Ciputra hingga kuartal pertama tahun ini sebesar Rp2,23 triliun atau naik 20,75 persen dibandingkan periode yang sama tahun 2021 yaitu Rp1,85 triliun. Pendapatan tersebut didorong oleh penjualan kavling, rumah hunian dan ruko senilai Rp1,504 triliun, naik 63,3 persen dibandingkan kuartal I 2021 sebesar Rp921,62 miliar. Ciputra juga berhasil mencatatkan laba bersih Rp420,74 miliar atau naik 72,83 persen dibandingkan periode yang sama tahun 2021 sebesar Rp243,37 miliar. Sebelumnya, pengembang mengeluhkan kenaikan harga material bangunan seperti semen, besi, baja, alumunium dan tembaga di pasar global akibat perang Rusia dan Ukraina. Hal itu disampaikan, Ketua Umum DPP Persatuan Perusahaan Realestat Indonesia (REI) Paulus Totok Lusida. Dia mengatakan kenaikan harga material bangunan tidak hanya akan berdampak pada kenaikan rumah subsidi, tetapi juga segmen non-subsidi. “Rumah non-subsidi juga akan naik, tapi besarannya tergantung pasarnya seperti apa nanti,” ujar Totok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220517/47/1533852/harga-bahan-bangunan-naik-ciputra-bakal-naikkan-harga-rumah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 19:57:00", "title": "Bos Ciputra Development (CTRA) Sebut Pengaruh PPKM Level 1 Terhadap Ritel Hanya Sementara", "content": " Bisnis.com , JAKARTA – Penurunan level PPKM (Pemberlakuan Pembatasan Kegiatan Masyarakat) dari level 2 menjadi level 1 mempengaruhi tingkat sewa ritel (pusat perbelanjaan), kendati pengaruhnya tidak permanen, termasuk bagi pusat perbelanjaan di bawah naungan PT Ciputra Development Tbk (CTRA). Direktur Ciputra Development Harun Hajadi menyebutkan, pengaruh pemberlakuan PPKM level 1 memiliki dampak sementara bagi tingkat sewa ritel. “PPKM berpengaruh pada tingkat sewa ritel. Tetapi, permintaan dari pasar yang lebih mempengaruhi tingkat sewa ritel secara permanen atau dalam jangka panjang,” jelas Harun kepada  Bisnis , Rabu (25/05/2022). Meski tidak menyebutkan angka pastinya, Ciputra menargetkan peningkatkan dari penyewaan di sektor ritel. “Kira - kira dari total  revenue , sekitar 25 persen adalah  recurring income  termasuk dari tingkat sewa ritel,” katanya. Sebelumnya, berdasarkan laporan keuangan perusahaan pada kuartal/1 2022, pendapatan usaha dari segmen sewa ritel mengalami penurunan sebesar 4,99 persen.  Walaupun begitu, Ciputra berhasil membukukan laba bersih senilai Rp420,74 miliar atau naik 72,83 persen dibandingkan periode yang sama tahun 2021 sebesar Rp243,37 miliar. Sebagai catatan, PPKM level 1 berlaku di wilayah Jawa-Bali sejak 24 Mei hingga 6 Juni 2022. Kebijakan penurunan level PPKM ini tercantum dalam Instruksi Menteri Dalam Negeri atau Inmendagri No.26/2022 tentang PPKM Level 3, Level 2 dan Level 1 di Wilayah Jawa dan Bali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220525/47/1536942/bos-ciputra-development-ctra-sebut-pengaruh-ppkm-level-1-terhadap-ritel-hanya-sementara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-17 14:51:00", "title": "NH Korindo Patok Saham Ciputra Development (CTRA) Rp1.500, Ini Alasannya", "content": " Bisnis.com , JAKARTA — Perusahaan  properti  PT  Ciputra Development  Tbk. (CTRA) menjadi salah satu saham yang direkomendasikan untuk dibeli dengan target harga Rp1.500. Analis NH Korindo Sekuritas, Arief Machrus memaparkan, saham Ciputra Development dipertahankan di  rating  beli dengan menggunakan estimasi diskon  net asset value  (NAV) sebesar 78,24 persen. “ Target  [harga] ini didukung oleh penjualan organik yang kuat dari stok perumahan, sejalan dengan program insentif pembebasan PPN [sektor perumahan],” jelasnya dalam riset, dikutip Jumat (17/6/2022). Pada kuartal I/2022, penjualan bersih Citra Development tercatat bertumbuh 27,8 persen secara tahunan menjadi Rp1,8 triliun. Kontribusi pendapatan terbesar disumbang oleh penjualan kavling, rumah tinggal, dan ruko sebesar 67,4 persen. Segmen ini bertumbuh 63,2 persen  year-on-year  (yoy) senilai Rp1,5 triliun. Sementara itu, laba bersih CTRA juga meningkat pesat 72,8 persen yoy menjadi Rp420,7 miliar pada kuartal I/2022. Adapun marketing sales periode ini mencapai 24,3 persen dari target 2022 senilai Rp1,9 triliun, meningkat 3,6 persen secara tahunan. Penjualan rumah tapak dan tanah berkontribusi paling besar dalam marketing sales yakni 79,2 persen, disusul penjualan ruko 14,7 persen, apartemen 5,1 persen, dan perkantoran 0,8 persen. Penjualan rumah berkontribusi paling besar bukan tanpa alasan. Salah satu sebabnya karena aturan PPN DTP yang masih diberlakukan. “Riset kami melihat masyarakat antusias dengan adanya subsidi PPN yang diberikan oleh pemerintah, dan tingkat bunganya masih rendah,” imbuh Arief. Arief melanjutkan, hal ini dapat dilihat dari penggunaan metode pembiayaan melalui KPR tercatat sebesar 53,7 persen atau setara Rp1 triliun.  Sebagai informasi, insentif pajak pertambahan nilai ditanggung pemerintah (PPN DTP) untuk sektor perumahan terus berlanjut sesuai dengan Peraturan Menteri Keuangan (PMK) Nomor 6/PMK.010/2022 tentang Pajak Pertambahan Nilai atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2022. Melansir keterangan resmi Kementerian Keuangan, Kepala Badan Kebijakan Fiskal Kementerian Keuangan Febrio Kacaribu mengatakan insentif ini diharapkan dapat secara efektif meningkatkan daya beli masyarakat dan mendukung sektor perumahan untuk memajukan perekonomian nasional. “Kita berharap masyarakat memanfaatkan insentif ini agar membantu perekonomian Indonesia pulih lebih kuat pada 2022,” ujar Febrio belum lama ini. Kebijakan insentif PPN DTP 2022 diberikan sebesar 50 persen dari insentif PPN DTP 2021, yakni 50 persen atas penjualan rumah paling tinggi Rp2 miliar serta 25 persen atas penjualan rumah dengan harga di atas kisaran Rp2 miliar hingga 5 miliar. Sementara itu, marketing sales CTRA untuk segmen harga menengah ke atas antara Rp2 miliar hingga Rp5 miliar meningkat 58 persen menjadi Rp876 miliar, sedangkan segmen harga menengah ke bawah antara Rp1 miliar hingga Rp2 miliar mencapai Rp554 miliar, meningkat 7 persen yoy. “Riset kami memproyeksikan bahwa penjualan segmen ini akan meningkat, sejalan dengan bertumbuhnya daya beli masyarakat, serta didukung dengan peluncuran unit baru dan pembiayaan melalui kredit,” tutup Arief. Risiko investasi saham CTRA antaralain apabila terjadi perubahan kebijakan insentif, kenaikan suku bunga, serta penurunan daya beli masyarakat. Mengutip data Bursa Efek Indonesia (BEI), saham CTRA terpantau parkir di zona merah pada sesi perdagangan pertama, Jumat (17/6/2022). Saham dengan kapitalisasi pasar Rp16,51 triliun tersebut turun 1,65 persen atau setara 15 poin ke level 895. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220617/189/1544888/nh-korindo-patok-saham-ciputra-development-ctra-rp1500-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-22 16:00:00", "title": "Laba Ciputra (CTRA) Melonjak 72,9 Persen, Simak Rekomendasi Sahamnya ", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra Development  Tbk. (CTRA) mencatatkan lonjakan peningkatan  laba bersih  hingga 72,9 persen menjadi Rp420,7 miliar di kuartal I/2022. Analis melihat terdapat beberapa katalis yang dapat mempengaruhi kinerja CTRA di paruh kedua tahun ini. Analis KB Valbury Sekuritas Alfiansyah dan Devi Harjoto mengatakan, kenaikan laba bersih tersebut utamanya ditopang dari penurunan beban keuangan sebesar 18,4 persen pada kuartal I/2022, menjadi Rp284,2 miliar, selain dari pendapatan perseroan yang tumbuh 20,7 persen pada kuartal I/2022 menjadi Rp2,23 triliun. \"Kenaikan pendapatan CTRA pada 2021 disertai oleh pre-sales yang kuat pada kuartal I/2022 yang meningkat 20,5 persen  year-on-year  (yoy) mencapai Rp1,9 triliun, di tengah insentif PPnDTP yang berlangsung, juga suku bunga yang rendah terutama di Jabodetabek, Sumatra, dan Surabaya,\" ujar Alfiansyah dan Devi dalam risetnya, Rabu (22/6/2022). Meski demikian, lanjutnya, kontribusi pendapatan dari  recurring income CTRA  menurun dari 24,3 persen pada kuartal I/2021 menjadi 19,7 persen pada kuartal I/2022, karena penurunan pendapatan RS. KB Valbury Sekuritas memperkirakan pertumbuhan pendapatan CTRA dapat mencapai 9 persen secara tahunan pada tahun ini, di tengah perbaikan ekonomi, perpanjangan insentif PPn Properti hingga sembilan bulan 2022, dan suku bunga yang relatif rendah, setidaknya hingga semester I/2022. \"Kami memperkirakan marketing sales CTRA dapat tumbuh 21 persen yoy menjadi Rp9 triliun, didukung oleh beberapa proyek di Medan dengan peluncuran proyek baru yang berpusat di Deli Megapolitan, Jabodetabek, Surabaya, dan Jawa Tengah,\" katanya. Pihaknya juga memandang positif akuisisi lahan MTLA sebesar 600 Ha akan berdampak positif terhadap performa jangka panjang dan jumlah landbank MTLA yang cukup baik. Selain itu, KB Valbury Sekuritas memandang normalisasi mobilitas dan daya beli dapat berpengaruh terhadap pendapatan dari hotel dan  shopping center . \"Akan tetapi, kami melihat adanya potensi kenaikan suku bunga pada semester II/2022 di tengah pengetatan suku bunga, juga penghentian insentif PPn dapat berpengaruh terhadap performa CTRA, mengingat 54 persen pembelian menggunakan KPR,\" ucapnya. Adapun KB Valbury Sekuritas mempertahankan  rekomendasi  beli dengan target harga di Rp1.070 per saham. Target harga ini mempertimbangkan posisi likuiditas CTRA yang solid, perolehan presales yang didominasi oleh properti menengah yang masih kuat permintaannya, serta, suku bunga rendah dan stimulus pemerintah. Kemudian, ekspansi properti di kota besar, dan kesediaan land bank yang besar. Di sisi lain, pihaknya mencatat beberapa risiko yaitu daya beli konsumen yang lebih rendah dibandingkan proyeksi, potensi kenaikan suku bunga pada semester II/2022, stimulus pemerintah yang dihentikan karena tekanan fiskal, dan ketidakpastian dari adanya pengenaan pengenaan PBG sebagai IMB. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220622/189/1546676/laba-ciputra-ctra-melonjak-729-persen-simak-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:56", "title": "PT Ciputra Development Tbk. (CTRA) Bagikan Dividen Tunai Senilai Rp260 Miliar PT Ciputra Development Tbk. (CTRA) Bagikan Dividen Tunai Senilai Rp260 Miliar", "content": " Bisnis.com,  JAKARTA - PT Ciputra Development Tbk. (CTRA) dalam Rapat Umum Pemegang Saham Tahunan (RUPST), telah menyetujui pembagian dividen tunai kepada pemegang saham total sebesar Rp260 miliar, atau Rp14 per saham. Emiten dengan kode saham CTRA tersebut membagikan dividen tunai ini sekitar 15 persen dari alokasi penggunaan laba bersih tahun buku 2021. ", "link": "https://foto.bisnis.com/view/20220727/1560076/pt-ciputra-development-tbk-ctra-bagikan-dividen-tunai-senilai-rp260-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:09:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220623/442/1546889/prospek-emiten-kenaikan-suku-bunga-adang-ctra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220728/441/1560111/aksi-korporasi-ctra-tebar-dividen-rp260-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:09:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220912/442/1576367/emiten-properti-ctra-smra-tak-revisi-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-21 18:30:00", "title": "Ciputra Development (CTRA) Sudah Eksplorasi Tanah dekat IKN", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra Development  Tbk. (CTRA) mengaku masih menunggu momentum terkait peluang ekspansi ke Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Direktur Ciputra Development Harun Hajadi mengatakan manajemen memang sudah menjelajahi peluang ekspasi ke IKN. Namun, manajemen masih akan menunggu dan melihat momentum tepat untuk menentukan langkah ekspansi. \" IKN  belum sama sekali [ekspansi], karena kita masih  wait and see , tentu explore sudah,\" ujar Harun kepada Bisnis pada Rabu (21/9/2022). Berdasarkan laporan keuangan per 30 Juni 2022,  CTRA  memiliki persedian senilai Rp11,2 triliun. Angka ini turun dari Rp11,57 triliun pada 31 Desember 2021. Harun mengatakan penurunan ini berarti adanya penjualan yang dilakukan secara rutin. Menurut Harun, penjualan harus dilakukan untuk mengejar penjualan sekitar Rp8,3 triliun hingga akhir tahun ini. \"Kita belum menambah  landbank  yang signifikan, tetapi pembelian rutin, pembulatan lahan di proyek, tetap harus berjalan,\" ujar Harun. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e1d24\"}  ); Sebelumnya diberitakan, CTRA mencetak marketing sales atau prapenjualan mencapai Rp4 triliun sepanjang semester I/2022 atau 51 persen dari target sepanjang tahun Rp7,81 triliun. Capaian Ciputra Development tersebut naik dari tahun sebelumnya di periode yang sama hanya mencapai 3,56 triliun. Adapun, capaian hampir Rp4 triliun tahun ini perinciannya sebanyak Rp2,2 triliun dari proyek kerja sama operasi dan Rp1,78 triliun dari proyek sendiri. Tahun ini, Ciputra Development menyiapkan sejumlah proyek  properti  di antaranya ada di Medan Citra Land Tanjung Morawa yang diperkirakan meluncur kuartal III/2022. Dilanjutkan dengan Citra Land Sampali pada kuartl IV/2022. Adapun, proyek yang diutamakan tahun ini tersebat di Citraland Surabaya, Citraland Gama city Medan, CitraLand City Losari Makassar, Citra Garden City di Jakarta Barat, Citra Raya Tangerang, Citra Land Tallasa City Makassar, Citra Maja Raya, Citra Grand Semarang, CitraLand Megah Batam, Citra Land Green Lake Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579922/ciputra-development-ctra-sudah-eksplorasi-tanah-dekat-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 12:20:00", "title": "Mengulik Segmen Hotel Bagi Bisnis Ciputra Development (CTRA)", "content": " Bisnis.com , JAKARTA - Segmen  perhotelan  dari emiten  properti  PT Ciputra Development Tbk. (CTRA) kian membaik pasca mendapat relaksasi peraturan perjalanan dari pemerintah. Meski demikian segmen perhotelan disebut belum pulih sepenuhnya dibanding sebelum pandemi Covid-19. Direktur  Ciputra Development  Harun Hajadi mengatakan dengan adanya relaksasi peraturan perjalanan dari pemerintah, tingkat hunian kamar hotel ( occupancy ratio ) dan tarif harian rata-rata atau average daily rate (ADR) kian membaik. Namun, angka ini baru menyentuh 90 persen. “Setelah relaksasi peraturan perjalanan tentunya  occupancy  dan  average daily rate  sudah jauh membaik akan tetapi masih sekitar 90 persen dari pre covid,” ujar Harun kepada Bisnis dikutip pada Rabu (28/9/2022). CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dcd9e\"}  ); Kemudian terkait dengan adanya kenaikan harga bahan bakar minyak (BBM) subsidi dan tingginya harga tiket pesawat, Harun menyebut dampaknya belum terasa bagi  CTRA . Hal ini lantaran portofolio CTRA pada segmen perhotelan terbilang kecil. “Hotel dalam portofolio kita kan kecil sekali kurang dari 5 persen  revenue  kita. Jadi pengaruhnya ketika turun maupun naik kecil sekali. Kenaikan BBM dan tiket pesawat belum terasa,” jelas Harun. Sebagai informasi, manajemen CTRA menyebut sudah menjelajahi peluang ekspansi ke Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Namun, manajemen masih akan menunggu dan melihat momentum tepat untuk menentukan langkah ekspansi. Tahun ini, Ciputra Development menyiapkan sejumlah proyek properti di antaranya ada di Medan Citra Land Tanjung Morawa yang diperkirakan meluncur kuartal III/2022. Dilanjutkan dengan Citra Land Sampali pada kuartl IV/2022. Adapun, proyek yang diutamakan tahun ini tersebat di Citraland Surabaya, Citraland Gama city Medan, CitraLand City Losari Makassar, Citra Garden City di Jakarta Barat, Citra Raya Tangerang, Citra Land Tallasa City Makassar, Citra Maja Raya, Citra Grand Semarang, CitraLand Megah Batam, Citra Land Green Lake Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220928/192/1582117/mengulik-segmen-hotel-bagi-bisnis-ciputra-development-ctra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-03 12:35:00", "title": "Persediaan Apartemen Ciputra (CTRA) Tembus Rp1,8 Triliun, Bagaimana Penjualannya?", "content": " Bisnis.com, JAKARTA - Persedian segmen  apartemen  dari emiten properti PT Ciputra Development Tbk. (CTRA) tembus Rp1,8 triliun. Adanya kenaikan suku bunga dari Bank Indonesia (BI) ikut memperlambat serapan unit apartemen perseroan. Direktur  Ciputra Development  Harun Hajadi mengatakan selama beberapa tahun ini segmen properti masih memperoleh serapan pasar. Meski demikian, Harun mengakui adanya kenaikan suku bunga mengganggu serapan tersebut. \"Tentu dengan adanya kenaikan suku bunga, akan memperlambat serapannya,\" ujar Harun kepada Bisnis pada Senin (3/10/2022). Harun menyebut kenaikan suku bunga lantas mengurangi baik investor maupun spekulator pada segmen apartemen. Meski demikian, Harun menilai ada sisi positif dengan banyaknya peminat pasar properti dari end user. Terkait dengan peminat ataupun konsumen segmen apartemen, Harun menyebut konsumen didominasi oleh konsumen yang relatif lebih muda atau dibawah usia 40 tahun. Harun menambahkan belum pulihnya segmen apartemen dapat terlihat dari oversupply yang terjadi pada tahun 2014. Hingga saat ini masih terdapat banyak apartemen yang berstatus overhanging akibat oversupply tersebut meski terdapat serapan pasar selama beberapa tahun terakhir. \"Untungnya tidak banyak penambahan supply proyek baru di sektor apartemen selama beberapa tahun ini,\" ujar Harun. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_59d3c\"}  ); Berdasarkan laporan keuangan per 30 Juni 2022, CTRA memiliki persedian senilai Rp11,2 triliun. Angka ini turun dari Rp11,57 triliun pada 31 Desember 2021. Secara spesifik pada segmen apartemen,  CTRA  tercatat memiliki persediaan apartemen dalam penyelesaian senilai Rp1,87 triliun. Angka ini meningkat tipis dari Rp1,86 triliun pada 31 Desember 2021. Harun sebelumnya mengatakan adanya penurunan dari persediaan secara keseluruhan menandakan adanya penjualan yang dilakukan secara rutin. Menurut Harun, penjualan harus dilakukan untuk mengejar penjualan sekitar Rp8,3 triliun hingga akhir tahun ini. \"Kita belum menambah landbank yang signifikan, tetapi pembelian rutin, pembulatan lahan di proyek, tetap harus berjalan,\" ujar Harun kepada Bisnis pada Rabu (21/9/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221003/192/1583575/persediaan-apartemen-ciputra-ctra-tembus-rp18-triliun-bagaimana-penjualannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-05 13:35:00", "title": "Mendalami Dampak Kenaikan Suku Bunga Bagi Saham CTRA dan BSDE", "content": " Bisnis.com , JAKARTA - Langkah  Bank Indonesia  (BI) yang meningkatkan BI-7 Day Reverse Repo Rate (BI7DRR) hingga 25 basis poin menjadi 3,75 persen disebut berdampak pada penyesuaian  Mortgage Rate  atau Kredit Pemilikan Rumah ( KPR ) pada sektor properti seperti PT Bumi Serpong Damai Tbk. (BSDE) dan PT Ciputra Development Tbk. (CTRA). Analis NH Korindo Sekuritas Arief Machrus mengatakan kinerja CTRA sangat terdampak suku bunga lantaran hingga 58 persen konsumen melakukan pembayaran dengan skema KPR. Hal ini juga diikuti dengan skema  installment  dan tunai yang konsumennya masing-masing mencapai 21 persen. Meski demikian, Arief menilai kenaikan suku bunga BI tidak membuat besaran penyesuaian KPR terlalu signifikan karena tenor yang cenderung berlaku untuk jangka panjang. \"Di sisi lain, kami juga melihat kenaikan BI 7DRRR saat ini bersifat temporer, merespon inflasi yang terjadi hanya karena Supply Factor, dan bukan Demand Factor yang dapat terjadi dalam jangka panjang,\" ujar Arief dalam riset dikutip pada Rabu (5/10/2022). CTRA mencetak  marketing sales  hingga Rp3,9 triliun atau tumbuh 12 persen secara year-on-year (yoy). Adapun CTRA telah mencapai 51,1 persen dari target marketing sales Rp7,8 triliun untuk tahun 2022. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_fcfdc\"}  ); \"NHKSI Research melihat masyarakat masih memanfaatkan insentif diskon PPN yang diberikan oleh pemerintah, dan suku bunga BI 7DRRR di level terendahnya 3,50 persen pada periode 1H22,\" jelas Arief. Kinerja CTRA juga didukung dengan adanya  recurring income  atau pendapatan berulang dari pendapatan usaha pusat perbelanjaan yang memiliki porsi hingga 5,9 persen dari total pendapatan pada paruh pertama tahun ini. Penjualan unit properti segmen menengah dengan kisaran harga Rp2 miliar sampai Rp5 miliar juga mendominasi marketing sales. Hal ini mengindikasikan bahwa segmen menengah lebih solid dengan porsi 38 persen atau senilai Rp1,5 triliun. Sementara untuk segmen menengah bawah yakni antara Rp1 miliar sampai Rp2 miliar memiliki porsi kontribusi 28 persen pendapatan dengan nilai Rp1,1 triliun. Meski demikian, Arief memproyeksikan penjualan segmen menengah bawah akan membaik seiring dengan adanya pemulihan perekomoniam domestik. \"Adapun, penjualan unit CTRA akan didukung oleh peluncuran unit baru dan fasilitas pembiayaan Mortgage,\" ujar Arief. NH Korindo Sekuritas merekomendasikan  buy  untuk saham  CTRA  dengan target harga Rp1.500 per saham. Kemudian untuk BSDE, Head of Research NH Korindo Sekuritas Liza Camelia Suryanata mengatakan secara teknikal saham Grup Sinarmas tersebut diperkirakan mampu  rebound  dan menguji resistance terdekat pada moving average (MA) 10 dan MA 50 pada level 940 hingga 945. Setelah mampu menembus level tersebut,  BSDE  berpeluang mengarah ke MA20 pada level955 sampai 960. \"Untuk jangka pendek upside potential masih tersedia sampai target 975, 1.000-1.005, 1.015-1.025,\" ujar Liza kepada Bisnis pada Selasa (5/10/2022). Liza juga merekomendasikan stoploss jika BSDE ditutup di bawah level 895. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221005/7/1584483/mendalami-dampak-kenaikan-suku-bunga-bagi-saham-ctra-dan-bsde?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 07:01:00", "title": "Dibayangi Resesi, Ciputra (CTRA) Pede Pasar Properti Terkendali", "content": " Bisnis.com , JAKARTA - Emiten properti PT Ciputra Development Tbk. ( CTRA ) optimistis pasar properti tak terimbas oleh ancaman resesi global maupun menjelang tahun politik 2023 mendatang. Direktur Ciputra Development Harun Hajadi mengatakan, hal tersebut dilandaskan pada potensi pertumbuhan gross domestic product (GDP) atau produk domestik bruto Indonesia yang membaik. \"Untuk tahun 2023, saya belum punya bayangan. Yang pasti jika Indonesia GDP-nya masih tumbuh baik, walaupun global mengalami resesi, properti masih akan oke,\" kata Harun kepada  Bisnis , dikutip Selasa (17/10/2022). Menurut Harun, inflasi hingga kenaikan suku bunga acuan Bank Indonesia (BI-7 Day Reverse Repo Rate/BI7DRR) merupakan faktor makro ekonomi yang harus dihadapi oleh pengembang properti. Pihaknya mengaku tak memiliki antisipasi berlebih karena yakin kondisi tersebut tidak akan berpengaruh pada kinerja penjualan. \"Enggak ada lah, itu kan faktor makro yang harus dihadapi,\" tegasnya. Di sisi lain, Harun menuturkan bahwa menjelang tahun politik ini, CTRA cukup siap mneghadapi berbagai sentimen yang dapat berpengaruh pada kebijakan di sektor properti. Bahkan, menurutnya tahun politik ini tidak akan berdampak signifikan dan tidak perlu dikhawatirkan selama pertumbuhan ekonomi RI terjaga stabilitasnya. \"Tahun politik menurut saya tidak ada pengaruh ke pasar properti. Yang penting ekonomi Indonesia masih tumbuh, inflasi terkontrol agar bunga tidak naik banyak, itu saja,\" ujarnya. Menurutnya, kenaikan suku bunga dinilai mengganggu serapan pasar di tahun ini, meski penjualan masih terus bergulir. Harun mengatakan, perlambatan serapan lebih terasa untuk produk apartemen sehingga tahun ini pihaknya tak begitu banyak menambah pasokan baru. \"Tentu dengan adanya kenaikan suku bunga, akan memperlambat serapannya,\" pungkasnya. Adapun, terkait prospek properti erat kaitannya dengan pertumbuhan ekonomi. Diberitakan sebelumnya, pemerintah memproyeksi pertumbuhan ekonomi 2023 mencapai angka 5,3 persen dengan tingkat inflasi sebesar 3,6 persen. Sementara itu, per September lalu Badan Pusat Statistik (BPS) mencatat indeks harga konsumen (IHK) atau inflasi tahunan sebesar 5,95 persen ( year-on-year /yoy). Meski berpotensi terus meningkat, pemerintah optimistis dapat menahan laju inflasi di angka 6 persen hingga akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221018/47/1588557/dibayangi-resesi-ciputra-ctra-pede-pasar-properti-terkendali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-18 21:52:00", "title": "Jokowi Puji Komitmen Ciputra Kembangkan Lahan 300 Hektare di IKN", "content": " Bisnis.com , JAKARTA - Presiden Joko Widodo (Jokowi) memuji komitmen PT Ciputra Developmet Tbk. (CTRA) yang berencana menggarap lahan seluas 300 hektare di wilayah Ibu Kota Negara (IKN). \"Komitmen yang betul-betul riil saya baru dengar dari Ciputra Group. Pak Budiarsa [Budiarsa Sastrawinata, Direktur Ciputra Development] berapa hektare? Tadi saya lihat masih  ngambang gitu ,  lho . 300 hektare, bener Pak 300 hektare?\" kata Jokowi dalam acara Market Sounding IKN, di Ballroom Djakarta Theater XXI, Selasa (18/10/2022). Jokowi menuturkan lahan 300 hektare yang dimiliki Ciputra terbilang luas. Meski demikian, dia juga meminta agak perusahaan yang bergerak di sektor properti tersebut segera menggarapnya. Dalam kesempatan tersebut, Jokowi juga meminta agar investor lain tidak ragu-ragu untuk ikut serta dalam proyek IKN. Jokowi juga berharap investor dapat menanyakan terkait dengan insentif yang disediakan pemerintah di masing-masing kementerian. \"Bapak, Ibu sekalian sudah semuanya disampaikan. sekali lagi saya ingin sampaikan jangan ragu. Urusan lahan ada nanti ada pak menteri ATR/BPN. Kalau masih ragu, lho ya,\" imbuhnya. Untuk insentif lainnya, Jokowi juga meminta investor untuk mengubungi Menteri Investasi Bahlil Lahadalia. \" Tax holiday -nya kurang panjang bisa ditanya. Atau  tax deduction -nya kurang banyak, silakan disampaikan. Tetapi saya meyakini bahwa regulasi yang sudah kita siapkan, UU-nya ada. tadi segera PP-nya mengenai insentif itu ada,\" kata Jokowi. Jokowi mengatakan bahwa proyek IKN telah memiliki payung hukum yang dapat dipertanggungjawabkan, yakni UU No. 3 Tahun 2022 tentang Ibu Kota Negara yang mengatur mengenai Ibu Kota Nusantara dan pelaksanaan pemerintahannya yang dilaksanakan oleh Otorita Ibu Kota Nusantara. “Bapak/Ibu [investor] tidak perlu ragu dan bimbang karena payung hukumnya sudah jelas yaitu UU No.3 tahun 2022 dan ini juga telah disetujui oleh 93 persen fraksi di DPR. Loh, kurang apa lagi? Kalau masih ada [investor] yang belum yakin, maka kurang apa lagi? Tidak perlu lagi untuk dipertanyakan,” kata Jokowi di acara Market Sounding Proyek IKN di Ballroom Djakarta Theater XXI, Selasa (18/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221018/47/1588997/jokowi-puji-komitmen-ciputra-kembangkan-lahan-300-hektare-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-25 13:31:00", "title": "Ciputra (CTRA) Raih Marketing Sales Rp6,5 Triliun per Kuartal III/2022", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra Development  Tbk. (CTRA) memperoleh prapenjualan atau  marketing sales  sebesar Rp6,5 triliun hingga kuartal III/2022, atau 73 persen dari target setahun penuh. Direktur  Ciputra  Development Harun Hajadi mengatakan dengan nilai yang mencapai Rp6,5 triliun tersebut, maka perseroan telah mencapai 73 persen dari target  marketing sales  untuk tahun ini. Adapun CTRA memasang target  marketing sales  sebesar Rp7,8 triliun. \"Hingga kuartal III/2022 kurang lebih  marketing sales  yang tercapai hingga Rp6,5 triliun atau sekitar 73 persen dari target tahun ini,\" ujar Harun kepada  Bisnis  pada Selasa (25/10/2022). Harun mengatakan secara regional kontribusi terbesar  marketing sales  CTRA berasal dari wilayah Jabodetabek, Surabaya, Medan, dan Makassar. Meski demikian Harun enggan merincikan nilai  marketing sales  dari segmen yang ada. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8ac13\"}  ); Sebagai informasi, CTRA akan ikut ambil bagian dalam pengembangan properti di IKN Nusantara. Direktur Ciputra Development Budiarsa Sastrawinata mengatakan pihaknya menyambut baik tawaran pemerintah untuk berinvestasi di proyek pembangunan Ibu Kota Negara (IKN) Nusantara. Budiarsa menyatakan bahwa Ciputra berminat untuk ikut terlibat dalam proyek pembangunan IKN Nusantara. Hal tersebut ditunjukkan dengan disampaikannya surat minat untuk melakukan kegiatan di IKN yang disampaikan Grup Ciputra ke pemerintah.  \"Surat minat sudah diberikan untuk melakukan kegiatan di IKN yang disampaikan Grup Ciputra. Kami yakin suratnya akan ditindaklanjuti untuk dapat ikut menorehkan sejarah baru,\" kata Budiarsa di acara Market Sounding IKN di Ballroom Djakarta Theater XXI, Selasa (18/10/2022). Komitmen CTRA untuk menggarap proyek IKN bahkan mendapat pujian dari Presiden Joko Widodo (Jokowi). Mantan Wali Kota Solo tersebut memuji komitmen CTRA yang berencana menggarap lahan seluas 300 hektare di wilayah IKN. Jokowi menuturkan lahan 300 hektare yang dimiliki Ciputra terbilang luas. Meski demikian, dia juga meminta agar perusahaan yang bergerak di sektor properti tersebut segera menggarapnya. \"Komitmen yang betul-betul riil saya baru dengar dari Ciputra Group. Pak Budiarsa [Budiarsa Sastrawinata, Direktur Ciputra Development] berapa hektare? Tadi saya lihat masih ngambang gitu, lho. 300 hektare, bener Pak 300 hektare?\" kata Jokowi dalam acara Market Sounding IKN, di Ballroom Djakarta Theater XXI, Selasa (18/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221025/192/1591191/ciputra-ctra-raih-marketing-sales-rp65-triliun-per-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:10:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221026/441/1591557/prapenjualan-properti-ctra-raih-73-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-27 06:40:00", "title": "Ciputra (CTRA) Patok Recurring Income Capai 19 Persen, Simak", "content": " Bisnis.com , JAKARTA - Emiten  properti  PT  Ciputra Development  Tbk. (CTRA) menyebut perseroan memiliki 17 persen sampai 19 persen  recurring income  atau pendapatan berulang dari total  revenue . Direktur Ciputra Development Harun Hajadi mengatakan recurring income yang ada bukanlah mayoritas pendapatan daripada CTRA. Harun menyebut perseroan tengah menggenjot pendapatan dari semua segmen yang ada. \"Kita harus genjot semuanya baik sales dari development maupun dari  recurring ,\" ujar Harun kepada Bisnis dikutip pada Kamis (27/10/2022). Lebih lanjut Harun menegaskan semua portofolio milik  CTRA  sama pentingnya. Atas dasar tersebut Harun mengatakan mencari proyek yang layak atau  feasible  menjadi hal penting bagi CTRA. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_16d4c\"}  ); Sebagai informasi, memperoleh prapenjualan atau  marketing sales  sebesar Rp6,5 triliun hingga kuartal III/2022 atau 73 persen dari target setahun penuh. Harun mengatakan dengan nilai yang mencapai Rp6,5 triliun tersebut, maka perseroan telah mencapai 73 persen dari target marketing sales untuk tahun ini. Adapun CTRA memasang target  marketing sales  sebesar Rp7,8 triliun. Harun mengatakan secara regional kontribusi terbesar marketing sales CTRA berasal dari wilayah Jabodetabek, Surabaya, Medan, dan Makassar. Meski demikian Harun enggan merincikan nilai marketing sales dari segmen yang ada. \"Hingga kuartal III/2022 kurang lebih  marketing sales  yang tercapai hingga Rp6,5 triliun atau sekitar 73 persen dari target tahun ini,\" ujar Harun kepada Bisnis pada Selasa (25/10/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221027/192/1591942/ciputra-ctra-patok-recurring-income-capai-19-persen-simak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 16:39:00", "title": "Laba Bersih Ciputra (CTRA) Naik ke Posisi Rp1,52 Triliun, Ini Sebabnya", "content": " Bisnis.com , JAKARTA - PT  Ciputra Development  Tbk. (CTRA) membukukan pendapatan sebesar Rp7,22 triliun pada kuartal III/2022. Adapun laba bersih yang dicatatkan CTRA mencapai Rp1,52 triliun. Berdasarkan laporan keuangan per 30 September 2022, CTRA mencatatkan pendapatan bersih sebesar Rp7,22 triliun atau meningkat 8,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, CTRA membukukan pendapatan sebesar Rp6,64 triliun Pendapatan CTRA terdiri dari penjualan bersih dan pendapatan usaha. Penjualan bersih terdiri dari kaveling, rumah hunian dan ruko, kantor, dan  apartemen . Sementara pendapatan usaha terdiri dari pusat niaga, rumah sakit, hotel, sewa kantor, lapangan golf, dan lain-lain. Secara rinci, penjualan bersih  CTRA  meningkat 7,64 persen menjadi Rp5,86 triliun, sedangkan pendapatan usaha meningkat 13,48 persen menjadi Rp1,36 triliun. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_3129f\"}  ); Selanjutnya, CTRA mencatatkan peningkatan beban pokok penjualan dan beban langsung dari Rp3,35 triliun menjadi Rp3,6 triliun pada kuartal III/2022. Hal ini membuat laba kotor CTRA meningkat 9,88 persen menjadi Rp3,29 triliun. Setelah dikurangi berbagai beban yang dapat diefisienkan, CTRA mencatatkan  kinerja  laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,52 triliun pada kuartal III/2022. Angka ini meningkat 33,46 persen dari Rp1,01 triliun. Sementara itu, jumlah aset CTRA meningkat 1,61 persen dari Rp40,66 triliun di akhir tahun 2021 menjadi Rp41,32 triliun pada kuartal III/2022. Di sisi lain, jumlah liabilitas menurun 3,07 persen dari Rp21,27 triliun pada 31 Desember 2021 menjadi Rp20,61 triliun pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 28,55 persen dari Rp6,53 triliun menjadi Rp8,39 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/192/1593754/laba-bersih-ciputra-ctra-naik-ke-posisi-rp152-triliun-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:10:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221102/441/1593895/kinerja-emiten-properti-beda-kinerja-bsde-ctra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-03 03:30:00", "title": "Marketing Sales Ciputra Gapai 73 Persen, Berapa Laba Akhir Tahun?", "content": " Bisnis.com , JAKARTA - PT  Ciputra Development  Tbk. (CTRA) yakin dapat melanjutkan kinerja positif usai membukukan kenaikan laba 33,46 persen serta topangan  marketing sales  pada kuartal III/2022. Direktur Ciputra Development Harun Hajadi mengatakan adanya peningkatan laba dan penjualan tidak lepas dari pembukuan prapenjualan atau  marketing sales . Adapun  marketing sales  CTRA mencapai Rp6,5 triliun hingga kuartal III/2022, atau 73 persen dari target setahun penuh. \"Untuk pembukuan semester II/2022 masih akan bagus karena adanya pembukuan penjualan  marketing sales ,\" ujar Harun kepada Bisnis pada Rabu (2/11/2022). CTRA  memasang target  marketing sales  sebesar Rp7,8 triliun untuk tahun 2022. Dengan capaian marketing sales Rp6,5 triliun per kuartal III/2022, maka perseroan telah mencapai 73 persen dari target untuk tahun ini. CTRA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CTRA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_198a3\"}  ); Secara regional kontribusi terbesar marketing sales CTRA berasal dari wilayah Jabodetabek, Surabaya, Medan, dan Makassar. Meski demikian Harun enggan merincikan nilai marketing sales dari segmen yang ada. Berdasarkan laporan keuangan per 30 September 2022, CTRA mencatatkan pendapatan bersih sebesar Rp7,22 triliun atau meningkat 8,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, CTRA membukukan pendapatan sebesar Rp6,64 triliun Secara rinci, penjualan bersih CTRA meningkat 7,64 persen menjadi Rp5,86 triliun, sedangkan pendapatan usaha meningkat 13,48 persen menjadi Rp1,36 triliun. CTRA mencatatkan kinerja laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,52 triliun pada kuartal III/2022. Angka ini meningkat 33,46 persen dari Rp1,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221103/192/1594327/marketing-sales-ciputra-gapai-73-persen-berapa-laba-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-30 14:45:00", "title": "Sebelum Tutup Tahun, Ciputra Kebut Marketing Sales Rp7,8 Triliun", "content": " Bisnis.com , JAKARTA - PT  Ciputra Development  Tbk. (CTRA) tengah mengebut target marketing sales yang mencapai Rp7,8 triliun sepanjang 2022. Direktur Ciputra Development Harun Hajadi mengatakan CTRA tidak memasang target pendapatan untuk akhir tahun atau semester II/2022. Pendapatan CTRA akhir tahun ini nantinya akan tergantung beberapa produk yang sudah lunas dan diserah terimakan. “Kalo target  revenue  kuartal IV/2022  kita tidak ada, tergantung berapa yang siap di-book sebagai  revenue . Dalam arti berapa yang lunas dan berapa yang diserah terimakan,” ujar Harun kepada Bisnis pada Rabu (30/11/2022). Terkait dengan rentetan strategi  CTRA  untuk menjaga laju pertumbuhan, Harun enggan membeberkannya. Harun hanya mengatakan dari segi marketing sales CTRA yakin akan mencapai target. Adapun marketing sales CTRA mencapai Rp6,5 triliun hingga kuartal III/2022. Angka ini setara dengan 73 persen dari target Rp 7,8 triliun untuk tahun ini. Berdasarkan laporan keuangan per 30 September 2022, CTRA mencatatkan  kinerja  pendapatan bersih sebesar Rp7,22 triliun atau meningkat 8,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, CTRA membukukan pendapatan sebesar Rp6,64 triliun. Penjualan bersih dari kaveling, rumah hunian, dan ruko menjadi penyumbang pendapatan terbesar CTRA, yakni sebesar Rp5,09 triliun. Angka ini naik 22,47 persen dari Rp4,15 triliun pada tahun lalu. Harun mengatakan portofolio terbesar dari CTRA adalah segmen rumah tapak termasuk kaveling dan ruko. Sehingga wajar jika porsi terbesar pendapatan CTRA berasal dari rumah tapak. “Penjualan kaveling, rumah dan ruko memang portfolio terbesar dari perusahaan. Porsi  recurring income hanya 18 persen,” ujar Harun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603764/sebelum-tutup-tahun-ciputra-kebut-marketing-sales-rp78-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-21 16:08:00", "title": "Menakar Peluang Ciputra (CTRA) dengan DP 0 Persen yang Berlanjut", "content": " Bisnis.com , JAKARTA – PT  Ciputra Development  Tbk. (CTRA) menyebut adanya pelonggaran DP 0 persen tidak berdampak signifikan kepada sektor properti. Raksasa properti itu menilai rasio Loan to Value/Financing to Value (LTV/FTV) atau  DP 0 persen  untuk kredit dan pembiayaan properti (KPR) maksimal 100 persen tidak signifikan bagi para pemain sektor properti. Direktur CTRA Harun Hajadi mengatakan angka 100 persen tersebut akan ditentukan oleh bank yang bersangkutan selaku pemberi kredit. Hal ini berarti tidak berarti para debitur boleh meminta 100 persen LTV/FTV atau DP 0 persen untuk Kredit Pemilikan Rumah (KPR). “[Misalnya] jika bank pemberi  KPR -nya menentukan yang bersangkutan harus membayar DP 20 persen itu berarti BI (Bank Indonesia) tidak bisa intervensi karena LTV 100 persen itu artinya bisa maksimal LTV 100 persen,” ujar Harun kepada Bisnis, Rabu (21/12/2022). Lebih lanjut, Harun mengatakan LTV/FTV bukanlah relaksasi baru dan hanya memperpanjang masa yang sedang berlaku sehingga dampaknya tidak signifikan. Harun menilai kebijakan LTV/FTV berarti pelimpahan wewenang untuk memutuskan berapa persen DP yang diberikan oleh pihak bank yang memberikan KPR. “Jadi, dampaknya biasa-biasa saja. Itu berarti pelimpahan wewenang memutuskan berapa persen DP diberikan kepada bank-bank pemberi KPR,” ujar Harun. Sementara terkait dengan kebijakan Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) memberikan pengaruh besar terhadap pasar properti. Melalui kebijakan konsumen mendapatkan pengurangan hingga 10 persen dari harga properti. Adapun Harun menilai jika PPN DTP diperpanjang atau diberlakukan kembali, maka akan memberi dampak positif yang besar bagi sektor properti. Namun, pihak pemerintah atau Kementerian Keuangan belum memberi sinyal mengenai hal tersebut “Ya kalau PPN DTP diperpanjang atau diperbaharui, maka pasti akan berdampak besar (positif) terhadap pasar properti,” ujar Harun. Sementara itu, kebijakan  down payment  atau DP Nol Persen yang diperpanjang Bank Indonesia (BI) hingga 31 Desember 2023 dinilai tidak dapat menopang pertumbuhan properti tahun depan. CEO Indonesia Property Watch (IPW), Ali Tranghanda, menilai kebijakan tersebut hanya dapat diserap oleh segmen menengah dan menengah ke bawah. Sementara itu, daya beli dua segmen tersebut belum pulih. \"DP 0 persen itu sebetulnya pengaruhnya ke sektor menengah bawah, kalau menengah atas dia gak peduli DP berapa. Tapi menengah bawah, pasar ini belum pulih, jadi dampaknya belum terlalu signifikan. Kalau pasarnya pulih, segmen menengah ini sangat butuh itu,\" kata Ali saat ditemui di Hotel Borobudur, Jakarta, Senin (19/12/2022). Di sisi lain, perpanjangan DP Nol Persen dilakukan untuk mendorong penyaluran kredit perbankan melalui Kredit Pemilikan Rumah (KPR). Apalagi, KPR masih menjadi skema pembiayaan yang diminati untuk berbagai jenis hunian. Berdasarkan data Tren Perumahan Jabodebek-Banten Q3 2022 yang dirilis IPW, ada 96,89 persen konsumen yang membeli rumah tipe kecil menggunakan KPR. Pada rumah tipe menengah, sebanyak 90,14 persen konsumen menggunakan KPR, sedangkan untuk rumah tipe besar hanya 81,09 persen konsumen yang membeli rumah dengan KPR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221221/192/1610839/menakar-peluang-ciputra-ctra-dengan-dp-0-persen-yang-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-12 18:22:00", "title": "Update Ciputra (CTRA) Investasi Rp3,5 T di Proyek Reklamasi Center Point Of Indonesia", "content": " Bisnis.com , JAKARTA — Emiten properti PT  Ciputra  Development Tbk. ( CTRA ) menyampaikan progres investasi di proyek  reklamasi  Center Point Of Indonesia (CPI), Makassar, Sulawesi Selatan, senilai Rp3,5 triliun. Direktur CTRA Harun Hajadi mengatakan investasi senilai Rp3,5 triliun tersebut merupakan tahap pertama dari proyek CPI di Makassar seluas 100 hektare. Adapun, sebanyak 50 hektare diberikan kepada investor dan 50 hektare untuk Pemerintah Provinsi Sulawesi Selatan (Pemprov Sulsel). Beberapa proyek yang sudah berdiri di lahan investor adalah kawasan komersial, perumahan, Universitas Ciputra, Apartment Delft, dan sekolah K12. Lahan tersebut juga akan dibangun fasilitas lain seperti pusat perbelanjaan. Kemudian 50 hektare lahan di kawasan Pemprov sudah dibangun Masjid 99 Kubah, Gedung Wisma Nasional, dan taman. Nantinya juga akan segera dibangun rumah sakit berskala internasional. “Tahap pertama mencakup investasi sekitar Rp3,5 triliun,” ujar Harun kepada  Bisnis , Kamis (12/1/2023). Pemprov Sulsel telah melakukan penandatanganan addendum IV atas perjanjian kerja sama (PKS) dengan PT Yasmin Bumi Asri untuk melanjutkan reklamasi di CPI seluas 12,11 hektare pada Rabu (11/1/2023). Yasmin Bumi Asri merupakan patnet Ciputra dalam pengembangan proyek CPI. Rencananya, reklamasi 12,11 hektare ini akan menjadi aset Pemprov Sulsel dan digunakan untuk lokasi destinasi wisata baru bagi masyarakat wilayah ini. Harun mengatakan reklamasi 12,11 hektare tersebut adalah untuk memenuhi kekurangan kewajiban investor. Adapun Yasmin Bumi Asri sudah menyerahkan lahan seluas 50 hektare kepada Pemprov Sulsel. Proses reklamasi tersebut juga sudah tertunda lebih dari 2 tahun akibat beberapa kendala yang terjadi. Salah satunya adalah pemilihan lokasi untuk melakukan reklamasi pada lahan 12,11 hektare tersebut. Akhirnya Pemprov Sulsel menentukan Pulau Lae Lae sebagai lahan reklamasi.Kesepakatan sudah ditandatangani sehingga Yasmin Bumi Asri dapat segera menyerahkan lahan ke Pemprov Sulsel. Sementara itu, tahap kedua dalam proyek ini memiliki luas 50 hektare. Harun mengatakan tahap ini dapat segera rampung bila tidak ada kendala. “Mudah-mudahan tidak ada kendala lain lagi,” ujar Harun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617669/update-ciputra-ctra-investasi-rp35-t-di-proyek-reklamasi-center-point-of-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 10:06:00", "title": "Grup Ciputra (CTRA) Perkirakan Kenaikan Suku Bunga Bakal Tertahan", "content": " Bisnis.com , JAKARTA — PT  Ciputra Development  Tbk. (CTRA) memproyeksikan penjualan akan cukup solid meski adanya kenaikan suku bunga acuan. Direktur CTRA Harun Hajadi mengatakan perseroan sudah berekspektasi adanya kenaikan suku bunga sehingga sudah memperhitungkan faktor tersebut. CTRA juga sudah mengantisipasi bahwa kenaikan suku bunga akan melambat setelah  Bank Indonesia  (BI) menaikan suku bunga.  BI kembali menaikkan  suku bunga  acuan sebesar 25 basis poin (bps) menjadi 5,75 persen pada Rapat Dewan Gubernur (RDG) Januari 2023. Namun, Gubernur BI Perry Warjiyo memberi sinyal mulai setop naikkan suku bunga acuan  pada tahun ini. “Kita memproyeksikan penjualan tahun ini tidak akan terlalu buruk,” ujar Harun kepada Bisnis, Rabu (25/1/2023). Lebih lanjut, Harun mengatakan kenaikan suku bunga memang menjadi kendala tersendiri bagi industri properti. Namun, CTRA berkeyakinan bahwa kenaikan suku bunga sudah berada pada tahap akhir. Menurut Harun, langkah BI yang menaikkan suku bunga 25 bps bisa jadi yang terakhir atau setidaknya hanya akan naik lagi satu kali. CTRA sendiri yakin bahwa suku bunga akan segera terkendali. “Jika kenaikan suku bunga terkendali, maka penjualan kita masih akan baik,” ujar Harun. Meski demikian, Harun enggan membeberkan target CTRA untuk 2023. Harun menyebut proyeksi baru dapat diberikan usai melakukan rapat anggaran pada bulan Maret 2023. Berdasarkan laporan keuangan per 30 September 2022, CTRA mencatatkan pendapatan bersih sebesar Rp7,22 triliun atau meningkat 8,02 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, CTRA membukukan pendapatan sebesar Rp6,64 triliun Secara rinci, penjualan bersih CTRA meningkat 7,64 persen menjadi Rp5,86 triliun, sedangkan pendapatan usaha meningkat 13,48 persen menjadi Rp1,36 triliun. CTRA mencatatkan kinerja laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp1,52 triliun pada kuartal III/2022. Angka ini meningkat 33,46 persen dari Rp1,01 triliun. Sebelumnya, PT Ciputra Development Tbk. (CTRA) menyebut investasi di lokasi Center Point Of Indonesia (CPI) mencapai Rp3,5 triliun. Direktur CTRA Harun Hajadi mengatakan investasi senilai Rp3,5 triliun tersebut merupakan tahap pertama dari proyek CPI di Makassar seluas 100 hektare. Adapun sebanyak 50 hektare diberikan kepada investor dan 50 hektare untuk Pemerintah Provinsi Sulawesi Selatan (Pemprov Sulsel). Beberapa proyek yang sudah berdiri  di lahan investor adalah  kawasan komersial, perumahan, Universitas Ciputra, Apartment Delft, dan sekolah K12. Lahan tersebut juga akan dibangun fasilitas lain seperti pusat perbelanjaan. Kemudian 50 hektare lahan di kawasan Pemprov sudah dibangun Masjid 99 Kubah, Gedung Wisma Nasional, dan taman. Nantinya juga akan segera dibangun Rumah Sakit dengan skala internasional.  “Tahap pertama mencakup investasi sekitar Rp3,5 triliun,” ujar Harun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621326/grup-ciputra-ctra-perkirakan-kenaikan-suku-bunga-bakal-tertahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-07 18:07:00", "title": "Ciputra Development (CTRA) Sebut Penjualan Apartemen Lesu Akibat Melubernya Pasokan", "content": " Bisnis.com , JAKARTA —  PT Ciputra Development Tbk.  (CTRA) menyebut penjualan segmen apartemen masih lesu sepanjang 2022. Hal ini disebabkan oleh adanya kondisi  oversupply  atau kelebihan pasokan yang terjadi sejak 2013. Direktur CTRA Harun Hajadi mengatakan saat ini pihaknya sudah menyerap sedikit demi sedikit dari  oversupply  yang ada. Namun, ia mengatakan penyerapan membutuhkan waktu yang lama lantaran jumlah  oversupply  yang besar. “Sedikit demi sedikit oversupply ini sudah terserap, tetapi karena  oversupply -nya  massive , maka memakan waktu yg lama,” ujar Harun kepada Bisnis, Selasa (7/2/2023). Mengenai kondisi tersebut, Harun tidak merinci berapa unit  apartemen  yang mengalami  oversupply . Namun, ia menyebut saat ini CTRA belum memiliki rencana untuk membangun apartemen baru. Berdasarkan data Colliers, pasokan untuk apartemen strata mencapai 11.874 pada rentang 2010 sampai 2021. Sementara permintaan untuk apartemen dalam kurun waktu yang sama mencapai 10.895 unit. Berkaca dari data tersebut berarti terdapat kelebihan pasokan apartemen sebanyak 979 unit pada rentang 2010 sampai 2021. Dengan demikian terdapat ketidakseimbangan antara pasokan yang ada dengan penyerapan apartemen. Laporan keuangan per 30 September 2022 menunjukkan penjualan apartemen CTRA mencapai Rp366,47 miliar. Angka tersebut turun 15,36 persen dari Rp433,02 miliar pada kuartal III/2021. Kemudian dari sisi persediaan, CTRA memiliki apartemen dalam persediaan senilai Rp1,9 triliun per kuartal III/2022. Persediaan tersebut naik 2,46 persen dari Rp1,86 triliun pada kuartal III/2021. Lebih lanjut, Harun mengatakan adanya kenaikan suku bunga acuan atau BI 7-Day Reverse Repo Rate (BI7DRR) sebesar 25 bps menjadi 5,75 persen akan berdampak terhadap sektor properti secara umum. Namun, ia memprediksi kenaikan  suku bunga  akan berakhir pada kuartal I/2023. Hal ini lantaran inflasi di Indonesia sudah mulai melandai. Badan Pusat Statistik (BPS) melaporkan inflasi pada Januari 2023 mencapai 0,34 persen secara bulanan (month-to-month/mtm), lebih rendah dari inflasi bulan sebelumnya sebesar 0,66 persen mtm. Secara tahunan,  inflasi  pada Januari 2023 mencapai 5,28 persen (year-on-year/yoy), juga lebih rendah dari bulan sebelumnya yang mencapai 5,61 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230207/192/1625708/ciputra-development-ctra-sebut-penjualan-apartemen-lesu-akibat-melubernya-pasokan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:10:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230301/441/1632732/emiten-properti-ctra-bsde-genjot-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-13 12:28:00", "title": "Ciputra (CTRA) Ancang-ancang Bangun Proyek di IKN, Masuk Tahun Ini?", "content": " Bisnis.com , JAKARTA - PT  Ciputra  Development Tbk. (CTRA) mulai mengambil langkah persiapan untuk ikut menanamkan modal di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Hal tersebut dilakukan seiring dengan terbitnya aturan insentif investasi yang termaktub dalam Peraturan Pemerintah (PP) Nomor 12 Tahun 2023 tentang Pemberian Perizinan Berusaha, Kemudahan Berusaha, dan Fasilitas Penanaman Modal bagi Pelaku Usaha di IKN pada 6 Maret 2023.  Direktur CTRA Harun Hajadi mengatakan, pihaknya masih perlu mempelajari aturan baru tersebut, serta merencanakan pengembangan proyek yang tepat untuk dibangun di IKN Nusantara.  \"Kami harus mempelajarinya, misalnya mengenai lokasi yang diinginkan, pasarnya  medium term  atau  long term , segmen pasar yang mana, produknya jenis apa, dan lainnya,\" kata Harun kepada  Bisnis , dikutip Senin (13/3/2023). Dia belum memberikan keterangan waktu yang pasti karena masih dalam tahap pemahaman. Terlebih, Ciputra baru saja memasarkan proyek teranyar, yakni Citra Garden Serpong beberapa minggu lalu.  \"Untuk kapannya masih studi, yang pasti kami akan dukung dan  future -nya akan baik,\" ujarnya.  Artinya, Ciputra masih fokus untuk pengembangan  township  di wilayah Cisauk yang telah berhasil menjual habis 3 cluster rumah saat pre- launching  Februari 2023. Bahkan, pada Mei 2023, pihaknya berencana merilis klaster terbaru, yakni rumah 2-3 lantai dengan perkiraan kenaikan harga sekitar 10 persen dari harga rumah sebelumnya. Pada  market sounding  IKN Oktober 2022, Direktur Ciputra Budiarsa Sastrawinata menyampaikan ketertarikan untuk ikut terlibat dalam proyek pembangunan IKN Nusantara.  Hal tersebut ditunjukkan dengan disampaikannya surat minat untuk melakukan kegiatan di IKN yang disampaikan Grup Ciputra ke pemerintah.  \"Surat minat sudah diberikan untuk melakukan kegiatan di IKN yang disampaikan Grup Ciputra. Kami yakin suratnya akan ditindaklanjuti untuk dapat ikut menorehkan sejarah baru,\" kata Budiarsa. Sementara itu, Wakil Ketua Realestat Indonesia (REI) Bidang Hubungan Luar Negeri Rusmin Lawin mengatakan, insentif yang diberikan pemerintah melalui PP Nomor 12 Tahun 2023 sesuai dengan permintaan pelaku usaha dan mampu menambah kepercayaan diri para investor di IKN.  \"Kelihatannya sudah cukup baik. Itu yang memang dari dulu kita butuhkan, HGB 80 tahun itu sudah cukup bahkan  business friendly . Kami harap ini bisa jadi kepastian hukum bagi investor,\" ungkap Rusmin, dihubungi terpisah.  Adapun, beleid yang diteken Presiden Joko Widodo (Jokowi) pada 6 Maret 2023 tersebut mengatur Hak Guna Usaha (HGU) paling lama 95 tahun dan Hak Guna Bangunan (HGB) 80 tahun kepada pelaku usaha.  Pasal 18 dalam beleid itu menyebutkan bahwa jangka waktu HGU di atas Hak Pengelolaan (HPL) Otorita IKN diberikan paling lama 95 tahun melalui 1 siklus pertama dengan tiga tahapan.  Tahapan pertama, pemberian hak paling lama 35 tahun. Kemudian, tahapan kedua, perpanjangan hak paling lama 35 tahun dan tahapan ketiga pembaruan hak paling lama 35 tahun.  Adapun, untuk jangka waktu HGB di atas HPL Otorita IKN dan hak pakai diberikan paling lama 80 tahun melalui satu siklus pertama dengan tahapan pemberian hak 30 tahun, perpanjangan hak 20 tahun, dan pembaruan hak 30 tahun. HGB yang diberikan untuk siklus pertama dengan jangka waktu paling lama 80 tahun akan dituangkan dalam keputusan pemberian hak dan dicatat dalam sertifikat HGB.  Lalu, perpanjangan dan pembaruan HGB diberikan sekaligus setelah 5 tahun HGB digunakan dan/atau dimanfaatkan secara efektif sesuai dengan tujuan pemberian haknya. Dalam hal ini, aturan HGB khususnya untuk membangun bangunan properti untuk hunian dan dilakukan pengalihan kepada masyarakat.  Ketentuan berlaku untuk rumah tapak, HGB dapat ditingkatkan menjadi hak milik dan untuk rumah susun, diberikan hak milik atas satuan rumah susun, setelah mendapat persetujuan dari Otorita Ibu Kota Nusantara.  Tak hanya itu, Jokowi juga memberikan tarif nol persen dari nilai perolehan untuk jangka waktu tertentu untuk Bea Perolehan Hak atas Tanah dan Bangunan (BPHTB) atau pajak yang dikenakan atas perolehan hak atas tanah dan/atau bangunan di IKN untuk HGU, HGB, dan hak pakai.  Selain itu, pemerintah juga memberikan keringanan berupa persetujuan bangunan gedung dan sertifikat laik fungsi (SLF) yang dikenakan biaya Rp0 (nol rupiah) untuk jangka waktu tertentu yakni selama 20 tahun dan dapat diperpanjang sesuai dengan kelaikan fungsi bangunan gedung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230313/47/1636597/ciputra-ctra-ancang-ancang-bangun-proyek-di-ikn-masuk-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-22 06:35:00", "title": "Ciputra Group Pacu Lagi Pengembangan Proyek Citra Maja Raya", "content": " Bisnis.com , JAKARTA – PT Ciputra Development Tbk (CTRA) melalui anak usahanya PT Ciputra Residence berencana membangun 5.000 unit rumah sepanjang tahun ini di kawasan Citra Maja Raya di Maja, Kabupaten Lebak, Banten. Senior Director Ciputra Residence Agussurja Widjaja mengatakan, Ciputra telah menggelontorkan dana investasi sekitar Rp5 triliun dalam pengembangan Citra Maja. Saat ini, telah terdapat 20.000 unit hunian dan area komersial di kawasan Citra Maja. Sebelum pandemi Covid-19, tepatnya tahun 2019, Ciputra mampu membangun 5.000 unit rumah di Citra Maja. Namun, pada saat pandemi, Ciputra hanya mampu membangun 2.500 unit rumah. “Tahun ini kami targetkan bisa bangun 5.000 unit rumah, memang antusiasme masyarakat akan hunian di Citra Maja ini sangat besar,” ujarnya kepada  Bisnis , Selasa (21/3/2023). Citra Maja Raya merupakan perumahan skala kota dengan konsep pengembangan  transit oriented development  (TOD), hanya berjarak 500 meter dari stasiun KRL commuter line Maja. Kawasan Maja telah ditetapkan pemerintah menjadi 1 dari 10 pembangunan kota baru di Indonesia pada 2015 melalui RPJM Nasional 2015-2019. Pembangunan Citra Maja Raya disesuaikan dengan Renstra Kementerian PUPR 2020-2024, dengan fokus pada pengembangan perumahan. Pada 2020, Presiden Joko Widodo juga telah menandatangani Perpres Nomor 18 Tahun 2020 tentang RPJM Nasional 2020-2024 menegaskan pentingnya pengembangan wilayah untuk mengurangi kesenjangan. Citra Maja Raya merupakan bukti Ciputra Group mendukung program sejuta rumah pemerintah karena menyediakan hunian layak bagi masyarakat berpenghasilan menengah ke bawah. Mengusung konsep The Integrated New Town, Citra Maja Raya akan mengembangkan lahan seluas 2.600 hektare. Sejak tahun 2015 hingga kini, Citra Maja Raya telah mengembangkan lahan baik untuk hunian dan area komersial serta fasilitas pendidikan seluas 1.000 hektare. Citra Maja Raya menawarkan rumah dengan harga terjangkau yang dilengkapi infrastruktur dan fasilitas pelengkap lainnya. Adapun, hunian yang ditawarkan di tahun ini akan berkisar direntang harga Rp200 jutaan untuk rumah 1 lantai dan Rp500 jutaan untuk hunian 2 lantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230322/47/1639617/ciputra-group-pacu-lagi-pengembangan-proyek-citra-maja-raya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 01:10:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230405/442/1644108/emiten-properti-kenaikan-laba-ctra-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-12 12:44:00", "title": "Ciputra (CTRA) Raih Marketing Sales Rp3,4 Triliun hingga Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Ciputra Development Tbk.  (CTRA) membukukan prapenjualan marketing sales sebesar Rp3,4 triliun hingga kuartal I/2023. Capaian tersebut sekitar 39 persen dari target Rp8,9 Triliun di 2023. Head of Investor Relation CTRA Aditya Ciputra Sastrawinata mengatakan perseroan mencatatkan  marketing sales  sebesar Rp3,4 triliun pada tiga bulan pertama 2023. Capaian tersebut meningkat hingga 74 persen secara year-on-year (YoY). “Pencapaian ini mewakili 39% dari total target 2023 dan berkat keberhasilan produk rumah dan ruko,” ujar Aditya kepada Bisnis, Rabu (12/4/2023). Adapun CTRA membukukan marketing sales sebesar Rp2,9 triliun dari  segmen residensial atau perumahan. Marketing sales dari segmen residensial didorong oleh peluncuran produk baru, yakni CitraGarden Serpong. Kemudian terdapat tiga cluster baru di CitraLand Surabaya dan CitraLand Gama City Medan. Sementara dari segmen ruko, CTRA membukukan marketing sales sebesar Rp440 miliar hingga kuartal I/2023. Marketing sales dari segmen ruko meningkat hingga 50 persen secara YoY. Meningkatnya marketing sales dari segmen ruko juga didorong oleh peluncuran produk baru seperti cluster ruko One Arcade di CitraLand Surabaya. Ruko tersebut berhasil membukukan marketing sales hingga Rp169 miliar. “Stok tersedia sebanyak 46 unit dan sudah terjual habis. Ruko tersebut menghasilkan marketing sales Rp169 miliar,” tuturnya. Dia mengatakan lokasi ruko tersebut berdekatan dengan kawasan pemukiman sehingga memberikan nilai tambah bagi pembelinya. Bangunan ruko tersebut dijual dengan luas mulai dari 243 meter persegi hingga 263 meter persegi. CTRA menargetkan prapenjualan atau marketing sales mencapai Rp8,9 triliun pada 2023. Angka tersebut naik 8,3 persen dari capaian Rp8,2 triliun sepanjang 2022. Dalam mengejar target marketing sales CTRA akan fokus pada pengembangan produk perumahan untuk semua segmen kelas demi mencapai marketing sales. Selain itu, CTRA akan memanfaatkan keragaman geografis dari proyek yang ada. CTRA juga akan menyesuaikan produk sesuai dengan kebutuhan pasar di setiap wilayah pengembangan. Adapun CTRA mencatatkan marketing sales sebesar Rp8,2 triliun sepanjang 2022. Dengan demikian, CTRA telah melebihi target Rp7,8 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230412/192/1646114/ciputra-ctra-raih-marketing-sales-rp34-triliun-hingga-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:10:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230413/441/1646459/prapenjualan-properti-ctra-genggam-rp3-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-04-26 16:50:00", "title": "Ciputra (CTRA) Tahan Pemasaran Selama Ramadan, Begini Strateginya Pascalebaran", "content": " Bisnis.com , JAKARTA - PT  Ciputra Development  Tbk. (CTRA) memilih untuk menahan pemasaran produk properti selama Ramadan, mengingat siklus penjualan tengah menurun pada periode tersebut. Direktur CTRA Harun Hajadi mengatakan, siklus penjualan properti residensial selama Ramadan memang selalu mengalami penurunan dan merupakan hal biasa yang terjadi setiap tahun. Hal ini lantaran konsumsi masyarakat terkonsentrasi pada kebutuhan menjelang Idulfitri, sementara kebutuhan rumah tidak begitu tinggi pada periode ini. \"Karena kejadiannya sudah setiap tahun maka kami juga tidak mau melawan arus karena biaya promosinya akan mubazir,\" kata Harun kepada  Bisnis , Rabu (26/4/2023). Namun, dia menilai setelah Idulfitri, pasar properti akan kembali bergairah dan ramai oleh promosi para pengembang, termasuk produk dari Ciputra. Di sisi lain, dia meyakini setiap pengembang memiliki cara manuver tersendiri untuk menggencarkan penjualan pascalebaran. Bagi Ciputra, untuk mengejar kembali pendapatan pascalebaran bukan dengan menaikkan harga produk. \"Ya, biasanya setelah Lebaran akan menjadi normal kembali. Tidak ada pengembang yang mau mengeluarkan produk baru dalam bulan Ramadan,\" ujarnya. Adapun, Ciputra mengincar  marketing sales  atau pendapatan prapenjualan Rp8,9 triliun pada 2023. Pada kuartal I/2023, CTRA merealisasikan prapenjualan Rp3,4 triliun atau sekitar 39 persen dari target. Pembukuan  marketing sales  senilai Rp2,9 triliun mencakup pendapatan dari segmen residensial dan komersial. Adapun, dari segmen residensial didorong oleh peluncuran produk baru, yakni CitraGarden Serpong. Kemudian, terdapat tiga klaster baru di CitraLand Surabaya dan CitraLand Gama City Medan. Sementara dari segmen ruko, CTRA membukukan  marketing sales  sebesar Rp440 miliar hingga kuartal I/2023.  Marketing sales  dari segmen ruko meningkat hingga 50 persen secara  year-on-year  (yoy). Meningkatnya  marketing sales  dari segmen ruko juga didorong oleh peluncuran produk baru seperti klaster ruko One Arcade di CitraLand Surabaya. Ruko tersebut berhasil membukukan  marketing sales  hingga Rp169 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230426/47/1650440/ciputra-ctra-tahan-pemasaran-selama-ramadan-begini-strateginya-pascalebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-06 12:20:00", "title": "Ciputra (CTRA) Raih Laba Rp412,86 Miliar per Kuartal I/2023", "content": " Bisnis.com , JAKARTA – Emiten properti PT  Ciputra Development  Tbk. (CTRA) mencatatkan laba bersih sebesar Rp412,86 miliar sepanjang kuartal I/2023. Laba ini turun 1,87 persen dibandingkan periode sama tahun lalu atau year-on-year (YoY). Direktur CTRA Harun Hajadi mengatakan laba dan pendapatan yang dibukukan dalam laporan keuangan belum tentu menentukan kinerja suatu perusahaan. Hal ini lantaran pendapatan properti berasal dari penjualan yang bisa dibukukan. “Syarat dibukukan adalah jika sudah terbayar 100 persen dan bangunan terbangun dan sudah serah terima ke konsumen. Maka itu pendapatan dan Laba belum tentu mencerminkan kinerja dari perusahaan,” ujar Harun kepada  Bisnis , Sabtu (6/5/2023). Dia pun menyebut yang perlu diperhatikan dalam kinerja emiten properti adalah angka prapenjualan atau marketing sales. Angka marketing sales berarti mencerminkan berapa penjualan yang dilakukan oleh emiten properti. “Angka yang perlu diperhatikan adalah marketing sales yang menurun, stabil atau meningkat,” tuturnya. Sebagai informasi, CTRA mencatatkan marketing sales sebesar Rp3,4 triliun 39 persen dari target pada tiga bulan pertama 2023. Capaian tersebut melonjak 74 persen secara YoY. CTRA menargetkan prapenjualan atau marketing sales mencapai Rp8,9 triliun pada 2023. Angka tersebut naik 8,3 persen dari capaian Rp8,2 triliun sepanjang 2022. Berdasarkan laporan keuangan per 31 Maret 2023, CTRA mencatatkan pendapatan sebesar Rp2,13 triliun pada tiga bulan pertama 2023. Pendapatan ini turun 4,62 persen dari Rp2,23 triliun secara YoY. Secara rinci, CTRA membukukan penjualan neto sebesar Rp1,64 triliun, dan pendapatan usaha sebesar Rp485,15 miliar. Penjualan neto terdiri dari penjualan kaveling, rumah hunian dan ruko sebesar Rp1,46 triliun, apartemen sebesar Rp151,59 miliar, dan kantor sebesar Rp34,03 miliar. Kemudian pendapatan usaha terdiri dari, pusat niaga dan kawasan komersial sebesar Rp161,45 miliar, pelayanan kesehatan Rp124,46 miliar, hotel Rp121,7 miliar, sewa kantor Rp53,64 miliar, lapangan golf Rp11,62 miliar, dan lain-lain Rp12,25 miliar. Beban pokok pendapatan CTRA tercatat mencapai Rp1,09 triliun per kuartal I/2023. Beban tersebut turun 3,94 persen dari Rp1,14 triliun secara YoY. CTRA mencatatkan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp412,86 miliar. Laba tersebut turun 1,87 persen dari Rp420,74 miliar secara YoY. Adapun hingga akhir Maret 2023, CTRA mencatatkan jumlah aset senilai Rp42,15 triliun. Jumlah tersebut naik dari Rp41,9 triliun dibandingkan akhir Desember 2022. Total liabilitas CTRA mencapai Rp20,75 triliun per 31 Maret 2023. Angka ini turun dari Rp20,98 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas CTRA mencapai Rp21,39 triliun sampai kuartal I/2023. Ekuitas tersebut turun dari Rp20,91 triliun dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 23,34 persen dari Rp7,4 triliun menjadi Rp9,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230506/192/1653236/ciputra-ctra-raih-laba-rp41286-miliar-per-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-17 16:15:00", "title": "Ciputra (CTRA) Serap Capex Rp216 Miliar, Mayoritas untuk Akuisisi Lahan", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Ciputra Development Tbk.  (CTRA) telah menyerap Rp216 miliar dari Rp1 triliun anggaran belanja modal atau capital expenditure (capex) per kuartal I/2023. Mayoritas dana capex tersebut digunakan untuk akuisisi lahan. Head of Investor Relation CTRA Aditya Ciputra Sastrawinata mengatakan sebesar 69 persen dari Rp216 miliar atau sekitar Rp149,04 miliar capex digunakan untuk akuisisi  lahan . Kemudian sebanyak 19 persen atau sekitar Rp41,04 miliar digunakan untuk pembangunan rumah sakit. “ Capex  CTRA hingga kuartal I/2023 sudah mencapai Rp216 miliar dengan komposisi terbesar dari aktivitas land banking sebesar 69 persen dan dari pembangunan rumah sakit sebesar 19 persen,” ujar Aditya kepada Bisnis, Rabu (17/5/2023). Lebih lanjut, dia mengatakan selain untuk akuisisi lahan, capex digunakan untuk pembangunan investasi properti. Diantaranya seperti pusat perbelanjaan atau mal, hotel, rumah sakit, dan lain-lain. Selain itu, dia menegaskan untuk pengerjaan proyek seperti pembangunan perumahan tidak masuk dalam anggaran capex. Hal ini lantaran bagian tersebut masuk dalam kegiatan operasional. “Kita masih on-track untuk anggaran kita yang sekitar Rp1 triliun pada 2023. Akuisisi lahan kebanyakan di Jabodetabek dan Surabaya,” katanya. Beberapa proyek baru yang menjadi sorotan CTRA pada 2023 adalah CitraGarden Serpong yang diluncurkan pada Februari 2023. Dalam rencana pengembangannya proyek ini sudah mencapai 120 hektare dari 350 hektare. Selain itu, marketing sales atau penjualan pemasaran dari proyek ini mencapai Rp1,3 triliun dari 960 unit terjual. Rata-rata harga jual per unit mencapai Rp594 juta sampai Rp4 miliar. Proyek berikutnya adalah CitraLand Sampali Kota Deli Megapolitan yang diperkirakan meluncur pada semester II/2023. Pengembangan proyek ini sudah mencapai fase 1 dengan luas 35 hektare. Proyek ini diperkirakan mencatatkan  marketing sales  hingga Rp450 miliar pada 2023. Rentang harga per unit berkisar Rp1,4 miliar sampai Rp3,8 miliar. Selanjutnya adalah Citra City Sentul dengan luas mencapai 400 hektare yang juga diperkirakan meluncur semester II/2023 dengan perkiraan marketing sales mencapai Rp400 miliar. Harga jual proyek ini berkisar Rp900 juta sampai Rp5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230517/192/1656907/ciputra-ctra-serap-capex-rp216-miliar-mayoritas-untuk-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-23 16:39:00", "title": "Ciputra Development (CTRA) Targetkan Recurring Income Tumbuh 10 Persen pada 2023", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Ciputra Development Tbk.  (CTRA) memasang target  recurring income  atau pendapatan berulang dapat meningkat 10 persen pada 2023. CTRA menekankan recurring income harus dapat berkontribusi terhadap keberlanjutan usaha. Head of Investor Relation CTRA Aditya Ciputra Sastrawinata menyebut  pendapatan berulang  ditargetkan tumbuh 10 persen pada 2023. Jika berkaca pada pendapatan berulang Rp1,93 triliun pada 2022, maka  recurring income  ditargetkan naik Rp193,91 miliar menjadi Rp2,13 triliun pada 2023. Adapun per kuartal I/2023, CTRA memperoleh pendapatan berulang sebanyak Rp485 miliar. Nilai tersebut sekitar 23 persen dari total pendapatan sebesar Rp2,13 triliun pada tiga bulan pertama 2023. “Penekanan kami pada aset  recurring income  akan terus memberikan kontribusi terhadap keberlanjutan bisnis kami,” ujar Aditya kepada Bisnis, Selasa (23/5/2023). CTRA  juga berencana untuk memperluas investasi dalam aset  healthcare ,  shopping mall , dan perhotelan di masa depan. Adapun manajemen CTRA menilai segmen  recurring income  memiliki potensi pertumbuhan yang menjanjikan. Dalam hal lokasi, CTRA memprioritaskan perkembangan  recurring income  pada proyek-proyek township yang dinilai memiliki pasar matang. Diantaranya adalah CitraLand Surabaya dan CitraLand Losari City Makassar. Selain mendorong  recurring income , investasi dalam aset berulang pada lokasi tersebut dinilai dapat memberikan tambahan nilai untuk proyek township CTRA yang ada di sekitarnya. “Rencana ekspansi ini mencerminkan komitmen kami untuk pertumbuhan yang berkelanjutan dan menciptakan nilai yang lebih besar bagi pemegang saham kami,” katanya. Berdasarkan  laporan keuangan  per 31 Maret 2023, CTRA mencatatkan pendapatan sebesar Rp2,13 triliun. Pendapatan ini turun 4,62 persen dari Rp2,23 triliun secara YoY. Secara rinci, CTRA membukukan penjualan neto sebesar Rp1,64 triliun, dan pendapatan usaha atau recurring income sebesar Rp485,15 miliar. Penjualan neto terdiri dari penjualan kaveling, rumah hunian dan ruko sebesar Rp1,46 triliun, apartemen sebesar Rp151,59 miliar, dan kantor sebesar Rp34,03 miliar. Kemudian pendapatan usaha terdiri dari, pusat niaga dan kawasan komersial sebesar Rp161,45 miliar, pelayanan kesehatan Rp124,46 miliar, hotel Rp121,7 miliar, sewa kantor Rp53,64 miliar, lapangan golf Rp11,62 miliar, dan lain-lain Rp12,25 miliar. Beban pokok pendapatan CTRA tercatat mencapai Rp1,09 triliun per kuartal I/2023. Beban tersebut turun 3,94 persen dari Rp1,14 triliun secara YoY. Laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk CTRA mencapai Rp412,86 miliar. Laba tersebut turun 1,87 persen dari Rp420,74 miliar secara YoY. Direktur CTRA Harun Hajadi sebelumnya mengatakan laba dan pendapatan yang dibukukan dalam laporan keuangan belum tentu menentukan kinerja suatu perusahaan. Hal ini lantaran pendapatan properti berasal dari penjualan yang bisa dibukukan. “Syarat untuk dibukukan adalah sudah terbayar 100 persen, bangunan terbangun dan sudah serah terima ke konsumen maka itu pendapatan. Laba belum tentu mencerminkan kinerja dari perusahaan,” ujar Harun kepada Bisnis, Sabtu (6/5/2023). Dia pun menyebut yang perlu diperhatikan dalam kinerja emiten properti adalah angka prapenjualan atau marketing sales. Angka marketing sales berarti mencerminkan berapa penjualan yang dilakukan oleh emiten properti. “Angka yang perlu diperhatikan adalah marketing sales yang menurun, stabil atau meningkat,” tuturnya. CTRA mencatatkan marketing sales sebesar Rp3,4 triliun 39 persen dari target pada tiga bulan pertama 2023. Capaian tersebut melonjak 74 persen secara YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230523/192/1658521/ciputra-development-ctra-targetkan-recurring-income-tumbuh-10-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:10:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230524/441/1658915/emiten-properti-ctra-pwon-pacu-pendapatan-berulang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-04 13:43:00", "title": "Ciputra (CTRA) Tunggu Kepastian Pemerintah soal Investasi di IKN", "content": " Bisnis.com , JAKARTA - PT  Ciputra  Development Tbk. (CTRA) tengah menunggu persetujuan  definitive agreement  dari pemerintah untuk segera merealisasikan rencana investasinya di Ibu Kota Negara ( IKN ) Nusantara. Hal tersebut disampaikan Direktur CTRA Budiarsa Sastrawinata usai menghadiri Pelepasan Jelajah BUMN Ber-AKHLAK Pendorong Perubahan di Wisma Bisnis Indonesia, Jakarta Selasa (4/7/2023). “Kalau  definitive agreement  sudah disetujui pemerintah tentu kita akan mulai [merealisasikan investasi di IKN], sesegera mungkin,” katanya kepada  Bisnis , Selasa (4/7/2023). CTRA telah menargetkan pembangunan proyek properti di lahan seluas 300 hektare di IKN. Luas lahan yang akan dikelola tersebut sudah diajukan CTRA ke pemerintah dan tengah menunggu respons balik dari pemerintah untuk ditindaklanjuti. CTRA berencana untuk membangun  integrated development  dengan konsep  meeting, incentive, convention, exhibition  (MICE). Sementara itu, terkait nilai investasi CTRA di IKN, Budiarsa mengaku belum menghitung nilai investasinya. “Belum bisa dihitung, orang  definitive agreement  belum diteken [oleh pemerintah]. Belum dihitung,” ujarnya. Sebelumnya, Budiarsa menilai terbitnya Peraturan Pemerintah (PP) No.12/2023 tentang Pemberian Perizinan Berusaha, Kemudahan Berusaha, dan Fasilitas Penanaman Modal bagi Pelaku Usaha di IKN akan mempercepat realisasi investasi dari pihak swasta. “Hal ini tentu juga akan membuat percepatan dari pihak-pihak investor swasta yang akan melanjutkan  letters on intent  [LoI] yang sudah dibuat menjadi  definitive agreement ,” ujarnya dalam paparan publik. Kendati demikian, Budiarsa mengatakan, masih ada beberapa hal yang perlu difinalisasi oleh pemerintah mengenai investasi di IKN, seperti status dan konsep tanah yang akan dianut untuk IKN. Dia menyebut, LoI belum bisa menjadi  definitive agreement  karena masih ada beberapa hal yang statusnya masih perlu ditunggu seperti status kerja sama dengan pemerintah. “Mungkin sudah ada di PP namun belum sepenuhnya bisa dilaksanakan dan kami menunggu hal-hal yang berikutnya,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230704/47/1671528/ciputra-ctra-tunggu-kepastian-pemerintah-soal-investasi-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-07 17:58:00", "title": "Ciputra (CTRA) Sebut Properti Butuh Biaya Ekstra Demi Green Economy", "content": " Bisnis.com , JAKARTA — PT  Ciputra Development  Tbk. (CTRA) menilai properti berbasis  green economy  membutuhkan biaya ekstra dalam akomodasinya. Namun,  green property  disebut sebagai suatu keniscayaan atau sesuatu yang pasti terjadi. Direktur CTRA Harun Hajadi mengatakan akomodasi untuk  green property  membutuhkan biaya ekstra pada tahap awal. Namun, dia enggan membeberkan berapa dana yang dibutuhkan untuk akomodasi tersebut. Dia hanya menyebut para pengembang termasuk  CTRA  perlu melakukan pengenalan mengenai properti berbasis hijau kepada masyarakat bahwa  green property  memiliki nilai tambah. Adapun transisi menuju  green  properti harus dilakukan secara bertahap. “Awal-awal memang untuk mengakomodasi  green  butuh biaya extra, makanya pengenalan kepada customer bahwa  green  itu menambah nilai harus ada sosialisasi yang jitu,” ujar Harun kepada Bisnis, Rabu (7/6/2023). Lebih lanjut, dia mengatakan untuk portofolio CTRA pada segmen  upper class  sudah dilengkapi dengan e-glass dan juga panel surya. Selain itu, sebagian pengembangan portofolio CTRA juga sudah dilengkapi dengan daur ulang limbah. Beberapa portofolio CTRA yang sudah menerapkan ekonomi hijau adalah CitraLand Surabaya, CitraLand Gama City Medan, dan CitraLand City CPI Makassar. Dalam rencana pengembangannya, terdapat lahan seluas 1.700 hektare dengan 789 lahan terjual pada CitraLand Surabaya. Harga hunian di kawasan tersebut berkisar Rp476 juta sampai Rp5,5 miliar dengan 277 unit rumah sudah terjual. CTRA juga baru saja meluncurkan klaster dan rumah toko baru pada Maret 2023. CTRA mencatatkan marketing sales sebesar Rp712 miliar dari CitraLand Surabaya per kuartal I/2023. Berikutnya untuk CitraLand Gama City Medan terdapat rencana pengembangan sudah mencapai sekitar 123 hektare dari rencana utama 211 hektare. Marketing sales yang diperoleh dari kawasan tersebut mencapai Rp241 miliar per kuartal I/2023. Adapun harga hunian di lokasi tersebut dipatok pada rentang Rp1,3 miliar sampai Rp6,1 miliar dengan 80 unit rumah sudah terjual. CTRA juga baru saja meluncurkan klaster rumah toko baru pada Maret 2023. Kemudian CTRA memiliki rencana pengembangan 157 hektare lahan untuk CitraLand City CPI Makassar. Sebanyak 35 hektare telah terjual ditambah 50 hektare dijual kepada pemerintah. CTRA memperoleh marketing sales sebesar Rp200 miliar dari CitraLand City CPI Makassar per kuartal I/2023. Harga yang dipatok berkisar Rp2,5 miliar sampai Rp6,5 miliar dengan 41 unit telah terjual. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230607/192/1663209/ciputra-ctra-sebut-properti-butuh-biaya-ekstra-demi-green-economy?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:10:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230530/449/1660482/ibu-kota-nusantara-ciputra-fokus-garap-mice?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:10:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230706/442/1672183/esg-initiatives-sertifikasi-hijau-properti-ctra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-10 08:07:00", "title": "Ciputra (CTRA) dan Pakuwon (PWON) Siapkan Proyek Properti di IKN", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra  Development Tbk. (CTRA) dan PT  Pakuwon Jati  Tbk (PWON) membeberkan rencana proyek  properti  kawasan terpadu hingga superblok di Ibu Kota Nusantara (IKN). Managing Director Ciputra Group, Budiarsa Sastrawinata mengatakan ide awal pengembangan Ciputra Group di IKN mulanya di lahan seluas 300 hektare. Namun, tahap pertama pihaknya menetapkan akan fokus menggap 150 hektare untuk tahap pertama. \"Memang waktu itu kita sebut 300 hektare tapi pasti  development  ini akan bertahap kita mulai dengan 150 hektare dulu kira-kira, pastinya lagi kita masih menentukannya di lapangan,\" kata Budiarsa, Jumat (7/7/2023). Di luas lahan tersebut, Ciputra akan mengembangkan kawasan terpadu yang mencakup perumahan, hotel, lapangan golf, MICE ( meeting, incentive, conference, dan exhibition ) dan botanical garden. \" Sport supporting- nya golf dan yang pasti ada residensialnya, jadi  integrated development . Untuk residensial, prioritasnya tetap rumah tapak,\" ujarnya. Budiarsa memastikan saat ini Ciputra tengah menentukan lokasi pengembangan yang berada di Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B. Berdasarkan data Otorita IKN (OIKN), pemerintah akan menawarkan 500 hektare pengembangan di Zona 1B dari total 2.037 hektare untuk pembangunan awal di  IKN . Di samping itu, Ciputra belum dapat memberikan nilai investasi yang akan yang digelontorkan. Sebab, masih dalam tahap penentuan lokasi dan nilai tanah yang disepakati bersama Otorita IKN pun belum difinalisasi. \"Belum ada [nilai tanah] nanti kalau kita lokasinya sudah pasti, baru kita hitung  cost  dan investasinya,\" ujarnya. Lebih lanjut, Budiarsa menerangkan rencana pengembangan awal kawasan terpadu yang akan dimulai dengan infrastruktur dasar dalam waktu pengembangan 1-2 tahun. Sementara, untuk konstruksi bangunan baru akan dimulai setelah infrastruktur dasar dirampungkan. Adapun, pembangunan hotel, residensial dan lainnya diharapkan dapat selesai dalam waktu 3 tahun setelah infrastruktur lengkap. Namun, Budiarsa belum dapat mengungkap kapan proses kontruksi akan dimulai. Sebab, masih ada proses negosiasi kesepakatan nilai tanah yang perlu difinalisasi. Sebagaimana diberitakan sebelumnya, Ciputra masih menunggu persetujuan  definitive agreement  atau keputusan akhir antara pihaknya dan Badan Usaha Otorita yakni PT Bina Karya (Persero). “Kalau  definitive agreement  sudah disetujui pemerintah tentu kita akan mulai [merealisasikan investasi di IKN], sesegera mungkin,” tandasnya.  Sementara itu,  Pakuwon Jati  Tbk (PWON) resmi mengumumkan rencana pembangunan  superblok  yang terdiri dari pusat perbelanjaan, apartemen, dan hotel di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur.  Direktur Utama Pakuwon Jati Alexander Stefanus Ridwan Suhendra mengatakan pihaknya optimistis dalam rencana pembangunan properti komersial tersebut. Menurutnya, IKN merupakan peluang yang menguntungkan dalam jangka panjang. “Kami sudah bangun properti di banyak kota-kota besar di Indonesia. Sekarang saatnya mulai pembangunan di IKN,” ujar Ridwan dalam keterangan resminya, Sabtu (8/7/2023).  Pernyataan tersebut disampaikan seiring dengan penandatanganan kesepakatan kerja sama PT Pakuwon Jati Tbk dan PT Bina Karya (Persero) di Gandaria 8 Office Tower pada Jumat (7/7/2023).  Di samping itu, Ridwan menyatakan bahwa keputusan Pakuwon untuk melakukan investasi di IKN didasari oleh posisi Pakuwon sebagai salah satu usaha properti terbesar di Indonesia.  “Jadi, kami merasa ada kewajiban tersendiri untuk mulai pembangunan terlebih dahulu di ibu kota kita yang baru nanti,” imbuhnya. Di sisi lain, Direktur Utama PT Bina Karya (Persero) Boyke P. Soebroto membeberkan rencana pembangunan mal yang terintegrasi dengan apartemen dan hotel itu akan dibangun di Kawasan Inti Pusat Pemerintahan (KIPP) IKN.  \"Pakuwon memiliki reputasi tinggi sebagai  mall developer  di Indonesia. Kami sangat berterima kasih karena Pakuwon berkenan untuk berinvestasi di IKN,” jelasnya.  Dalam catatan  Bisnis , 9 proyek flagship investment di IKN yang telah diumumkan lebih dahulu yaitu hotel bintang 4 dari PT Sirius Surya Sentosa atau Vasanta Group seluas 0,7 hektare di KIPP 1A dan hotel & resort dari PT ARCS House Wisata Indonesia (Jambuluwuk) seluas 1,2 hektare di KIPP 1A. Selanjutnya, PT Medikaloka Hermina Tbk. (HEAL) atau Hermina juga akan membangun Rumah Sakit di KIPP 1B dengan luas lahan 2,2 hektare. Rumah sakit kedua di KIPP 1A seluas 1,9 hektare namun belum diketahui pelaksananya.  Selain itu, akan ada proyek hiburan berupa  mixed-use  di KIPP 1A seluas 7,3 hektare (Pakuwon Group). Kemudian, fasilitas sekolah di KIPP 1A seluas 1,2 hektare. Selanjutnya, fasilitas olahraga yang akan dibangun PSSI berada di KIPP Zona 1B IKN dengan luas lahan mencapai 34,5 hektare. Adapun, investasi bidang olahraga ini akan didukung oleh Persatuan Sepak Bola Seluruh Indonesia (PSSI) dan FIFA.  Selain fasilitas gedung olahraga, Otorita IKN juga mencatat ada 2 proyek gedung perkantoran yang akan dibangun, salah satunya adalah kantor Bank Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230710/192/1673204/ciputra-ctra-dan-pakuwon-pwon-siapkan-proyek-properti-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-11 10:45:00", "title": "Beda Mega Proyek Properti Pakuwon (PWON) dan Ciputra (CTRA) di IKN", "content": " Bisnis.com , JAKARTA - Dua raksasa emiten properti PT  Ciputra  Development Tbk. (CTRA) dan PT  Pakuwon Jati  Tbk (PWON) menyiapkan rencana proyek  properti  di Ibu Kota Nusantara (IKN). Kendati memiliki konsep yang berbeda, keduanya bakal menggarap proyek terintegrasi skala jumbo. CTRA misalnya, akan mengembangkan proyek di lahan seluas 300 hektare (ha). Proyek properti tersebut merupakan kawasan terpadu mulai dari perumahan, hotel, hingga lapangan golf Managing Director Ciputra Group, Budiarsa Sastrawinata mengatakan ide awal pengembangan Ciputra Group di IKN mulanya di lahan seluas 300 hektare. Namun, tahap pertama pihaknya menetapkan akan fokus menggap 150 hektare untuk tahap pertama. \"Memang waktu itu kita sebut 300 hektare tapi pasti  development  ini akan bertahap kita mulai dengan 150 hektare dulu kira-kira, pastinya lagi kita masih menentukannya di lapangan,\" kata Budiarsa, Jumat (7/7/2023). Di luas lahan tersebut, Ciputra akan mengembangkan kawasan terpadu yang mencakup perumahan, hotel, lapangan golf, MICE ( meeting, incentive, conference, dan exhibition ) dan botanical garden. \" Sport supporting- nya golf dan yang pasti ada residensialnya, jadi  integrated development . Untuk residensial, prioritasnya tetap rumah tapak,\" ujarnya. Budiarsa memastikan saat ini Ciputra tengah menentukan lokasi pengembangan yang berada di Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B. Berdasarkan data Otorita IKN (OIKN), pemerintah akan menawarkan 500 hektare pengembangan di Zona 1B dari total 2.037 hektare untuk pembangunan awal di  IKN . Di samping itu, Ciputra belum dapat memberikan nilai investasi yang akan yang digelontorkan. Sebab, masih dalam tahap penentuan lokasi dan nilai tanah yang disepakati bersama Otorita IKN pun belum difinalisasi. \"Belum ada [nilai tanah] nanti kalau kita lokasinya sudah pasti, baru kita hitung  cost  dan investasinya,\" ujarnya. Lebih lanjut, Budiarsa menerangkan rencana pengembangan awal kawasan terpadu yang akan dimulai dengan infrastruktur dasar dalam waktu pengembangan 1-2 tahun. Sementara, untuk konstruksi bangunan baru akan dimulai setelah infrastruktur dasar dirampungkan. Adapun, pembangunan hotel, residensial dan lainnya diharapkan dapat selesai dalam waktu 3 tahun setelah infrastruktur lengkap. Namun, Budiarsa belum dapat mengungkap kapan proses kontruksi akan dimulai. Sebab, masih ada proses negosiasi kesepakatan nilai tanah yang perlu difinalisasi. Sebagaimana diberitakan sebelumnya, Ciputra masih menunggu persetujuan  definitive agreement  atau keputusan akhir antara pihaknya dan Badan Usaha Otorita yakni PT Bina Karya (Persero). “Kalau  definitive agreement  sudah disetujui pemerintah tentu kita akan mulai [merealisasikan investasi di IKN], sesegera mungkin,” tandasnya. Superblok Sementara itu,  Pakuwon Jati  resmi mengumumkan rencana pembangunan  superblok  yang terdiri dari pusat perbelanjaan, apartemen, dan hotel di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur. Sebelumnya Pakuwon sudah terkenal dengan sejumlah proyek properti ikonik, seperti kawasan Kota Casablanca hingga Gandaria City. PWON juga kerap disebut sebagai Raja Properti Mal. Direktur Utama Pakuwon Jati Alexander Stefanus Ridwan Suhendra mengatakan pihaknya optimistis dalam rencana pembangunan properti komersial tersebut. Menurutnya, IKN merupakan peluang yang menguntungkan dalam jangka panjang. “Kami sudah bangun properti di banyak kota-kota besar di Indonesia. Sekarang saatnya mulai pembangunan di IKN,” ujar Ridwan dalam keterangan resminya, Sabtu (8/7/2023).  Pernyataan tersebut disampaikan seiring dengan penandatanganan kesepakatan kerja sama PT Pakuwon Jati Tbk dan PT Bina Karya (Persero) di Gandaria 8 Office Tower pada Jumat (7/7/2023).  Di samping itu, Ridwan menyatakan bahwa keputusan Pakuwon untuk melakukan investasi di IKN didasari oleh posisi Pakuwon sebagai salah satu usaha properti terbesar di Indonesia.  “Jadi, kami merasa ada kewajiban tersendiri untuk mulai pembangunan terlebih dahulu di ibu kota kita yang baru nanti,” imbuhnya. Di sisi lain, Direktur Utama PT Bina Karya (Persero) Boyke P. Soebroto membeberkan rencana pembangunan mal yang terintegrasi dengan apartemen dan hotel itu akan dibangun di Kawasan Inti Pusat Pemerintahan (KIPP) IKN.  \"Pakuwon memiliki reputasi tinggi sebagai  mall developer  di Indonesia. Kami sangat berterima kasih karena Pakuwon berkenan untuk berinvestasi di IKN,” jelasnya.  Dalam catatan  Bisnis , 9 proyek flagship investment di IKN yang telah diumumkan lebih dahulu yaitu hotel bintang 4 dari PT Sirius Surya Sentosa atau Vasanta Group seluas 0,7 hektare di KIPP 1A dan hotel & resort dari PT ARCS House Wisata Indonesia (Jambuluwuk) seluas 1,2 hektare di KIPP 1A. Selanjutnya, PT Medikaloka Hermina Tbk. (HEAL) atau Hermina juga akan membangun Rumah Sakit di KIPP 1B dengan luas lahan 2,2 hektare. Rumah sakit kedua di KIPP 1A seluas 1,9 hektare namun belum diketahui pelaksananya.  Selain itu, akan ada proyek hiburan berupa  mixed-use  di KIPP 1A seluas 7,3 hektare (Pakuwon Group). Kemudian, fasilitas sekolah di KIPP 1A seluas 1,2 hektare. Selanjutnya, fasilitas olahraga yang akan dibangun PSSI berada di KIPP Zona 1B IKN dengan luas lahan mencapai 34,5 hektare. Adapun, investasi bidang olahraga ini akan didukung oleh Persatuan Sepak Bola Seluruh Indonesia (PSSI) dan FIFA.  Selain fasilitas gedung olahraga, Otorita IKN juga mencatat ada 2 proyek gedung perkantoran yang akan dibangun, salah satunya adalah kantor Bank Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230711/192/1673676/beda-mega-proyek-properti-pakuwon-pwon-dan-ciputra-ctra-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-17 18:38:00", "title": "Ciputra (CTRA) Kantongi Marketing Sales Rp5,1 Triliun per Semester I/2023", "content": " Bisnis.com,  JAKARTA – PT  Ciputra Development  Tbk. (CTRA) membukukan realisasi pendapatan pra-penjualan atau  marketing sales  senilai Rp5,1 triliun sepanjang semester I/2023. Head of Investor Relation Ciputra Development, Aditya Ciputra Sastrawinata, menuturkan bahwa capaian tersebut tumbuh 27 persen  year-on-year  (yoy) dan telah memenuhi 57 persen dari target sepanjang tahun ini, yang dipatok sebesar Rp8,9 triliun. “Pencapaian ini didorong oleh fokus Ciputra di dalam segmen produk  perumahan  dan juga dibantu oleh kondisi suku bunga KPR [Kredit Pemilikan Rumah] yang kondusif,” ujar Aditya kepada  Bisnis , Senin (17/7/2023). Aditya memaparkan bahwa pada paruh pertama tahun ini, CTRA melakukan sejumlah peluncuran produk perumahan dan ruko di sejumlah wilayah, seperti proyek baru CitraGarden Serpong, serta tujuh cluster baru di CitraLand Surabaya, CitraLand Gama City Medan, CitraGarden City Jakarta, CitraRaya Tangerang, dan CitraLand City Losari Makassar. Peluncuran baru tersebut, lanjutnya, memberikan kontribusi sebesar Rp2,4 triliun terhadap kinerja  marketing sales  dari penjualan sebanyak 1.379 unit. “Segmen rumah tapak dan ruko terus menjadi pilar penting kinerja Ciputra, menyumbang 95 persen dari total  marketing sales  dengan pertumbuhan tahun ke tahun sebesar masing-masing 33 persen dan 15 persen,” tutur Aditya. Sementar itu, dari segi metode pembayaran, proporsi melalui  KPR  mencapai 63 persen. Dia mengatakan bahwa jumlah tersebut merupakan tingkat tertinggi dalam satu semester. Kondisi ini menunjukkan segmen KPR masih berada di jalur positif dengan bunga terjangkau. CTRA berkomitmen akan terus menyesuaikan strategi pemasaran lewat analisa tren pasar sampai dengan perilaku konsumen, mulai dari desain dan kontruksi hingga layanan serta dukungan pelanggan untuk memastikan pengalaman bagi pelanggan yang positif. “Dengan portofolio yang kuat dari proyek-proyek berkualitas tinggi, kami optimis dengan kemampuan kami untuk mencapai target tahun ini,” papar Aditya. Menurutnya, dalam beberapa bulan ke depan, Ciputra akan merilis proyek baru di Sentul, Jawa Barat dan Medan, Sumatera Utara. Selain itu, perseroan juga akan meluncurkan cluster baru di beberapa proyek, seperti CitraGarden Serpong dan CitraLand Gama City Medan. Di lantai bursa,  saham  CTRA ditutup di zona merah pada perdagangan hari ini, Senin (17/7). Saham emiten properti ini melemah 1,36 persen menuju level Rp1.090 per lembar. Sampai dengan berita ini diterbitkan, kapitalisasi pasar CTRA bertengger di angka Rp20,20 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230717/192/1675714/ciputra-ctra-kantongi-marketing-sales-rp51-triliun-per-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-29 04:00:00", "title": "Ciputra Residence Targetkan Zero Accident Pada Pembangunan Perumahan 2024", "content": " Bisnis.com , JAKARTA – PT  Ciputra Residence  anak usaha dari PT Ciputra Development Tbk (CTRA) menargetkan dapat mencapai  zero accident  atau kecelakaan kerja nol persen pembangunan proyek perumahan pada 2024 mendatang. Sejak tahun 2015, Ciputra Residence menerapkan Health, Safety & Environment (HSE) dalam pembangunan proyek perumahan. President Direktur PT Ciputra Residence Budiarsa Sastrawinata mengatakan kecelakaan kerja dalam pembangunan proyek memang tak bisa dihindari. Namun, Ciputra berupaya agar tidak terjadi kecelakaan kerja sehingga penerapan terus dalam pembangunan proyek terus digalakkan. Menurutnya, digalakkannya budaya Keselamatan dan Kesehatan Kerja (K3) ini berdampak pada penurunan signifikan tingkat kecelakaan kerja dalam pekerjaan proyek hunian. Data kecelakaan kerja PT Ciputra Residence di tahun 2016 terdapat 26 kasus. Setahun kemudian di 2017, jumlah kecelakaan kerja sempat mengalami kenaikan sebesar 37 kasus. Namun, mulai terdapat tren penurunan sejak dari tahun 2018, 2019, 2020, hingga Oktober 2023 yang hanya menjadi 9 kasus kecelakaan kerja. Dari 9 kasus kecelakaan kerja di tahun ini, sebanyak 5 kasus berupa insiden dan 2 accident. “Sembilan kasus pada tahun ini pun sebagian besarnya kasus kecil. Hanya terjadi di 5 kontraktor dari total sebanyak 74 kontraktor yang mengerjakan proyek-proyek Ciputra Residence,” ujarnya Selasa (28/11/2023). Budiarsa menilai keberhasilan Ciputra Residence dalam membudayakan HSE tak lepas dari komitmen berbagai pihak untuk bersama-sama menerapkannya. Hasil yang diperoleh pun sangat signifikan dimana perusahaan secara konsisten terus menerus berhasil menurunkan angka kecelakaan kerja menuju target zero accident. Penerapan HSE di lingkungan kerja, lanjutnya, tentu membawa dampak positif bagi keberlanjutan bisnis dan merupakan investasi jangka panjang bagi setiap perusahaan. “Itu pun karena kelalaian, bukan faktor alat teknis atau sistem. Kami punya Standard Operational Procedure (SOP) yang ketat dan menjadi acuan bagi semua, baik mitra kontraktor, maupun vendor pemasok material bangunan,” katanya. Adapun untuk mengapresiasi penerapan budaya K3, Ciputra Residence menggelar Health, Safety & Environment Awards 2023 dengan tema Continuing the HSE Culture Excellence. Budiarsa merasa bangga menjadi pengembang pertama di Indonesia yang secara konsisten menyelenggarakan Health, Safety & Environment Awards setiap tahunnya. Melalui penghargaan, dia berharap akan menjadi motivasi bagi semua untuk saling berlomba menjadi yang terbaik dalam menerapkan budaya HSE, guna mencapai tujuan bersama yakni zero accident dan zero loss time injury dalam setiap pembangunan proyek PT Ciputra Residence. Associate Director PT Ciputra Residence Merry Lantani menambahkan HSE yang telah diterapkan dalam proyek Ciputra sejak tahun 2015 ini sangat berdampak signifikan dalam pengurangan angka kecelakaan kerja sebesar 20 persen setiap tahunnya. Kecelakaan konstruksi yang terjadi tidak menyebabkan sampai meninggal seperti kejatuhan material. Menurutnya, melalui penerapan HSE ini menjadi sebuah investasi penting bagi perusahaan karena akan memperlancar proses produksi bangunan hunian. Namun demikian, untuk menerapkan HSE ini juga membutuhkan biaya yakni seperti pembelian alat perlengkapan keselamatan kerja helm, sepatu safety, rompi proyek dan lain sebagainya. “HSE yang diterapkan kami ada standarisasi sehingga para kontraktor harus mengikutinya. Kami juga ada pengawas HSE. Meskipun kami bangun rumah tapak 1–2 lantai tapi tetap ada pengawas HSE-nya,” tuturnya. Para kontraktor dan vendor dari PT Ciputra Residence wajib mengikuti standar operasional prosedur HSE yang diterapkan. Jika tidak, maka tidak masuk dalam prakualifikasi dalam pekerjaan proyek pembangunan. “Kontraktor dan vendor yang akan bangun proyek kami itu harus benar-benar mengikuti prosedur dan HSE. Kalau tidak mau ya tidak lolos prakualifikasi,” kata Merry. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231129/47/1719035/ciputra-residence-targetkan-zero-accident-pada-pembangunan-perumahan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-29 14:40:00", "title": "Ciputra (CTRA) Raup Rp800 Miliar dari Penjualan Proyek Rumah Baru Bintaro", "content": " Bisnis.com , JAKARTA – PT  Ciputra Development  Tbk (CTRA) meraup prapenjualan atau  marketing sales  penjualan perdana kawasan perumahan baru  CitraGarden  Bintaro senilai Rp800 miliar. Perolehan  marketing sales  terhadap penjualan perdana dua klaster Alstonia dan Bischofia di CitraGarden Bintaro turut menyumbang target  marketing sales  sepanjang 2023 sebesar Rp9,8 triliun. Target tersebut mengalami kenaikan yang pada awalnya hanya dipatok sebesar Rp8,9 triliun. Adapun, sepanjang 2022, CTRA membukukan  marketing sales  CTRA senilai Rp8,2 triliun. Sementara itu, hingga kuartal III/2023, CTRA berhasil membukukan prapenjualan mencapai Rp7,79 triliun, naik 19% secara tahunan dibandingkan periode yang sama tahun sebelumnya sebesar Rp6,55 triliun. General Manager Sales CitraGarden Bintaro Jimmy Soh mengatakan, antusiasme konsumen dalam membeli hunian di Bintaro sangat positif. Hal ini terbukti dari penjualan perdana yang diselenggarakan pada 26 November 2023 kemarin berhasil meraup Rp800 miliar. “Rumah yang paling laku itu rumah yang memiliki ukuran lebar 6 meter dan lebar 7 meter,” ujarnya kepada  Bisnis , Rabu (29/11/2023). Hal ini karena lokasi CitraGarden Bintaro berada di pusat Bintaro yang memiliki dua akses jalan tembus, yakni Jalan Merpati Raya dan Jalan Aria Putra yang memudahkan penghuni menuju titik tol, baik gerbang tol Pondok Aren maupun gerbang tol Pamulang, dengan menggunakan kendaraan pribadi maupun transportasi publik. CitraGarden Bintaro dibangun di atas lahan seluas 28 hektare dengan konsep European Modern yang  timeless  dengan memadukan  botanical garden  dan konsep  eco culture . Proyek ini diharapkan menghadirkan kesegaran di tengah hiruk-pikuk perkotaan dengan banyak area hijau terbuka yang memiliki pohon iklim tropis. Saat ini, terdapat lima tipe unit rumah, dimulai dari tipe Russelia dengan 1 lantai yang ditawarkan harga Rp980 jutaan hingga tipe Cellosia Rp3,4 miliar yang merupakan rumah paling mewah dilengkapi  attic . “Semuanya dirancang guna memenuhi beragam kebutuhan calon pembeli dan akan mulai dilakukan serah terima di tahun 2024,” kata Jimmy. General Manager Marketing CitraGarden Bintaro Michael Suwanto menambahkan sejalan dengan program pemerintah pada akhir tahun 2023, CitraGarden Bintaro turut berpartisipasi dalam Program Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) yang diberikan pemerintah. Stimulus yang diberikan pemerintah itu berupa batasan harga rumah baru atau  primary  yang diberikan insentif PPN DTP hingga Rp5 miliar. Meskipun penerima insentif PPN DTP untuk pembelian rumah hingga Rp5 miliar, stimulus bebas PPN yang berikan tetap sebatas Rp2 miliar. Artinya, apabila membeli rumah dengan harga Rp2 miliar, maka PPN 100% ditanggung oleh pemerintah. Namun, jika membeli rumah dengan harga Rp5 miliar, maka pemerintah tetap memberikan insentif PPN namun dengan batas Rp2 miliar saja sehingga konsumen hanya membayar PPN sebesar 11% untuk sebesar Rp3 miliar. Fasilitas PPN DTP ini akan diberikan untuk pembeli 1 rumah per 1 Nomor Induk Kependudukan (NIK) atau 1 Nomor Pokok Wajib Pajak (NPWP). Adapun, pemberian insentif tersebut berlaku mulai bulan ini, yakni November 2023 hingga Desember 2024. PPN DTP diberlakukan 100% untuk periode November 2023 hingga Juni 2024. Selanjutnya, mulai Juli 2024 hingga Desember 2024, PPN DTP yang diberikan adalah sebesar 50%. “Konsumen memanfaatkan program PPN DTP ini dalam membeli unit rumah di CitraGarden Bintaro,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231129/47/1719242/ciputra-ctra-raup-rp800-miliar-dari-penjualan-proyek-rumah-baru-bintaro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 16:00:00", "title": "Asa Ciputra (CTRA) di Tengah Guyuran Insentif PPN dan Prospek Suku Bunga", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Ciputra Development Tbk. (CTRA) menaruh harapan besar bahwa insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) dan prospek suku bunga acuan yang melandai dapat mendorong kinerja tahun depan. Pemerintah telah menetapkan insentif PPN DTP atas penyerahan rumah tapak dan susun dengan harga terbesar Rp5 miliar. Kebijakan yang berlaku sejak November 2023 hingga Desember 2024 ini diperkirakan mendorong kinerja  marketing sales  dari emiten properti. Adapun Ketentuan tersebut telah diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 yang mulai berlaku sejak tanggal 21 November 2023. Direktur Ciputra Development Harun Hajadi menyampaikan bahwa PPN DTP diyakini akan membantu emiten properti dalam mendorong penjualan stok dan unit-unit yang bisa diserahterimakan dalam batas waktu yang ditentukan oleh PMK. Selain berharap dari insentif PPN DTP, Harun juga menaruh harapan tingkat suku bunga acuan tidak mengalami peningkatan pada tahun depan. Hal ini mengingat tingkat inflasi yang terkendali dan pergerakan rupiah yang mulai stabil. “Kita juga mengharapkan jangan ada kenaikan suku bunga, apalagi inflasi sudah terkendali dan rupiah juga cukup stabil. Mudah-mudahan target tahun depan tidak lebih rendah dari tahun ini,” ujarnya kepada  Bisnis , Kamis (21/12/2023). Dalam perkembangan terkini, Bank Indonesia kembali menahan suku bunga acuan atau BI rate di level 6% pada Rapat Dewan Gubernur (RDG) periode 20-21 Desember 2023. Mengacu pada keputusan tersebut, Gubernur Bank Indonesia Perry Warjiyo mengatakan suku bunga Deposit Facility tetap bertahan di level 5,25%, dan suku bunga Lending Facility 6,75%. Sementara itu, CTRA diperkirakan masuk dalam daftar saham emiten properti yang berpotensi bullish dalam waktu dekat. Hal tersebut seiring dengan prospek pemangkasan suku bunga acuan Bank Indonesia (BI) yang diperkirakan terjadi pada kuartal II/2024. Investment Analyst Stockbit Arvin Lienardi mengatakan bahwa pergerakan harga saham emiten properti berbanding terbalik dengan  outlook  suku bunga. Menurutnya, harga saham properti selalu naik ketika suku bunga telah mencapai puncak atau mulai dipangkas. “Berdasarkan studi historikal, kami menemukan bahwa SMRA cenderung mengalami kenaikan harga saham tertinggi ketika suku bunga mulai dipangkas, diikuti oleh PWON, CTRA, dan BSDE,” tuturnya. ----------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231221/192/1726080/asa-ciputra-ctra-di-tengah-guyuran-insentif-ppn-dan-prospek-suku-bunga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-16 17:17:00", "title": "Arah Ciputra (CTRA) Usai Cetak Rekor Marketing Sales Rp10,2 Triliun", "content": " Bisnis.com,  JAKARTA – Emiten properti PT  Ciputra Development  Tbk. (CTRA) diperkirakan masih akan menikmati sejumlah katalis positif pada 2024, setelah sepanjang tahun lalu mampu mencetak rekor raihan  marketing sales  tertingginya, yakni Rp10,2 triliun. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta menyampaikan bahwa kinerja  CTRA  pada tahun ini akan mendapatkan sejumlah sentimen penting, yang akhirnya mampu mempengaruhi kinerja fundamental perusahaan. Salah satunya datang dari peluang implementasi  pivot policy  dari Bank Indonesia (BI). Bank sentral pada tahun ini diperkirakan mulai menurunkan tingkat suku bunga acuan atau BI rate. CTRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CTRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705399499719\" }); “Seiring dengan hal tersebut, potensi terjadinya peningkatan  demand  terutama pada Kredit Pemilikan Rumah [KPR] dan Kredit Pemilikan Apartemen [KPA] dapat terbuka lebar,” ujar Nafan kepada  Bisnis  dikutip pada Selasa (16/1/2024). Adapun, faktor lainnya diproyeksikan datang kondusifitas penyelenggaraan Pemilihan Umum atau Pemilu 2024. Menurutnya, selama stabilitas politik dan keamanan terjaga selama pesta demokrasi, permintaan terhadap produk properti diramal meningkat. Di sisi lain, Nafan mengatakan bahwa target harga saham CTRA yang berada di level Rp1.195 sudah tercapai dengan baik dan berpotensi terkoreksi wajar dalam jangka pendek. Nafan menyematkan rekomendasi  hold  untuk saham Ciputra, dengan target Rp1.190. Analis J.P. Morgan Henry Wibowo, dalam risetnya, menyampaikan bahwa perkembangan prospek industri properti pada 2024 akan lebih baik dibandingkan tahun lalu. Meski demikian, risiko yang membayangi antara lain berlanjutnya iklim suku bunga tinggi, tren penguatan dolar Amerika Serikat (AS), dan ketidakpastian terkait dengan Pemilu 2024. “Suku bunga yang lebih tinggi akan berimbas terhadap bunga KPR, yang berisiko menekan prospek  marketing sales  dan memantik biaya pendanaan lebih tinggi,” ujarnya. Di sektor properti, JP Morgan memberikan peringkat netral terhadap CTRA dan PT Pakuwon Jati Tbk. (PWON). Sementara itu, PT Bumi Serpong Damai Tbk. (BSDE) dan PT Summarecon Agung Tbk. (SMRA) mendapat peringkat  underweight . Dalam pemberitaan  Bisnis  sebelumnya, CTRA membukukan rekor kinerja  marketing sales  tertinggi sepanjang masa dengan perolehan sebesar Rp10,2 triliun pada tahun 2023. Investor Relations CTRA Aditya Ciputra Sastrawinata menyampaikan bahwa perolehan itu tumbuh 24% secara  year-on-year  (YoY) dan mencapai 105% dari target prapenjualan yang dibidik perusahaan, yakni Rp9,8 triliun sepanjang tahun lalu. “Pencapaian ini terutama didorong oleh keberhasilan peluncuran portofolio kami yang terdiversifikasi, termasuk proyek-proyek perumahan dan komersial utama di lokasi-lokasi strategis di seluruh negeri,” ujarnya dalam keterangan tertulis. Aditya menuturkan bahwa perseroan terus memanfaatkan ekuitas merek Ciputra untuk memperkuat posisi pasar, mendorong pertumbuhan, dan menarik peluang kemitraan. ----------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240116/7/1732820/arah-ciputra-ctra-usai-cetak-rekor-marketing-sales-rp102-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-01 05:00:00", "title": "Ciputra (CTRA) Bidik Marketing Sales Rp11,1 Triliun pada 2024, Tembus Rekor", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra  Development Tbk. (CTRA) menetapkan target prapenjualan atau  marketing sales  pada 2024 sebesar Rp11,1 triliun, lebih tinggi dibandingkan dengan rekor yang dibukukan perusahaan sepanjang tahun lalu. Head of Investor Relation  CTRA  Aditya Ciputra Sastrawinata mengatakan bahwa target  marketing sales  tahun 2024 tumbuh sebesar 8% jika dibandingkan dengan realisasi tahun lalu yang mencapai Rp10,2 triliun. \"Ciputra akan melanjutkan pencapaian  marketing sales  tertinggi di 2023 sebesar Rp10,2 triliun dengan membidik target  marketing sales  2024 sebesar Rp11,1 triliun,\" ujar Aditya kepada  Bisnis , Kamis (29/2/2024). Aditya menyampaikan bahwa perseroan berencana mewujudkan pertumbuhan tersebut melalui fokus strategis pada segmen produk dan lokasi yang sejalan dengan kekuatan Ciputra Development. Pada tahun 2023, CTRA meraup marketing sales sebesar Rp10,2 triliun. Perolehan ini mengalami pertumbuhan sebesar 24% secara  year-on-year  (YoY) dan mencapai 105% dari target prapenjualan yang dibidik perusahaan, yakni Rp9,8 triliun sepanjang tahun lalu. Perolehan  marketing sales  CTRA pada 2023 ditopang oleh segmen residensial yang memberikan kontribusi sebesar 80% dari total prapenjualan dan membukukan pertumbuhan solid mencapai 26% YoY. Sementara itu, segmen ruko menjadi kontributor terbesar kedua dengan kontribusi marketing sales mencapai 17%, yang diiringi peningkatan sebesar 27% dibandingkan dengan realisasi kinerja tahun 2022. Di sisi lain, meski terdapat tantangan di pasar  high rise , segmen perkantoran tumbuh 94% YoY yang sebagian besar berasal dari Ciputra World Surabaya dan Ciputra World 2 Jakarta. Pada periode yang sama, segmen apartemen mengalami penurunan sebesar 36% YoY. Adapun pada kuartal IV/2023, CTRA telah memperluas portofolionya dengan meluncurkan dua proyek baru dan satu klaster di proyek eksisting yang menyumbang marketing sales sebesar Rp1,5 triliun, dengan  take-up rate  mencapai  67% dari 1.241 unit. CTRA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CTRA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709207625782\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240301/192/1745368/ciputra-ctra-bidik-marketing-sales-rp111-triliun-pada-2024-tembus-rekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:10:53", "title": "PT Ciputra Development Tbk. (CTRA) Bukukan Marketing Sales Sebesar Rp3,3 Triliun Pada Kuartal I/2024 PT Ciputra Development Tbk. (CTRA) Bukukan Marketing Sales Sebesar Rp3,3 Triliun Pada Kuartal I/2024", "content": " Bisnis.com,  JAKARTA – PT Ciputra Development Tbk. (CTRA) telah membukukan prapenjualan atau marketing sales sebesar Rp3,3 triliun pada kuartal I/2024. Perolehan tersebut turun 4% jika dibandingkan dengan periode yang sama tahun lalu. Meski menurun, realisasi prapenjualan itu telah mencapai 30% dari target yang dibidik sepanjang 2024 yakni Rp11,1 triliun. Capaian tersebut juga melampaui rata-rata historis dalam lima tahun terakhir yang berada di level 24%. Dari perolehan itu, penjualan rumah tapak atau landed house berkontribusi sebesar 80% dari total prapenjualan pada kuartal I/2024. Adapun segmen lainnya seperti ruko menyumbang 17%, sementara apartemen berkontribusi 3%. ", "link": "https://foto.bisnis.com/view/20240514/1765346/pt-ciputra-development-tbk-ctra-bukukan-marketing-sales-sebesar-rp33-triliun-pada-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-29 14:49:00", "title": "Kriteria Pengembang Rumah Tapera, Ciputra (CTRA) Berminat Garap?", "content": " Bisnis.com , JAKARTA - Emiten properti PT  Ciputra Development  Tbk. (CTRA) sejauh ini belum mengkaji peluang dari pemberlakuan program  tapera , yang bertujuan menyediakan hunian bagi masyarakat berpenghasilan rendah. Direktur Ciputra Development Harun Hajadi mengatakan perseroan belum mengetahui detail peraturan tapera dan skema yang diterapkan. Meski demikian, dia menyatakan peluang untuk masuk ke segmen perumahan masyarakat berpenghasilan rendah ( MBR ) tetap terbuka. \"Jadi, saya belum bisa berkomentar. Bisa saja [masuk ceruk pasar tapera] jika ada lokasi yang tepat untuk program tersebut,\" ujarnya kepada  Bisnis , Rabu (29/5/2024). Dia juga mengatakan perseroan belum melakukan analisa terkait prospek perumahan tapera. Hal ini dikarenakan portofolio perumahan  CTRA  berfokus pada produk menengah ke bawah. “Terus terang belum sempat menganalisa [prospek  perumahan tapera ] karena kami belum pernah main di MBR. Jadi, belum ada feeling di pasar tersebut,” kata Harun. Di sisi lain,  BP Tapera  sempat mengusulkan kriteria bagi para pengembang yang berminat menggarap rumah tapera. Dilansir dari laman resminya, pengembang dipersyaratkan telah membangun rumah subsidi selama tiga tahun terakhir dengan jumlah minimal sebanyak 500 unit. Selain itu, pengembang pernah menerima fasilitas pembiayaan perumahan dari bank minimal Rp10 miliar dengan kualitas lancar, serta memiliki rencana membangun rumah subsidi minimal 100 unit. Adapun pengembang yang membangun rumah tapera juga akan mendapatkan priviles pencantuman pada aplikasi Si Kumbang, Si Kasep, dan Tapera Mobile. Berdasarkan perjanjian kerja sama pada akhir 2023, BP Tapera dan 20 asosiasi pengembang perumahan sepakat bekerja sama mewujudkan rumah layak huni. Ruang lingkup kerja sama itu meliputi pemanfaatan data penawaran dan permintaan, pengelolaan aplikasi, pembangunan rumah layak huni, pembinaan atas pengendalian rumah layak huni, serta pemantauan dan evaluasi terhadap rumah layak huni. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240529/192/1769354/kriteria-pengembang-rumah-tapera-ciputra-ctra-berminat-garap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-19 16:00:00", "title": "Ciputra (CTRA) Bukukan Marketing Sales Rp3,3 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA - PT  Ciputra Development  Tbk. (CTRA) membukukan marketing sales mencapai Rp3,3 triliun sepanjang kuartal I/2024. Posisinya lebih kecil dibandingkan dengan periode yang sama pada tahun sebelumnya yakni Rp3,4 triliun. Direktur  CTRA , Harun Hajadi menjelaskan bahwa penurunan tipis itu terjadi lantaran daya beli sebagian konsumen menurun pasca-pandemi Covid-19. \"Pre-sales ya memang kita lihat bahwa setelah pandemi itu yang kelas bawah itu lebih sulit affordability-nya,\" kata Harun dalam Paparan Publik di Jakarta, Rabu (19/6/2024). Menyiasati hal itu, Harun menjelaskan pihaknya bakal fokus melakukan ekspansi bisnis pada segmen masyarakat menengah atas dengan daya beli rumah mulai dari Rp1 miliar. Dia menuturkan, capaian marketing sales CTRA sebesar Rp3,3 triliun pada kuartal I/2024 telah mencapai 30% dari target  marketing sales  yang dibidik perusahaan pada 2024 yaitu mencapai Rp11,2 triliun. Direktur sekaligus Sekretaris Perusahaan CTRA, Tulus Santoso, menambahkan, capaian marketing sales yang diraup perseroan berada dalam tren positif. \"Pencapaian 30% ini lebih tinggi dibandingkan pencapaian pada triwulan pertama di tahun-tahun sebelumnya yang rata-rata sebesar 24%. Kami optimistis tren positif ini dapat diteruskan hingga mencapai target marketing sales tahun 2024,\" imbuhnya. Adapun, capaian marketing sales CTRA didukung oleh peluncuran proyek dan juga klaster. Sejak triwulan II/2024 hingga akhir tahun, CTRA berencana meluncurkan 1 proyek baru, CitraLand Gresik Kota di Jawa Timur. Selain itu, Ciputra juga meluncurkan klaster dan ruko baru di proyek yang sedang berjalan seperti di CitraGarden Serpong, CitraLand Gama City Medan, Citra City Sentul, dan CitraLand Surabaya. Secara total sampai akhir tahun, CTRA menargetkan akan meraih antara Rp3,5 triliun dan Rp4 triliun dari peluncuran proyek baru tersebut, sedangkan sisanya akan disumbang dari penjualan stok. Selain itu, CTRA  juga berkomitmen akan memaksimalkan insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) yang berlaku hingga akhir 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240619/47/1775246/ciputra-ctra-bukukan-marketing-sales-rp33-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-19 17:54:00", "title": "Pelemahan Rupiah, Ciputra (CTRA) Bicara Dampak ke Bisnis Properti", "content": " Bisnis.com , JAKARTA - PT  Ciputra  Development Tbk. (CTRA) mengungkap dampak pelemahan rupiah yang terus merosot hingga 6,22% sepanjang 2024. Direktur Utama CTRA, Candra Ciputra menjelaskan pelemahan rupiah itu berdampak pada daya beli masyarakat pada sektor properti. \"Biasanya kalo rupiah melemah akan menyebabkan terjadi inflasi dan melemahkan daya beli,\" tuturnya dalam Paparan Publik, Rabu (19/6/2024). Atas dasar hal itu, pihaknya berharap pemerintah dapat bergerak cepat agar tren pelemahan rupiah tidak berlanjut. Lebih lanjut, pelemahan rupiah juga dikhawatirkan bakal mempengaruhi posisi keuangan perusahaan. Pasalnya, hal itu akan berdampak pada membengkaknya cicilan surat utang internasional perseroan. Akan tetapi, Candra memastikan kondisi keuangan CTRA sendiri berada dalam posisi yang pruden karena mayoritas surat utang perseroan diparkirkan pada dolar Singapura. \"Kita sangat pruden kita punya [portofolio] di Singapore  borrowing . Kenapa kita pilih Singapura  borrowing  karena dolar Singapura itu  bond- nya gak semahal lainnya,\" imbuhnya. Sebagai informasi, sepanjang 2024 mata uang rupiah terpantau telah turun 6,22% ke posisi Rp16.369 per dolar AS. Kinerja rupiah tersebut tidak jauh berbeda dengan beberapa mata uang kawasan Asia lainnya. Berdasarkan data  Tradingview , rupiah telah melemah 6,22% secara  year to date . Pada pembukaan perdagangan pagi tadi, rupiah bahkan sempat berada di level Rp16.405 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240619/47/1775311/pelemahan-rupiah-ciputra-ctra-bicara-dampak-ke-bisnis-properti?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-28 13:27:00", "title": "Adu Raja Properti di Serpong: Sinar Mas (BSDE), Summarecon (SMRA) & Ciputra (CTRA)", "content": " Bisnis.com , JAKARTA – Emiten properti Grup Sinar Mas Land, PT Bumi Serpong Damai Tbk. (BSDE) membeberkan soal persaingan dengan emiten properti lainnya yakni PT Summarecon Agung Tbk. (SMRA) dan PT Ciputra Development Tbk. (CTRA) di kawasan Serpong. Direktur BSDE, Hermawan Wijaya mengatakan persaingan tersebut merupakan hal biasa. Masing-masing perusahaan mempunyai strategi yang berbeda-beda dalam berbisnis. \"Investor paham bahwa BSD City menjadi proyek  flagship  yang masih luas pengembangannya, masih ada 15 sampai 20 tahun mendatang. Jadi, pengembangannya terjamin,\" ujarnya dalam acara Public Expose BSDE, Rabu (28/8/2024). Adapun, khusus di kawasan Serpong menurutnya BSDE bertetangga dengan CTRA dan SMRE. \"Akan tetapi, masing-masing punya keunggulan tersendiri,\" tutur Hermawan. Menurutnya, meski bersaing, namun kondisi tersebut malah saling menguntungkan. Sebab, pengembangan properti baik oleh CTRA dan SMRE, maupun oleh BSDE akan sama-sama dinikmati konsumen. \"Contoh, saat BSDE bangun mal, itu bisa dinikmati penduduk di Sumarecon dan Ciputra. Begitupun sebaliknya, yang dibangun oleh keduanya bisa dinikmati penduduk BSD. Sama-sama kembangkan area di Serpong agar dapat tumbuh,\" jelas Hermawan. Di tengah persaingan itu, emiten-emiten properti telah membukukan kinerja keuangan yang moncer. BSDE telah mencetak laba bersih Rp2,33 triliun pada semester I/2024 atau melonjak hingga 94,28% secara tahunan ( year on yea r/yoy). Kenaikan laba bersih BSDE didorong oleh kinerja pendapatan usaha yang mencetak Rp7,34 triliun pada semester I/2024, tumbuh 46,99% yoy. CTRA mencatatkan laba bersih Rp1,02 triliun pada semester I/2024, naik 32,12% yoy. Kenaikan laba CTRA didorong oleh kinerja penjualan dan pendapatan usaha yang meraih Rp5,03 triliun hingga akhir Juni lalu, tumbuh 12,71% yoy. SMRA belum melaporkan kinerja keuangan pada semester I/2024. Namun, hingga kuartal I/2024, SMRA membukukan laba tahun berjalan yang dapat diatribusikan kepada pemilik induk sebesar Rp441,39 miliar, melonjak 62,45% yoy. Kenaikan laba ditopang oleh pendapatan bersih SMRA yang melonjak 42,3% yoy, menjadi Rp2,13 triliun. Di sisi lain, emiten properti akan mendapatkan berkah dari keputusan pemerintah yang akan kembali melanjutkan insentif Pajak Pertambahan Nilai Ditanggung Pemerintah (PPN DTP) 100%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240828/192/1794805/adu-raja-properti-di-serpong-sinar-mas-bsde-summarecon-smra-ciputra-ctra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-23 20:55:00", "title": "Peluang Ciputra Development (CTRA) Cetak Marketing Sales Tertinggi", "content": "", "link": "https://market.bisnis.com/read/20241023/192/1810215/peluang-ciputra-development-ctra-cetak-marketing-sales-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-04 08:58:00", "title": "Laba Bersih Ciputra Development (CTRA) Naik Tembus Rp1,27 Triliun per Kuartal III/2024", "content": " Bisnis.com , JAKARTA —  Emiten properti , PT Ciputra Development Tbk. (CTRA) mencetak laba bersih Rp1,27 triliun sepanjang Januari-September 2024 didorong oleh pertumbuhan penjualan dan pendapatan usaha. Hingga kuartal III/2024, CTRA meraih penjualan dan pendapatan usaha senilai Rp7,11 triliun. Capaian itu meningkat 8,01%  year-on-year  (YoY) dari Rp6,58 triliun sepanjang 9 bulan 2024. Top line Ciputra Development  bersumber dari penjualan bersih kavling, rumah hunian dan ruko Rp4,95 triliun, apartemen Rp270,03 miliar, dan kantor Rp181,6 miliar. Selain itu, CTRA juga mengantongi pendapatan usaha dari pusat niaga dan kawasan komersial Rp572,03 miliar, pelayanan kesehatan Rp468,06 miliar, hotel Rp395,64 miliar, swa kantor RP124,65 miliar, lapangan golf Rp46,59 miliar, dan lain-lain Rp107,64 miliar. Pada saat yang sama, beban pokok penjualan dan beban langsung Ciputra meningkat dari Rp3,46 triliun menjadi Rp3,69 triliun. Sementara itu, beban umum dan administrasi CTRA Rp1,12 triliun, serta beban penjualan tercatat Rp327,05 miliar dan beban keuangan Rp878,18 miliar per 9 bulan 2024. Baca Juga : Prospek Saham BSDE, PANI & CTRA Cs Usai Rilis Marketing Sales Kuartal III/2024 Alhasil, perusahaan mencatatkan laba usaha Rp2,05 triliun dan laba periode berjalan Rp1,4 triliun per September 2024. Adapun, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk atau  laba bersih  CTRA meningkat menjadi Rp1,27 triliun atau naik 8,12% YoY dari Rp1,18 triliun dalam 9 bulan 2023. Sejalan dengan itu, laba per saham dasar Ciputra Development melebar dari Rp64 menjadi Rp69. Pada perkembangan lain, CTRA membukukan  marketing sales  atau prapenjualan sebesar Rp8,7 triliun hingga kuartal III/2024 atau tumbuh 11% secara tahunan dari realisasi Rp7,7 triliun per September 2023. Ciputra Development Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:CTRA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730685295190\" } Head of Investor Relation Ciputra Development Aditya Ciputra Sastrawinata mengatakan capaian itu juga mencapai 78% dari target 2024 yakni Rp11,1 triliun. “Kinerja ini didukung oleh portofolio kami yang terdiversifikasi secara geografis, sehingga memungkinkan Ciputra memenuhi permintaan properti di berbagai wilayah,” ujar Aditya kepada  Bisnis , Selasa (22/10/2024). Sampai dengan kuartal III/2024, CTRA telah memperluas portofolionya dengan meluncurkan proyek baru yakni CitraLand Gresik, serta merilis empat klaster baru di CitraGarden Bintaro dan CitraLand Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1812954/laba-bersih-ciputra-development-ctra-naik-tembus-rp127-triliun-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]