[
{"datex": "2024-11-09 12:49:16", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-02-27 10:24:00", "title": "Lewat Anak Usaha, Sugih Energy (SUGI) Siap Dapat Kredit di Atas Rp500 Miliar", "content": " Bisnis.com,  JAKARTA— PT Sugih Energy Tbk. (SUGI), melalui anak usahanya, PT Eastwin Global Investment Ltd, menandatangani fasilitas pinjaman senilai US$41,44 juta dari Mandala Funding (Caymans) Ltd. Berdasarkan keterbukaan informasi yang dipublikasikan Senin (27/2/2017) mengemukakan perseroan telah menerima pemberitahuian di mana pada 23 Februari 2017, salah satu entitas anak perseroan, Eastwin Global Investment Ltd, yang merupakan pemilik dari 34%  participating interest  dari wilayah kerja Lemang, telah menandatangani perjanjian fasilitas pinjaman dari Mandala Funding (Caymans) Ltd. dengan jumlah kumulatif senilai US$41,44 juta. Jika dikonversikan ke dalam mata uang rupiah maka fasilitas pinjaman itu setara dengan Rp552,77 miliar (menggunakan acuan Jisdor 27 Februari 2017, US$1=Rp13.339) Mandala Funfing (Caymans) Ltd. merupakan bagian dari Mandala Energy Ltd, perusahaan eksplorasi dan produksi minyak dan gas yang didukung oleh Kohlberg Kravis Roberts (KKR&Co. L.P). Tujuan rencana penggunaan dari fasilitas pinjaman tersebut akan digunakan untuk menyelesaikan tunggakan utang operasional dan memenuhi kebutuhan modal kerja pada wilayah kerja Lemang sesuai dengan porsi kepemilikan  participating interest  dari Eastwin untuk periode 2016 dan 2017 sebagaimana diatur dalam program kerja dan anggaran yang telah disetujui oleh pihak regulator, SKK Migas. Wilayah kerja Lemang telah berstatus produksi sejak November 2016 dan pada 2017 untuk lapangan Akatara direncanakan pengeboran 5 sumur pengembangan, sehingga diharapkan produksi minyak dapat mencapai 1.500 BOPD pada akhir 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/192/632132/lewat-anak-usaha-sugih-energy-sugi-siap-dapat-kredit-di-atas-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 17:03:00", "title": "Pacu Blok Lemang, SUGI Dapat Pinjaman US$41 Juta", "content": " Bisnis.com , JAKARTA – Anak usaha PT Sugih Energy Tbk. (SUGI), Eastwin Global Investments Ltd., mengantongi fasilitas pinjaman dengan tenor 5 hingga 8 tahun dengan nilai US$41 juta dari Mandala Funding Ltd. yang bertujuan untuk meningkatkan produksi minyak di Blok Lemang di Jambi. Penandatanganan fasilitas pinjaman tersebut dilakukan pada Kamis (23/2/2017). Direktur Utama SUGI Supriyanto mengatakan fasilitas pinjaman tersebut digunakan untuk meningkatkan operasional dengan menaikkan produksi pada blok Lemang, khususnya pada lapangan Akatara yang telah memulai produksi minyak sejak November 2016. \"Diharapkan fasilitas pinjaman ini mampu meningkatkan nilai aset Lemang, yang tentunya akan memberikan dampak positif kepasa pendapatan perusahaan,\" katanya, Senin (27/2/2017). Sementara itu, Wakil Direktur Utama Rahman Akil mengatakan fasilitas pinjaman itu bakal dialokasikan selain untuk operasional peningkatan produksi Lapangan Akatara, juga untuk pembayaran pengembangan lapangan tersebut pada tahun lalu, serta digunakan untuk refinancing. Dia menjelaskan alokasi yang disiapkan untuk operasional peningkatan produksi pada tahun ini mencapai US$20 juta, sedangkan untuk biaya pengembangan pada 2016 sebesar US$11 juta. Sementara untuk pembayaran utang sekitar US$8 juta. “Utang ini yang berkaitan langsung untuk Blok Lemang,” ujarnya. Rahman menambahkan pembayaran fasilitas pinjaman dari Mandala Funding akan diambil dari hasil penjualan minyak di lapangan tersebut. Hanya saja, dia tidak memerinci lebih lanjut berapa porsi dari penjualan minyak yang akan digunakan untuk pembayaran fasilitas pinjaman tersebut. Dengan kontrak bagi hasil (production sharing contract/PSC), perolehan investor tidak hanya jatah bagi hasil sebesar 15%, melainkan juga termasuk biaya pengembalian operasi (cost recovery) yang dibayar pemerintah. Adapun, hak partisipasi Eastwin pada Blok Lemang sebesar 34%. SUGI bekerja sama dengan PT Hexindo Gemilang Jaya yang memiliki hak partisipasi 31% dan bertindak sebagai operator. Partner lain adalah Mandala Energy Limited yang memiliki hak partisipasi 35%, sekaligus perusahaan yang memiliki afiliasi dengan Mandala Funding Ltd. PUNCAK PRODUKSI Supriyanto menargetkan puncak produksi (peak production) lapangan Akatara di Blok Lemang bisa mencapai 10.000 barel per hari (barel oil per day/BOPD) pada 5 hingga 6 tahun lagi. Adapun, target produksi sesuai rencana kerja dan anggaran (work program and budgeting/WP&B) yang telah disetujui SKK Migas sebesar 1.500 BOPD. Untuk mencapai target produksi tahun ini, rencananya akan dilakukan pengeboran pada 5 sumur pengembangan. Sementara, produksi minyak pada saat ini berkisar 300 BOPD. “Saat ini transportasi minyak masih menggunakan truk untuk dikirim ke Tempino untuk dikirim menggunakan pipa ke kilang Pertamina di Plaju,” ujarnya. Rahman mengungkapkan sesuai WP&B 2017, anggaran yang dialokasikan untuk mencapai target produksi tahun ini sekitar US$45 juta hingga US$50 juta. “Ini untuk lapangan Akatara saja.” Selain minyak, lanjutnya, lapangan Akatara kini juga menghasilkan gas sebanyak 2 juta kaki kubik per hari (million metric standard cubic feet per day/MMscfd). Hanya saja, gas tersebut belum termanfaatkan sehingga dibakar menjadi flare. Di sisi lain, Direktur SUGI Andhika Anindyaguna mengatakan pada blok Lemang selain lapangan Akatara juga terdapat lapangan Wajik yang memiliki prospek bagus. Namun, hingga saat ini belum ada aktivitas pengeboran pada lapangan tersebut. Rencana ke depan, investor berencana akan membangun pipa untuk memasok minyak langsung ke kilang Plaju dengan panjang antara 60 kilometer hingga 70 kilometer. Bisnis mencatat, PT Hexindo Gemilang Jaya sebagai operator blok Lemang akan mengebor lima sumur pengembangan pada 2017 dengan dana US$25 juta. Pengeboran pertama dilakukan di lapangan Akatara yang menghasilkan minyak pertamanya pada 16 November 2016. Chief Executive Officer (CEO) PT Hexindo Gemilang Jaya David A. Soeryadjaya mengatakan produksi pertama minyak dari lapangan Akatara mencapai 500 barel per hari. Untuk 2017, pihaknya telah mengajukan WP&B dengan mengebor lima sumur baru agar bisa menghasilkan 2.000 BOPD. Adapun, biaya mengebor satu sumur dibutuhkan dana US$5 juta dengan volume produksi 500 BOPD. Menurutnya, lapangan Akatara masih bisa dilakukan pengeboran hingga sekitar 23 sumur guna mencapai produksi puncak sebesar 10.000 bph. Kendati demikian, dia menyebut akan melakukannya secara bertahap karena perlu mempersiapkan infrastruktur penunjang seperti pipa untuk mengalirkan minyak yang dihasilkan. “US$5 juta kali lima (sumur). US$5 juta (per sumur), jadi drilling saja (butuh) US$25 juta,” ujarnya usai meresmikan produksi pertama Blok Lemang di Jakarta, Selasa (22/11). Dalam beberapa tahun ke depan, dia menyebut telah berkomitmen untuk menginvestasikan dana senilai US$60 juta untuk kegiatan eksploitasi atau produksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/192/632274/pacu-blok-lemang-sugi-dapat-pinjaman-us41-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-28 07:15:00", "title": "SUGI Raih Pinjaman US$41 Juta, ASII Akan Bagi Dividen", "content": " Bisnis.com,  JAKARTA — Anak usaha PT Sugih Energy Tbk. (SUGI), Eastwin Global Investments Ltd., mengantongi fasilitas pinjaman dengan tenor 5—8 tahun dengan nilai US$41 juta dari Mandala Funding Ltd. yang bertujuan untuk meningkatkan produksi minyak di Blok Lemang di Jambi. (Bisnis Indonesia) Astra International (ASII).  PT Astra International Tbk berencana membagikan dividen untuk tahun buku 2016 senilai total Rp 6,8 triliun atau setara Rp 168 per saham. Dividen perseroan terdiri atas dividen final Rp 113 per saham dan dividen interim Rp 55 per saham. (Investor Daily) Intiland Development (DILD).  PT Intiland Development Tbk meraih pinjaman senilai Rp 133,5 miliar. Pinjamanan tersebut dijamin oleh perusahaan terafiliasi PT Starlight Nusa Property. Starlight Property menjadikan lahan miliknya seluas 7.473 meter persegi sebagai jaminan bagi pinjaman Intiland berkisar Rp 200 miliar. (Investor Daily) Wijaya Karya (WIKA).  PT Wijaya Karya Tbk tengah menjajaki pinjaman sebesar Rp 5 triliun dari sindikasi bank. Dana tersebut akan digunakan untuk mendanai pembangunan jalan tol Balikpapan – Samarinda. (Investor Daily) Semen Indonesia (SMGR).  Gubernur Jawa Tengah, Ganjar Pranowo akhirnya mengeluarkan kembali surat ijin lingkungan bagi pabrik semen PT Semen Indonesia Tbk. di Rembang. Pabrik ini ditargetkan beroperasi Maret nanti. (Kontan) IndoTambangraya Megah (ITMG).  PT Indo Tambangraya Megah mencatatkan kinerja lumayan pada tahun lalu. Sepanjang tahun 2016, pendapatan ITMG memang menyusut 14%  year-on-year  (yoy) menjadi US$1,37 miliar. Namun, laba bersihnya melonjak 107% (yoy) menjadi US$130,71 juta. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170228/192/632419/sugi-raih-pinjaman-us41-juta-asii-akan-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-16 04:38:00", "title": "Mantan Dirut Dapen Pertamina Ditahan, Ini Kronologi Kerugian Negara", "content": " Bisnis.com , JAKARTA -- Kejaksaan Agung menemukan aliran dana ke rekening mantan Direktur Utama Dana Pensiun Pertamina setelah transaksi saham PT. Sugih Energy Tbk (SUGI). Kepala Pusat Penerangan Hukum Kejaksaan Agung M. Rum mengatakan semenjak akhir 2014 hingga April 2015 bertempat di Kantor Dana Pensiun Pertamina tersangka Muhammad Helmi Kamal Lubis telah melakukan pembelian saham SUGI  2.004.843.140 lembar. \"Penempatan tanpa melakukan kajian, tidak mengikuti Prosedur Transaksi Pembelian dan Penjualan Saham sebagaimana ditentukan dalam Keputusan Presiden Direktur Dana Pensiun Pertamina serta tanpa persetujuan dari Direktur Keuangan dan Investasi sebagaimana diatur dalam Surat Keputusan Presiden Direktur Dana Pensiun Pertamina,\" kata Rum di Jakarta, Kamis (15/6). Rum mengatakan dari pembelian SUGI oleh Dana Pensiun Pertamina tersebut, Helmi menerima imbalan berupa uang sejumlah Rp42 miliar serta saham SUGI sebanyak 77.920.500 juta lembar saham. Selain itu Helmi juga menerima Rp14 miliar dari PT. Pratama Capital Assets Management dan marketing fee sebanyak Rp7,2 miliar dari PT. Pasaraya International Hedonisarana. Rum mengatakan akibat kelalaian Helmi, Dana Pensiun Pertamina juga kena denda sebesar Rp11,95 miliar akibat surat instruksi untuk menyerahkan saham kepada broker PT. Sucorinvest Central Gani dibuat tidak melalui sistem. Instruksi yang dibuat secara manual itu ternyata memuat kesalahan input serta terlambat diterima oleh Bank CIMB Niaga Custody. Saat ini Helmi telah ditahan oleh Jaksa. Penahanan dilakukan di Rumah Tahanan Negara Salemba. Helmin akan ditahan selama 20 hari terhitung mulai tanggal 15 Juni 2017 sampai dengan 4 Juli 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170616/16/663335/mantan-dirut-dapen-pertamina-ditahan-ini-kronologi-kerugian-negara-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:49:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170719/439/672779/diputus-pailit-kantongi-investor-petroselat-ajukan-perdamaian?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-08 18:32:00", "title": "TOP LOSERS 8 AGUSTUS: Saham Sugih Energy Anjlok 34%", "content": " Bisnis.com , JAKARTA – Harga saham PT Sugih Energy Tbk. (SUGI) tercatat turun paling dalam pada penutupan perdagangan hari ini, Selasa (8/8/2017). Saham emiten yang bergerak di bidang eksplorasi minyak dan gas ini ditutup anjlok 34,21%. Mengekor pelemahan SUGI hari ini adalah saham PT Radana Bhaskara Finance Tbk. (HDFA) yang melemah 34,05%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 1,07% atau 61,27 poin di level 5.810,56, setelah dibuka dengan kenaikan 0,10% atau 5,75 poin di posisi 5.755,04. IHSG berhasil mencatatkan rebound pada akhir perdagangan hari ini, setelah mengalami pelemahan tiga hari perdagangan berturut-turut sebelumnya. Sepanjang perdagangan hari ini, IHSG bergerak positif di kisaran 5.755,04 – 5.810,56. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor infrastruktur (+1,47%) dan konsumer (+1,44%). Adapun sektor tambang melemah 0,48%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SUGI 75 -39 -34,21 HDFA 122 -63 -34,05 MBTO 136 -27 -16,56 ENRG 113 -20 -15,04 BIKA 292 -38 -11,52  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170808/7/679242/top-losers-8-agustus-saham-sugih-energy-anjlok-34?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-17 17:07:00", "title": "Pailit, Begini Cara Anak Usaha Sugih Energy Bayar Utang", "content": " Bisnis.com,  JAKARTA — Anak usaha PT Sugih Energy Tbk,. yaitu Petroselat Ltd menyanggupi membayar utangnya setelah ditetapkan pailit oleh Pengadilan Niaga Jakarta Pusat. Dalan verifikasi sementara, Petroselat Ltd (debitur) tercatat memiliki kewajiban Rp150 miliar kepada 48 kreditur. Jumlah ini melonjak signifikan dari jumlah utang dalam permohonan pailit. Pailit ini diajukan oleh dua kreditur Petroselat yakni PT Sentosa Segara Mulia Shipping dan PT Oil Spill Combat Team (OSCT) Indonesia atas utang US$1 juta. Kuasa hukum Petroselat Ltd Hardiansyah mengungkapkan sudah memetakan cara pembayaran utang kepada seluruh kreditur. Mekanisme pembayaran utang telah diserahkan kepada kurator pada rapat kreditur, Rabu (16/8/2017). “Petroselat hingga sekarang masih beroperasi. Atas dasar ini, kami memiliki kemampuan finansial untuk melunasi utang,” katanya, Kamis (17/8/2017). Hardiansyah menuturkan hasil operasional bulanan perseroan akan dijadikan sumber dana untuk membayar kewajiban. Oleh karena itu, debitur berani mengajukan proposal perdamaian dalam proses kepailitan ini. Petroselat akan membagi krediturnya menjadi tiga kategori. Kategori pertama yaitu kreditur dengan piutang sebesar 1% dari total tagihan. Kreditur kedua memiliki 1%-3% dari total tagihan. Sementara itu kreditur ketiga yaitu yang memiliki tagihan di atas 3% dari total tagihan. Adapun penyelesaiannya dilakukan dengan cara diangsur beragam, dari 36 bulan hingga 72 bulan. Debitur juga meminta masa tunggu pembayaran atau grace periode selama 6-9 bulan Selain pembayaran dengan hasil operasional, debitur mengklaim telah mengantongi investor. Nantinya, investor akan menyuntikkan modal kerja. Sayangnya, Hardiansyah enggan menjelaskan siapa investor tersebut. “Rencana perdamaian ini belum tetap, masih akan perubahan-perubahan lagi,” tuturnya. Anak usaha emiten bersandi saham SUGI ini berstatus pailit pada 5 Juli lalu setelah dua kali dinyatakan lolos dalam permohonan serupa. Adapun SUGI adalah perusahaan milik taipan Indonesia Edward Soeryadjaya, anak dari pendiri Astra International William Soeryadjaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170817/16/681794/pailit-begini-cara-anak-usaha-sugih-energy-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-09 18:50:00", "title": "TOP LOSERS 9 AGUSTUS: Saham SUGI Teranjlok Lagi", "content": " Bisnis.com , JAKARTA – Harga saham PT Sugih Energy Tbk. (SUGI) kembali tercatat turun paling dalam pada penutupan perdagangan hari kedua berturut-turut, Rabu (9/8/2017). Saham emiten yang bergerak di bidang eksplorasi minyak dan gas ini ditutup anjlok 33,33%. Adapun pada perdagangan Selasa (8/8), saham SUGI ditutup anjlok 34,21% ke Rp75 per lembar saham. Mengekor pelemahan SUGI hari ini adalah saham PT Visi Telekomunikasi Infrastruktur Tbk. (GOLD) yang melemah 14,17%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,23% atau 13,44 poin di level 5.824,01, setelah dibuka dengan kenaikan 0,05% atau 3,04 poin di posisi 5.813,60. Sepanjang perdagangan hari ini, IHSG terpantau bergerak di kisaran 5.792,78 – 5.824,01. Dari 559 saham yang diperdagangkan hari ini, sebanyak 185 saham menguat, 147 saham melemah, dan 227 saham stagnan. Enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin oleh sektor properti (+1,51%) dan industri dasar (+1,26%). Adapun tiga sektor lainnya berakhir di zona merah, yakni sektor konsumer (-0,66%), pertanian (-0,33%), dan tambang (-0,11%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) SUGI 50 -25 -33,33 GOLD 515 -85 -14,17 LMPI 171 -28 -14,07 APII 212 -32 -13,11 CANI 436 -64 -12,80  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170809/7/679603/top-losers-9-agustus-saham-sugi-teranjlok-lagi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-21 16:21:00", "title": "Anak Usaha Sugih Energy Diseret ke Bareskrim", "content": " Bisnis.com , JAKARTA — Sepuluh perusahaan pendukung industri minyak dan gas melaporkan anak usaha PT Sugih Energy Tbk, Petroselat Ltd ke Badan Reserse dan Kriminal Mabes Polri. Kesepuluh pelapor merupakan vendor dari Petroselat Ltd untuk berbagai proyek terlapor. Para pelapor kecewa lantaran Petroselat tidak kunjung membayar kewajibannya. Pelapor juga mencium ada gelagat penipuan dan penggelapan uang. Sepuluh perusahaan tersebut terdiri dari PT Petro Bangun Engineering, PT Iliadi Cipta Energi, PT Optima Sumber Energi, PT Mitra Galpetri  dan PT Jotti Dakkar. Ada pula PT Sigma Cakrawala International, PT COSL Indo, Konsorsium PT GBU-PT DPS Indonesia, PT Tridaya Esa Pakarti dan PT Tucan Pumpco Services Indonesia. Kesepuluh terlapor mengantongi tagihan dengan total US$5 juta. Legal Counsel PT Tucan Pumpco Services Indonesia Abdurrahmansyah mengatakan Petroselat Ltd memiliki kewajiban yang tidak dibayarkan hingga laporan pidana diajukan. “Akhirnya kami, 10 kreditur membuat paguyuban untuk melaporkan ke polisi agar diusut tuntas hingga ke induk usaha Petroselat [Sugih Energy ],” katanya kepada  Bisnis,  Senin (21/8/2017). Adapun para pelapor menuduhkan adanya tindak pidana penipuan, penggelapan dan pencucian uang oleh Direktur Petroselat Achmad Iphini Yuni. Laporan tersebut diklaim sesuai dengan Pasal 378 KUHP, Pasal 379a KUHP dan 372 KUHP jo Pasal 3 UU No.8/2010 tentang Tindak Pidana Pencucian Uang. Abdurrrahmansyah menuturkan PT Tucan Pumpco telah mengerjakan proyek  cementing  di Selat Panjang, Riau. Proyek itu mulai dikerjakan pada September 2015 dengan nilai US$125.024. Namun terlapor tidak membayar prestasi tersebut hingga proyek selesai pada Desember 2015. Dia berujar laporan pidana dianggap efektif untuk menjerat Petroselat, jajaran direksi dan induk usahanya secara tanggung renteng. Berkaca pada pengalaman sebelumnya, pihaknya tidak mengajukan permohonan pailit. Pasalnya, salah satu pelapor yakni PT Petro Bangun Engineering pernah ditolak permohonan pailitnya oleh pengadilan niaga. “Penagihan sudah kami lakukan berkali-kali hingga somasi tapi tidak ada hasil. Sekarang kami langsung maju pidana,” tuturnya. Selain di Bareskrim, Petroselat Ltd sedang menjalani proses kepailitan di Pengadilan Niaga Jakarta Pusat. Petroselat tercatat memiliki 48 kreditur dengan tagihan sementara Rp150 miliar. Kepailitan Petroselat Ltd diajukan PT Sentosa Segara Mulia Shipping dan PT Oil Spill Combat Team (OSCT) Indonesia atas utang US$1 juta. Kedua perusahaan ini tidak termasuk pelapor pidana di Bareskrim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20170821/16/682667/anak-usaha-sugih-energy-diseret-ke-bareskrim?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:49:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170907/439/687661/proses-kepailitan-aserra-capital-minati-petroselat-ltd-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-19 16:15:00", "title": "Kreditur Beri Petroselat 30 Hari Negosiasi dengan Petrochina", "content": " Bisnis.com , JAKARTA – Para kreditur Petroselat Ltd. masih memberi kesempatan kepada debiturnya untuk mencari suntikan dana selama 30 hari. Pemberian waktu itu dimaksudkan agar Petroselat bernegosiasi dengan Petrochina. Petrochina disebut sebagai penyandang dana yang akan membantu Petroselat menyelesaikan kewajibannya. Hingga saat ini, negosiasi dengan Petrochina dilakukan oleh pemegang saham mayoritas Petroselat, yakni PT Sugih Energy Tbk. Emiten berkode saham SUGI ini memegangbsaham Petroselat sebesar 55% melalui dua usahanya PT Petronusa Bumibakti dan International Mineral Resources Inc. (IMR). Kuasa hukum Sentosa Segara Mulia Shipping dan PT OSCT Indonesia (kreditur) Hendra Setiawan Boen mengatakan kreditur siap membantu debitur untuk melancarkan proses negosiasi dengan investor. “Kami menawarkan waktu 30 hari hingga 21 November agar SUGI mempunyai waktu lebih lama untuk bernegosiasi, dengan Petrochina,” katanya dalam rapat, Kamis (19/10/2017). Dengan begitu, agenda  voting  terhadap proposal perdamaian diundur hingga 21 November. Perwakilan dari kreditur lainnya Danang Wibowo meminta Petroselat memberi jaminan apabila negosiasi dengan Petrochina tidak berhasil. Dengan begitu, waktu 30 hari yang diberikan oleh para kreditur tidak akan sia-sia. “Kalau tidak ada kesepakatan antara SUGI dan Petrochina maka kami langsung minta diadakan  voting ,” tuturnya dalam kesempatan yang sama. Seperti diketahui, proyek Petroselat di Selat Panjang, Riau adalah milik negara. Apabila debitur dinyatakan dinyatakan insolven dalam proses kepailitan maka seluruh aset akan ditarik oleh negara. SUGI juga kehilangan Wilayah Kerja Selat Panjang yang diakusisinya pada Agustus 2013 dengan nilai US$88,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171019/16/701063/kreditur-beri-petroselat-30-hari-negosiasi-dengan-petrochina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-09 05:43:00", "title": "Utang Jatuh Tempo, SUGI Negosiasi dengan Bank Mayapada", "content": " Bisnis.com, JAKARTA—PT Sugih Energy Tbk. tengah bernegosiasi dengan PT Bank Mayapada Internasional Tbk. terkait dengan pinjaman senilai total Rp100 miliar yang jatuh tempo pada 17 Juni 2015. Sekretaris Perusahaan Sugih Energy Fahmi Zarkasi mengatakan dalam negosiasi ini perseroan berencana melakukan refinancing terhadap kewajiban tersebut. Fahmi juga menolak disebut telah gagal bayar (default) meskipun hingga jangka waktu tersebut emiten berkode SUGI ini belum melunasi utangnya. “Enggak default lah, karena kami sedang negosiasi dengan Bank Mayapada untuk refinancing,” ujarnya kepada Bisnis, belum lama ini. Fahmi menuturkan pihaknya berharap bisa mengantongi lagi pinjaman  dari Bank Mayapada dengan tenor setahun. Sayangnya perseroan masih enggan membuka berapa suku bunga yang diincar dari pinjaman anyar ini. Dalam laporan keuangan perseroan kuartal I/2015 disebutkan utang dari Bank Mayapada diperoleh perseroan pada 11 November 2014. Jangka waktu pinjaman adalah 12 bulan sejak 17 Juni 2014 sampai 17 Juni 2015. Pinjaman ini terdiri dari dua jenis yaitu pinjaman rekening Koran sebesar Rp30 miliar dan pinjaman tetap on demand sebanyak Rp70 miliar. Kedua fasilitas tersebut memiliki tingkat suku unga sebesar 16% yang dijamin oleh corporate guarantee perusahaan. Menurut Fahmi, setelah melakukan refinancing di tahun ini perseroan optimistis bisa melunasinya menggunakan kas internal tahun selanjutnya. Pasalnya, sejumlah blok migas perseroan sudah dimulai tahap produksinya dalam waktu dekat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150709/192/451671/utang-jatuh-tempo-sugi-negosiasi-dengan-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-22 12:47:00", "title": "Saham dilepas, Sugih Energi beringas", "content": " JAKARTA: Harga saham PT Sugih Energy Tbk, emiten berkode SUGI yang baru masuk ke sektor tambang, langsung naik 25 poin atau 24,8% ke Rp126 pada perdagangan hari ini setelah suspensi perdagangannya dilepas.Data perdagangan menunjukkan saham Sugih sudah diperdagangkan di kisaran Rp110--Rp136 sepanjang hari ini, (22/6/2012), berbanding terbalik dengan kondisi indeks harga saham gabungan (IHSG) yang masih terkoreksi 31,61 poin atau 0,81% pada jeda siang ini.Rp101 yang menjadi acuan peningkatan harga merupakan harga teoritis perseroan setelah sebelumnya berada di level Rp157 ketika disuspen pada 2010.Data perdagangan menunjukkan saham itu sudah ditransaksikan sebesar Rp5,4 miliar sejak pagi dan membentuk rerata perdagangan Rp134.Harga itu membentuk kapitalisasi pasarnya Rp3,2 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 36,61 kali.Suspensi diberlakukan PT Bursa Efek Indonesia kepada emiten sejak 10 April 2010 karena perusahaan tidak membukukan pendapatan usaha.Sugih Energy pada semester II tahun ini berencana mengakuisisi blok migas  berstatus pengembangan atau produksi dengan nilai paling besar Rp2,07 triliun. Akuisisi itu merupakan strategi perseroan meraih pendapatan pada tahun ini. Dana akuisisi bisa didapat diantaranya melalui eksternal yakni pinjaman dan opsi lainnya. Saat ini Sugih Energy dalam tahap finalisasi akuisisi 100% saham Eastwin Global Investment Ltd yang memiliki 49% saham di Blok Lemang PSC. Blok Lemang itu berstatus eksplorasi. Perseroan juga sedang membidik tiga blok yang saat ini sedang dipantau. Akuisisi terhadap Blok Lemang itu bisa terlaksana karena right issue perseroan disetujui oleh para pemegang saham. Sugih Energy melakukan right issue sebanyak 24,47 miliar lembar saham yang menghasilkan uang segar Rp2,4 triliun. Adapun pembeli siaga dalam right issue itu adalah Goldenhill Energy Fund, yang kemudian akan memiliki sedikitnya 38,5% saham di Sugih Energy. Pemegang saham Sugih Energy yang tidak menyerap saham baru itu adalah Ramba Energy, perusahaan terdaftar di Bursa Singapura, yang dikendalikan oleh Keluarga Soeryadjaya.Ramba Energy sebetulnya juga menguasai saham di Hexindo, yang merupakan pemegang 51% saham di Blok Lemang. (arh) ARTIKEL MENARIK LAINNYA >>> MARKET OPENING: Koreksi 1,11%, IHSG tertekan di bawah level psikologis  BURSA ASIA: Indeks regional terkoreksi, harga komoditas tekan pasar PREDIKSI IHSG: Indeks bakal bergerak sideways HARGA EMAS bergerak pada kisaran US$50/gram HEADLINE HARI INI: Kondisi Perekonomian jadi Sorotan HARGA MINYAK: Kian terbenam di bawah level US$90 per barel BISNIS INDONESIA HARI INI: Eksportir terancam kena sanksi EURO 2012: PORTUGAL VS REP. CEKO, Ronaldo bawa Seleccao unggul 1-0 menit ke-79 DOLLAR Falls Versus EURO Before Fed’s Monetary Stimulus Decision MALAYSIA MANGKIR PENUHI TENGGAT Soal Klaim Tortor EURO 2012: INI Hasil Akhir Babak Penyisihan Piala Eropa Ini Dia 10 Aktris Dengan Bayaran Tertinggi Versi Forbes Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120622/190/82614/saham-dilepas-sugih-energi-beringas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-31 13:22:00", "title": "Ramba Energy raih tambahan pasokan gas di blok Jatirarangon", "content": " JAKARTA: Ramba Energy Ltd, induk usaha PT Sugih Energy Tbk, mulai mendapatkan tambahan pasokan gas di blok Jatirarangon sebanyak 4 juta standard cubic feet per day (mmscfd).Dalam keterbukaan informasi Ramba Energy di Bursa Singapura, produksi gas sebesar itu didapatkan setelah mulai beroperasinya sumur JRR-7 di Jatirarangon, Jawa Barat, pada 27 Oktober.Produksi 4 mmscfd juga disumbangkan oleh sumur JRR-6. JRR-7 merupakan satu dari dua sumur perusahaan yang sudah beroperasi pada paruh kedua tahun ini, selain JRR-6 yang sudah mulai beroperasi pada 23 Oktober.Tambahan produksi itu meningkatkan total produksi gas perseroan sebesar 6,8 mmscfd di blok Jatirarangon, bersama dengan produksi 80 barel minyak per hari.\"Tingkat produksi itu melampaui ekspektasi. Ke depannya, kami berharap JRR-6 dapat memberikan hasil serupa,\" ujar CEO Ramba David Aditya Soeryadjaya dalam rilisnya hari ini.Dia mengatakan produksi yang telah di atas dua kali ekspektasi, perusahaan juga memprediski produksi Jatirarangon mampu melipatgandakan produksinya tiga kali pada akhir tahun.Di Jatirarangon, kepemilikan Ramba Energy diwakili oleh anak usahanya bernama Ramba Energy Jatirarangon, yang dulunya bernama Ellipse Energy Jatirarangon Wahana Ltd.Ramba Eenrgy Jatirarangon mengoperasikan dan memiliki 70% saham di blok Jatirarangon bersama dengan PT Wahana Sad Karya yang memiliki 30% bagian.Harga saham Ramba Energy yang berkode RMBA di papan utama Singapura menguat tipis 1,16% ke S$0,43 siang ini dan membentuk kapitalisasi pasarnya S$104,27 juta. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111031/44/51713/ramba-energy-raih-tambahan-pasokan-gas-di-blok-jatirarangon?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-30 13:42:00", "title": "Ramba Energy masih berniat ambil porsi blok migas Jatirarangon", "content": " JAKARTA: Ramba Energy Ltd, induk usaha PT Sugih Energy Tbk, masih berniat mengambil sedikit porsi di dalam blok migas Jatirarangon yang mayoritas sahamnya akan dijual kepada PT Petross Energy.\"Perusahaan berkeinginan mempertahankan sebagian kecil porsi di Blok Jatirarangon, misalnya sebagai operator,\" ujar Non-Executive Chairman Ramba Energy Tan Chong Huat hari ini.Hal itu disampaikan Tan Chong Huat dalam keterbukaan informasi Ramba kepada Bursa Singapura hari ini.Berdasarkan penelusuran di dunia maya, penjualan berniat dilakukan terhadap 70% saham Blok Jatirarangon TAC kepada Petross senilai US$30 juta.Saat ini, tuturnya, saat ini Petross dan Ramba Energy masih mendiskusikan draf awal perjanjian jual beli bersyarat (conditional sale and purchase agreement/CSPA).Di Jatirarangon, kepemilikan Ramba Energy diwakili oleh anak usahanya bernama Ramba Energy Jatirarangon, yang dulunya bernama Ellipse Energy Jatirarangon Wahana Ltd.Ramba, yang dipimpin Aditya Soeyadjaya, mencatatkan sahamnya di Singapura dengan kode RMBA.Ramba Energy Jatirarangon mengoperasikan dan memiliki 70% saham di blok Jatirarangon bersama dengan PT Wahana Sad Karya yang memiliki 30% bagian.Pada akhir Oktober, Ramba mengumumkan telah mendapatkan tambahan pasokan gas di blok Jatirarangon sebanyak 4 juta standard cubic feet per day (mmscfd).Produksi gas sebesar itu didapatkan setelah mulai beroperasinya sumur JRR-7 di Jatirarangon pada 27 Oktober. Produksi 4 mmscfd juga disumbangkan oleh sumur JRR-6.JRR-7 merupakan satu dari dua sumur perusahaan yang sudah beroperasi pada paruh kedua tahun ini, selain JRR-6 yang sudah mulai beroperasi pada 23 Oktober.Tambahan produksi itu meningkatkan total produksi gas perseroan sebesar 6,8 mmscfd di blok Jatirarangon, bersama dengan produksi 80 barel minyak per hari.Sebelumnya pada April, Ramba Energy merenegosiasi harga jual gas dari Jatirarangon yang berlokasi di Bekasi dengan PT Perusahaan Gas Negara Tbk (PGN).PGN setuju untuk membayar 70% gas itu, atau senilai US$4,33 per million British thermal units (mmbtu), hingga 2020.Hasil transaksi itu diprediksi menyumbangkan pendapatan kepada perusahaan sebesar US$20.000 per hari.Selain Sugih Energy yang sahamnya berkode SUGI di Bursa Efek Indoensia, Ramba juga memiliki anak usaha lain bernama RichLand yang menjadi operator logistik di Singapura dan Indonesia.Petross, yang dipimipin Andhika Anindyaguna Hermanto, saat ini memiliki dua SPBU di Jakarta. Kedua SPBU terletak di Jl. Perintis Kemerdekaan di Jakarta Timur dan Rawa Buaya di Jakarta Barat.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20111130/44/54885/ramba-energy-masih-berniat-ambil-porsi-blok-migas-jatirarangon?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-06 12:44:00", "title": "SUGIH ENERGI: Erros Djarot Jabat Preskom Gantikan Handojo Prawira", "content": " JAKARTA:  PT Sugi Samarpersada Tbk (SUGI) resmi berganti nama menjadi PT Sugih Energy Tbk dan menyetujui pengangkatan Erros Djaros sebagai Preskom menggantikan Handojo Prawira.  Manajemen menyatakan dengan adanya perubahan nama ini, perseroan menambah bidang usaha yakni di bidang eksplorasi dan produksi minyak, gas bumi serta energi dan bidang usaha terkait seluas-luasnya.  Berdasarkan keterbukaan informasi Selasa (6/11) manajemen juga memaparkan pengunduran diri Direktur SUGI Sugiapto Trisna, Presiden Komisaris Handojo Prawira, Direktur Tri Junaedi, dan Komisaris Independen Lukman Kutomi. \"Kami telah menyetujui Erros Djarot sebagai Presiden Komisaris {menggantikan Handojo Prawira]. Adapun posisi Komisaris Independen diisi oleh Zaenal Asikin,\" ujar manajemen.  Selain itu, perseroan juga mengangkat Fachmi Zarkasi dan Benjamin James sebagai direktur PT Sugih Energy.  Perseroan  itu juga  menengaskan kembali pengangkatan Benny Andreas sebagai presiden direktur dan Josep Susanto Kiswandono  sebagai i direktur yang  diangkat pada 3 September 2009. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121106/192/103244/sugih-energi-erros-djarot-jabat-preskom-gantikan-handojo-prawira?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-21 10:58:00", "title": "SUGI: Eksplorasi Selong-1 selesai", "content": " JAKARTA: Produsen migas PT Sugih Energy Tbk (SUGI) telah menyelesaikan pengeboran sumur eksplorasi Selong-1 dengan target kedalaman 6.430 kaki setara dengan 2.000 meter.Sekretaris Sugih Energy Fachmi Zarkasi mengatakan dengan tercapainya target tersebut maka perseroan akan mengambil data (logging) dan analisa terhadap kandungan yang terdapat di dalam sumur.\"Proses pengambilan data dan analisa sumur akan berlangsung selama beberapa haru ke depan dan akan menyampaikan hasilnya sevara menyeluruh kepada publik dan otoritas sesegera mungkin,\" ujarnya dalam keterbukaan informasi, Rabu (21/11)Perusahaan yang berganti nama pada awal November dari PT Sugi Samarpersada Tbk menjadi PT Sugih Energy yakin hasil pengeboran sumur eksplorasi Selong-1 terindikasi baik.Terjadinya perubahan nama juga menambah bidang usaha perseroan yakni di bidang eksplorasi dan produksi minyak, gas bumi serta energi. Selain itu, perseroan juga menunjuk Erros Djaro sebagai Presiden Komisaris. (15/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121121/44/105802/sugi-eksplorasi-selong-1-selesai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-22 19:38:00", "title": "Terlalu berani, waran Sugih Energy disuspen lagi", "content": " JAKARTA: Harga waran PT Sugih Energy Tbk, emiten yang baru di-backdoor listing, disuspen pada awal sesi II hari ini karena meroket dan lampaui harga sahamnya.Padahal, suspensi waran dan suspensi saham berkode SUGI milik perusahaan baru dilepas PT Bursa Efek Indonesia (BEI) pada awal perdagangan pagi tadi.Dalam surat pengumuman bernomor Peng-SPT-027/BEI.WAS/06-2012, Kepala Divisi Pengawasan Transaksi BEI Irvan Susandy mengatakan suspensi diberlakukan lagi karena harga waran itu sudah sempat naik hingga Rp265.\"Sehubungan dengan peningkatan harga yang signifikan pada waran II Sugih Energy yang sempat mencapai Rp265 dan ditutup pada Rp185, di mana harga waran tersebut lebih besar dari harga saham Sugih yang sebesar Rp126 pada sesi I,\" ujar Irvan.Harga saham perusahaan sendiri, yang menjadi aset dasar (underlying) dari waran itu, telah naik 26 poin atau 25,7% ke Rp127 siang ini.Ketika ditutup pada jeda siang, saham itu sudah naik 25 poin atau 24,8% ke Rp126 pada perdagangan hari ini setelah suspensi perdagangannya dilepas pada pagi hari.Konsisi saham itu masih berbanding terbalik dengan kondisi indeks harga saham gabungan (IHSG) yang masih terkoreksi 30,21 poin atau 0,77% ke 3.872,69 hingga siang ini.Rp101 yang menjadi acuan peningkatan harga merupakan harga teoritis perseroan setelah sebelumnya berada di level Rp157 ketika disuspen pada 2010.Harga saham perseroan itu membentuk kapitalisasi pasarnya Rp3,2 triliun dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 36,61 kali.Suspensi diberlakukan BEI kepada saham dan waran emiten sejak 10 April 2010 karena perusahaan tidak membukukan pendapatan usaha.Sugih Energy pada semester II tahun ini berencana mengakuisisi blok migas  berstatus pengembangan atau produksi dengan nilai paling besar Rp2,07 triliun. Akuisisi itu merupakan strategi perseroan meraih pendapatan pada tahun ini. Dana akuisisi bisa didapat diantaranya melalui eksternal yakni pinjaman dan opsi lainnya.Saat ini Sugih Energy dalam tahap finalisasi akuisisi 100% saham Eastwin Global Investment Ltd yang memiliki 49% saham di Blok Lemang PSC. Blok Lemang itu berstatus eksplorasi. Perseroan juga sedang membidik tiga blok yang saat ini sedang dipantau. Akuisisi terhadap Blok Lemang itu bisa terlaksana karena right issue perseroan disetujui oleh para pemegang saham. Sugih Energy melakukan right issue sebanyak 24,47 miliar lembar saham yang menghasilkan uang segar Rp2,4 triliun.Adapun pembeli siaga dalam right issue itu adalah Goldenhill Energy Fund, yang kemudian akan memiliki sedikitnya 38,5% saham di Sugih Energy.Pemegang saham Sugih Energy yang tidak menyerap saham baru itu adalah Ramba Energy, perusahaan terdaftar di Bursa Singapura, yang dikendalikan oleh Keluarga Soeryadjaya.Ramba Energy sebetulnya juga menguasai saham di PT Hexindo Gemilang Jaya, yang merupakan pemegang 51% saham di Blok Lemang. (Bsi) ARTIKEL MENARIK LAINNYA >>> JEDA SIANG: IHSG koreksi, aneka industri masih seksi Operasi Twist The FED benamkan harga emas pekan ini MARKET OPENING: Koreksi 1,11%, IHSG tertekan di bawah level psikologis  BURSA ASIA: Indeks regional terkoreksi, harga komoditas tekan pasar PREDIKSI IHSG: Indeks bakal bergerak sideways HARGA EMAS bergerak pada kisaran US$50/gram HEADLINE HARI INI: Kondisi Perekonomian jadi Sorotan HARGA MINYAK: Kian terbenam di bawah level US$90 per barel BISNIS INDONESIA HARI INI: Eksportir terancam kena sanksi EURO 2012: PORTUGAL VS REP. CEKO, Ronaldo bawa Seleccao unggul 1-0 menit ke-79 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120622/7/82678/terlalu-berani-waran-sugih-energy-disuspen-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-05 15:18:00", "title": "SUGIH ENERGY: Mulai Pengeboran perdana Sumur Akatara-1", "content": " JAKARTA: PT Sugih Enegy Tbk telah memulai proses pengeboran perdana pada sumur eksplorasi Akatara-1 pada blok Lemang PSC. Dalam proyek ini, emiten berkode SUGI itu memiliki participating interest sebesar 49% melalui Eastwin Global Investments Ltd. Direktur merangkap Sekretaris Perusahaan Sugih Energy Fachmi Zarkasi mengatakan proses pengeboran yand dimulai pada 3 Februari 2013 itu ditargetkan mencapai kedalaman kurang lebih 8.000 kaki dan diharapkan rampung pada minggu pertama atau minggu kedua Maret 2013. \"Setelah itu dilanjutkan dengan pengujian dan pengambilan data sumur eksplorasi Akatara-1 tersebut,\" katanya dalam keterbukaan informasi, Selasa (5/2/2013). Dia menyatakan perseroan akan menyampaikan penjelasan terperinci atas hasil yang diperoleh dari pengeboran pada sumur eksplorasi Akatara-1 tersebut kepada publik dan otoritas dalam beberapa waktu ke depan. Berdasarkan catatan Bisnis, perseroan sebelumnya telah menyelesaikan pengeboran sumur eksplorasi Selong-1 dengan target kedalaman 6.430 kaki setara dengan 2.000 meter.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130205/44/134866/sugih-energy-mulai-pengeboran-perdana-sumur-akatara-1?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-21 10:58:00", "title": "EKSPLORASI: Sugih tuntaskan pengeboran Selong-1", "content": " JAKRTA: PT Sugih Energy Tbk (SUGI) telah menyelesaikan pengeboran sumur eksplorasi Selong-1 dengan target kedalaman 6.430 kaki setara dengan 2.000 meter.Sekretaris Sugih Energy Fachmi Zarkasi mengatakan dengan tercapainya target tersebut maka perseroan akan mengambil data ( logging ) dan analisa terhadap kandungan yang terdapat di dalam sumur.\"Proses pengambilan data dan analisa sumur akan berlangsung selama beberapa haru ke depan dan akan menyampaikan hasilnya sevara menyeluruh kepada publik dan otoritas sesegera mungkin,\" ujarnya dalam keterbukaan informasi, Rabu (21/11/2012)Perusahaan yang berganti nama pada awal November dari PT Sugi Samarpersada Tbk menjadi PT Sugih Energy yakin hasil pengeboran sumur eksploarasi Selong-1 terindikasi baik.Terjadinya perubahan nama juga menambah bidang usaha perseroan yakni di bidang eksplorasi dan produksi minyak, gas bumi serta energi. Selain itu, perseroan juga menunjuk Erros Djaro sebagai Presiden Komisaris.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121121/190/105803/eksplorasi-sugih-tuntaskan-pengeboran-selong-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 10:35:00", "title": "Utang Valas Sugih Energy US$25,68 Juta", "content": " JAKARTA-PT Sugih Energy Tbk mencatatkan pinjaman valas berdenominasi dollar AS sebesar US$25,68 juta atau setara dengan Rp248,02 miliar. Manajemen emiten berkode SUGI itu dalam keterangan resminya kepada otoritas pasar modal hari ini (12/2) mengungkapkanpinjaman tersebut semuanya berasal pinjaman dalam negeri. Pinjaman dalam negeri berasal dari pinjaman bank US$19,33 juta dan utang lain-lain sebesar US$6,34 juta. Hingga pukul saham SUGI ditransaksikan stagnan pada level Rp380 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan sebesar Rp9,38 triliun.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/192/785/utang-valas-sugih-energy-us2568-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-12 10:45:00", "title": "Utang Valas Sugih Energy Rp248,02 Miliar", "content": " JAKARTA-PT Sugih Energy Tbk mencatatkan pinjaman valas berdenominasi dollar AS sebesar US$25,68 juta atau setara dengan Rp248,02 miliar. Manajemen emiten berkode SUGI itu dalam keterangan resminya kepada otoritas pasar modal hari ini (12/2) mengungkapkanpinjaman tersebut semuanya berasal pinjaman dalam negeri. Pinjaman dalam negeri berasal dari pinjaman bank US$19,33 juta dan utang lain-lain sebesar US$6,34 juta. Hingga pukul saham  SUGI  ditransaksikan stagnan pada level Rp380 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan sebesar Rp9,38 triliun.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20130212/186/135798/utang-valas-sugih-energy-rp248-02-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-12 10:51:00", "title": "SUGIH ENERGY Raih Pinjaman Valas Rp248,02 Miliar", "content": " JAKARTA—PT Sugih Energy Tbk mencatatkan pinjaman valas berdenominasi dollar AS sebesar US$25,68 juta atau setara dengan Rp248,02 miliar. Manajemen emiten berkode SUGI itu dalam keterangan resminya kepada otoritas pasar modal hari ini, Selasa (12/2/2013), menjelaskan pinjaman tersebut semuanya berasal pinjaman dalam negeri. Pinjaman dalam negeri tersebut berasal dari pinjaman bank US$19,33 juta dan utang lain-lain sebesar US$6,34 juta. Hingga pukul saham SUGI ditransaksikan stagnan pada level Rp380 per saham. Harga tersebut membentuk kapitalisasi pasar perseroan sebesar Rp9,38 triliun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/192/135802/sugih-energy-raih-pinjaman-valas-rp248-02-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-05 11:12:00", "title": "PROYEK AKATARA-1: Sugih Yakin Hasilnya Terindikasi Baik", "content": " JAKARTA--PT Sugih Energy Tbk telah merampungkan kegiatan pengeboran pada sumur eksplorasi Akatara-1 dengan target kedalaman 6.400 kaki. Manajemen emiten berkode SUGI itu pun berkeyakinan hasil pengeboran atas sumur eksplorasi Akatara-1 terindikasi baik. Direktur merangkap Sekretaris Perusahaan Sugih Energy Fachmi Zakarsi mengatakan setelah terselesaikannya proses pengeboran tersebut, akan dilakukan proses pengambilan data (logging) dan proses pengujian (testing) terhadap kandungan yang terdapat dalam sumur. \"Setelah itu perseroan akan menyampaikan hasil pengeboran secara menyeluruh atas kegiatan pengeboran sumur eksplorasi Akatara-1 kepada publik dan otoritas,\" katanya dalam keterbukaan informasi, Selasa (5/3/2013). Dengan proses yang saat ini sedang berjalan, sambungnya, perseroan berkeyakinan hasil pengeboran atas sumur eksplorasi Akatara-1 terindikasi baik. Dalam proyek ini, perseroan memiliki participating interest sebesar 49% melalui Eastwin Global Investments Ltd. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130305/192/2047/proyek-akatara-1-sugih-yakin-hasilnya-terindikasi-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-01 12:06:00", "title": "Sugih Energy catatkan laba bersih US$2,88 juta", "content": " BISNIS.COM, JAKARTA—Emiten migas PT Sugih Energy Tbk (SUGI) mencatatkan laba bersih sebesar US$2,88 juta sepanjang tahun lalu, naik hampir empat kali lipat dari sebelumnya rugi bersih US$776.037 pada 2011. Dari jumlah laba bersih US$2,88 juta itu, laba bersih yang dapat diatribusikan kepada pemilik entitas induk tidak sampai setengahnya, yaitu hanya 48,6% atau US$1,4 juta. Sisanya sebesar US$1,48 juta diatribusikan untuk kepentingan nonpengendali. Seperti dikutip dari laporan keuangan konsolidasi, Senin (1/4), pendapatan usaha mencapai US$7,55 juta, naik lebih dari dua kali lipat dari sebelumnya US$3,47 juta. Jasa migas masih menyumbang pendapatan paling besar yaitu US$5,37 juta atau sekitar 71%. Pendapatan sisanya, berasal dari  drilling rig  98 sebesar US$2,09 juta dan bisnis lain-lain sebesar US$95.062. Menariknya, pada 2011 seluruh pendapatan usaha perseroan hanya bersumber dari jasa, yakni dari kontrak satu-satunya dengan sebuah perusahaan berbasis panas bumi yaitu PT Star Energy Geothermal. Namun pada 2012, sumber pendapatan dari jasa cukup bervariasi, mulai dari PT Star Energy Geothermal, PT Asia Petrocom Services, dan Clover Tree Enterprise Ltd, yang totalnya mencapai US$7,46 juta atau mewakili lebih dari 10% dari total pendapatan. Beban pokok pendapatan sepanjang 2012 tercatat sebesar US$2,22 juta, turun 31,7% dari sebelumnya US$3,25 juta. Sehingga, laba kotor menjadi US$5,33 juta, meroket dari sebelumnya yang hanya US$219.047. Berdasarkan catatan  Bisnis , Sugih melalui anak usahanya memiliki hak partisipasi di dua blok eksplorasi migas di Sumatra, yaitu 49% di Blok Lemang (non-operator) dan 100% di Blok Kalyani (sekaligus bertindak sebagai operator). Sementara itu, jasa operasional migas dijalankan oleh anak usahanya, PT Resources Jaya Teknik Manajemen Indonesia. Resources Jaya Teknik mengerjakan jasa pengeboran, termasuk jasa penyediaan dan penyewaan peralatan, mobilisasi,  work-over  sumur dan jasa pengembangan, hingga konsultasi pengeboran. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130401/192/5845/sugih-energy-catatkan-laba-bersih-us288-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-15 13:47:00", "title": "Sugih Energy Dirikan PT Sugih EP Indonesia", "content": " BISNIS.COM, JAKARTA—Emiten jasa migas, PT Sugih Energy Tbk (SUGI) mendirikan satu anak usaha baru yang bergerak di bidang eksplorasi dan produksi migas yang dinamakan PT Sugih EP Indonesia. Direktur sekaligus Sekretaris Perusahaan Sugih Energy Fachmi Zarkasi dalam keterbukaan, Senin (15/4) menyatakan perseroan memiliki 99,9% saham Sugih EP Indonesia, sementara 0,1% saham sisanya dipegang oleh PT Resources Jaya Teknik Management Indonesia. Resources Jaya Teknik Management Indonesia (RMI) juga merupakan salah satu anak usaha Sugih Energy, yang bergerak di bidang jasa penunjang kegiatan eksplorasi migas khususnya dalam pengadaan dan penyediaan rig. Sugih Energy memiliki 51% saham RMI. “Sugih EP Indonesia akan bergerak di bidang usaha yang sama dengan perseroan,” tulisnya dalam keterbukaan, Senin (15/4/2013). Tujuan didirikannya anak usaha baru ini adalah dalam rangka persiapan pengembangan kegiatan usaha perseroan di bidang eksplorasi dan produksi migas, yang pada akhirnya dapat meningkatkan profitabilitas dan jaringan usaha dari perseroan. “Perseroan telah menyetor dan menempatkan modal pada Sugih EP Indonesia sebesar Rp12,5 miliar atau setara 12,5% dari modal dasar keseluruhan sebesar Rp50 miliar,” tulisnya. Sebelumnya pada akhir Maret lalu, Sugih Energy juga telah membentuk anak usaha baru bernama Sugih International Ltd yang 100% sahamnya dimiliki perseroan. Perseroan telah menerima pengesahan proses pembentukan anak usaha tersebut pada Selasa (26/3/2013). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130415/192/8615/sugih-energy-dirikan-pt-sugih-ep-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-11 21:42:00", "title": "Akuisisi Selat Panjang, Sugih Berharap Perbaiki Kinerja Keuangan", "content": " Bisnis.com, JAKARTA—PT Sugih Energy Tbk (SUGI) berharap dengan mengakuisisi 55% hak partisipasi ( participating interest /PI) di Blok Selat Panjang dengan nilai sekitar Rp900 miliar, bisa memperbaiki kinerja keuangan perseroan tahun ini. Presiden Direktur Sugih Energy Andhika Anindyaguna mengatakan akuisisi ini merupakan pencapaian besar bagi perseroan karena blok itu akan menjadi aset berproduksi yang pertama milik perseroan. “Kami berharap produksi dari aset ini akan segera berpengaruh dalam neraca keuangan dan berpengaruh secara positif pada performa keuangan kami untuk tahun buku 2013,” ujarnya seperti dikutip, Minggu (11/8/2013). Untuk diketahui, pada enam bulan pertama tahun ini, Sugih Energy masih membukukan rugi bersih sebesar US$4,08 juta. Dari jumlah itu, rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$3,45 juta. Sebelumnya, Sugih Energy dan PT Sugih EP Indonesia (perusahaan terkendali perseroan) telah mengakuisisi 55% hak partisipasi dan hak operasi milik Petroselat Ltd di Blok Selat Panjang senilai US$88,8 juta atau sekitar Rp900 miliar. Menurut Kantor Jasa Penilai Publik Iskandar Asmawi dan Rekan (KJPP-IAR), total nilai pasar wajar dari transaksi ini per 31 Desember 2012 adalah sebesar US$89,018 juta. Dengan demikian, transaksi tersebut dinilai wajar bagi perseroan karena nilai transaksi berada di bawah nilai pasar wajar dari saham-saham yang diperjualbelikan. Sugih membeli hak partisipasi tersebut dari kepemilikan PT Petronusa Bumibakti dan International Mineral Resources Inc. (di dalam Petroselat Ltd). Akuisisi ini merupakan lanjutan dari selesainya perjanjian jual beli saham bersyarat pada 18 April 2013. Dalam perjanjian tersebut, perseroan dan Sugih EP sudah melakukan pembayaran sebesar US$25 juta kepada para penjual, sementara sisanya akan dilunasi selambat-lambatnya pada 16 Oktober 2013. “Sumber dana pembayaran akuisisi ini diperoleh dari pinjaman dana dari pihak ketiga,” tulis prospektus seperti dikutip, Minggu (11/8/2013). Dengan akuisisi ini, selain memegang porsi mayoritas, Sugih juga bertindak sebagai operator di blok tersebut. Adapun sisa 45% hak partisipasi di blok ini dimiliki oleh PetroChina International Selat Panjang Ltd. Blok Selat Panjang terletak di wilayah timur provinsi Riau yang memiliki area seluas 1.311 km2. Blok tersebut berdekatan dengan Blok Malacca Strait milik Kondur dan berada di sebelah barat dari BSP-Coastal Plain Pekanbaru milik Pertamina. Blok Selat Panjang terdiri dari dua zona utama, yaitu Sihapas dan Pematang. Blok ini sudah berproduksi dengan hasil harian sekitar 300 barel minyak per hari (bph) dan diharapkan bisa memproduksi gas sekitar 5 juta kaki kubik per hari (MMscfd) pada tahun ini. Dengan mengakuisisi Blok Selat Panjang, Sugih Energy menambah portofolio pengelolaan blok migasnya. Sebelumnya, perseroan sudah memiliki 49% di Blok Lemang (non-operator) dan 100% di Blok Kalyani (operator). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130811/192/156092/akuisisi-selat-panjang-sugih-berharap-perbaiki-kinerja-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-21 22:57:00", "title": "Sugih Energy  dan Pertamina Garap  Blok Kalyani", "content": " Bisnis.com , JAKARTA — PT Sugih Energy Tbk melakukan Joint Operating Agreement dengan PT Pertamina Hulu Energi Kalyani untuk ekspansi di Blok Kalyani. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), ekspansi Sugih Energy tersebut dilakukan melalui anak usahanya, Eurorich Group Ltd. Adapun perseroan memiliki saham sebanyak 51% dalam Eurorich. Sementara, Eurorich adalah perusahaan yang didirikan berdasarkan hukum negara Brittish Virgin Island. Dalam ekspansi ini, Eurorich bertindak sebagai operator dari Blok Kalyani. Adapun Eurorich memiliki kuasa sebanyak 85% sebagai  participating interest , sementara Pertamina Hulu memegang sisanya sebesar 15% dalam ekspansi di Blok Kalyani ini. Penandatanganan kerja sama ini berlangsung pada 19 Agustus 2013. Untuk diketahui, pada enam bulan pertama tahun ini, Sugih Energy masih membukukan rugi bersih sebesar US$4,08 juta. Dari jumlah itu, rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$3,45 juta. Sebelumnya, Sugih Energy dan PT Sugih EP Indonesia (perusahaan terkendali perseroan) telah mengakuisisi 55% hak partisipasi dan hak operasi milik Petroselat Ltd di Blok Selat Panjang senilai US$88,8 juta atau sekitar Rp900 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130821/192/158086/sugih-energy-dan-pertamina-garap-blok-kalyani?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-08 21:20:00", "title": "Sugih Energy Tawar 51% Saham Ramba Energy Limited", "content": " Bisnis.com , JAKARTA – PT Sugih Energy Tbk (SUGI) melakukan penawaran tender maksimal 51% saham ( partial offer ) Ramba Energy Limited (REL) yang tercatat di bursa Singapura. Perusahaan eksplorasi, produksi, dan infrastruktur minyak dan gas itu melaksanakan  partial offer  lewat anak usahanya, Sugih Energy Pte Ltd, yang berbadan hukum Singapura. Dalam keterbukaan informasi disebut perusahaan telah memperoleh persetujuan secara prinsip dari Singapore Industry Council (SIC) atas rencana transaksi. Pada 19 Juni 2013, lewat konsultan hukum Singapura Rajah & Tann, aplikasi dilayangkan ke SIC. Aplikasi diperbarui dua kali, yakni pada 16 Agustus dan 21 Agustus. Rencana transaksi lantas diumumkan pada 6 September 2013 melalui PrimePartners Corporate Finance Pte Ltd, perusahaan penasihat keuangan di Singapura. Berdasarkan dokumen penawaran, SEP akan membeli 51% saham yang dikeluarkan REL setelah dipenuhinya syarat sesuai aturan di perseroan terbatas, energi dan pasar modal yang berlaku di Indonesia dan Singapura. Selain itu, sesuai persetujuan pemegang saham perseroan atas rencana transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130908/7/161546/sugih-energy-tawar-51-saham-ramba-energy-limited?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-27 19:23:00", "title": "Sugih Energy Jual Saham Anak Usaha", "content": " Bisnis.com , JAKARTA – PT Sugih Energy Tbk (SUGI) telah menandatangani penjualan atas 8.683 saham pada PT Resources Jaya Teknis Management Indonesia yang dimiliki perseroan kepada pihak ketiga. Perseroan yang bergerak di sektor eksplorasi, produksi, dan infrastruktur minyak dan gas itu menyatakan transaksi jual beli sudah selesai dan lunas sepenuhnya pada Rabu, 25 September 2013. Nilai transaksi lebih rendah 20% dari ekuitas perseroan. Dengan begitu, transaksi tidak memenuhi syarat sebagai transaksi material. Dalam keterbukaan informasi, Jumat, (27/9), perseroan menulis transaksi tidak mengandung unsur benturan kepentingan serta tidak terdapat hubungan afilitasi antara perseroan dengan pihak ketiga. Dengan begitu, transaksi tidak termasuk dalam kategori transaksi yang mengandung benturan kepentingan dan atau transaksi afiliasi seperti diatur dalam Peraturan Bapepam dan LK. SUGI memiliki 51% saham di PT Resources Jaya Teknis Management, anak usaha yang bergerak di bidang kontraktor. Sebelumnya, SUGI melakukan penawaran tender maksimal 51% saham (partial offer) atas Ramba Energy Limited (REL) yang ada di bursa Singapura lewat anak usahanya, Sugih Energy Pte., Ltd., yang berbadan hukum Singapura. Perseroan telah memperoleh persetujuan secara prinsip dari Singapore Industry Council (SIC) atas rencana transaksi. Berdasarkan dokumen penawaran, SEP akan membeli 51% saham yang dikeluarkan REL setelah dipenuhinya syarat sesuai aturan di perseroan terbatas, energi dan pasar modal yang berlaku di Indonesia dan Singapura. Selain itu, sesuai dengan  persetujuan pemegang saham perseroan atas rencana transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130927/192/165717/sugih-energy-jual-saham-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-16 21:18:00", "title": "Sugih Energy (SUGI) Targetkan Belanja Modal 2014 US$30 Juta", "content": " Bisnis.com , JAKARTA – PT Sugih Energy Tbk. (SUGI), perusahaan tambang minyak dan gas, menargetkan belanja modal pada 2014 sebesar US$25 juta-US$30 juta. Sekitar US$15 juta-US$20 juta belanja modal akan dialokasikan untuk peningkatan produksi di blok Selat Panjang PSC. Blok tersebut sudah memproduksi 300 barel minyak saban hari. Sebesar US$5 juta untuk kegiatan seismik 2D di blok Kalyani PSC di Sumatra dan sisanya untuk pengembangan blok Lemang PSC. “Untuk Blok Lemang kami akan mulai pengeboran pada 2015,” ujar Andhika Anindyaguna, Presiden Direktur Sugih Energy, Senin, (16/12/2013). Dia menargetkan pendapatan pada 2014 tembus US$40 juta. Untuk pendapatan pada tahun ini, perseroan menargetkan tumbuh 30% dari pendapatan 2012 sebesar US$7,56 juta. Per 30 September 2013 pendapatan SUGI hanya US$3,6 juta. “ Kan  sejak September masih ada 3 bulan untuk kami kejar target. Pertumbuhan produksi kami meningkat signifikan. Peningkatan minimal 30% pada 2014 juga karena meningkatnya produksi kami,” kata Andhika. Targetnya, rerata produksi minyk pada 2013 sebesar 300 barel per hari. Tahun depan produksi minyk bisa melonjak hingga 2.000 barel per hari dan produksi gas 10 juta-15 juta kaki kubik per hari. Target pendapatan pada 2014 yang disebut Andhika belum termasuk pendapatan dari Ramba Energy Limited. Pada 2012 pendapatan Ramba Energy mencapai S$75 juta, sekitar 70%-80% berasal dari logistik, sisanya eksplorasi dan produksi. “Setelah akuisisi ini rampung, pendapatan Ramba terkonsolidasi di SUGI mulai kuartal II/2014,” ujar Andhika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131216/192/192731/sugih-energy-sugi-targetkan-belanja-modal-2014-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-01-03 14:21:00", "title": "Sugih Energy Tunda Partial Offer 51% Saham Ramba Energy Limited", "content": " Bisnis.com , JAKARTA – Sugih Energy Pte. Ltd., anak usaha PT Sugih Energy Tbk. (SUGI), menunda rencana penawaran tender (partial offer) sebanyak-banyaknya 51% saham yang dikeluarkan Ramba Energy Limited, perusahaan yang tercatat di Singapura. Singapore Industry Council menyetujui perpanjangan waktu kepada Sugih Energy Pte. Ltd. hingga 31 Maret 2014. Selama masa perpanjangan, Sugih Energy Pte. Ltd. bisa menyelesaikan seluruh prasyarat sesuai aturan di bidang perseroan terbatas, energi, dan pasar modal yang berlaku di Indonesia dan Singapura yang diperlukan dalam rencana transaksi. \"Bila prasyarat tidak dapat dipenuhi atau dikecualikan oleh Sugih Energy Pte. Ltd. sampai 31 Maret 2014, maka rencana transaksi akan berakhir,\" tulis Fachmi Zarkasi, Sekretaris Perusahaan PT Sugih Energy Tbk., dalam keterbukaan informasi, Jumat, (3/1/2013). Jika transaksi berakhir, Sugih Energy Pte. Ltd. tidak akan mengajukan permohonan perpanjangan jangka waktu melampaui 31 Maret 2014. Medio Desember silam, SUGI menargetkan transaksi partial offer rampung pada kuartal I/2014. Aplikasi transaksi sudah dilayangkan perseroan lewat konsultan hukum Singapura Rajah & Tann pada 19 Juni 2013. Aplikasi diperbarui dua kali, yakni pada 16 Agustus dan 21 Agustus. Rencana transaksi lantas diumumkan pada 6 September 2013 melalui PrimePartners Corporate Finance Pte. Ltd., perusahaan penasehat keuangan di Singapura. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140103/192/195313/sugih-energy-tunda-partial-offer-51-saham-ramba-energy-limited?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-03 13:22:00", "title": "Ini Alamat Kantor Baru Sugih Energy", "content": " Bisnis.com , JAKARTA - Mulai hari ini, Senin (3/3/2014) PT Sugih Energy, Tbk. (SUGI) resmi mengubah alamat kantor perseroan. Direktur dan Sekretaris Perusahaan Sugih Energy Fachmi Zarkasi menjelaskan setiap dan seluruh korespondensi yang berhubungan dengan perseroan agar ditujukan ke alamat baru yang berada di Graha Ortus Lantai 8, Jl K.H. Wahid Hasyum No.4-4A, Jakarta Pusat 10340, Indonesia. \"Kami berharap agar perpindahan alamat kantor akan membawa manfaat dan semangat kerja bagi perseroan,\" paparnya dalam laporan kepada Bursa Efek Indonesia (BEI), Senin (3/3/2014). Sugih Energy merupakan perusahan hulu migas nasional yang aktif dan saat ini tercatat memiliki tiga konsesi yaitu, Lemang PSC, Kalyani PSC dan Selat Panjang PSC. Hingga jeda siang perdagangan BEI hari ini, saham SUGI melemah 0,87% menjadi Rp456 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207358/ini-alamat-kantor-baru-sugih-energy?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-04 17:55:00", "title": "SUGI Mulai Pengeboran di Blok Selat Panjang Akhir Maret Ini", "content": " Bisnis.com , JAKARTA—PT Sugih Energy Tbk. (SUGI) telah memulai pengeborannya pada proyek Blok Selat Panjang PSC yang dimulai pada 31 Maret 2014. Hal itu dinyatakan oleh Direktur sekaligus Sekretaris Perusahaan SUGI Fachmi Zarkasi melalui keterbukaan informasi yang disampaikan perseroan pada Kamis (3/4/2014). Proyek itu dikembangkan SUGI melalui Petroselat Ltd. Dalam keterangan tersebut Fachmi menguraikan perseroan menargetkan tiga zona dalam proses tersebut, yaitu Lower Marine Sihapas, Non Marine Sihapas, dan Upper Pematang dengan total kedalaman 2500 m TVD. Adapun perseroan memperkirakan durasi untuk menyelesaikan proyek pengeboran ini adalah kurang lebih delapan minggu. Setelah proyek ini selesai, selanjutnya perseroan akan melakukan pengujian  drill stem test  (DST) dan selanjutnya dilakukan pengeboran pada sumur lain pada rentang semester I/2014. Sebelumnya perseroan telah memperoleh persertujuan dari Satuan Kerja Khusus Pelaksanaan Kegiatan Usaha  Hulu Minyak dan Gas Bumi (SKK Mifas) atas rencana pengembangan proyek tersebut yang tertanggal 28 Januari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140404/192/217106/sugi-mulai-pengeboran-di-blok-selat-panjang-akhir-maret-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-11-19 00:12:00", "title": "Sugih Energy Bentuk Anak Usaha Baru di Singapura", "content": " Bisnis.com , JAKARTA - PT Sugih Energy Tbk resmi memiliki anak perusahaan baru di Singapura, Sugih Energy International, Pte., Ltd., setelah mendapat sertifikat pendirian untuk pengesahannya pada 17 November 2014. Berdasarkan keterangan perseroan dalam keterbukaan informasi PT Bursa Efek Indonesia (BEI), Selasa (18/11/2014), anak perusahaan tersebut sepenuhnya akan dikendalikan oleh perseroan. \"Seratus persen keseluruhan sahamnya dimiliki oleh perseroan,\" kata Direktur dan Sekretaris Perusahaan Sugih Energy Fachmi Zarkasi, Selasa (18/11/2014). Dengan resmi dibentuknya anak usaha baru itu, kini emiten pertambangan berkode SUGI yang bergerak di bidang minyak dan gas tersebut membawahi enam anak perusahaan. Lima perusahaan lainnya terdiri dari tiga perusahaan di luar negeri dan dua lainnya di dalam negeri. Eastwin Global Investment Ltd., yang seluruh sahamnya dimiliki perseroan, bekerja sama dengan PT Hexindo Gemilang Jaya menggarap Blok Lemang. Selanjutnya Eurorich Group Ltd., yang 51% sahamnya dimiliki perseroan, bersama PT Pertamina Hulu Energy menggarap seluruh Blok Kalyani. Dua anak usaha lainnya, International Mineral Resources Inc. dan PT Petronusa Bumi Bakti, yang masing-masing sahamnya dimiliki perseroan sebesar 99,9% dan 100%, mendirikan anak usaha kembali, yakni Petroselat Ltd. untuk menggarap Blok Selat Panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141119/192/273921/sugih-energy-bentuk-anak-usaha-baru-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-03 16:40:00", "title": "Sugih Energy Suntikan Modal Rp947,5 Miliar Kepada Anak Usaha di Singapura", "content": " Bisnis.com , JAKARTA--Demi mengoptimalkan bisnis perdagangan minyak dan gas bumi, PT Sugih Energy Tbk. menyuntik modal sebesar S$100 juta, atau setara dengan Rp947,5 miliar, kepada anak usahanya di Singapura yaitu Sugih Energy International Pte. Ltd. Direktur dan Corporate Secretary Sugih Energy (SUGI) Fachmi Zarkasi mengatakan perseroan menambah penyertaan modal di Sugih Energy International (Sugih Singapura) dalam bentuk 100 juta lembar saham dengan nilai nominal S$100 juta. Dengan penambahan ini, maka jumlah saham penyertaan SUGI bertambah dari hanya dua lembar menjadi 100 juta lembar. \"Sugih Singapura merupakan entitas anak dari perseroan, di mana perseroan adalah pemegang 100% sahamnya,\" ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) yang dikutip  Bisnis.com , Selasa (2/3/2015). Sugih Singapura didirikan pada 3 Oktober 2014. Fachmi menuturkan penambahan penyertaan modal ini ditujukan untuk menunjang kegiatan operasional perusahaan yang bergerak di perdagangan minyak dan gas bumi tersebut. Namun, perseroan tidak menyebutkan sumber dana transaksi ini. Mengacu pada laporan keuangan kuartal III/2014, MYOH masih memiliki kas internal sejumlah US$18.662. Saat ini, perseroan memiliki tiga aset minyak dan gas bumi yang terletak di Sumatra dengan skema production sharing contract (PSC) atau kontrak bagi hasil. Ketiganya adalah Blok Selat Panjang di Riau, Blok Kalyani di Sumatra Selatan, dan Blok Lemang yang juga berada di Riau. Pada akhir 2014, SUGI tengah menjajaki pinjaman perbankan dari bank asing senilai US$150 juta. Dana itu akan dipakai untuk mengembangkan bisnis hulu minyak dan gas bumi. Fasilitas tersebut bakal dibagi dalam beberapa tahap sehingga bisa ditarik sesuai kebutuhan perseroan. Pada Desember 2014, Presiden Direktur SUGI Andhika Anindyaguna menuturkan bunga yang ditawarkan besarnya sama dengan LIBOR ditambah 5,5%. Jika berjalan lancar, mestinya pinjaman tersebut rampung pada kuartal I/2015. Ketika itu, perseroan menyebutkan kebutuhan dana pengembangan Blok Lemang pada 2015 diperkirakan mencapai US$20 juta. Adapun jumlah produksi diproyeksi sebanyak 2.000 barel-3.000 barel per hari. Blok tersebut ditaksir memunyai cadangan minyak sebanyak 511 juta barel dan gas bumi sekitar 468 miliar kubik kaki. Produksi di Blok Selat Panjang juga akan digenjot. SUGI mengincar produksi minyak sebanyak 1.625 barel per hari dan 5,5 juta kaki kubik gas per hari. Perseroan berencana melakukan pengeboran di tujuh sumur dengan total biaya US$75 juta. Terkait rendahnya harga minyak, SUGI mengaku akan menunda proyek pengembangan di tiga blok minyak dan gas bumi mereka jika kondisi tidak membaik. Selain itu, produksi gas bumi akan digenjot untuk mengimbangi lemahnya sektor minyak. Berdasarkan laporan keuangan kuartal III/2014, seluruh pendapatan SUGI yang jumlahnya US$4,16 juta berasal dari penjualan minyak mentah kepada PT Pertamina (Persero). Revenue Januari-September 2014 tercatat 36,15% lebih tinggi ketimbang periode yang sama tahun sebelumnya, yang sekitar US$3,05 juta. Perseroan juga berhasil membukukan laba bersih sebesar US$1,77 juta, lebih baik dibanding setahun sebelumnya yang merugi hingga US$9 juta. SUGI mengharapkan gas bumi dapat berkontribusi separuh dari total pendapatan mereka tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150303/192/408397/sugih-energy-suntikan-modal-rp9475-miliar-kepada-anak-usaha-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-04 20:25:00", "title": "Sugih Energy Jual Gas Ke PLN US$50 Juta", "content": " Bisnis.com,  JAKARTA — PT Sugih Energy Tbk. menandatangani perjanjian jual beli gas alam dengan PT Perusahaan Listrik Negara (Persero) yang bernilai US$50 juta. Direktur dan Corporate Secretary Sugih Energy (SUGI) Fachmi Zarkasi mengatakan kerja sama itu memiliki jangka waktu 5 tahun. Perjanjian tersebut dilakukan melalui anak usaha perseroan yakni Petroselat Ltd. Dalam kemitraan itu, total volume gas yang diperdagangkan sebanyak 7.801,5  standard cubic foot  (SCF). Harga gas tahun pertama ditetapkan sebesar US$5,75  million british thermal unit  (MMBTU), dan akan naik hingga US$6,47 MMBTU pada tahun kelima. “Total keseluruhan penerimaan yang akan diperoleh berdasarkan transaksi PLN adalah sejumlah US$50 juta,” ujarnya dalam keterangan resmi perseroan, Senin (4/5/2015). SUGI menyatakan transaksi tersebut akan berkontribusi terhadap pendapatan perseroan. Adapun Petroselat merupakan operator blok Selat Panjang yang berlokasi di Selat Panjang, Riau. Emiten energi itu memiliki 55% saham di Petroselat, melalui PT Petronusa Bumibakti (PNB). Sementara, 45% saham Petroselat lainnya digenggam oleh PetroChina International Limited. Selain di Selat Panjang, SUGI juga turut mengoperasikan Blok Lemang dan Blok Kalyani yang keduanya berada di Sumatra. (AMA) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150504/44/429588/sugih-energy-jual-gas-ke-pln-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-18 05:49:00", "title": "Sugih Energy: Pendapatan Meroket Tetapi Laba Bersih Justru Anjlok", "content": " Bisnis.com , JAKARTA--Emiten pertambangan PT Sugih Energy Tbk. (SUGI) membukukan lonjakan pendapatan usaha 377%, tetapi laba bersih justru melorot 86% sepanjang periode 2014. Berdasarkan laporan keuangan perseroan yang dikutip Sabtu (18/4/2015), disebutkan pendapatan usaha perseroan mencapai US$5,36 juta pada 2014, naik 377% dari setahun sebelumnya US$1,12 juta. Sedangkan, beban pokok pendapatan menurun menjadi US$1,63 juta dari sebelumnya US$1,78 juta. Emiten berkode saham SUGI tersebut membukukan laba kotor pada tahun lalu sebesar US$3,73 juta. Perolehan tersebut jauh lebih baik ketimbang setahun sebelumnya yang mencatatkan rugi kotor US$659.635. Kendati demikian, perseroan membukukan penurunan pendapatan usaha lainnya menjadi US$13,69 juta dari sebelumnya US$42,86 juta. Sehingga, laba usaha yang diraup Sugih Energy juga melorot menjadi US$11,7 juta dari US$35,61 juta. Laba sebelum pajak pada tahun lalu juga merosot menjadi US$266.475 dari sebelumnya US$31,46 juta. Untuk itu, laba bersih yang diraup Sugih Energy mencapai US$4,64 juta, anjlok 86% dari setahun sebelumnya US$33,62 juta. Hingga 31 Desember 2014, aset Sugih Energy mencapai US$543,73 juta dari sebelumnya US$523,47 juta. Liabilitas mencapai US$246,16 juta dari sebelumnya US$230,55 juta dan ekuitas US$297,56 juta dari US$292,91 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150418/192/424309/sugih-energy-pendapatan-meroket-tetapi-laba-bersih-justru-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-03 21:02:00", "title": "Beban Membengkak, SUGI Merugi", "content": " Bisnis.com , JAKARTA—PT Sugih Energy Tbk. mesti rela mengalami rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$320.354 pada semester I/2015, merosot dari laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai US$1,73 juta yang dibukukan pada periode yang sama tahun sebelumnya. Padahal, dalam laporan keuangan semester I/2015 yang dirilis Senin (3/8/2015), emiten yang bergerak di sektor minyak dan gas bumi itu mencatatkan pertumbuhan pendapatan yang fantastis. Revenue meroket hingga 72.439,79% secara year-on-year, dari US$2,03 juta menjadi US$1,47 miliar. Dari jumlah itu, sekitar 64,31% atau US$951,68 juta berasal dari produk minyak dan sisanya dari trading serta lifting minyak mentah. Pada paruh pertama 2014, perseroan hanya menerima pemasukan dari lifting minyak. Namun, raihan pendapatan tersebut diikuti oleh kenaikan pos beban. Beban pokok pendapatan membengkak dari hanya US$103.301 menjadi US$1,47 miliar. Beban umum dan administrasi berhasil dipangkas 11,46% dari US$1,23 juta menjadi sekitar US$1,09 juta, tapi beban keuangan meroket 682,36% dari US$156.477 ke posisi US$1,22 juta. Di sisi aset, Sugih Energy (SUGI) memunyai aset senilai US$546,8 juta. Sementara, total liabilitas per Juni 2015 sebesar US$248,54 juta dan ekuitas US$298,25 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150803/192/458996/beban-membengkak-sugi-merugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-21 22:55:00", "title": "Dana Pensiun Pertamina Kembali Rombak Direksi Sugih Energy, Ini Susunannya", "content": " Bisnis.com , JAKARTA - Dana Pensiun Pertamina selaku pemegang saham kembali merombak jajaran direksi PT Sugih Energy Tbk. (SUGI) dan menempatkan mantan pejabat perusahaan pelat merah itu pada posisi tertinggi. Pergantian direksi Sugih Energy dilakukan pada rapat umum pemegang saham luar biasa (RUPSLB) Kamis (21/1/2016), di Financial Club Graha CIMB Niaga Jakarta. Dapen Pertamina mengangkat Riyanto Soewarno menggantikan Muhammad Hussein sebagai direktur utama perseroan. Keduanya sama-sama pernah menjabat sebagai petinggi PT Pertamina (Persero). Riyanto mengatakan, sebagai direktur utama, dia ingin membawa emiten berkode saham SUGI tersebut ke arah yang lebih baik. Pelemahan harga minyak dunia ke level US$27 per barel membuat pendapatan perseroan pasti tertekan. \"Untuk itu, sebagai perusahaan yang bergerak di minyak, kami banyak berhitung. Kami beralih fokus ke gas karena untuk dijual lebih menarik dibandingkan tahun lalu,\" katanya dalam paparan publik. Setelah Dapen Pertamina masuk sebagai pemegang saham SUGI pada November 2015, RUPS memasukkan Muhammad Hussein selaku mantan pelaksana tugas direktur utama Pertamina, dan sebelumnya direktur hulu Pertamina, sebagai bos Sugih Energy. Kali ini, Dapen Pertamina kembali menempatkan mantan orang Pertamina menjadi bos di Sugih Energy, yakni Riyanto Soewarno. Dia berkarir di perusahaan minyak badan usaha milik negara (BUMN) sejak 1989. Riyanto sebelumnya menjabat sebagai direktur pengembangan PT Pertamina Hulu Energi dan direktur operasi produksi PT Pertamina EP. Berikut susunan lengkap direksi PT Sugih Energy Tbk. periode 2016-2021: Direktur Utama: Riyanto Soewarno Direktur & Corporate Secretary: Fachmi Zarkasi Direktur Operasional: Charlie Wu Direktur Keuangan: Pedro Flames Direktur Pengembangan & Perencananaan: Ferdinand Terdy H. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160121/192/511855/dana-pensiun-pertamina-kembali-rombak-direksi-sugih-energy-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-21 23:12:00", "title": "Harga Minyak Jatuh, Pendapatan Sugih Energy (SUGI) Melesat Pada 2015", "content": " Bisnis.com , JAKARTA - Saat harga minyak jatuh menyentuh level US$27 per barel, pendapatan PT Sugih Energy Tbk. (SUGI) justru meroket 79.000,00% menjadi US$4 miliar setara Rp55,6 triliun (Kurs Rp13.900/US$) pada 2015 dari sebelumnya US$5 juta. Direktur Keuangan Sugih Energy Pedro Flames mengatakan sepanjang tahun lalu, terjadi peningkatan penjualan minyak yang sangat drastis dibandingkan tahun sebelumnya. \"Peningkatan pendapatan dari US$5 juta menjadi US$4 miliar dan kita menguatkan neraca,\" ungkapnya dalam paparan publik, Kamis (21/1/2016). Hingga kuartal III/2015, perseroan mengantongi pendapatan sebesar US$2,36 miliar dari sebelumnya US$4,16 juta. Namun, beban pokok pendapatan juga membengkak menjadi US$2,36 miliar dari US$526.110. Pada periode tersebut, emiten berkode saham SUGI menderita rugi bersih yang dapat diatribusikan kepada entitas induk US$333.486 dari sebelumnya laba US$1,77 juta. Total aset Sugih Energy per 30 September 2015 mencapai US$547,4 juta dari akhir tahun sebelumnya US$543,73 juta. Liabilitas US$249,16 juta dari US$246,16 juta dan ekuitas US$298,24 juta dari US$297,56 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160121/192/511861/harga-minyak-jatuh-pendapatan-sugih-energy-sugi-melesat-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-01-21 23:27:00", "title": "Sugih Energy (SUGI) Bidik Pendapatan Naik Minimal 10% Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten tambang minyak dan gas PT Sugih Energy Tbk. (SUGI) membidik pertumbuhan pendapatan pada tahun ini minimum 10% menjadi US$4,4 miliar setara Rp61,16 triliun dari tahun lalu US$4 miliar. Direktur Keuangan Sugih Energy Pedro Flames mengatakan pada tahun ini diproyeksi bakal penuh tantangan lantaran harga minyak mentah dunia terus melorot. Harga minyak tercatat terus anjlok hingga level US$27 per barel. \"Perusahaan minyak penuh tantangan tahun ini, kami target  revenue  minimal lebih tinggi dari single digit,\" ungkapnya kepada  Bisnis.com , Kamis (21/1/2016). Direktur Utama Sugih Energy Riyanto Soewarno dalam paparan publik mengatakan anjloknya harga minyak dunia hingga US$27 per barel dipastikan bakal menekan kinerja emiten Migas. Padahal, biaya untuk memproduksi minyak mencapai sekitar US$27 per barel. Sebagai bos baru di SUGI menggantikan Muhammad Hussein sebagai kepanjangan tangan Dapen Pertamina, Riyanto memastikan perseroan bakal beralih fokus dari produksi minyak menjadi gas. Bos baru SUGI itu telah berhitung cermat untuk beralih ke sektor tersebut lantaran saat ini penjualan gas dinilai lebih menarik ketimbang minyak mentah. \"Kami sekarang fokus ke gas karena biayanya lebih kecil. Kami menunggu harga minyak baik lagi, gas sekarang lebih menguntungkan,\" paparnya. Riyanto menempati pucuk pimpinan SUGI secara resmi melalui rapat umum pemegang saham luar biasa (RUPSLB) kemarin, di Finacial Club, Graha CIMB Niaga Jakarta. Riyanto menggantikan Hussein yang sebelumnya didaulat sejak November 2015. Tahun ini, manajemen SUGI membidik target produksi gas 10 juta standar kaki kubik per hari ( milion standard cubic feet per day /MMSCFD). Pada 2016, sumur gas Sugih Energy baru menghasilkan setelah investasi dilakukan sejak tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160121/192/511862/sugih-energy-sugi-bidik-pendapatan-naik-minimal-10-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-23 05:50:00", "title": "Harga Minyak Anjlok, SUGI & PGAS Incar Akuisisi Perusahaan Energi", "content": " Bisnis.com , JAKARTA--Ambrolnya harga minyak mentah dunia membuat saham-saham perusahaan pertambangan di Indonesia juga berguguran. Namun, dua emiten tambang PT Sugih Energy Tbk. dan PT Perusahaan Gas Negara (Persero) Tbk. justru tengah mengincar akuisisi perusahaan energi. Direktur Keuangan Sugih Energy Pedro Flames mengatakan perseroan masih membuka peluang untuk menggenjot pertumbuhan bisnis secara anorganik sesuai dengan keinginan pemegang saham. Keinginan untuk mengakuisisi dua emiten sektor energi dilakukan oleh Dana Pensiun Pertamina melalui Sugih Energy. Tahun lalu, Dapen Pertamina membeli 8,1% saham SUGI, dan menjadi pemilik kedua terbesar setelah Goldenhill Energy Fund 11,52%. \"Kami terbuka untuk akuisisi, untuk emiten Migas. Kami akan melihat semua peluang yang ada,\" katanya kepada  Bisnis.com , Kamis (21/1/2016). Setelah menggenggam saham SUGI, Dapen Pertamina berencana mengakuisisi tiga saham emiten, termasuk dua di antaranya bergerak di sektor energi melalui Sugih Energy. Dapen Pertamina bahkan telah menyiapkan dana US$200 juta yang diperoleh dari pinjaman sindikasi lima bank sebesar US$400 juta, yakni Deutsche Bank, BNP Paribas, dan Credit Suisse. Pedro mengaku belum menyiapkan dana untuk ekspansi anorganik yang bakal dilakukan manajemen SUGI tahun ini. Perseroan hanya menganggarkan belanja modal ( capital expenditure /Capex) organik senilai US$25 juta. Belanja modal tersebut dirogoh dari utang perbankan sebesar 80%. Perseroan tahun ini membidik pendapatan yang diraih dapat tumbuh lebih dari 10%  year-on-year . Direktur Sugih Energy Ferdinand Terdy H. menambahkan rencana akusisi masih terbuka sejalan dengan keinginan pemegang saham SUGI. Manajemen SUGI masih memantau kondisi pasar, baik global, maupun domestik. \"Kami menunggu  window  dan  timing  yang tepat dalam melaksanakan akuisisi,\" imbuhnya. Direktur Utama Sugih Energy Riyanto Soewarno dalam paparan publik mengatakan anjloknya harga minyak dunia hingga US$27 per barel dipastikan bakal menekan kinerja emiten Migas. Padahal, biaya untuk memproduksi minyak mencapai sekitar US$27 per barel. Sebagai bos baru di SUGI menggantikan Muhammad Hussein sebagai kepanjangan tangan Dapen Pertamina, Riyanto memastikan perseroan bakal beralih fokus dari produksi minyak menjadi gas. Bos baru SUGI itu telah berhitung cermat untuk beralih ke sektor tersebut lantaran saat ini penjualan gas dinilai lebih menarik ketimbang minyak mentah. \"Kami sekarang fokus ke gas karena biayanya lebih kecil. Kami menunggu harga minyak baik lagi, gas sekarang lebih menguntungkan,\" paparnya. Riyanto menempati pucuk pimpinan SUGI secara resmi melalui rapat umum pemegang saham luar biasa (RUPSLB) Kamis (21/1/2016), di Finacial Club, Graha CIMB Niaga Jakarta. Riyanto menggantikan Hussein yang sebelumnya didaulat sejak November 2015. Tahun ini, manajemen SUGI membidik target produksi gas 10 juta standar kaki kubik per hari ( milion standard cubic feet per day /MMSCFD). Pada 2016, sumur gas Sugih Energy baru menghasilkan setelah investasi dilakukan sejak tahun lalu. Sepanjang 2015, Sugih Energy mengantongi pendapatan senilai US$4 miliar, meroket 79.900,00% dari periode yang sama tahun sebelumnya US$5 juta. Meroketnya  revenue  disebabkan beroperasinya bisnis  trading , setelah sebelumnya hanya mengandalkan  lifting  minyak. Setali tiga uang, Sekretaris Perusahaan PT Perusahaan Gas Negara (Persero) Tbk., Heri Yusup, mengaku distributor gas pelat merah itu masih membuka peluang ekspansi anorganik. \"Mungkin untuk masuk ke sektor hulu, perlu pertimbangan terlebih dahulu. Kalau lihat situasi sekarang, global lagi banyak tekanan,\" ujarnya saat dihubungi  Bisnis.com . Manajemen memerkirakan hanya akan mengganggarkan belanja modal lebih rendah dari tahun lalu US$800 juta. Penurunan Capex tahun ini terjadi akibat penurunan daya beli konsumen. Lebih lanjut, Heri menjelaskan delapan investor asing mengincar Lapangan Migas Blok South Sesulu yang dimiliki oleh anak perseroan, PT Saka Energi Indonesia. Anak usaha PGN tersebut bergerak di bidang hulu minyak dan gas bumi dan menjadi operator Lapangan Blok South Sesulu. Sampai saat ini, proses penjajakan tersebut masih terus berlangsung dan ke delapan investor dari sejumlah negara itu telah menyampaikan minatnya untuk menjadi mitra kerja SAKA dalam pengembangan blok South Sesulu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160123/192/512216/harga-minyak-anjlok-sugi-pgas-incar-akuisisi-perusahaan-energi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-08 17:20:00", "title": "Anak Sugih Energy (SUGI) Klaim Masih Mampu Bayar Utang", "content": " Bisnis.com , JAKARTA -- PT Sugih Energy Tbk menilai anak usahanya, Petroselat Ltd, masih mampu untuk menyelesaikan kewajibannya kepada PT Richland Logistics Indonesia dan PT Sentosasegara Mulia Shipping. Direktur PT Sugih Energy Tbk Fachmi Zarkasi menyayangkan permohonan kepailitan yang diajukan oleh kedua mitra usahanya tersebut. Operasional usaha Petroselat masih terus berjalan dan dinilai masih memiliki prospek yang bagus. \"Petroselat masih mampu untuk membayar utang kepada para krediturnya, terlebih saat ini memiliki rencana ekspansi usaha di bidang gas,\" kata Fachmi, Minggu (8/5/2016). Petroselat merupakan anak usaha emiten dengan kode SUGI yang menjadi operator blok Selat Panjang yang berlokasi di Riau. Kepemilikan sahamnya terdiri dari 55% milik SUGI dan sisanya dikuasai PetroChina International SelatPanjang Ltd. Dia menjelaskan gas alam produksi Petroselat sudah dijual kepada PT Perusahaan Listrik Negara (Persero) dan ada beberapa kontrak dengan perusahaan lainnya. Pada Mei 2015, SUGI melalui Petroselat menandatangani perjanjian jual beli gas alam dengan PT PLN senilai US$50 juta dan kerjasama tersebut memiliki jangka waktu 5 tahun. Pihaknya juga menilai permohonan pailit dalam perkara aquo terlalu terburu-buru. SUGI mengaku belum pernah mendapatkan notifikasi tagihan dari kedua pemohon tersebut sebelum menghadapi permohonan kepailitan. SUGI masih akan melakukan verifikasi ulang jumlah tagihan yang diajukan oleh para pemohon tersebut. Namun, pihaknya tidak membantah bahwa anak usahanya memang memiliki utang. Verifikasi ulang tersebut, lanjutnya, perlu dilakukan karena kontrak kerjasama dengan kedua kreditur sudah terjalin dalam waktu yang lama. Terlebih, saat ini SUGI baru melakukan penggantian manajemen. Perusahaan, imbuhnya, memang sedang mengalami kesulitan melihat  kondisi harga minyak dunia yang terus turun. Akan tetapi, kesulitan yang tergolong berasal dari eksternal tidak banyak mempengaruhi kondisi internal karena disiasati dengan melakukan diverifikasi usaha. \"Kami masih terus berkomunikasi baik dan membicarakan hal ini secara bilateral dengan Richland dan Sentosasegara,\" ujarnya. Perkara kepailitan dengan No. 16/Pdt.Sus.Pailit/2016/PN.Jkt.Pst tersebut terkait klaim tagihan yang dimiliki oleh Richland dan Sentosasegara. Keduanya memiliki utang yang telah jatuh tempo dan ditagih masing-kmasing sebesar US$402.027 dan US$448.442. \"Terhitung sejak Juni 2015, Petroselat tidak lagi melakukan pembayarannya kepada Richland,\" tulis kuasa hukum kedua pemohon Wemmy Muharamsyah dalam berkas yang diperoleh Bisnis. Adapun, utang termohon berasal dari perjanjian yang mengatur mengenai sewa-menyewa tug Boat dan barge guna menunjang kegiatan usaha termohon. Richland mematok tarif sewa sebesar US$2.498 per hari, sedangkan Sentosasegara senilai US$1.788 per hari. Wemmy menilai permohonan tersebut sudah memenuhi unsur penundaan kewajiban pembayaran utang (PKPU) sesuai Undang-undang No. 37/2004. Selain memiliki utang yang telah jatuh waktu dan dapat ditagih, kewajiban termohon dapat dibuktikan secara sederhana, serta memiliki lebih dari satu kreditur. Sehubungan dengan putusan pailit, para termohon mengusulkan pihak Balai Harta Peninggalan menjadi kurator sementara maupun tetap. Penunjukan tersebut diserahkan kepada majelis hakim pemutus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160508/192/545156/anak-sugih-energy-sugi-klaim-masih-mampu-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-09 19:30:00", "title": "GUGATAN PAILIT: Anak Usaha SUGI Upaya Negosiasi", "content": " Bisnis.com , JAKARTA--Perusahaan energi PT Sugih Energy Tbk. meminta proses negosiasi di luar persidangan kepada anak usahanya, PT Petroselat Ltd., yang digugat pailit di Pengadilan Niaga Jakarta Pusat. Direktur & Sekretaris Perusahaan Sugih Energy Fachmi Zarkasi mengatakan perseroan memastikan anak usahanya PT Petroselat Ltd., dimohonkan pailit oleh PT Richland Logistics Indonesia dan PT Sentosasegara Mulia Shipping melalui perkara No. 16/Pdt.Sus/Pailit/2016/PN.Niaga.Jkt.Pst. \"Latar belakang permohonan kepailitan tersebut adalah wanprestasi atas kewajiban-kewajiban pembayaran dari Petroselat berdasarkan hubungan kontraktual yang terkait dengan RLI dan SMS,\" katanya dalam keterangan pers, Senin (9/5/2016). Dia menyebutkan, nilai komulatif dari materialitas gugatan yang diajukan oleh RLI dan SMS berdasarkan permohonan kepailitas sejumlah US$850.469 setara dengan 0,15% dari total keseluruhan aset perseroan. Petroselat merupakan pihak operator dari Blok Selat Panjang PSC, yang terletak di Provinsi Riau yang merupakan aset migas berproduksi nasional. Perseroan merupakan pemilik tidak langsung atas 55% saham Petroselat, yang didasarkan melalui kepemilikan dari Petronusa Bumibakti, dan International Mineral Resources, Inc. Menurutnya, kontribusi pendapatan yang diperoleh perseroan dari Petroselat senilai US$1,73 juta setara dengan 0,07% dari total keseluruhan pendapatan usaha yang diterima perseroan. Proses persidangan baru dimulai dan masih berada dalam agenda acara pengajuan permohonan kepailitan. Perseroan akan meminta Petroselat untuk menunjuk kuasa hukum dalam rangka mewakili dan membela kepentingan hukum Petroselat dalam permohonan Kepailitan sesuai dengan peraturan perundang-undangan yang berlaku. \"Selain itu, perseroan juga meminta Petroselat untuk mengupayakan upaya penyelesaian di luar pengadilan terhadap kreditur yang terkait,\" jelasnya. Gas alam produksi Petroselat sudah dijual kepada PT Perusahaan Listrik Negara (Persero) dan ada beberapa kontrak dengan perusahaan lainnya. Pada Mei 2015, SUGI melalui Petroselat menandatangani perjanjian jual beli gas alam dengan PT PLN senilai US$50 juta dan kerjasama tersebut memiliki jangka waktu 5 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160509/192/545546/gugatan-pailit-anak-usaha-sugi-upaya-negosiasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-01 01:16:00", "title": "Tahun Lalu Rugi, Sugih Energy Tak Bagikan Dividen", "content": " Bisnis.com , JAKARTA--Emiten pertambangan minyak dan gas PT Sugih Energy Tbk. (SUGI) tidak membagikan dividen tahun buku 2015 lantaran perseroan masih menderita rugi bersih. Direktur Utama Sugih Energy Riyanto Soewarno mengatakan keputusan tidak membagikan dividen dilakukan dalam rapat umum pemegang saham tahunan (RUPST). \"Pemegang saham memutuskan tidak membagikan dividen,\" katanya, Kamis (30/6/2016). RUPST yang digelar di Financial Hall Graha CIMB Niaga, Jakarta itu menyetujui laporan kinerja perseroan sepanjang tahun lalu. Tahun lalu, emiten bersandi saham SUGI itu menderita rugi bersih komprehensif yang diatribusikan kepada pemilik entitas induk sebesar U$38,65 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160701/192/563058/tahun-lalu-rugi-sugih-energy-tak-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-07-01 01:23:00", "title": "Ini Jajaran Komisaris & Direksi Baru Sugih Energy", "content": " Bisnis.com , JAKARTA--Emiten pertambangan minyak dan gas PT Sugih Energy Tbk. (SUGI) merombak jajaran komisaris dan direksi perseroan. Direktur Utama Sugih Energy Riyanto Soewarno mengatakan keputusan dewan komisaris dan direksi perseroan dilakukan dalam rapat umum pemegang saham tahunan (RUPST). Rapat dilakukan RUPST yang digelar di Financial Hall Graha CIMB Niaga, Jakarta, Kamis (30/6/2016). \"Pemegang saham memutuskan untuk merombak jajaran direksi dan komisaris,\" ungkapnya, Kamis (30/6/2016). Dia menyebutkan, RUPST menunjuk dan mengangkat kembali terhadap anggota dewan komisaris dan direksi untuk jangka waktu sampai dengan penutupan RUPST pada 2021. Pemegang saham menyetujui pengunduran diri Fachmi Zarkasi dan Ferdinand Terdy dari jabatannya sebagai anggota direksi perseroan. RUPST juga menyetujui pengunduran diri Mangatas Panjaitan dari jabatannya sebagai anggota komisaris perseroan. Berikut susunan komisaris & direksi baru Sugih Energy periode 2021: Komisaris Komisaris Utama: Erros Djarot Komisaris: Andhika Anindyaguna Komisaris Independen: Leo Nababan Komisaris: Ferederik Siahaan Direksi Direktur Utama: Riyanto Soewarno Direktur: Wally Abdulah Saleh Direktur Independen: Chia Hsin Wu Direktur: Pedro Flames Omarrementeria Direktur: Indra Wijaya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160701/192/563060/ini-jajaran-komisaris-direksi-baru-sugih-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-02 06:09:00", "title": "Sugih Energy (SUGI) Rancang Rights Issue", "content": " Bisnis.com , JAKARTA--Emiten pertambangan minyak dan gas PT Sugih Energy Tbk. tengah merancang penerbitan saham baru melalui mekanisme  rights issue  untuk melunasi utang dan modal kerja. Direktur Utama Sugih Energy Riyanto Soewarno menuturkan rencana aksi korporasi itu tengah dikaji untuk memperkuat struktur permodalan perseroan. Rencana  rights issue  bakal dieksekusi pada September-Oktober mendatang. \"Ada rencana  rights issue  tahun ini. Nanti kami lagi hitung dulu, dana  rights issue  untuk melaksanakan program kerja. Kami lagi  review  dulu terhadap waktu, kami harus membuat sesuatu yang realistis,\" ujarnya, Kamis (30/6/2016). Emiten bersandi saham SUGI itu pernah menggelar aksi serupa pada 2012. Saat itu, Sugih Energy melakukan penawaran umum terbatas I (PUT) melalui hak memesan efek terlebih dahulu (HMETD) sebanyak 24,27 miliar lembar saham. Harga penawaran  rights issue  Rp100 per lembar dengan perolehan dana keseluruhan Rp2,43 triliun. Hingga 31 Desember 2015, pemegang saham SUGI terdiri dari Goldenhill Energy Fund sebesar 11,54%, Credit Suisse AG SG Trust mencapai 6,49%, PT Asabri (Persero) sebesar 5,56%, dan publik 76,41%. Pada kesempatan yang sama, Direktur Investasi Sugih Energy Indra Wijaya, menuturkan rencana aksi  rights issue  bakal digelar pada September-Oktober mendatang dengan laporan keuangan semester I/2016. Perolehan dana rights issue lebih banyak akan digunakan untuk  refinancing  utang jatuh tempo. \"Utang kami restrukturisasi, utang lebih besar kepada pemegang saham, entitas relasi, dan utang anak usaha,\" tuturnya. Utang bank jangka pendek perseroan mencapai US$12,35 juta hingga akhir tahun lalu. Total liabilitas jangka pendek mencapai US$803,52 juta dan liabilitas jangka panjang US$171,4 juta. Tahun ini, perseroan menganggarkan belanja modal ( capital expenditure /Capex) senilai US$33 juta, lebih tinggi dari target awal US$25 juta. Sebagian besar belanja modal yang dirogoh dari kas internal itu akan digunakan untuk bisnis produksi gas dan minyak. Manajemen SUGI akan mengalokasikan Capex untuk mengebor tiga sumber Migas senilai US$24 juta, membangun pipa sebesar US$3 juta, dan melakukan perawatan delapan sumur senilai US$8 juta. Perseroan akan mulai memproduksi minyak di Blok Lemang pada Juli tahun ini. Tahap awal, SUGI akan memproduksi minyak sebanyak 4.000 barel per hari. Riyanto menambahkan, pada tahun ini diharapkan tidak mencatatkan kerugian bersih yang lebih tinggi ketimbang 2015. Tahun lalu, SUGI menderita rugi bersih US$38,34 juta dari sebelumnya laba US$4,23 juta. \"Harga minyak sudah mulai membaik, harapannya  net loss  tidak banyak,\" paparnya. Sementara itu, rapat umum pemegang saham tahunan (RUPST) memutuskan tidak membagikan dividen tahun buku 2015 lantaran masih merugi. Pemegang saham juga merombak jajaran komisaris dan direksi yang akan berlaku hingga 2021. Susunan baru komisaris perseroan a.l. Erros Djarot (Komisaris Utama), Andhika Anindyaguna (Komisaris), Leo Nababan (Komisaris Independen), dan Ferederik Siahaan (Komisaris). Sedangkan direksi a.l. Riyanto Soewarno (Direktur Utama), Wally Abdulah Saleh (Direktur), Chia Hsin Wu (Direktur Independen), Pedro Flames Omarrementeria (Direktur), dan Indra Wijaya (Direktur). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160702/192/563408/sugih-energy-sugi-rancang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-03 21:32:00", "title": "KINERJA EMITEN: Rugi Sugih Energy Membengkak 882%", "content": " Bisnis.com , JAKARTA - Emiten energi PT Sugih Energy Tbk. (SUGI) harus menderita pembengkakan rugi bersih hingga 882% menjadi US$3,14 juta pada paruh pertama tahun ini dibandingkan dengan sebelumnya US$320.354. Dalam laporan keuangan yang dirilis perseroan, Rabu (3/8/2016), menyebutkan pendapatan usaha meningkat 2,85% menjadi US$2,81 juta dari sebelumnya US$2,73 juta. Beban pokok pendapatan berhasil ditekan hingga 87% menjadi US$119.848 dari sebelumnya US$959.182. Dengan begitu, laba kotor berhasil meningkat 51% menjadi US$2,69 juta dari US$1,77 juta. Total aset emiten bersandi saham SUGI mencapai US$1,23 miliar dari sebelumnya US$1,23 miliar. Liabilitas US$973,09 juta dari US$974,93 juta dan ekuitas US$257,17 juta dari US$260,32 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160803/192/571864/kinerja-emiten-rugi-sugih-energy-membengkak-882?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-10 16:54:00", "title": "TOP LOSERS 10 AGUSTUS: Saham SUGI dan FORU Turun 10%", "content": " Bisnis.com,  JAKARTA— Harga saham PT Sugih Energy Tbk. turun paling tajam pada perdagangan hari ini, Rabu (10/8/2016). Saham berkode SUGI ditutup turun paling tajam 10% atau mengenai batas auto rejection ke level Rp234 per saham pada perdagangan hari ini. Selain saham SUGI, saham PT Fortune Indonesia Tbk. (FORU) juga anjlok hingga level 10% ke level Rp585. Kemudian, ada saham PT Alakasa Industrindo Tbk. (ALKA) yang turun 9,55% ke level Rp199. Adapun, pelemahan saham tersebut sejalan dengan pelemahan indeks harga saham gabungan (IHSG) yang ditutup melemah 16,34 poin atau -0,30% di level 5.423,95. Sepanjang hari, indeks bergerak di kisaran 5.405,89-5.457,12. Indeks dibuka menguat 0,53 poin di level 5.439.76. Dari 534 saham yang diperdagangkan, sebanyak 163 saham menguat, 151 saham melemah, dan 220 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: SUGI -10% FORU -10%  MCOR -9,57%  ALKA -9,55%  CMPP -9,23%  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160810/7/573901/top-losers-10-agustus-saham-sugi-dan-foru-turun-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-15 14:10:00", "title": "Harga Turun di Luar Kebiasaan, Saham Sugih Energy (SUGI) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Sugih Energy Tbk. (SUGI) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Senin (15/8/2016) menyatakan bahwa telah terjadi penurunan harga saham SUGI yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 8 Agustus 2016 melalui IDX Net mengenai Penyampaian Bukti Iklan Informasi Laporan Keuangan Interim. Sehubungan dengan terjadinya UMA atas saham SUGI tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga perlu mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160815/192/575256/harga-turun-di-luar-kebiasaan-saham-sugih-energy-sugi-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-19 10:37:00", "title": "Harga Anjlok, Saham SUGI dan LCGP Kena Suspensi BEI", "content": " Bisnis.com,  JAKARTA— Bursa Efek Indonesia (BEI) melakukan penghentian sementara perdagangan saham PT Eureka Prima Jakarta Tbk. (LCGP) dan saham PT Sugih Energy Tbk. (SUGI) mulai perdagangan sesi I hari ini, Jumat (19/8/2016). Penghentian perdagangan saham sementara atau suspense dilakukan pada kedua saham tersebut sehubungan dengan penurunan harga kumulatif yang signifikan. Oleh sebab itu, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham LCGP dan SUGI mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham LCGP dan SUGI. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160819/192/576458/harga-anjlok-saham-sugi-dan-lcgp-kena-suspensi-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-22 17:36:00", "title": "TOP LOSERS: Lima Saham Sentuh Batas Auto Rejection", "content": " Bisnis.com,  JAKARTA – Lima saham emiten mencatat penurunan terbesar sekaligus menyentuh batas  auto rejection  pada perdagangan hari ini, Senin (22/8/2016). Saham-saham tersebut adalah PT Fortune Indonesia Tbk (FORU), PT Sejahteraraya Anugrahjaya Tbk (SRAJ), PT Sugih Energy Tbk (SUGI), PT Prima Alloy Steel Universal Tbk (PRAS), serta saham PT Polaris Investama Tbk (PLAS). Kelima saham emiten tersebut menyentuh batas  auto rejection  atau penghentian perdagangan saham sejaca otomatis karena telah melemah hingga 10% Pelemahan tersebut terjadi saat indeks harga saham gabungan (IHSG) ditutup menguat 0,21% atau 11,14 poin di level 5.427,17 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat 9,86 poin atau 0,18% di 5.425,90 dan bergerak pada kisaran 5.398,79 - 5.425,19. Dari 534 saham yang diperdagangkan, sebanyak 131 saham menguat, 167 saham melemah, dan 236 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Saham Poin FORU -52 SRAJ -36 SUGI -14 PRAS -26 PLAS -160 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160822/7/577242/top-losers-lima-saham-sentuh-batas-auto-rejection-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-24 09:17:00", "title": "Lagi, BEI Suspensi Saham Sugih Energy (SUGI)", "content": " Bisnis.com,  JAKARTA— Bursa Efek Indonesia (BEI) kembali melakukan penghentian sementara perdagangan saham PT Sugih Energy Tbk. (SUGI) mulai perdagangan sesi I hari ini, Rabu (24/8/2016). Penghentian perdagangan saham sementara atau suspensi dilakukan pada saham tersebut sehubungan dengan penurunan harga kumulatif yang signifikan. Oleh sebab itu, dalam rangka  cooling down,  BEI memandang perlu untuk melakukan penghentian sementara (suspensi) perdagangan saham SUGI mulai hari ini. Suspensi dilakukan di pasar reguler dan pasar tunai dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SUGI. BEI mengingatkan bagi yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Sebelumnya BEI sudah membuka perdagangan saham SUGI pada Senin (22/8/2016) setelah disuspensi oleh BEI pada Jumat (19/8/2016) karena penurunan harga yang signifikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160824/192/577825/lagi-bei-suspensi-saham-sugih-energy-sugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-11 05:08:00", "title": "Seluruh Direksi Sugih Energy Dicopot", "content": " Bisnis.com , JAKARTA--Dewan Komisaris PT Sugih Energy Tbk. (SUGI) mencopot seluruh jajaran direksi perseroan yang baru menjabat tiga bulan. Ferederick ST Siahaan, Komisaris Sugih Energy, menuturkan pencopotan direksi perseroan dilakukan sejak Jumat, 7 Oktober 2016. Pengangkatan direksi baru akan dilakukan maksimum 1 bulan dalam rapat umum pemegang saham luar biasa (RUPSLB). \"Komisaris memberhentikan 5 direksi Sugih Energy, tiga komisaris menyetujui pemberhentian sampai RUPSLB,\" katanya kepada  Bisnis.com , Senin (10/10/2016). Hingga paruh pertama tahun ini, emiten bersandi saham SUGI itu mengantongi pendapatan US$2,81 juta, naik tipis dari semester I/2015 sebesar US$2,73 juta. Akan tetapi, perseroan berhasil menekan beban pokok pendapatan hingga 87,5% menjadi US$119.848 dari US$959.182. Akhirnya, laba kotor melesat 51,69% menjadi US$2,69 juta. Kendati demikian, beban keuangan yang membengkak 348% menjadi US$5,49 juta menekan kinerja perseroan. Sehingga, rugi bersih dari operasi yang dilanjutkan sebelum pajak penghasilan pun kian besar menjadi US$3,14 juta dari US$320.338. Hasil akhir, kerugian bersih yang dapat diatribusikan kepada pemilik entitas induk menggunung menjadi US$3,14 juta dari US$320.345. Berikut susunan komisaris & direksi baru Sugih Energy periode 2021: Komisaris: Komisaris Utama: Erros Djarot Komisaris: Andhika Anindyaguna Komisaris Independen: Leo Nababan Komisaris: Ferederik Siahaan Direksi yang dicopot: Direktur Utama: Riyanto Soewarno Direktur: Wally Abdulah Saleh Direktur Independen: Chia Hsin Wu Direktur: Pedro Flames Omarrementeria Direktur: Indra Wijaya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591233/seluruh-direksi-sugih-energy-dicopot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-11 09:32:00", "title": "5 Direksi Sugih Energy (SUGI) Dicopot, Ini Alasannya", "content": " Bisnis.com , JAKARTA-- Dewan Komisaris PT Sugih Energy Tbk. (SUGI) mengumumkan secara resmi alasan pencopotan lima anggota direksi perseroan. Apa saja? Dalam pengumuman resmi yang diterbitkan di harian  Bisnis Indonesia , Selasa (11/10/2016), disebutkan rapat dewan komisaris digelar di Graha Ortus Jakarta Pusat pada Jumat, 7 Oktober 2016. Rapat dihadiri oleh empat dewan komisaris. Di antaranya, Erros Djarot sebagai komisaris utama, Andhika Anindyaguna sebagai komisaris, Frederick ST Siahaan sebagai komisaris, dan Leo Nababan sebagai komisaris independen. Dewan komisaris bertugas untuk mengawasi kondisi keuangan dan kelangsungan perseroan. Kondisi keuangan perseroan hingga saat ini tidak dapat melakukan pembayaran utang kepada SSG Capital Management dan kewajiban kepada PT Hexindo Gemilang Jaya. SSG Capital Management telah mengirimkan surat demand to cure event of default pada 12 Mei 2015. Kemudian, Hexindo Gemilang Jaya juga telah mengirimkan surat default notice terakhir pada 6 Oktober 2016. \"Dewan komisaris berpendapat, bahwa direksi perseroan telah gagal dan tidak berhasil untuk segera memperbaiki keadaan keuangan perseroan,\" tulis dewan komisaris dalam pengumuman resmi. Akhirnya, keputusan suara terbanyak menyetujui untuk menghentikan sementara seluruh anggota direksi perseroan dari jabatannya, terhitung efektif sejak 7 Oktober 2016 pukul 24.00 WIB. Pencopotan dilakukan terhadap Direktur Utama Riyanto Soewarno, Direktur Wally Abdulah Saleh, Direktur Independen Chia Hsin Wu, Direktur Pedro Flames Omarrementeria, dan Direktur Indra Wijaya. Dewan komisaris juga menyetujui untuk segera digelar rapat umum pemegang saham luar biasa (RUPSLB) perseroan sebagai keputusan status pemberhentian sementara tersebut. Kemudian, dewan komisaris juga menunjuk Andhika Anindyaguna dan Leo Nababan selaku komisaris perseroan untuk menjalankan tugas direksi hingga RUPSLB. Sebelumnya, Andhika adalah direktur utama perseroan. Keputusan tersebut disetujui oleh tiga anggota dewan komisaris, yakni Erros Djarot, Andhika Anindyaguna, dan Leo Nababan. Rapat tersebut ditutup pada pukul 15.30 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591295/5-direksi-sugih-energy-sugi-dicopot-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-12 03:10:00", "title": "Begini Kisah Lengkap Pencopotan 5 Direksi Sugih Energy", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161012/192/591598/begini-kisah-lengkap-pencopotan-5-direksi-sugih-energy?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 12:51:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161012/442/591714/sengkarut-pencopotan-direksi-sugi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-16 16:49:00", "title": "Kantongi Izin, SUGI Mulai Eksploitasi Blok Lemang", "content": " Bisnis.com,  JAKARTA -- PT Sugih Energy Tbk. telah mengantongi izin pinjam pakai kawasan hutan (IPPKH) untuk kegiatan eksploitasi Blok Lemang PSC yang berlokasi di Jambi.  Dalam keterbukaan informasi yang disampaikan Rabu (16/11), Pelaksana Tugas Direksi Sugih Energy mengungkapkan PT Hexindo Gemilang Jaya selaku operator di Blok Lemang PSC telah mendapatkan IPPKH dari Kementerian Lingkungan Hidup dan Kehutanan pada 15 November 2016. IPPKH akan merupakan syarat untuk melakukan kegiatan eksploitasi minyak dan gas bumi di Blok Lemang PSC. \"Sehubungan dengan hal tersebut, sejak Rabu (16/11) lapangan minyak Akatara telah berproduksi dengan tingkat produksi harian 500 barel per hari,\" tulis Andhika Anindyaguna dan Leo Nababan.  SUGI menargetkan produksi migas dari Blok Lemang akan terus meningkat pada 2017 dan tahun-tahun berikutnya. Kenaikan produksi akan didorong oleh penambahan jenis sumur pengembangan (development well) di lokasi eksploitasi.  Perseroan berharap dimulainya produksi Blok Lemang dapat meningkatkan pendapatan SUGI dan kinerja keuangan secara keseluruhan.  Dalam proyek tersebut, SUGI berpartisipasi lewat anak usahanya Eastwin Global Investment Ltd. dengan participating interest dalam Blok Lemang PSC sebesar 34%. Selain ittu, saham Blok Lemang PSC juga digenggam oleh PT Hexindo Gemilang Jaya, anak usaha Ramba Energy Ltd., sebesar 31% dan Mandala Energy Ltd. sebesar 35%.  David Soeryadjaya, CEO Ramba Energy Ltd., mengatakan saat harga minyak dunia sedang landai, perseroan optimistis biaya operasional dan permodalan Blok Lemang PSC relatif rendah.  \"Kami yakin strategi pengembangan Blok Lemang akan berkontribusi positif terhadap grup dan pasokan energi fosil Indonesia dalam jangka panjang,\"  kata David. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161116/194/603203/kantongi-izin-sugi-mulai-eksploitasi-blok-lemang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-19 19:46:00", "title": "Pertamina Masuk, Ini Jajaran Baru Direksi & Komisaris Sugih Energy", "content": " Bisnis.com , JAKARTA--Masuknya Dana Pensiun Pertamina membuat komposisi direksi dan komisaris PT Sugih Energy Tbk. (SUGI) berubah. Berikut jajaran baru manajemen Sugih Energy. Komisaris Utama PT Sugih Energy Tbk., Erros Djarot mengungkapkan dua orang mantan direksi PT Pertamina (Persero) terpilih dalam jajaran direksi dan komisaris perseroan. \"Sekarang sudah dikelola oleh orang-orang mantan Pertamina,\" ujarnya kepada  Bisnis.com , Jumat (16/12/2016). Emiten bersandi saham SUGI itu memang tengah didera sengkarut pencopotan sementara jajaran direksi perseroan. Namun, rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Jumat (16/12/2016) akhirnya menyepakati perombakan jajaran direksi dan komisaris perseroan. Erros mengungkapkan dua manajemen baru perseroan berasal dari PT Pertamina (Persero). Sehingga, dia optimistis kinerja perseroan bakal melaju seiring dengan pengalaman yang dimiliki punggawa-punggawa baru SUGI. Eteng A. Salam yang menjabat sebagai Wakil Komisaris Utama SUGI, adalah mantan Dirut PT Elnusa Tbk. (ELSA). Dia juga pernah menjabat sebagai direksi dan komisaris di Pertamina. Agus Sigit Kusnadi yang menjabat sebagai komisaris perseroan, adalah mantan pengelola statuter AJB Bumiputera 1912. Supriyanto yang menjabat sebagai direktur utama SUGI adalah mantan direktur umum dan SDM Pertamina. Pemegang saham yang setuju perubahan manajemen sebanyak 94,94% dari jumlah suara sah. Sedangkan, 5,06% suara tidak setuju. Perubahan dilakukan dari sebelumnya Komisaris Utama Erros Djarot, Komisaris Ferederick St. Siahaan, Komisaris Andhika Anindyaguna, dan Komisaris Independen Leo Nababan. Direktur Utama Riyanto Soewarno, Direktur Wally Abdullah Saleh, Direktur Chia Hsin Wu, Direktur Pedro Flames , dan Direktur Indra Wijaya. Berikut susunan lengkap direksi dan komisaris baru Sugih Energy: Komisaris Komisaris Utama: Erros Djarot Wakil Komisaris Utama: Eteng A. Salam Komisaris: Agus Sigit Kusnadi Direksi Direktur Utama: Supriyanto Wakil Direktur Utama: Rahman Akil Direktur: Andhika Anindyaguna Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161219/192/613376/pertamina-masuk-ini-jajaran-baru-direksi-komisaris-sugih-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-31 16:36:00", "title": "KUARTAL III/2016, Rugi SUGI Membengkak Hingga 136,18 Persen", "content": " Bisnis.com,  JAKARTA— Rugi PT Sugih Energy Tbk. (SUGI) per september 2016 membengkak hingga 136,18% dibandingkan dengan periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan per September 2016 yang dipublikasikan Selasa (31/1/2017), terlihat bahwa emiten migas ini mencatat rugi yang dapat diatribusikan kepada pemilik entitas induk senilai US$4,71 juta atau membengkak hingga 136,18% dibandingkan dengan periode yang sama 2015 yang senilai US$1,99 juta. Hal tersebut tak seiring dengan pendapatan yang berhasil diraup perseroan. Perseroan berhasil membukukan pendapatan US$2,81 juta atau naik 62,43% dibandingkan dengan perolehan 2015 yang US$1,73 juta. Beban pokok pendapatan juga dapat ditekan menjadi US$694.375 dari sebelumnya yang US$1,23 juta. Dengan demikian, laba kotor perseroan tercatat US$2,12 juta atau naik dari US$506.717. Pada periode ini, perseroan menanggung beban keuangan yang cukup tinggi hingga US$5,49 juta. Beban tersebut naik 254,19% dari US$1,55 juta pada periode sebelumnya. Peningkatan beban tersebut yang pada akhirnya membuat rugi bersih perseroan kian membengkak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170131/192/624480/kuartal-iii2016-rugi-sugi-membengkak-hingga-13618-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-02-03 11:20:00", "title": "Sugih Energy (SUGI) Akan Tuntaskan Pelepasan Anak Usahanya Tahun Ini", "content": " Bisnis.com  JAKARTA – PT Sugih Energy Tbk. (SUGI) bakal menyelesaikan pelepasan anak usahanya Sugih Energy International Pte. Ltd. pada tahun ini. Rencana pelepasan itu sudah diwacanakan sejak pertengahan tahun lalu. Pada laporan keuangan perseroan per 30 Juni 2016, disebutkan bahwa perseroan berencana untuk melakukan pelepasan atas saham Sugih Energy International Pte. Ltd. (SEI). Dalam keterbukaan informasi yang dikutip  Bisnis,  Jumat (3/2/2017), Sekretaris Perusahaan SUGI Chichen TN mengungkapkan perseroan berencana menyelesaikan transaksi pelepasan SEI pada tahun ini. Dia menjelaskan latar belakang perseroan melakukan pelepasan karena SEI tidak dapat memberikan kontribusi laba bersih kepada perseroan. Margin pendapatan yang dicatat setiap akhir periode pembukuan akan diimbangin adanya beban dengan jumlah yang sama pada periode berikutnya. “Selain itu, SEI merupakan perusahaan perdagangan yang berdiri sendiri dan dapat berpotensi menimbulkan kerugian bagi perseroan,” katanya. Dia menambahkan nilai transaksi memakai penyertaan nilai nominal saham SEI sebesar US$2. Aset neto, lanjutnya, sebesar US$6,81 juta pada 31 Desember 2015 secara subsequent event akan diimbangi dengan beban yang jumlahnya sama karena adanya pembayaran kepadapihak ketiga. Menurutnya, tidak ada pihak independen yang terlibat dalam melakukan valuasi. Adapun, pembeli siaga untuk transaksi tersebut adalah Ortus Holding Limited. “Proses formalitas dalam tahapan akhir dokumentasi terkait dengan pelepasan SEI.” SUGI sebelumnya telah melepas 15% hak partisipasi di blok migas Lemang PSC kepada Ramba Energy Ltd, senilai US$77 juta. Aksi ini merupakan bagian dari penjualan 35% hak partisipasi Blok Lemang oleh Ramba Energy senilai US$179,6 juta kepada Mandala Energy Ltd, perusahaan yang dikendalikan oleh Kohlberg Kravis Robert & Co (KKR). Eastwin Global telah menandatangani farm-in agreement penjualan 15% hak partisipasi Blok Lemang dengan Hexindo Gemilang pada 5 Oktober 2015. Hexindo membayar pembelian hak partisipasi secara bertahap. Mandala Energy sepakat untuk mengakuisisi 35% hak partsipasi lemang dari Ramba Energy, perusahaan milik keluarga Soeryadjaya senilai US$179,6 juta. Nilai investasi tersebut termasuk pembayaran uang muka US$26,5 juta, dan biaya eksplorasi. Setelah aksi pelepasan hak partisipasi tersebut, kepemilikan Sugih Energy melalui Eastwin Global Investment menjadi 34%. Sedangkan kepemilikan Ramba Energy melalui PT Hexindo Gemilang Jaya menjadi 31%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170203/192/625489/sugih-energy-sugi-akan-tuntaskan-pelepasan-anak-usahanya-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-20 03:19:00", "title": "Proses Kepailitan: Petroselat Minta Dukungan Kreditur", "content": " Bisnis.com,  JAKARTA -- Anak usaha PT Sugih Energy Tbk, Petroselat Ltd meminta dukungan kreditur untuk mencapai perdamaian dan tidak dinyatakan dalam insolvensi. Kuasa hukum Petroselat (debitur) Rifki Febriadi dari kantor hukum Aji Wijaya & Co. mengatakan perusahaan berusaha sekeras mungkin untuk berdamai dengan kreditur dalam proses kepailitan ini. Pihaknya mengaku telah menjaring bebepa investor. Namun dia menemui berbagai kendala dan hambatan untuk menggaet calon penyuntik dana. \"Hambatannya adalah status pailit yang kami sandang. Hal ini yang ditakutkan oleh investor,\" katanya, Kamis (19/10/2017). Oleh karena itu, dia meminta dukungan kreditur untuk mencapai perdamain sehingga Petroselat dapat kembali beroperasi. Presiden Direktur PT Sugih Energy Tbk Supriyanto mengungkapkan perundingan investasi sudah merucut ke Petrochina. Meski demikian, dia mengaku belum ada pembahasan yang signifikan antara perusahaan dan investor. Dia menyatakan membutuhkan waktu untuk berunding dengan investor. Pasalnya, bisnis Petrochina tidak berada di Indonesia sehingga perbedaan negara menjadi satu kendala tersediri. \"Dengan adanya waktu 30 hari dari kreditur, kami akan negosiasi secara intensif dengan Petrochina,\" katanya dalam rapat kreditur. Sebelumnya, dia meminta kepada kreditur untuk diberi waktu negosiasi selama dua bulan. Namun jangka tersebut dinilai terlalu lama. Supriyanto mengaku SUGI bertemu Petrochina pertama kali sejak 6 Januari 2017. Awalnya, Petrochina tidak menaruh ketertarikan terhadap Petroselat. Hal ini dinilai menjadi tantangan bagi SUGI untuk meyakinkan investor. Manager Keuangan Petroselat Sonny Hendrawa tidak membantah Petroselat gagal bayar kepada kreditur. Gagal bayar ini disebabkan adanya utang SUGI kepada Petroselat yang belum dibayar. Utang itu berupa cash call yang diminta Petroselat setiap bulannya untuk menjalankan aktivitas bisnisnya. \"Kami minta  cash call  tetapi tidak kunjung turun sehingga mengakibatkan tagihan menumpuk,\" tuturnya. Pengeluaran  cash call  perbulan dari pemegang saham ke Petroselat tersendat sejak akhir 2014. Adapun utang SUGI kepada Petroselat mencapai US$7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171020/16/701276/proses-kepailitan-petroselat-minta-dukungan-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-02 20:30:00", "title": "Edward Seky Soeryadjaya Dicekal", "content": " Bisnis.com,  JAKARTA -  Kejaksaan Agung melakukan cegah dan tangkal terhadap Edward Seky Soeryadjaya, Direktur Ortus Holding Ltd., pemegang saham mayoritas PT Sugih Energy (SUGI) Tbk. dan tersangka korupsi dana pensiun PT Pertamina (Persero) untuk bepergian ke luar negeri.  \"Sudah diajukan ke pencekalan ke Imigrasi sejak yang bersangkutan menjadi saksi,\" kata Direktur Penyidikan pada Jaksa Agung Muda Tindak Pidana Khusus (JAM Pidsus), Warih Sadono, di Jakarta, Kamis (2/11/2017).  Permohonan pencegahan tersebut diajukan pihaknya ke Direktorat Jenderal (Dirjen) Imigrasi Kementerian Hukum dan HAM. Yang bersangkutan dilarang bepergian ke luar negeri selama enam bulan ke depan dan bisa diperpanjang sesuai dengan kepentingan penyidikan.  Dia mengatakan pencegahan itu untuk mempermudah penyidik melakukan pemeriksaan kepada yang bersangkutan dalam kasus dana pensiun Pertamina yang diinvestasikan tersebut.  \"Ini untuk mempermudah proses pemeriksaan yang bersangkutan,\" katanya.  ESS ditetapkan sebagai tersangka dugaan korupsi pengelolaan dana pensiun PT Pertamina (Persero) senilai Rp1,4 triliun di PT SUGI berdasarkan surat perintah Penyidikan Direktur Penyidikan pada Jaksa Agung Muda Tindak Pidana Khusus Nomor: Print-93/F.2/Fd.1/10/2017 tertanggal 27 Oktober 2017.  Ia disangka melanggar Pasal 2 ayat (1), Pasal 3, Undang-Undang Nomor 31 tahun 1999 sebagaimana telah diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Perubahan Atas Undang-Undang Nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi jo. Pasal 55 ayat (1) ke-1 KUHP.  ESS diduga telah menikmati keuntungan yang diperoleh dari hasil pembelian saham SUGI yang dilakukan Muhammad Helmi Kamal Lubis, Presdir Dana Pensiun PT Pertamina (Persero).  \"Tersangka ESS telah menikmati keuntungan yang diperoleh dari hasil pembelian saham SUGI oleh Presdir Dana Pensiun Pertamina,\" kata Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung M. Rum.  Mantan Presiden Direktur Dana Pensiun PT Pertamina (Persero) 2013-2015, Muhammad Helmi Kamal Lubis, saat ini menjadi terdakwa dalam kasus tersebut dan menjalani persidangan di Pengadilan Tipikor Jakarta.  Kasus tersebut bermula, pada pertengahan 2014, ESS selaku Direktur Ortus Holding, Ltd. berkenalan dengan Muhammad Helmi Kamal Lubis yang menjabat sebagai Presiden Direktur Dana Pensiun Pertamina dengan maksud meminta agar Dana Pensiun Pertamina membeli saham SUGI.  Selanjutnya ESS telah menginisiasi Muhammad Helmi Kamal Lubis untuk melakukan pembelian saham SUGI senilai Rp601.000.000.000 melalui PT Millenium Danatama Sekuritas.  Perbuatan Muhammad Helmi Kamal Lubis selaku Presiden Direktur Dana Pensiun Pertamina dalam pembelian saham SUGI tersebut telah mengakibatkan kerugian keuangan negara Rp599.426.883.540 sesuai Laporan Hasil Pemeriksaan Investigatif dalam rangka perhitungan kerugian keuangan negara atas kegiatan penempatan investasi pengelolaan Dana Pensiun Pertamina Tahun 2013-2015 pada Dana Pensiun Pertamina oleh Badan Pemeriksa Keuangan RI Nomor: 7/LHP/XXV-AUI/06/2017 tertanggal 2 Juni 2017.  Atas permintaan Ortus Holding, Ltd. uang yang diterima oleh PT Millenium Danatama Sekuritas dari hasil transaksi penjualan saham SUGI Dana Pensiun Pertamina tersebut telah dipergunakan untuk menyelesaikan pembayaran kewajiban pinjaman/kredit dari Ortus Holding, Ltd. milik ESS, sebagai berikut, pembayaran pinjaman dengan jaminan repo saham SUGI milik Ortus Holding, Ltd. total sejumlah Rp51.739.571.543, pembayaran pinjaman dengan jaminan repo saham SUGI milik Ortus Holding, Ltd. total sejumlah Rp10.605.707.240.  Pembayaran pinjaman dengan jaminan repo saham SUGI milik Ortus Holding, Ltd. total sejumlah Rp52.650.325.000 dan pembayaran kewajiban Sunrise Aseet Grup Limited kepada Credit Suisse total sejumlah Rp29.260.000.140.  Pembayaran pinjaman dengan jaminan repo saham SUGI dari Ortus Holding, Ltd. total sejumlah Rp461.431.732.175. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20171102/16/705650/edward-seky-soeryadjaya-dicekal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:51:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180119/442/728254/strategi-korporasi-sugi-bayar-utang-ke-mandala?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-19 08:32:00", "title": "AKSI EMITEN 19 JANUARI: ANTM Bidik Penjualan Emas Rp14,16 Triliun, DSSA Tambah Porsi Pinjaman Anak Usaha", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Aneka Tambang Tbk yang menargetkan penjualan emas Rp14,16 triilun serta PT Sugih Energy Tbk yang akan membayar utang ke Mandala Group menjadi topik utama media massa hari ini, Jumat (19/1/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: ANTM Bidik Penjualan Emas Rp14,16 Triliun.  Emiten tambang pelat merah PT Antam (Persero) Tbk., menargetkan penjualan emas mencapai 24 ton pada 2018. Dengan estimasi rerata harga logam mulia Rp590.000 per gram, perseroan dapat mengantongi pendapatan senilai Rp14,16 triliun. (Bisnis Indonesia) DSSA Tambah Porsi Pinjaman Anak Usaha.  PT Dian Swastatika Sentosa Tbk. (DSSA) menambah plafon utang ke anak usaha perseroan tidak langsung yakni PT SKS Listrik Kalimantan menjadi Rp450 miliar. (Bisnis Indonesia) SUGI Bayar Utang ke Mandala.  Untuk melunasi utang perusahaan, PT Sugih Energy Tbk. (SUGI) akan memberikan 60% dari total pendapatan 2017 kepada Mandala Group. (Bisnis Indonesia) KLBF Mengincar Pertumbuhan Pendapatan 8%.  PT Kalbe Farma Tbk (KLBF) berharap pertumbuhan kinerja tahun ini bisa lebih tinggi ketimbang tahun 2017 lalu. Konsumsi masyarakat yang berpotensi meningkat serta stabilitas nilai tukar rupiah diharapkan bisa memacu kinerja KLBF. (Kontan) CTRA Raih Marketing Sales Rp 7,65 Triliun.  Di tengah isu pelemahan daya beli di sektor properti, beberapa emiten sektor ini masih mampu mencatatkan penjualan yang positif tahun lalu. Salah satunya PT Ciputra Development Tbk (CTRA) yang meraih pendapatan pra penjualan atau marketing sales Rp 7,65 triliun di tahun lalu. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180119/7/728340/aksi-emiten-19-januari-antm-bidik-penjualan-emas-rp1416-triliun-dssa-tambah-porsi-pinjaman-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-31 22:30:00", "title": "Dibebani Utang US$185 Juta, Ini Strategi Sugih Energi (SUGI)", "content": " Bisnis.com, JAKARTA—Emiten tambang minyak dan gas PT Sugih Energy Tbk. (SUGI) fokus membenahi permasalahan finansial untuk dapat memaksimalkan operasional. Direktur Utama Sugih Energy Supriyanto menyampaikan, permasalahan utama perseroan ialah persoalan finansial. Saat ini, perusahaan memiliki utang sebesar US$170 juta di tataran holding, dan US$15 juta di anak usaha. \"Permasalahan utama kami di finansial. Di SUGI saja sebagai holding mencapai US$170 juta,\" paparnya setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Rabu (31/1/2018). Oleh karena itu, manajemen akan mengadakan pemegang saham mayoritas untuk memberikan dukungan. Bila semua berjalan lancar, hasil pengoperasian tambang migas bisa untuk membayar utang sekaligus alokasi belanja modal. Supriyanto belum bisa menyebutkan berapa target kenaikan produksi migas perusahaan karena masih dalam proses pengajuan ke SKK Migas. Namun, yang jelas produksi minyak di Blok Lemang akan ditingkatkan. Pada 2017, Blok Lemang mendapat rekomendasi produksi dari SKK Migas sejumlah 1.500 barel per hari (bph). Namun, dari 6 sumur yang ada, hanya 1 yang dioperasikan,yakni Alkatara B2 (AKT-B2) karena operasional yang sulit.  Pada tahun lalu jumlah minyak yang dihasilkan lapangan AKT-B2 sejumlah 49.449 barel. Minyak tersebut dijual ke Pertamina menggunakan sistem trucking. \"Saat ini kami sedang persiapkan konstruksi pipeline well pad A dan penyiapan lokasi well pad C&D,\" paparnya. Ke depannya, perusahaan juga akan mengupayakan agar bisa mengoperasikan penambangan di Blok Selat Panjang di Riau. Pasalnya, anak usaha SUGI yang memegang 55% saham PT Petroselat Ltd., selaku operator blok tersebut, dinyatakan paililit pada 5 Juli 2017.  Usulan perdamaian pada 30 November 2017 dengan 48 vendor tidak mencapai kesepakatan. Petroselat dinyatakan dalam kondisi insolvensi dengan jumlah tagihan mendekati US$118,37 miliar. Sesuai rekomendasi SKK Migas, Blok Selat Panjang dapat memproduksi minyak kondensat sejumlah 84 barel setara minyak per hari (BPOD) dan gas alam sebanyak 2,01 juta kaki kubik per hari (MMSCFD).  Komisaris Utama SUGI Erros Djarot menambahkan, secara bertahap perusahaan juga akan mengoperasikan sumur-sumur lain di Blok Lemang.  \"Potensi kami sebenarnya besar,tetapi terhambar faktor non teknis. Finansial menjadi masalah utama,\" imbuhnya. Selain Blok Lemang dan Selat Panjang, perusahaan masih memiliki area eksplorasi di Blok Kalyani melalui kepemilikan terhadap Eurorich Group Ltd., sebebesar 51%. Namun, masa eksplorasi di Kalyani sudah habis pada 19 Desember 2017, sehingga manajemen SUGI mengajukan permohonan perpanjangan ke SKK Migas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180131/192/732924/dibebani-utang-us185-juta-ini-strategi-sugih-energi-sugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:51:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180201/442/732903/strategi-perusahaan-sugi-fokus-benahi-finansial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 08:04:00", "title": "AKSI EMITEN 1 FEBRUARI: Big Cap Masih Prospektif, SUGI Fokus Benahi Finansial", "content": " Bisnis.com , JAKARTA – Berita mengenai prospek kinerja saham berkapitalisasi besar serta PT Sugih Energy Tbk yang fokus membenahi finansial menjadi sorotan sejumlah media massa hari ini, Kamis (31/1/2018). Berikut ringkasan topik utama di sejumlah media nasional hari ini: Big Cap Masih Prospektif.  Kendati kinerja pertumbuhan harga saham-saham berkapitalisasi pasar jumbo relatif terbatas sepanjang awal tahun ini dibandingkan dengan saham berkapitalisasi pasar kecil-menengah, sejumlah analis menilai masih ada peluang kelompok emiten ini memberi keuntungan bagi investor tahun ini. (Bisnis Indonesia) SUGI Fokus Benahi Finansial. Emiten tambang minyak dan gas PT Sugih Energy Tbk., (SUGI) fokus membenahi permasalahan fi nansial untuk dapat memaksimalkan operasional tahun ini. (Bisnis Indonesia) MKNT Sasar Kenaikan 60%.  Emiten ritel bidang perdagangan pulsa isi ulang, smarthphone, dan gadget PT Mitra Komunikasi Nusantara Tbk. membidik pertumbuhan pendapatan 50%-60% pada tahun ini. (Bisnis Indonesia) PTPP Rilis Obligasi Rp3 Triliun.  Perusahaan konstruksi pelat merah, PT PP (Persero) Tbk., berencana melakukan penggalangan dana melalui penerbitan obligasi senilai Rp3 triliun pada tahun ini. (Bisnis Indoneisa0 IPCM Bidik Laba Bersih Rp170 Miliar.  PT Jasa Armada Indonesia Tbk. membidik laba bersih sebesar Rp170 miliar pada 2018 atau naik 43% dibandingkan dengan realisasi tahun lalu yang tercatat Rp118,55 miliar. (Bisnis Indonesia) SIDO Incar Pertumbuhan 15%.  Emiten jamu dan farmasi, PT Industri Jamu dan Farmasi Sido Muncul Tbk. memproyeksikan pertumbuhan pendapatan pada 2018 bisa mencapai 15% year on year. (Bisnis Indonesia) Marketing Sales DILD Naik 106%.  PT Intiland Development Tbk (DILD) membukukan marketing sales sebesar Rp 3,37 triliun sepanjang tahun 2017. Angka ini melesat 106% dibandingkan dengan perolehan marketing sales di 2016 yang sebesar Rp 1,63 triliun. (Kontan) MIKA Membidik Pendapatan Tumbuh 16%.  PT Mitra Keluarga Karyasehat Tbk (MIKA) optimistis bisnis rumahsakit akan tumbuh lebih tinggi ketimbang tahun lalu. Hingga akhir 2018, MIKA menargetkan pendapatan tumbuh dua digit. (Kontan) KLBF Ingin Perbesar Penjualan Produk Nutrisi.  PT Kalbe Farma Tbk (KLBF) ingin memperbesar lini bisnis penjualan produk nutrisi. Hal ini seiring dengan bertambahnya produk-produk baru yang diluncurkan KLBF. Saat ini, lini bisnis nutrisi menopang 30% pendapatan konsolidasi KLBF. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/7/732981/aksi-emiten-1-februari-big-cap-masih-prospektif-sugi-fokus-benahi-finansial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-27 01:19:00", "title": "Permohonan Praperadilan Edward Dikabulkan, Jaksa Agung Sebut Aneh", "content": " Bisnis.com , JAKARTA – Pengadilan Negeri Jakarta Selatan mengabulkan permohonan praperadilan yang diajukan oleh tersangka dugaan korupsi pengelolaan Dana Pensiun PT Pertamina (Persero) senilai Rp1,4 triliun di PT Sugih Energy Tbk (SUGI), Edward Seky Soeryadjaya. Dari sumber yang diperoleh Antara pada Kamis (26/4/2018) malam, diketahui putusan itu diketok palu oleh hakim tunggal PN Jaksel Aris Bawono Langgeng sejak Senin (23/4/2018). Perkara anak kandung pendiri PT Astra Internasional William Soeryadjaya sempat menjadi sorotan saat dua kali mendapatkan pembantaran di Rumah Sakit Pusat Pertamina (RSPP) Jakarta Selatan. Bahkan pejabat Kejagung saat ditanya pembantaran itu beralasan yang berbeda-beda, yang satu karena jatuh di sel kemudian satu lagi m Terkena sakit jantung. Kemudian permohonan Pengadilan Negeri (PN) Bandung kepada Kejagung untuk meminjam Edward Soeryadjaya yang menjadi terdakwa keterangan palsu Akta Notaris Nomor 3/18 November 2005, sampai sekarang tidak juga dipenuhi padahal sudah disampaikan sejak akhir 2017. Dalam amar putusannya hakim menyebutkan mengabulkan permohonan praperadilan pemohon untuk sebagian, menyatakan surat penetapan tersangka (Pidsus/18) nomor TAP/51/Fd.1/10/2017 tanggal 26 Oktober 2017 dan Surat Perintah Penyidikan Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus nomor: Print-93/F/Fd.1/10/2017 tanggal 27 Oktober 2017 adalah tidak sah dan tidak berdasar hukum, dan tidak mempunyai kekuatan mengikat. ” Menyatakan Surat Perintah Penyidikan Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus nomor Print 93/F:/Fd.1/10/2017 tanggal 27 Oktober 2017 atas nama pemohon juncto Surat Perintah Penyidikan Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus nomor: Print-55/F/Fd.1/2017 tanggal 27 Juli 2017 terhadap termohon terkait dugaan tindak pidana sebagaimana dimaksud dalam Pasal 2 ayat 1, pasal 3 Undang-undang nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang-undang nomor 20 tahun 2001 tentang perubahan atas Undang-undang nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Paal 55 ayat ayat 1 KUHP adalah tidak sah dan tidak berdasar hukum, dan oleh karenanya Penetapan Tersangka terhadap diri Pemohon tidak mempunyai kekuatan mengikat.” ”Menyatakan Surat Penetapan Tersangka (PIDSUS/18) nomor: TAP/51/Fd.1/10/2017 tanggal 26 Oktober 2017 atas nama pemohon yang menetapkan pemohon sebagai tersangka oleh termohon terkait dugaan tindak pidana sebagaimana dimaksud dalam Pasal 2 ayat 1, Pasal 3 Undang-undang nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana telah diubah dengan Undang-undang nomor 20 tahun 2001 tentang perubahan Atas Undang-undang nomor 31 tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto pasal 55 ayat 1 ke 1 KUHP adalah tidak sah dan tidak berdasar hukum, oleh karenanya Penetapan Tersangka terhadap diri pemohon tidak mempunyai kekuatan mengikat .” Sebelumnya, Kejaksaan Agung mengaku kecewa atas putusan majelis hakim praperadilan Pengadilan Negeri (PN) Jakarta Selatan yang mengabulkan permohonan Edward Seky Soeryadjaya atas penetapan tersangka kasus dugaan korupsi pengelolaan dana pensiun PT Pertamina (Persero) senilai Rp1,4 triliun di PT Sugih Energy Tbk (SUGI). \"Prosedur penyidikan sudah dilewati sesuai ketentuan yaitu melalui penyidikan, penetapan tersangka pada 26 Oktober 2017 kemudian Sprindik dengan nama tersangka tertanggal 27 Oktober 2017,\" kata Direktur Penyidikan (Dirdik) pada Jaksa Agung Muda Tindak Pidana Khusus (JAM Pidsus) Warih Sadono di Jakarta, Rabu (25). Kemudian, lanjutnya, saat penyidikan tidak ada 'keberatan' dari tersangka artinya yang bersangkutan diperiksa sebagai tersangka dengan tidak keberatan. \"Proses penyidikan sampai dengan selesai hingga tahap kedua ke penuntutan,\" ucapnya. Jaksa Agung M. Prasetyo mengaku kecewa juga dengan putusan praperadilan yang mengabulkan permohonan Edward Seky Soeryadjaya. \"Ya agak aneh. Kita memang menghormati keputusan hakim, tetapi (keputusan) ini agak aneh. Tentunya kami akan melakukan reaksi secara yuridis,\" tuturnya. Menurut dia, putusan yang membatalkan penetapan tersangka Edward Seky Soeryadjaya dinilai mengundang kejanggalan yang luar biasa. Apalagi, penetapan tersangka Edward sudah dilakukan sejak Oktober 2017. \"(Bahkan) tersangka yang lain sudah diproses dan dihukum. Tetapi ketika perkara (Edward) sudah dilimpahkan ke pengadilan Tipikor, terus diajukan ke praperadilan kok malah diterima, aneh kan,\" kata Jaksa Agung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180427/16/789235/permohonan-praperadilan-edward-dikabulkan-jaksa-agung-sebut-aneh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-10-02 19:25:00", "title": "10 Emiten Gelar RUPSLB Pekan Depan, Ini Jadwalnya", "content": " Bisnis.com,  JAKARTA – Sepuluh emiten yang tercatat di Bursa Efek Indonesia (BEI) akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pekan depan. Perusahaan yang akan menyelenggarakan RUPSLB pekan depan antara lain PT Sugih Energy Tbk. (SUGI), PT Bank Oke Indonesia Tbk. (DNAR), PT Trisula International Tbk. (TRIS), PT Wahana Ottomitra Multiartha Tbk. (WOMF), dan PT Jaya Real Property Tbk. (JRPT). Selain itu, ada pula PT Jaya Konstruksi Manggala Pratama Tbk. (JKON), PT Bank China Construction Bank Indonesia Tbk. (MCOR), PT ICTSI Jasa Prima Tbk. (KARW), dan PT Cardig Aero Services Tbk. (CASS) yang juga akan menggelar RUPSLB. Salah satu agenda RUPSLB DNAR adalah ratifikasi keputusan RUPSLB tanggal 11 Maret 2019 terkait tanggal efektif penggabungan adalah tanggal yang disepakati oleh Direksi PT Bank Dinar Indonesia Tbk. dan Direksi PT Bank Oke Indonesia. Adapun PT Renuka Coalindo Tbk. (SMQI) yang akan menggelar RUPSLB sekaligus Rapat Umum Pemegang Saham Tahunan (RUPST) pada 9 Oktober 2019. Beberapa agenda yang akan dibahas SMQI antara lain persetujuan perubahan nama perseroan, perubahan tahun buku perseroan, dan perubahan susunan direksi perseroan. Berikut agenda RUPSLB & RUPST 10 emiten yang sudah terjadwal di BEI pekan depan, dihimpun dari KSEI dan RTI. Jadwal RUPSLB Emiten Pekan Depan Emiten Kode saham Agenda Tanggal PT Sugih Energy Tbk. SUGI RUPSLB 7 Oktober 2019 PT Bank Oke Indonesia Tbk. DNAR RUPSLB 7 Oktober 2019 PT Trisula International Tbk. TRIS RUPSLB 9 Oktober 2019 PT Renuka Coalindo Tbk. SQMI RUPSLB & RUPST 9 Oktober 2019 PT Wahana Ottomitra Multiartha Tbk. WOMF RUPSLB 10 Oktober 2019 PT Jaya Real Property Tbk. JRPT RUPSLB 10 Oktober 2019 PT Jaya Konstruksi Manggala Pratama Tbk. JKON RUPSLB 10 Oktober 2019 PT Bank China Construction Bank Indonesia Tbk. MCOR RUPSLB 11 Oktober 2019 PT ICTSI Jasa Prima Tbk. KARW RUPSLB 11 Oktober 2019 PT Cardig Aero Services Tbk. CASS RUPSLB 11 Oktober 2019 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154809/10-emiten-gelar-rupslb-pekan-depan-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-30 14:51:00", "title": "Sugih Energy (SUGI) Akuisisi 44 Sumur Minyak di Cepu", "content": " Bisnis.com ,  JAKARTA – Emiten tambang minyak dan gas, PT Sugih Energy Tbk. siap mengakuisisi proyek 44 sumur minyak di Cepu, Jawa Tengah dengan kapasitas produksi hingga 2.000 barel per hari. Direktur PT Sugih Energy Tbk. David K. Wiranata mengatakan bahwa pihaknya telah melakukan  memorandum of agreement  (MoA) dengan PT Nureka sebagai pemilik proyek untuk mengakuisisi sumur tersebut, dengan total kepemilikan hingga 85 persen saham. “Namun, kami juga masih buka kemungkinan jika ada investor yang berkenan untuk ikut investasi bersama dengan PT Sugih Energy Tbk, mengingat terbatasnya keuangan kami,” ujar David usai public expose di Jakarta, Kamis (30/1/2020). Kendati demikian, David tidak menyebutkan nilai akuisisi proyek 44 sumur minyak di Cepu tersebut. Emiten dengan kode saham SUGI tersebut mengaku optimistis terhadap proyek tersebut akan menghasilkan pendapatan yang signifikan seiring dengan besarnya potensi kapasitas produksi sumur tersebut. Apalagi, sumur ini berada di Cepu yang merupakan blok milik PT Pertamina sehingga menambahkan kepercayaan diri SUGI untuk mengakuisisi proyek tersebut. Adapun, dari total 44 sumur minyak yang tersedia, baru sebanyak 3 sumur yang sudah beroperasi penuh. Selain itu, dia juga mengaku sudah terdapat investor lain yang melakukan pendekatan untuk melakukan eksplorasi minyak di sekitar proyek sumur tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200130/192/1195484/sugih-energy-sugi-akuisisi-44-sumur-minyak-di-cepu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-17 14:51:00", "title": "Terancam Delisting, BlackRock hingga Dapen Pertamina Nyangkut di Saham SUGI", "content": " Bisnis.com , JAKARTA – Modal dua entitas besar yaitu BlackRock Inc dan Dana Pensiun (Dapen) Pertamina ‘nyangkut’ di saham  PT Sugih Energy Tbk (SUGI). Berdasarkan data  Bloomberg , terdapat nama BlackRock Inc yang menjadi salah satu pemegang saham. BlackRock adalah sebuah perusahaan asal Amerika Serikat yang bergerak di sektor finansial. Fokus utama BlackRock adalah industri jasa investasi. Mereka memiliki 79,95 juta saham  Sugih Energy.  Jumlah itu jauh turun dibandingkan dengan kepemilikan saat 2018 sebesar 240,13 juta saham. BlackRock Inc. melepas saham SUGI pada posisi Rp50 per saham. Dengan asumsi tersebut, perseroan berpotensi meraup dana Rp8 miliar. Meski demikian tidak diketahui pada level berapa BlackRock mulai masuk dalam SUGI. Sementara itu nasib serupa juga dialami oleh Dana Pensiun Pertamina yang memegang 1,99 miliar saham. Jumlah itu setara dengan kepemilikan 8,05 persen saham SUGI. Adapun entitas terafiliasi Pertamina itu telah memiliki saham ‘gocap’ itu sebelum dari 2017. Dengan asumsi tersebut, Dapen Pertamina kini memarkir modal sebesar Rp99,86 miliar. Sebagaimana diketahui SUGI telah memasuki fase potensi delisting sebab saham perseroan telah disuspensi selama 24 bulan sejak 1 Juli 2021. Selain itu, jajaran direksi dan komisaris juga sudah mengundurkan diri dari jabatan per 12 Januari 2022. Mereka yang mengundurkan diri adalah Komisaris Utama Fadel Muhammad, Komisaris Independen Sany Kharisman Wisekay, Direktur Utama Walter Rudolf Kaminski, Direktur David Kurniawan Wiranata, dan Direktur Lawrence T.P. Siburian. Selanjutnya mereka menyerahkan keputusan kepada pemegang saham pengendali yaitu Goldenhill Energy Fund. Berdasarkan data RTI mereka menggenggam 11,52 persen kepemilikan  SUGI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220117/192/1489911/terancam-delisting-blackrock-hingga-dapen-pertamina-nyangkut-di-saham-sugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-17 16:34:00", "title": "Dana Pensiun Pertamina Berisiko Kehilangan Ratusan Miliar dari Delisting SUGI", "content": " Bisnis.com , JAKARTA – Dana Pensiun Pertamina tercatat sebagai pemegang saham mayoritas  PT Sugih Energy Tbk (SUGI) , emiten yang terancam delisting dari Bursa Efek Indonesia. Dapen terafiliasi BUMN itu memiliki 8,05 persen saham SUGI hingga saat ini. Berdasarkan data  Bloomberg,  Dapen Pertamina memiliki 1,99 miliar saham SUGI sejak sebelum 2017. Akan tetapi, Dapen Pertamina berisiko kehilangan ratusan miliar dari hasil investasi mereka pada emiten energi tersebut. Pasalnya, SUGI telah masuk dalam daftar delisting akibat buruknya kinerja fundamental perseroan. Sementara itu, mengacu dari laporan keuangan Dana Pensiun Pertamina 2015, pengelola dana karyawan BUMN itu masuk pertama kali ke SUGI pada 2014 dengan biaya perolehan Rp50 miliar dengan nilai wajar Rp66,51 miliar. Berdasarkan data  Bloomberg , rata-rata harga  SUGI  sepanjang 2014 adalah Rp429. Perbesar Adapun setahun kemudian, Dapen Pertamina menambah kepemilikan dengan biaya perolehan mencapai Rp768,14 miliar. Adapun nilai wajar SUGI, berdasarkan laporan, mencapai Rp942,27 miliar. Hal itu membuat SUGI menempati daftar investasi nomer 1 mengalahkan  big caps  seperti BBNI, BMRI, CPIN, dan ICBP. Lalu pada 2016, nilai wajar SUGIH menurun drastis menjadi Rp189,07 miliar sedangkan biaya perolehan tetap pada kisaran Rp765,72 miliar. Manajemen menyebutkan pada 31 Desember 2016, saham SUGI tidak aktif karena sedang disuspensi oleh Bursa Efek Indonesia. Oleh karena itu, Dapen Pertamina melakukan penilaian nilai wajar saham Sugi per 31 Desember 2016 dengan menggunakan metode nilai aset bersih yang telah disesuaikan dari  investee. Perbesar Terakhir pada 2017, harga saham  SUGI  terjun bebas hingga terjerembab ke level gocapan hinga saat ini. Hal itu membuat biaya perolehan Dapen Pertamina sebesar Rp765,72 miliar tidak sebanding dengan nilai wajar Rp99,86 miliar. Adapun berdasar pada data  Bloomberg , SUGI tidak membagikan dividen per 2015 karena tidak membukukan laba bersih hingga disuspensi pada 2017. Sejak itu  saham SUGI  tidak pernah bangkit kembali hingga saat ini masuk dalam daftar resiko  delisting. Perbesar Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220117/192/1489990/dana-pensiun-pertamina-berisiko-kehilangan-ratusan-miliar-dari-delisting-sugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-20 08:39:00", "title": "Kasus Asabri, Kejagung Dalami Saham Emiten SUGI di Reksa Dana", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  memeriksa satu orang saksi yang terkait dengan Perkara Dugaan Tindak Pidana Korupsi (Tipikor) Dalam Pengelolaan Keuangan dan Dana Investasi oleh PT  Asabri  (Persero) pada beberapa perusahaan periode tahun 2012-2019. Saksi yang diperiksa yaitu DHW selaku Direktur Recapital Aset Manajemen. Dia diperiksa terkait saham PT Sugih Energy Tbk (SUGI) di reksa dana. \"Pemeriksaan saksi dilakukan untuk memberikan keterangan guna kepentingan penyidikan tentang suatu perkara pidana yang ia dengar sendiri, ia lihat sendiri dan ia alami sendiri guna menemukan fakta hukum tentang tindak pidana korupsi yang terjadi di Asabri (Persero),\" kata Kapuspenkum Kejagung Leonard Eben Ezer, dikutip Kamis (20/1/2022). Bulan Agustus lalu, penyidik Kejagung kembali menetapkan satu tersangka, yakni Teddy Tjokrosaputro, merupakan Presiden Direktur PT Rimo International Lestari Tbk, partner sekaligus sebagai adik kandung dari tersangka Benny Tjokrosaputro sebagai pemegang saham RIMO. Setelah Teddy, penyidik menetapkan tiga tersangka lainnya yang ikut menikmati uang hasil tindak pidana korupsi. Pada bulan September, Kejagung menetapkan kembali tiga tersangka baru, yakni berinisial ESS alias THS, B, dan RARL. Tersangka ESS mengacu pada Edward Seky Soeryadjaya alias THS selaku wiraswasta mantan Direktur Ortos Holding Ltd. Adapun, inisial B merujuk kepada Bety Halim selaku mantan Komisaris Utama PT Energi Millenium Sekuritas yang sebelumnya bernama PT Milenium Danatama Sekuritas. Berikutnya, tersangka RARL mengacu kepada Rennier Abdul Rachman Latief selaku Komisaris PT Sekawan Inti Pratama. Ketiga tersangka ini ada yang berstatus terpidana dan terdakwa dalam kasus atau perkara lainnya dan telah dilakukan penahanan di lembaga pemasyarakatan serta rumah tahanan negara. Selain tersangka perorangan, penyidik Kejaksaan Agung juga menetapkan 10 manajer investasi sebagai tersangka korporasi dalam perkara Asabri. Kesepuluh tersangka manajer investasi tersebut, yakni PT IIM, PT MCM, PT PAAM, PT RAM, PT VAM. Kemudian, PT ARK, PT OMI, PT MAM, PT AAM, dan PT CC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20220120/16/1491190/kasus-asabri-kejagung-dalami-saham-emiten-sugi-di-reksa-dana?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-12 08:00:00", "title": "Disuspensi Bursa 54 Bulan, Saham Sugih Energy (SUGI) Terancam Delisting", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mengumumkan potensi delisting atau penghapusan perusahaan tercatat PT  Sugih Energy  Tbk. (SUGI) setelah sahamnya disuspensi selama 54 bulan atau selama 4,5 tahun per tanggal 1 Januari 2024. Mengutip keterbukaan informasi pada Jumat (12/1/2024), otoritas bursa menyebutkan penghapusan emiten berkode SUGI tersebut dapat dilakukan dengan mempertimbangkan Pengumuman Bursa No. Peng-SPT-00006/BEI.PP2/07-2019 tanggal 1 Juli 2019 perihal Pengumuman Penghentian Sementara Perdagangan Efek dan Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan ( Delisting ) dan Pencatatan Kembali (Relisting) Saham di Bursa. Sebagaimana tertuang dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, Jumat (12/1/2024). Penghapusan saham SUGI juga dapat dilakukan akibat  suspensi  di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. “Sehubungan dengan hal tersebut di atas, maka masa suspensi saham SUGI telah mencapai 54 bulan pada tanggal 1 Januari 2024,” lanjut BEI dalam keterangannya. Bursa lantas menyampaikan kepada pihak yang berkepentingan terhadap SUGI untuk menghubungi perseroan di nomor telepon 021-57948877. “Bursa meminta kepada publik untuk memperhatikan dan mencermati segala bentuk informasi yang disampaikan oleh Perseroan.” Berikut pemegang saham berdasarkan laporan bulanan registrasi pemegang efek per 31 Juli 2019, adalah: Goldenhill Energy Fund 2.857.994.407 saham atau 11,52 persen Credit Suisse AG SG Trust Sunrise Ass Gr Ltd 1.609.680.300 saham atau 6,49 persen Dana Pensiun Pertamina 1.997.328.440 saham atau 8,05 persen Interventures Capital Pte Ltd 1.912.283.046 saham atau 7,71 persen Masyarakat 16.434.255.221 saham atau 66,23 persen Sebelumnya, seluruh jajaran komisaris dan direksi SUGI mengajukan surat pengunduran diri. Dalam suratnya, SUGI menyampaikan bahwa Presiden Direktur Walter Kaminsky, Direktur David K. Wiranata, Direktur Lawrence T.P. Siburian, Presiden Komisaris  Fadel Muhammad , Komisaris Independen Sany Kharisman Wisekay, melakukan pengunduran diri. \"Secara bersama-sama kami mengajukan pengunduran diri dari jabatan pengurus perseroan, selanjutnya kami serahkan kepada pemegang saham,\" papar manajemen SUGI dalam suratnya. Ada sejumlah pertimbangan komisaris dan direksi SUGI mengundurkan diri bersama. Direksi telah melakukan berbagai cara agar dapat melaksanakan RUPS tahunan. Namun, tidak ada dana untuk melaksanakan agenda tersebut. SUGI juga tercatat tidak memiliki karyawan lagi, karena perusahaan tidak memiliki uang untuk membayar gaji sejak awal 2019.Selain itu, SUGI tidak mampu membuat laporan keuangan ke OJK dan BEI sejak 2018. Di sisi lain, direksi dan komisaris SUGI juga tidak menerima honor sejak RUPSLB pada Oktober 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240112/7/1731656/disuspensi-bursa-54-bulan-saham-sugih-energy-sugi-terancam-delisting?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]