[
{"datex": "2024-11-09 11:06:02", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-10-22 05:14:00", "title": "Kota Satu Properti (KOTA) Putar Otak Bayar Utang Rp67,43 Miliar", "content": " Bisnis.com , JAKARTA – Emiten properti PT Kota Satu Properti Tbk. akan menempuh berbagai upaya untuk membayar kewajiban dalam kesepakatan damai dengan kreditur setelah dicabutnya PKPU (penundaan kewajiban pembayaran utang) atas perseroan di Pengadilan Negeri Semarang. Berdasarkan keterbukaan informasi, emiten berkode saham SATU tersebut melaporkan terdapat kewajiban senilai total Rp67,43 miliar yang harus dibayarkan dalam kesepakatan damai kepada tiga kreditur. Pertama , pokok utang senilai Rp39,03 miliar dengan bunga 6 persen harus dibayarkan kepada PT Bank Negara Indonesia (Persero) Tbk. sebelum jatuh tempo pada Oktober 2026. Untuk utang ini, SATU memberikan jaminan Sertifikat Hak Guna Bangunan (SHGB) 156- Lempongsari, Gajahmungkur, Kota Semarang. Kedua , pokok utang senilai Rp28,19 miliar dengan bunga tahun pertama sebesar 5 persen dan tahun kedua hingga ke-10 sebesar 7,5 persen dengan PT Bank Bukopin Tbk. Untuk ini, SATU memberikan jaminan SHBG 2036-Condongcatur, Depok, Sleman. Ketiga , pokok utang senilai Rp200 juta kepada Burhan Yose Witarsa dengan bunga 0 persen dan jatuh tempo pada Oktober 2022. Direktur Kota Satu Properti Hanna Priskilla menyampaikan sumber pendanaan untuk pembayaran kewajiban tersebut berasal dari pendapatan hotel. Namun, apabila pendapatan hotel tidak mampu menutupi utang tersebut, maka perseroan akan mencari pendanaan lewat perbankan dan pasar modal. “Alternatif sumber pendanaan baru dapat diupayakan dari pinjaman afiliasi, pinjaman pihak ketiga. [Selain itu]  private placement ,  rights issue , atau penjualan aset,” tulis Hanna seperti dikutip pada Rabu (21/10/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201022/192/1308335/kota-satu-properti-kota-putar-otak-bayar-utang-rp6743-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:06:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201028/436/1310604/perkara-pkpu-hakim-sahkan-homologasi-satu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-15 16:26:00", "title": "PT. Kota Satu Properti Tbk (SATU) Laporkan Kinerja Tahunan Hingga Rombak Susunan Pengurus Perseroan", "content": " Bisnis.com,  SEMARANG - PT. Kota Satu Properti (SATU) telah melangsungkan Rapat Umum Pemegang Saham (RUPS) pada Rabu, 23 Juni 2021 lalu. RUPS tersebut membahas beberapa agenda termasuk melaporkan kinerja tahun lalu hingga keputusan perombakan komisaris. Dalam laporan kinerja keuangan tahunan 2020, emiten dengan kode saham SATU ini membukukan laba bersih senilai -79.26% dan mencatatkan pendapatan yang terhitung Rp.24.103 milliar. Agenda lain yang turut di bahas dalam Rups tersebut yaitu mengenai pergantian Komisaris Utamanya. Johan P Santoso selaku Direktur Utama PT.Kota Satu Properti Tbk ini mengatakan, pertimbangan penggantian susunan pengurus ditujukan dengan maksud agar perusahaan bisa lebih fokus melaksanakan strategi bisnis di induk perusahaannya. “Dewan Komisaris yang diangkat, tentu punya kapasitas dan klasifikasi yang memang dibutuhkan untuk semakin memperkuat perseroan sehingga harapannya nanti beliau dapat memberikan sudut pandang yang selaras dengan tujuan perusahaan dan akan sesuai dengan core business.” Jelasnya. Sebelumnya diungkapkan nama baru Arief Sugiyo yang mengisi jabatan Komisaris Utama menggantikan Hero wiratno ini mengawali karirnya di beberapa perusahaan sekuritas seperti PDFCI Sekuritas, Quantum Qapita Sekuritas, dan hingga kini menjabat sebagai Associate Patnership Semesta Indovest Sekuritas. Melalui pengalamannya tersebut beliau memiliki networking yang sangat kuat di pasar modal sehingga akan sangat menguntungkan bagi PT.Kota Satu Properti kedepannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20210715/536/1418170/pt-kota-satu-properti-tbk-satu-laporkan-kinerja-tahunan-hingga-rombak-susunan-pengurus-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-16 13:19:00", "title": "Gandeng Bank Mandiri, PT. Kota Satu Properti Tbk. (SATU) Luncurkan KPR BUNGA 6,5% Fix 5 Tahun Approval Hanya 20 Menit untuk Amaya Home Resort Ungaran", "content": " Bisnis.com,  SEMARANG - Bekerjasama dengan Bank Mandiri, Amaya Home Resort meluncurkan “ Instant Approval ” yakni kemudahan proses penyetujuan KPR yang biasanya 14 hari kini bisa selesai hanya 20 menit saja, layaknya menunggu pesanan kopi di kafe. Selain itu fasilitas KPR dari Bank Mandiri ini mempunyai suku bunga yang relatif rendah yakni 6.5% fix 5 tahun dengan DP yang juga sangat rendah. Johan P. Santoso selaku Direktur utama PT. Kota Satu Properti, Tbk. (SATU) mengungkapkan apresiasinya atas kerjasama yang terjalin antara Amaya Home Resort dengan Bank Mandiri dalam memberikan kemudahan untuk konsumen. “Kami berharap sinergi positif antara Bank Mandiri dan Amaya Home Resort ini dapat memberikan keuntungan dan kemudahan baik bagi developer maupun bagi konsumen.” Ujar Johan. Sales Marketing Coordinator, Elizia Indriani pihak Amaya Home Resort menyediakan 14 unit rumah tapak yang siap untuk proses  Instant Approval . Selain  Instant Approval , juga diberikan beberapa promosi menarik lain dari Amaya sendiri. “Kerjasama kali ini, tentu semakin menjadi angin segar bagi konsumen ditengah pandemi ya. Selain itu kami juga memberikan banyak promosi lain seperti  Free  biaya AJB, BPHTB,  Free  AC, serta  free  internet 1 tahun. Melalui berbagai promosi ini, saya yakin target penjualan Amaya Home Resort akan tercapai.” Jelas Eliza. Bank Mandiri mengungkapkan sepanjang tahun lalu, 65% total pemohon Kredit Pemilikan Rumah justru merupakan dari kelompok usia milenial. Oleh karena itu tahun 2021 merupakan saat yang tepat untuk kembali menyediakan fasilitas KPR bagi kaum milenial. “Proses KPR yang ribet dan lama seringkali membuat konsumen menjadi enggan dalam memutuskan pembelian, hal ini berbanding terbalik dengan sifat kaum milenial yang mau semua serba cepat dan praktis. Jadi kebijakan  Instant Approval  dari Bank Mandiri ini bisa menjadi sarana yang pas untuk mereka bisa memiliki hunian idaman dengan cepat.” Imbuh Eliza. Amaya Home Resort Ungaran memang telah menjadi salah satu hunian ikonik yang paling favorit untuk daerah Semarang dan sekitarnya. Khusunya bagi konsumen yang mendambakan hunian dengan udara sejuk pegunungan. Lokasi Amaya Ungaran di area  exit  tol Ungaran juga sangat mudah diakses baik melalui Tol maupun melalui jalan raya nasional. Berbagai fasilitas yang memanjakan penghuni Amaya Home Resort seperti:  club house, swimming pool ,  internet brodband ,  one gate system ,  cctv  dan  security  24 jam turut menambah betah para penghuni Amaya Home Resort. Ada pula fasilitas yang tidak didapat di perumahan lain yakni Amaya  Care  dan Amaya  Life Style  di mana penghuni memiliki akses ke fasilitas layaknya di hotel berbintang seperti  housekeeping ,  laundry , perbaikan instalasi air / listrik, gardening, sampai ke disain dan renovasi interior dan eksterior rumah. “Ke depan akan dibangun beberapa fasilitas olah raga  outdoor  bagi para penghuni Amaya, seperti  basketball court  dan  jogging track . Hal ini sesuai dengan komitmen PT. Kota Satu Properti, Tbk. untuk mendengarkan apa yang menjadi aspirasi dan keinginan konsumen.” Pungkas Johan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20210816/536/1430302/gandeng-bank-mandiri-pt-kota-satu-properti-tbk-satu-luncurkan-kpr-bunga-65-fix-5-tahun-approval-hanya-20-menit-untuk-amaya-home-resort-ungaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-29 16:25:00", "title": "Kinerja Membaik, PT Kota Satu Properti Tbk (SATU) Semester 1 2021 Berhasil Pangkas Kerugian Hingga 50%", "content": " Bisnis.com,  SEMARANG - Pandemi yang melanda Indonesia dua tahun belakangan merupakan periode yang sangat menantang bagi dunia usaha. PT Kota Satu Properti Tbk (SATU) sebagai emiten di bidang properti dan pariwisata berusaha mengoptimalkan strategi perusahaan dengan melakukan efisiensi dalam manajemen dan operasional. Rugi bersih perseroan semester 1 – 2021 tercatat sebesar Rp. 4.831.335.034,-. Dari data yang ada, rugi bersih perseroan pada periode yang sama tahun sebelumnya adalah Rp. 9.656.360.242,- dengan demikian rugi bersih perseoran mengalami penurunan sebesar +/-50%. Turunnya rugi bersih perseroan ini disumbang antara lain dari turunnya beban pendapatan usaha perseroan dari Rp. 14,8 Milliar ke Rp. 6,3 Milliar atau turun sebesar Rp.8,55 Milliar. Direktur Keuangan PT. Kota Satu Properti Tbk. Hanna Priskilla mengungkapkan bahwa manajemen melakukan strategi efisiensi di segala lini agar dapat bertahan melalui masa pandemi. “Mengingat pandemi berlangsung lebih lama dari yang diperkirakan, maka kami berusaha keras mengurangi pengeluaran - pengeluaran yang tidak perlu dan mengoptimalkan sumber daya yang ada sebagai bagian dari antisipasi masa pandemi yang berkepanjangan. Turunnya kerugian hingga 50% merupakan hasil kerja keras dari segenap jajaran karyawan, manajemen, serta dukungan dari segenap  shareholder  dan  stakeholder . Pencapaian ini saya yakin dapat menjadi penyemangat untuk kami dapat berkarya dan menjadi lebih baik lagi ke depannya,” ujar Hanna. Melalui strategi pengembangan yang inovatif dan terukur, PT Kota Satu Properti Tbk optimis bahwa prospek usaha perseroan ke depan akan lebih baik lagi. Apalagi ditambah adanya dukungan Pemerintah melalui beberapa stimulus yang diberikan, antara lain perpanjangan Free PPN, kemudahan mengajukan KPR, penurunan tarif PPh atas hunian mewah dari 5% menjadi 1%, serta kebijakan UU Cipta Kerja yang memberikan berbagai kemudahan persyaratan untuk investasi. Selain itu perkembangan Ungaran dan Kabupaten Semarang sebagai kota jasa dan industri yang maju pesat mampu mempengaruhi peningkatan kebutuhan properti. Amaya Home Resort sebagai salah satu properti yang telah dimiliki dan dikembangkan oleh SATU telah menjadi perumahan favorit di Kota Semarang sebab memiliki berbagai keunggulan yang tidak dimiliki perumahan lain seperti suasana pegunungan dengan udara yang sejuk dan segar, akses yang sangat strategis karena terletak di area  exit  tol Ungaran, serta memiliki konsep desain dan fasilitas  resort . Selain fasilitas perumahan yang lengkap seperti  club house ,  swimming pool ,  broadband internet ,  one gate system , cctv dan  security  24 jam, Amaya Home Resort juga memiliki layanan Amaya Care seperti  housekeeping ,  laundry , perbaikan instalasi air / listrik,  gardening , sampai ke desain dan renovasi interior dan eksterior rumah yang tentunya sangat memanjakan bagi penghuninya. “Sejak tahun 2020 hingga sekarang kami tetap bertumbuh meski di tengah pandemi covid yang sangat menantang. Berbagai komitmen perusahaan kepada konsumen Amaya berupa serah terima rumah dan pembangunan fasilitas juga secara bertahap kami tuntaskan. Kami juga telah merencanakan pengembangan lahan baru untuk perumahan, dengan sistem kerjasama melalui beberapa pihak untuk memaksimalkan pertumbuhan dengan permodalan dan sumber daya yang ada. Sementara untuk PT Kota Satu Persada yang merupakan entitas anak dari PT Kota Satu Properti Tbk, kami tengah mempersiapkan beberapa rencana pengembangan sistem dan usaha yang rencananya akan mulai diluncurkan pada akhir 2021 hingga semester 1 - 2022. Hal tersebut merupakan upaya manajemen untuk memastikan peningkatan pendapatan dan profitabilitas untuk tahun 2022 dan tahun-tahun selanjutnya” pungkas Johan P. Santoso, selaku Direktur Utama PT Kota Satu Properti Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20210929/536/1448413/kinerja-membaik-pt-kota-satu-properti-tbk-satu-semester-1-2021-berhasil-pangkas-kerugian-hingga-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-16 12:46:00", "title": "PT Kota Satu Properti Tbk (SATU) Bekerja Sama dengan PT Bumi Sekartama Garap Proyek Kawasan Perumahan", "content": " Bisnis.com,  SEMARANG - PT Kota Satu Properti Tbk (SATU) dan PT Bumi Sekartama menjalin kerja sama untuk mengembangkan proyek perumahan di Kota Weleri. Penandatanganan perjanjian antara kedua belah pihak dilakukan pada Sabtu, 02 Oktober 2021 lalu yang bertempat di Sphere Meeting Room, Allstay Hotel Semarang. Direktur Utama PT Kota Satu Properti Tbk (SATU),  Johan P. Santoso mengungkapkan bahwa kerja sama dengan PT Bumi Sekartama ini merupakan bagian dari strategi perusahaan untuk mendukung pengembangan bisnis properti hingga 3 sampai 5 tahun ke depan. “Melalui kolaborasi dengan pemilik lahan dan modal, maka SATU dapat mengembangkan berbagai proyek properti dengan memanfaatkan kemampuan manajemen dan pengalaman dalam bidangnya. Inilah yang memang menjadi fokus SATU saat ini, yakni memanfaatkan setiap peluang dan setiap sumber daya yang ada untuk bertumbuh. Kolaborasi dengan PT Bumi Sekartama ini salah satu langkah kami untuk memastikan pertumbuhan SATU ke depannya” ujar Johan P. Santoso. Johan menambahkan, saat ini banyak pemilik modal dan lahan yang tertarik untuk mengembangkan proyek properti karena mereka tahu prospeknya sangat besar namun mereka tidak memiliki tim manajemen yang mampu dan berpengalaman. Tidak sedikit pemodal besar yang gagal ketika terjun ke bisnis properti. “Proyek properti, terlepas dari potensi bisnisnya yang sangat bagus, harus diakui sangatlah kompleks. Mulai dari riset pasar, perencanaan, perijinan, pengembangan, marketing & branding, aspek sosial dan keamanan, manajemen vendor,  estate management  dan  customer service . Kami (SATU) memiliki tim manajemen yang berpengalaman mengembangkan proyek properti dengan berbagai skala, dengan demikian kami menangani pengembangan proyek dan pemilik lahan/ modal dapat duduk tenang dan fokus pada bisnis utama mereka” ujarnya. Penandatanganan perjanjian kerja sama tersebut dilaksanakan dan dihadiri oleh Direktur Utama PT Kota Satu Properti Tbk (SATU) Johan P. Santoso, Komisaris PT Bumi Sekartama R.Y. Kristian Hardianto, Komisaris Utama PT Kota Satu Properti Tbk Arief Sugiyo, Direktur Operasional (COO) PT Kota Satu Properti Tbk Jeannie Rahardja, Direktur Keuangan (CFO) PT Kota Satu Properti Tbk Hanna Priskilla. Perumahan Bumi Sekartama sendiri terdiri dari 236 unit rumah dan ruko dengan berbagai tipe, dengan total potensi nilai proyek diperkirakan mencapai 118 milliar rupiah dan ditarget rampung terjual dalam waktu 3 tahun. Untuk penjualan tahap pertama diperkirakan senilai 32 milliar rupiah dan ditarget selesai dalam 18 bulan. Target tersebut sangat realistis mengingat berbagai analis properti dan ekonomi mensinyalir tahun 2022 merupakan tahun kebangkitan untuk industri properti. Selain itu lokasi proyek masih terjangkau dari Kawasan Industri Kendal seluas 2200 Ha yang merupakan proyek patungan antara PT Jababeka dan Sembcorp Singapura (Temasek Group) dan Kawasan Industri Batang (Grand Batang City) seluas 4300 Ha. Berbagai pembangunan infrastruktur berskala besar seperti PLTU Batang, pelabuhan laut, jalan Tol Trans Jawa juga turut menambah optimisme pencapaian target. PT Kota Satu Properti Tbk (SATU) sendiri merupakan perusahaan properti yang telah tercatat di Bursa Efek Indonesia dan telah terbukti berhasil mengembangkan perumahan Amaya Home Resort Ungaran menjadi perumahan kelas menengah atas yang populer dan diminati di Semarang. Di mana dari unit yang dipasarkan, 90% lebih telah terjual. SATU juga telah memiliki dan mengembangkan dua unit hotel yakni Allstay Hotel Semarang dan Allstay Ecotel Yogyakarta yang mana juga telah menjadi favorit wisatawan. Hal ini dibuktikan dengan rating yang tinggi dan berbagai award dari situs  travel agen online  seperti Traveloka, Tiket.com, Booking.com, Pegipegi, dll. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20211016/536/1455085/pt-kota-satu-properti-tbk-satu-bekerja-sama-dengan-pt-bumi-sekartama-garap-proyek-kawasan-perumahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-31 11:00:00", "title": "Amaya Home Resort dan PT. Kota Satu Properti Tbk (SATU) Adakan Berbagi Kasih Natal bersama di Panti Wreda", "content": " Bisnis.com,  SEMARANG - PT Kota Satu Properti, Tbk. (SATU) bersama dengan Amaya Home Resort telah melaksanakan program tahunan Corporate Social Responsibility (CSR) dengan berbagi kasih dan keceriaan Natal bersama lansia yang tinggal di Panti Wreda. Acara berbagi kasih Natal ini dilaksanakan di dua panti yang berbeda yakni pada tanggal 22 Desember 2021 di Panti Wreda Rindang Asih I yang beralamat di Jl. Rindang Asih No.14 Dliwang Ungaran dan pada tanggal 23 Desember 2021 di Panti Wreda Pangayoman yang beralamat di Jl. Singosari Timur No 2 Wonodri, Semarang. Panti Wreda Rindang Asih I ini merupakan panti khusus lansia wanita dengan total 21 penghuni yang memiliki rentang usia 70 hingga 80 tahun. Sedangkan Panti Wreda Pangayoman dihuni oleh lansia laki-laki dan wanita dengan jumlah penghuni panti mencapai 40 orang dengan rentang usia yaitu 70 hingga 80 tahun. Perbesar Foto: dok. PT. Kota Satu Properti Tbk (SATU)  Direktur Utama PT Kota Satu Properti, Tbk. (SATU), Johan P. Santoso mengungkapkan, “Kegiatan ini merupakan bagian dari kepedulian kami untuk berbagi dan menyebarkan cinta kasih di hari Natal. Kami berharap kegiatan (berbagi kasih Natal) ini dapat memberikan tambahan semangat bagi para Oma dan Opa penghuni kedua Panti Wreda tersebut dalam menyambut dan merayakan hari Natal.” Sambutan antusias penghuni dan pengurus Panti Wreda ini juga membuat momen ini semakin spesial. Berbagi kasih dalam suka cita adalah salah satu bentuk kepedulian segenap manajemen dan karyawan PT Kota Satu Properti, Tbk. (SATU) dan Amaya Home Resort kepada sesama dalam ragam perbedaan. “Saya berharap kegiatan semacam ini dapat menjadi sarana berbagi kebahagiaan kepada masyarakat di sekitar lokasi perusahaan berada,” tutur Johan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20211231/536/1483951/amaya-home-resort-dan-pt-kota-satu-properti-tbk-satu-adakan-berbagi-kasih-natal-bersama-di-panti-wreda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-26 17:02:00", "title": "Allstay Hotel Aktif Berkolaborasi, untuk Dongkrak Pendapatan PT Kota Satu Properti, Tbk. (SATU)", "content": " Bisnis.com,  SEMARANG - Allstay Hotel Semarang yang merupakan hotel milik anak usaha PT Kota Satu Properti, Tbk. (SATU) terus menambah fasilitas yang ada di hotel sebagai upaya meningkatkan pelayanan kepada pelanggannya. Penambahan fasilitas ini dilakukan melalui kolaborasi dengan beberapa pihak lain. Sebelumnya Allstay berkolaborasi dengan Kopi Janji Jiwa yang membuka gerainya di Ground Floor Allstay Hotel Semarang mendapat respon positif dari tamu hotel bahkan masyarakat, ditandai dengan ramainya  outlet  kopi tersebut setiap hari dengan pengunjung baik dari tamu hotel, pengunjung dari luar, maupun pesan antar  online . Sejak Desember lalu, Allstay Hotel Semarang juga berkolaborasi dengan Cycle’ogy, yang merupakan toko sepeda premium dan dealer resmi dari merek sepeda Trek, Patrol, dan Dominate. Cycle’ogy diyakini dapat memanjakan pehobi dan atlit profesional olahraga sepeda yang kini sudah menjadi  trend life style  di Kota Semarang sebab menyediakan segala kebutuhan bersepeda, seperti sepeda dengan berbagai tipe dan model terkini, jersey, helm, sepatu, sarung tangan, komponen sepeda dan lain sebagainya. Selain itu Cycle’ogy juga menyediakan perawatan sepeda. Dalam waktu dekat, juga tersedia  fitment  sepeda canggih yang merupakan satu-satunya di Kota Semarang bahkan Jawa Tengah. Perbesar Foto: dok. PT Kota Satu Properti, Tbk. (SATU) Selain merek minuman dan sepeda yang laris diserbu konsumen, baru–baru ini Allstay Hotel Semarang juga bekerja sama dengan Ayam Geprek Smekdon dengan menu andalannya Ayam Geprek Rebus pertama dan satu-satunya di Indonesia. “Ayam Geprek Smekdon merupakan bisnis kuliner besutan Kota Satu group dan gerai di Allstay Hotel Semarang ini adalah gerai pertama kami. Nantinya akan buka banyak cabang di seluruh Indonesia,” jelas Johan P. Santoso sebagai Direktur Utama PT Kota Satu Properti Tbk (SATU). Gerai pertama Ayam Geprek Smekdon ini telah dibuka di area lantai dasar Allstay Hotel Semarang dan diresmikan pada 21 November 2021 lalu. Ayam Geprek Smekdon ini dijalankan dengan pola Central Kitchen dan dipasarkan di  marketplace  seperti GoFood, GrabFood, dan Shopee Food. “Salah satu strategi yang kami pilih untuk meningkatkan pelayanan dan pertumbuhan pendapatan adalah dengan kolaborasi. Jadi kami selalu terbuka untuk bekerja sama dengan pihak lain, selama hal tersebut mampu berdampak baik bagi perusahaan kami, perusahaan yang bekerja sama dengan kami, maupun bagi konsumen,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220126/535/1493712/allstay-hotel-aktif-berkolaborasi-untuk-dongkrak-pendapatan-pt-kota-satu-properti-tbk-satu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-02 16:59:00", "title": "Amaya Home Resort, Anak Perusahaan PT Kota Satu Properti Tbk (SATU) Gelar Online Gathering Amaya Community Perdana", "content": " Bisnis.com , SEMARANG - Amaya Home Resort mengadakan kegiatan Online Gathering Perdana yang dilaksanakan pada 26 Februari 2022. Mengusung tema “ Introduction to Amaya Home Resort ”  kegiatan ini bertujuan untuk membekali kurang lebih 75 peserta yang sudah tergabung didalam Amaya Community, pengetahuan tentang perumahan Amaya Home Resort. Topik yang dibagikan antara lain tipe – tipe rumah yang ada di Amaya Home Resort beserta spesifikasinya, fasilitas unggulan, hingga harga produk. Pembekalan ini harus dilakukan mengingat salah satu keuntungan bergabung ke Amaya Community adalah memberikan referral untuk calon pembeli Amaya Home Resort. “Amaya Community Gathering ini nantinya akan dilakukan secara rutin. Selain sebagai sarana untuk sharing informasi, saya percaya gathering ini juga dapat mempererat hubungan antar anggota, sekaligus untuk sarana pendaftaran anggota baru.” ujar Eliza Indriani sebagai Sales Coordinator Amaya Home Resort. Selain  memperkenalkan  Amaya  Home  Resort,  Anggota  Amaya  Community  juga dijelaskan mengenai member  privileges  yang akan didapatkan saat menjadi bagian dari Amaya Community. Selain itu untuk meramaikan acara Amaya Home Resort juga telah menyediakan hadiah quiz berupa E-Toll Card untuk 5 orang pemenang. Amaya  Home  Resort  nantinya  juga  a kan menggelar acara Fresh Market yang akan d ilaksanakan pada Minggu, 6 Maret 2022 dan berlokasi di Club House Amaya Home Resort. Bekerja sama dengan Hortimart yang merupakan salah satu perusahaan swasta yang bergerak dibidang agribisnis. Fresh Market ini menyediakan buah dan sayur segar yang langsung dari kebunnya. “Konsep Fresh Market ini dirasa cocok untuk semakin memperkenalkan Amaya Home Resort yang bertemakan  home resort  serta mengedepankan suasana alam pegunungan pada masyarakat luas. Selain itu lokasinya yang terletak di area  exit  tol Ungaran yang juga sangat mendukung,” pungkas Eliza. Amaya Community sendiri merupakan program dari Amaya Home Resort yang ditujukan untuk masyarakat umum yang ingin memiliki  side income  yaitu dengan cara membantu menjualkan unit perumahan di Amaya Home Resort,  dengan  komisi  sebesar  1%  dari  harga netto/DPP.  Program  ini  mendapatkan respon positif dari masyarakat maupun penghuni, dengan banyaknya peserta yang pada akhirnya mendaftarkan diri untuk bergabung menjadi bagian dari Amaya Community. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220302/535/1506308/amaya-home-resort-anak-perusahaan-pt-kota-satu-properti-tbk-satu-gelar-online-gathering-amaya-community-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-01 12:38:00", "title": "Amaya Home Resort Menutup 2021 dengan Lonjakan Penjualan, PT Kota Satu Properti Tbk (SATU) Optimis 2022 Lebih Baik Lagi ", "content": " Bisnis.com , SEMARANG - Penjualan Amaya Home Resort mulai mengalami pertumbuhan seiring dengan mulai pulihnya kondisi perekonomian yang sempat anjlok dikarenakan Pandemi Covid-19. Pemulihan ini didasari dengan meningkatnya kepercayaan masyarakat untuk mulai melakukan pembelian rumah. Hal ini juga terlihat dari terus meningkatnya angka Indeks Keyakinan Konsumen yang mana pada Februari 2022 tercatat sebesar 119,6. Seperti kita ketahui angka IKK Indonesia sejak Oktober 2021 terus tercatat di atas 100 yang merupakan area optimis. Upaya pemerintah dalam memberikan berbagai insentif bagi sektor properti harus diakui ikut memacu pertumbuhan permintaan rumah. Direktur Utama PT Kota Satu Properti Tbk (SATU) Johan P. Santoso mengungkapkan bahwa rumah merupakan kebutuhan pokok dan tidak terhindarkan. “Kami sebagai pengembang sudah menyiapkan diri semenjak industri properti sempat lesu pada 2020 dan 2021 lalu, kini kami siap untuk lebih inovatif mempersiapkan produk-produk kami agar dapat tetap memenuhi ekspektasi pasar yang semakin berkembang seiring berjalannya waktu”, ujar Johan. Penjualan rumah Amaya Home Resort di kwartal 4 2021 menunjukkan peningkatan lebih dari 100% dibanding kwartal-kwartal sebelumnya. Optimisme penjualan pada tahun 2022 akan semakin tinggi didukung dengan penjualan rumah tipe baru Ixia 1 lantai dan Ixora 2 lantai dengan perpaduan gaya arsitektur Jepang yang moderen tropis dan dibanderol dengan harga mulai dari Rp.600 juta an.  Selain itu, optimisme juga bertambah dengan rampungnya fasilitas Basketball Court, olahraga outdoor dan children playground yang akan segera diresmikan. Peresmian ini akan diramaikan dengan gelaran event lomba Basketball 3 on 3 yang akan diikuti oleh penghuni serta segenap staf Amaya Home Resort. Selain untuk peresmian dan pengenalan fasilitas baru kepada penghuni, acara lomba diharapkan dapat memunculkan keakraban antara para penghuni dan segenap staf Amaya Home Resort. Selain fasilitas Basketball Court, Amaya Home Resort juga menawarkan fasilitas lain yang semakin menjadikan konsumen jatuh hati. Menawarkan konsep Home Resort, Amaya memanjakan penghuninya dengan sejuknya alam pegunungan, serta fasilitas penunjang kemudahan hidup penghuni dan desain yang terkini. Fasilitas yang dimaksud adalah layanan Amaya Care, yang dibuat untuk memanjakan para penghuninya dan memberikan layanan layaknya resort diantaranya; Amaya Groceries untuk memudahkan berbelanja kebutuhan sehari-hari seperti air minum dan gas, Amaya Laundry untuk layanan cuci pakaian, Amaya Housekeeping untuk layanan kebersihan rumah dan taman. Tak hanya itu, Amaya Payment juga hadir untuk kemudahan pembayaran tagihan, serta Amaya Maintenance untuk kemudahan perawatan bangunan seperti kebocoran dan perbaikan jaringan pipa air atau listrik hingga sampai maintenance service AC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220401/536/1517755/amaya-home-resort-menutup-2021-dengan-lonjakan-penjualan-pt-kota-satu-properti-tbk-satu-optimis-2022-lebih-baik-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 09:56:00", "title": "Mulai Kondusif, PT Kota Satu Properti Tbk (SATU) Positif Investasi di Kabupaten Semarang Semakin Potensial", "content": " Bisnis.com,  SEMARANG - Iklim investasi di Kabupaten Semarang terus menunjukkan tren positif, seiring dengan situasi pandemi yang mulai kondusif. Kondisi ini dapat dilihat dari capaian nilai investasi di Kabupaten Semarang hingga triwulan pertama tahun 2022 yang sudah mencapai Rp. 1,3 triliun lebih sedangkan sepanjang 2021 hanya mencapai Rp. 1,4 triliun menurut Dinas Penanaman Modal Perizinan Terpadu Satu Pintu (DPMPTSP). Hal ini menumbuhkan optimisme nilai investasi di Kabupaten Semarang hingga akhir tahun 2022 nanti akan lebih besar. Selain daya beli masyarakatnya yang tinggi, Semarang juga menjadi area satelit nomor empat terpadat di Indonesia. Potensi inilah yang membuat sektor perumahan di Semarang khususnya di wilayah Kabupaten terus tumbuh. Perbesar Pertumbuhan ini sejalan dengan dukungan infrastruktur yang juga terus berkembang seperti adanya akses tol hingga obyek wisata Jateng valley yang mana juga menjadi “angin segar” terhadap bisnis propertinya, karena dapat meningkatkan nilai investasi. Hal itu juga menjadi faktor pendorong naiknya harga rumah tapak dibawah Rp. 1 miliar di Kabupaten Semarang. Dalam hal ini investor juga perlu memperhatikan terjadinya kenaikan bahan bangunan akibat adanya kenaikan harga komoditas global. Tingginya harga pembelian juga pasti akan berpengaruh terhadap semakin tingginya harga penjualan. Johan P. Santoso selaku Direktur Utama  PT. Kota Satu Properti Tbk  menanggapi positif tren investasi di Kabupaten Semarang sebagai hal yang positif untuk perseroan perusahaan.  “ PT Kota Satu Properti Tbk  sendiri sebagai pengembang perumahan Amaya Home Resort yang berada di Kabupaten Semarang tentunya mendapatkan dampak positif. Kabupaten Semarang sendiri memang menjadi wilayah favorit untuk calon pembeli rumah, baik untuk dihuni ataupun sebagai investasi. Alasannya karena banyak faktor, antara lain karena secara geografis terletak di daratan tinggi sehingga bebas banjir, infrastruktur, akses jalan tol, terdapat objek wisata dan sebagainya yang membuat nilai jual kota ini semakin tinggi, dan potensial untuk perkembangan usaha di tahun tahun kedepan. Jadi Amaya Home Resort siap bersaing untuk menjadi pilihan calon pembeli ataupun investor ” Amaya Home Resort yang merupakan kawasan hunian modern di Ungaran Semarang yang menempati lahan seluas 11 hektar dengan 8 tipe rumah, hasil persembahan dari PT Kota Satu Properti. Hunian mewah dengan fasilitas sekelas resort ini menawarkan nuansa tempat tinggal baru dengan konsep hunian “ a Good Life ”. Amaya memanjakan anda dengan sejuknya alam pegunungan, desain yang terkini serta fasilitas penunjang hidup penghuni, fasilitas yang dimaksud adalah layanan Amaya Care, yang dibuat untuk semakin memanjakan para penghuninya dan memberikan layanan setara resort. Terdapat lima layanan unggulan Amaya Care yang bisa dinikmati oleh penghuni di Amaya Home Resort, yaitu Amaya Groceries untuk memudahkan berbelanja kebutuhan air minum dan gas, Amaya Laundry untuk layanan cuci pakaian, Amaya Housekeeping untuk layanan kebersihan rumah dan taman. Tak hanya itu, Amaya Payment juga dihadirkan yang merupakan layanan untuk kemudahan tagihan, serta Amaya Maintenance untuk kemudahan perawatan bangunan seperti kebocoran dan perbaikan jaringan pipa air atau listrik hingga sampai  maintenance service  AC. Dengan berbagai keunggulan di atas tidaklah heran bila Amaya menjadi alternatif investasi yang menarik bagi calon konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220729/535/1560677/mulai-kondusif-pt-kota-satu-properti-tbk-satu-positif-investasi-di-kabupaten-semarang-semakin-potensial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-04 10:05:00", "title": "Perkuat Jajaran Manajemen, RUPS PT Kota Satu Properti Tbk  ( SATU ) Setujui Pergantian Komisaris dan Direksi", "content": " Bisnis.com , SEMARANG -  PT Kota Satu Properti Tbk (SATU)  merupakan perusahaan yang telah mencatatkan sahamnya di Bursa Efek Indonesia dan berhasil mengembangkan perumahan Amaya Home Resort Ungaran yang menjadi perumahan kelas menengah atas populer dan diminati di Semarang, dimana dari banyaknya unit yang sudah dipasarkan, sebagian besar telah terjual.  SATU juga telah memiliki sektor usaha lain di bidang perhotelan yakni Allstay Hotel Semarang dan Allstay Ecotel Yogyakarta yang mana juga telah menjadi favorit wisatawan. Hal ini dibuktikan dengan rating yang tinggi dan berbagai award dari situs travel agent online seperti Traveloka, Agoda, Tiket.com, Booking.com, Pegipegi, dll. PT. Kota Satu Properti (SATU)  telah melangsungkan Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu, 3 Agustus 2022. RUPS tersebut membahas beberapa agenda termasuk penyampaian kinerja Perseroan di tahun 2021 hingga keputusan perombakan susunan pengurus Perseroan. Dalam laporan kinerja keuangan tahunan 2021, emiten dengan kode saham SATU ini berhasil mencatatkan pendapatan bersih sebesar 21,473 Miliar dan beban usaha Perseroan dapat dikurangi secara signifikan hingga berhasil diturunkan sebesar 10,97 % dibandingkan dengan tahun 2020. Hal ini merupakan hasil usaha Perseroan dan anak usahanya dengan melakukan efisiensi biaya, serta usaha meningkatkan pendapatannya dari tahun lalu. Sedangkan untuk unit bisnis hotel di tahun 2021, Perseroan berhasil mencatatkan peningkatan pendapatan sebesar Rp 2,027 milyar dibandingkan dengan tahun 2020. Capaian hotel di tahun 2021 sebesar Rp 10,265 milyar lebih besar dibandingkan pendapatan tahun 2020 sebesar Rp. 8,238 milyar atau setara dengan peningkatan lebih dari 20% dibandingkan tahun sebelumnya. Agenda lain yang menjadi materi pembahasan dalam rapat pemegang saham ini adalah pengesahan pergantian susunan Dewan Komisaris dan Direksi Perseroan, dimana posisi tersebut sekarang dijabat oleh Bp  Ibnu Dody Prayitno sebagai Komisaris Independen, Bp Momog Irnawan yang menjabat sebagai Direktur Utama, dan Bp Leo Agung Vito Wicaksana sebagai Direktur. Penggantian susunan pengurus ini ditujukan dengan maksud agar perusahaan bisa lebih fokus melaksanakan strategi bisnis di induk perusahaannya. Perseroan yakin dengan jajaran Komisaris dan Direksi yang baru, PT Kota Satu Properti Tbk ( SATU ) akan tumbuh lebih pesat, dengan begitu, SATU bersama seluruh unit bisnisnya bisa memberikan pelayanan yang lebih maksimal kepada konsumen. Manajemen pun memastikan penggantian Komisaris dan Direktur ini sudah dilakukan dengan prosedur dan ketentuan peraturan perundang - undangan. “Saya pribadi selaku Komisaris Utama Perseroan juga menyampaikan terima kasih serta penghargaan setinggi - tingginya atas pengabdian direktur dan komisaris sebelumnya selama menjabat. Dewan Komisaris dan Direktur yang diangkat ini, tentu punya kapasitas dan klasifikasi yang memang dibutuhkan untuk semakin memperkuat perseroan dan mempercepat proyek yang tengah dijalankan oleh perseroan sehingga harapannya nanti beliau - beliau ini dapat memberikan sudut pandang yang selaras dengan tujuan perusahaan dan akan sesuai dengan core business.” Tutup Arief Sugiyo selaku Komisaris Utama Perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220804/535/1562925/perkuat-jajaran-manajemen-rups-pt-kota-satu-properti-tbk-satu-setujui-pergantian-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-28 09:54:00", "title": "Kota Satu Properti (SATU) Gaungkan Spirit Perkuat Pondasi Perusahaan", "content": " Bisnis.com , SEMARANG — PT Kota Satu Properti Tbk. (SATU) terus menggalakkan spirit untuk memperkuat pondasi perusahaan melalui berbagai kegiatan yang diselenggarakan. Hal tersebut dirangkum dalam campaign “LVL UP”, yang sejalan dengan tujuan meningkakan pencapaian perusahaan. Salah satu yang menjadi bagian dari campaign LVL UP adalah kegiatan “Value Alignment” yang diikuti oleh para karyawan pada Senin, 5 September 2022. Sebelumnya, campaign “LVL UP” diselenggarakan dengan pendekatan kegiatan bertajuk “Meet The Director” pada 19 Agustus 2022 lalu. Dalam Value Alignment, manajemen Kota Satu Properti menggandeng karyawan untuk meningkatkan produktivitas kerja guna memperkuat pondasi perusahaan. Beberapa agenda dilakukan dalam kegiatan tersebut, seperti pembentukan karakter dan membangun keberanian untuk bermimpi pada karyawan yang dipandu oleh Coach Tom Mc Ifle yang mana telah tercatat memiliki Certified Coach Federation (CCF) dan International Coaching Federation (ICF) serta sambutan dari manajemen. Kegiatan tersebut juga dimeriahkan dengan penyelenggaraan beberapa lomba antar seluruh karyawan unit bisnis PT Kota Satu Properti Tbk untuk menjalin keakraban dan komunikasi yang baik. Dalam kesempatan tersebut, manajemen juga menjabarkan beberapa kinerja yang telah dicapai selama 1 bulan pertama masa jabatannya salah satunya yaitu membentuk EXCO atau Executive Committee sebagai wadah penyampaian isu dari setiap unit bisnis sehingga mampu tercipta komunikasi dan penyelesaian kerja yang lebih baik. Selain itu PT Kota Satu Properti Tbk juga telah menyusun beberapa rencana yang tengah digarap serius untuk dilakukan ke depan dan akan terus melihat peluang yang ada di setiap unit bisnis. PT Kota Satu Properti Tbk menargetkan  double  penjualan di tahun ini yang terhitung semenjak September-Desember 2022 untuk Amaya Home Resort, sedangkan Allstay Hotel Semarang sedang melakukan penyempurnaan strategi dan dengan program  recovery  Allstay Ecotel Yogyakarta diharapkan dapat melampaui target. PT Kota Satu Properti Tbk juga mulai gencar merangkul seluruh broker yang menjadi rekanan unit bisnis properti yaitu Amaya Home Resort, dengan mengundang rekan broker untuk melakukan kunjungan, sosialisasi mengenai  product knowledge  dan melihat secara langsung unit rumah yang akan mereka pasarkan. Terhitung sejak Jumat, 10 September hingga 24 September beberapa broker seperti Hepi Property, Redland, Brighton, Era DC dan Xavier Marks sudah datang berkunjung. Kunjungan broker ke Amaya ini nantinya akan dilakukan secara berkala dan merata kepada broker-broker lain. Momog Irnawan, Direktur PT Kota Satu Properti Tbk, mengatakan sinergi antara Amaya Home Resort dan rekan-rekan broker dapat mendatangkan keuntungan bagi kedua belah pihak. Kolaborasi pun dapat terus dikembangkan di masa yang akan datang. “Kolaborasi Amaya Home Resort dan seluruh broker rekanan mengenai penjualan produk dan beragam fasilitas ini diharapkan dapat meningkatkan penjualan, potensi bisnis serta  brand image  Amaya Home Resort,” ujarnya dalam siaran pers, Rabu (29/9/2022). Brand image ini lekat kaitannya dengan layanan Amaya Care yang menjadi salah satu program unggulan Amaya Home Resort untuk memanjakan penghuninya. Sejalan dengan konsep resort yang diusung, Amaya care ini memberikan layanan seperti Amaya groceries untuk kebutuhan belanja air minum dan gas, Amaya Laundry, Amaya Housekeeping, Amaya Maintenance untuk perbaikan rumah dan Amaya Payment yang dapat memudahkan penghuni untuk membayar tagihan. “Melalui layanan Amaya Care yang merupakan unique selling point dan belum ada di perumahan lain ini, management berharap dapat menjadi salah satu nilai jual Amaya Home Resort untuk menggenjot penjualan unit rumahnya,” tambah Momog. Sejalan dengan semangat “LVL UP” dan melampaui target, Amaya Home Resort juga terus aktif mengikuti berbagai  event  pameran properti. Baru-baru ini Amaya Home Resort mendapatkan kesempatan untuk ikut hadir di event BCA EXPO yang diselenggarakan di Marina Convention Center 17 - 18 September 2022. Event ini merupakan  event  besar tahunan milik BCA yang dihadiri oleh nasabah undangan prioritas BCA, serta nasabah umum. Acara tersebut juga diikuti oleh beberapa developer perumahan, apartemen yang dipilih langsung oleh BCA hingga beragam mobil mewah. Kegiatan semacam ini kedepan akan terus diikuti oleh Amaya Home Resort guna menjangkau pangsa pasar yang lebih luas juga sebagai peningkatkan  branding  untuk capaian target pada tahun depan. Rangkaian kegiatan yang dilakukan sekaligus sebagai wadah manajemen PT Kota Satu Properti Tbk untuk lebih dekat dengan seluruh  stakeholder  yang menjadi tonggak perusahaan. PT Kota Satu Properti Tbk optimis dengan adanya beragam kegiatan ini mampu meningkatkan produktivitas perusahaan agar terbangun sinergi dan kerjasama yang kuat antara kedua belah pihak demi mencapai visi, misi, dan tujuan perusahaan secara maksimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20220928/536/1582078/kota-satu-properti-satu-gaungkan-spirit-perkuat-pondasi-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-23 01:16:00", "title": "INTILAND Siap Bantu Pemprov DKI Sediakan Rusun", "content": " Bisnis.com , JAKARTA -- Salah satu pengembang properti terkemuka PT Intiland Development Tbk siap membantu penyediaan rumah susun di wilayah Ibu Kota. Presiden Direktur dan Chief Executive Officer PT Intiland Development Tbk (DILD) Hendro S Gondokusumo menegaskan pihaknya siap membangun rusun apabila diminta oleh Pelaksana Tugas (Plt) Gubernur DKI Basuki Tjahaja Purnama. \"Itu pasti [kami siap]. Pak Ahok minta bangun ini itu kita menyambut baik karena yang dibangun kan untuk rakyat. Kalau rakyat tentram, ekonomi dan bisnis jalan,\" ucapnya seusai acara peluncuran program Intiland Teduh di Intiland Tower, Rabu (22/10/2014). Seperti diketahui, Pemerintah Provinsi DKI meminta para pengembang properti yang terlibat dalam proyek reklamasi 17 pulau di Pantai Utara Jakarta untuk memenuhi kewajiban tambahan. Kewajiban tambahan tersebut dapat berupa pembangunan rumah susun, penataan dan pengerukkan waduk, serta pembangunan rumah pompa untuk mengatasi masalah banjir di Jakarta. Saat ini, pemprov DKI masih kekurangan rumah susun untuk relokasi warga di bantaran sungai dan waduk. Selain pembangunan rusun, Hendro juga menyatakan siap apabila diminta pemprov DKI untuk membangun rumah pompa di Kebon Melati. Namun, dirinya enggan memberitahu berapa besaran anggaran yang disediakan untuk memenuhi kewajiban tambahan tersebut karena Pemprov DKI belum memberitahukan detilnya. \"Ini kan masih dalam proses pengajuan, belum diputuskan Pemprov DKI,\" tutur Hendro. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20141023/77/267162/intiland-siap-bantu-pemprov-dki-sediakan-rusun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 14:18:00", "title": "SASAR MAHASISWA: PPRO Akan Bangun Apartemen di Depok", "content": " Bisnis.com , JAKARTA— Pengembang properti untuk kelas menengah dan atas PT PP Properti Tbk (PPRO) akan membangun apartemen di Depok untuk memenuhi kebutuhan hunian di kota yang dikenal sebagai salah satu pusat pendidikan terbesar di Indonesia. Hal ini karena di sekitar kawasan Depok terdapat sejumlah universitas temama, seperti Universitas Indonesia, Universitas Gunadarma, serta Universitas Pancasila, sehingga kebutuhan tempat tinggal bagi mahasiswa terus meningkat. \"Kami melihat ada potensi besar untuk pembangunan apartemen yang menyasar mahasiswa. Rencananya apartemen yang akan kami bangun ini mulai dipasarkan pada triwulan IV tahun ini saat penerimaan mahasiswa baru,” ujar Taufik Hidayat, Direktur Utama PP Properti melalui siaran pers, Rabu (22/6/2016). Taufik menjelaskan, pihaknya menggandeng mitra untuk membangun dua tower apartemen. Apartemen inl dibangun di atas lahan seluas sekitar 5.500 m2 yang berlokasi di Jalan Margonda, Depok. Adapun, total investasi untuk proyek ini diperkirakan mencapai Rp600 miliar. Proyek baru ini semakin melengkapi portofolio PPRO yang sudah terdiversifikasi di sejumlah wilayah Indonesia. Proyek tersebut antara lain Payon Amartha Semarang, Amartha View Semarang, Pavilion Permata2 surabaya, Grand Kamala Lagoon Kalimalang, Grand Sungkono Lagoon Surabaya, Grand Dharmahusada Lagoon Surabaya, Gunung Putri Square Bogor, The Ayoma Apartement Serpong, serta proyek joint venture di kawasan Industri Jababeka dan Sentul City. Dari sejumlah proyek itu, Amartha view, Grand Kamala Lagoon, Grand Sungkono Lagoon, dan Grand Dharmahusada Lagoon, merupakan proyek jangka panjang yang pengerjaannya ditargetkan rampung sepanjang 2020-2035. Proyek ini diharapkan akan menjadi penopang kinena PPRO dalam jangka panjang. Di Surabaya sendiri, PPRO saat ini tengah mengembangkan Grand Sungkono Lagoon dan Grand Dharmahusada Lagoon dengan menggunakan konsep superblok yang mengintegrasikan kawasan bisnis dan hunian. PPRO merupakan pengembang properti yang memiliki reputasi positif dalam mengeksekusi proyek-proyek pembangunan gedung tinggi. Hal ini tercermin dari progress proyek yang berjalan lancar serta dukungan pembiayaan dari bank maupun pasar modal. \"Kami baru saja menawarkan obligasi dan hasilnya positif sekali karena oversubscribed hingga 4 kali. Selain itu, kami juga memiliki opsi pendanaan dari sejumlah bank untuk proyek-proyek kami,\" papar Taufik. Dari sisi belanja modal, pada tahun ini PPRO menyiapkan dana Rp1,25 triliun, atau naik 67% dari belanja modal pada tahun 2015 senilai Rp750 miliar. Sebagian besar belanja modal akan dipakai untuk akuisisi cadangan lahan baru yang menjadi dasar pertumbuhan perseroan ke depan. Taufik menjelaskan landbank yang akan diakuisisl akan berlokasi di area-area strategis dan bemulai tinggi serta tidak jauh dari pintu tol. Saat ini, total cadangan lahan yang dimiliki perseroan mencapai 61 hektare. Belanja modal pada tahun ini diharapkan akan mendorong pertumbuhan prapenjualan dan pendapatan perseroan yang ditargetkan masing-masing sebesar 30% menjadi Rp2,6 triliun dan 40% menjadi Rp2,01 triliun. PPRO memperkirakan pertumbuhan prapenjualan dan pendapatan ini akan mendorong pertumbuhan laba bersih perseroan sebesar 25% pada tahun 2016. Saat ini PPRO memiliki 10 proyek residensial dan 5 proyek komersial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160622/49/560212/sasar-mahasiswa-ppro-akan-bangun-apartemen-di-depok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-24 23:13:00", "title": "Intiland Development Ingin Bangun Maja 2 Tahun Lagi", "content": " Bisnis.com,  JAKARTA—Emiten properti PT Intiland Development Tbk. (DILD) berencana mulai menggarap pengembangan properti residensial di Kota Baru Maja, Banten, dalam dalam satu tahun hingga dua tahun mendatang. Theresia Rustandi, Sekretaris Perusahaan Intiland mengatakan, sejauh ini perusahaan terus melakukan persiapan untuk pengembangan di Maja, tetapi keputusan untuk segera memulai proyek di sana sejauh ini belum diambil. Menurutnya, tantangan utama pengembangan kawasan Maja adalah belum adanya aktivitas ekonomi sebagai motor penggerak pengembangan kawasan. Alhasil, para penghuni di Maja masih mengandalkan kota penyangga lainnya sebagai sumber penghidupan. Hal tersebut tidak ideal bagi sebuah kota baru. “Suatu daerah tidak bisa dikembangkan hanya dengan perumahan. Harus dipikirkan sumber kehidupan di sana penggeraknya apa? Apakah kota berbasis industri, atau apa? Tidak mungkin kita bikin untuk mereka terus bolak-balik Jakarta. Maja itu jauh,” katanya, dikutip Jumat (24/2/2017). Intiland sedikitnya memiliki 1.100 hektar lahan di Maja. Theresia mengatakan, posisi cadangan lahan DILD tersebut lokasinya cukup jauh dari stasiun kereta api Maja, yang praktis saat ini menjadi satu-satunya infrastruktur akses menuju Jakarta. Oleh karena itu, DILD baru akan memulai pembangunan setelah pengembang lainnya yang memiliki lahan di sekitar stasiun untuk merampungkan proyek hunian mereka. Dalam hal ini yakni PT Hanson International Tbk. (MYRX) yang kini tengah bekerjasama dengan Ciputra Group membangun kota Citra Maja Raya. “Kita tidak berpikir akan mulai terlalu lama hingga lima tahun atau sepuluh tahun. Mestinya dalam satu [tahun]-dua tahun ini sudah bisa kita mulai. Mudah-mudahan,” katanya. Sementara itu, DILD tetap menanti kejelasan masterplan yang dirancang pemerintah terhadap Maja, terutama arah pengembangan dan basis ekonomi yang ingin dibangun di sana. Hal ini jelas tidak mudah sebab juga membutuhkan adaptasi dari masyarakat yang sudah lama berdiam di sana. Selain itu, stasiun Maja saat ini masih dilayani oleh jalur tunggal rel kereta api, belum sampai pengembangan rel ganda. Hal tersebut menyebabkan mobilitas ke Maja sejauh ini belum efektif, meskipun pemerintah sudah menjanjikan akan segera menggandakan jalur rel kereta ke Maja. Saat ini, pemerintah juga masih dalam proses merampungkan pembangunan Bendungan Karian, Banten, yang akan menyelesaikan masalah pasokan air bersih di Maja selama ini. Pembangunannya selama ini cukup terhambat oleh masalah pembebasan lahan, sebab bendungan ini akan menenggelamkan sedikitnya 12 desa di Lebak, Banten. “Kita harus tunggu sampai infrastrukturnya bagus. Kalau sudah bagus, pengembangannya akan merembet ke mana-mana, apalagi jika jadi dibangun bandara di sana,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170224/192/631724/intiland-development-ingin-bangun-maja-2-tahun-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:07:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170609/449/660717/aksi-korporasi-perusahaan-butuh-spesialisasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:07:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171113/442/708333/emiten-properti-jejak-dild-di-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-05 08:49:00", "title": "AKSI EMITEN 5 APRIL: Kota Satu Properti Lepas 30% Saham, Dharma Satya Bagikan Dividen Rp104,6 Miliar", "content": " Bisnis.com , JAKARTA – Berita tentang rencana  go public  PT Kota Satu Properti serta rencana pembagian dividen tunai oleh PT Dharma Satya Nusantara Tbk. menjadi sorotan media nasional hari ini, Kamis (5/4/2018). Berikut rincian topik utama di sejumlah media nasional: Kota Satu Properti Lepas 30% Saham . Calon emiten, PT Kota Satu Properti berencana melepas 30% saham melalui aksi penawaran umum saham perdana atau  initial public offering  (IPO) pada Mei 2018. (Bisnis Indonesia) INCO Siapkan US$95 Juta.  Emiten tambang logam PT Vale Indonesia Tbk. mengalokasikan belanja modal senilai US$95 juta pada 2018, naik 39,70%  year-on-year  (yoy) dari realisasi tahun sebelumnya sebesar US$68 juta. (Bisnis Indonesia) Panca Mitra Bidik Dana Rp800 Miliar.  Calon emiten PT Panca Mitra Multiperdana membidik perolehan dana sekitar Rp800 miliar dari aksi penawaran umum perdana saham yang sedang bergulir. Perusahaan eksportir udang yang bermarkas di Situbondo, Jawa Timur, ini berencana melepas sebanyak-banyaknya 30% saham ke publik. (Bisnis Indonesia) MKPI Memupuk Pendapatan Rutin . PT Metropolitan Kentjana Tbk. tidak akan banyak merilis proyek baru tahun ini. Perusahaan ini akan lebih fokus menyelesaikan pembangunan proyek yang mendatangkan  recurring income  alias pendapatan berulang, yakni Pondok Indah Mall (PIM) 3 dan Intercontinental Hotel. (Kontan) Dharma Satya Bagikan Dividen Rp104,6 Miliar.  PT Dharma Satya Nusantara Tbk. (DSNG) menyetujui pembagian dividen tunai tahun buku 2017 senilai Rp104,6 miliar atau merefleksikan rasio sebesar 18% dari perolehan laba bersih tahun lalu. Dividen yang bakal distribusikan setara dengan Rp10 per saham. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780453/aksi-emiten-5-april-kota-satu-properti-lepas-30-saham-dharma-satya-bagikan-dividen-rp1046-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 16:03:00", "title": "Kota Satu Properti Tetapkan Harga IPO Rp117 per Saham", "content": " Bisnis.com,  JAKARTA—Calon emiten di sektor properti PT Kota Satu Properti Tbk. menetapkan harga pelaksanaan penawaran umum perdana saham atau IPO sebesar Rp117 per saham sehingga berpotensi meraup dana Rp58,5 miliar dari 500 juta saham baru yang dilepas. Berdasarkan prospektus perseroan yang terbit Senin (29/10/2018), Kota Satu Properti akan melakukan IPO dengan melepas 500 juta saham setara 40% dari total modal ditempatkan dan disetor penuh dalam perseroan setelah penawaran umum ini dengan nominal Rp100 per saham. Setelah menyelesaikan masa penawaran awal, kini proses IPO perseroan memasuki masa penawaran umum yang berlangsung pada 29 – 30 Oktober 2018, atau hari ini hingga esok. Bila semua berjalan lancar, saham perseroan sudah akan dicatatkan di Bursa Efek Indonesia pada sepekan mendatang, atau Senin (5/11/2018) pekan depan. Adapun, penjamin pelaksana emisi efek atas IPO ini yakni PT Victoria Sekuritas Indonesia. Sementara itu, penjamin emisi efek terdiri atas 5 sekuritas, yakni PT Valbury Sekuritas Indonesia, PT Erdhika Elit Sekuritas, PT Minna Padi Investama Sekuritas Tbk., PT Panin Sekuritas Tbk., dan PT Waterfront Sekuritas Indonesia. Dana yang diperoleh perseroan akan digunakan untuk memenuhi kebutuhan modal kerja entitas anak usaha yang dimiliki langsung, yakni PT Kota Satu Management; dan anak usaha yang tidak dimiliki langsung yakni PT Kota Satu Persada. Kota Satu Management mengelola sejumlah hotel seperti Allstay Hotel, Cityone Hotel, Allstay Resort, Cityone Express, sedangkan Kota Satu Persada mengelola hotel-hotel di kota sekunder Jawa Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/192/854301/kota-satu-properti-tetapkan-harga-ipo-rp117-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 10:08:00", "title": "Baru Dicatat, Saham Kota Satu Properti (SATU) Melonjak 69,23%", "content": " Bisnis . com , JAKARTA--Saham emiten properti PT Kota Satu Properti Tbk. yang baru dicatat di Bursa Efek Indonesia hari, Senin (5/11/2018) langsung mengalami  autoreject  atas setelah melonjak 69,23% dari harga penawaran perdana. Saham emiten yang mendapat kode saham SATU ini dicatatkan di BEI dengan harga perdana Rp117 per saham. Perseroan merupakan emiten baru ke-48 pada tahun ini dan emiten ke-610 di BEI. Perseroan melepas 500 juta saham dalam penawaran umum perdana atau initial public offering/ IPO ini, setara 40% dari total saham perseroan setelah IPO. Dengan demikian, perseroan mengantongi dana segar dari IPO senilai Rp58,5 miliar. Segera setelah dibuka hari ini, saham perseroan langsung melonjak ke harga Rp198, meningkat 81 poin atau 69,23% dari harga perdana. Harga tersebut terbentuk dari hanya 4 kali transaksi dengan jumlah lot saham yang ditransaksikan 26 lot. Setelah peningkatan harga tersebut, kapitalisasi saham perseroan menjadi Rp247,5 miliar. Herowiratno Gunawan, Direktur Utama Kota Satu Properti mengatakan bahwa minat investor atas saham perseroan tergolong tinggi.  Selama penawaran awal, perseroan mengantongi kelebihan permintaan sebesar 4,48 kali lebih tinggi dari jumlah saham yang dilepas atau oversubacribe 348,72 kali dari porsi pooling. Adapun porsi pooling atau penjatahan untuk investor ritel hanya 1% dari total saham baru yang dilepas. \"Sungguh merupakan suatu pencapaian besar dan bersejarah bagi kami bisa menjadi perusahaan publik di tahun 2018 ini,\" katanya usai membuka perdagangan di Senin (5/11/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856523/baru-dicatat-saham-kota-satu-properti-satu-melonjak-6923?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:07:57", "title": "Pencatatan Perdana Saham Kota Satu Properti Pencatatan Perdana Saham Kota Satu Properti", "content": " ", "link": "https://foto.bisnis.com/view/20181105/856538/pencatatan-perdana-saham-kota-satu-properti-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-05 12:50:00", "title": "Usai IPO, Kota Satu Properti (SATU) Targetkan Pertumbuhan Kinerja Minimal 50%", "content": " Bisnis.com , JAKARTA—Emiten properti yang baru tercatat di Bursa Efek Indonesia, PT Kota Satu Properti Tbk. menargetkan setelah melakukan initial public offering/ IPO, kinerja perseroan akan mampu melesat setidaknya 50% pada tahun depan. Prajitna Kasim, CEO Kota Satu Properti, mengatakan bahwa perseroan mengantongi dana segar senilai Rp58,5 miliar dari proses IPO yang telah dilewati perseroan. Perseroan telah resmi tercatat sebagai emiten baru ke-48 tahun ini dengan kode saham SATU pada Senin (5/11/2018). Menurutnya, sekitar 20% dari dana tersebut akan digunakan untuk menyelesaikan sejumlah proyek yang sedang berjalan, sedangkan sekitar 60% akan digunakan untuk mengembangkan klaster perumahan baru yang menyasar segmen menengah bahwa . Melalui pengembangan tersebut, perseroan menargetkan ada 85 unit rumah dengan harga terjangkau pada kisaran Rp500 juta yang siap dipasarkan. Sementara itu, sisa dana IPO selebihnya akan digunakan sebagai suntikan modal pada 2 anak usaha perseroan, yakni PT Kota Satu Manajemen dan PT Kota Satu Persada. Melalui dua anak usaha ini, perseroan menjalankan bisnis perhotelan. “Dengan penambahan dana modal kerja ini kami bisa mempercepat penyelesaian rumah-rumah dan kami juga bisa mempercepat peluncuran klaster-klaster baru. Sehingga, diharapkan pada 2019 akan meningkatkan pendapatan minimal 50%. Itu targetnya,” katanya usai seremoni pencatatan saham, Senin (5/11/2018). Adapun, hingga akhir tahun ini perseroan memproyeksikan pendapatan akan mencapai Rp42 miliar, meningkat dibandingkan dengan tahun lalu Rp35 miliar. Sementara itu, pada tahun depan diproyeksikan akan meningkat menjadi Rp70 miliar hingga Rp80 miliar. Laba bersih hingga akhir tahun ini diperkirakan akan berkisar antara Rp4 miliar hingga Rp5 miliar. Tahun depan, targetnya menjadi Rp10 miliar hingga Rp15 miliar. Prajitna mengatakan, selain mengandalkan pendapatan dari pengembangan properti, perseroan juga mengincar penambahan portofolio hotel. Perseroan kini sudah memiliki 2 hotel di Semarang dan Yogyakarta, serta memiliki manajemen brand COHG atau Cityone Hotels Group. Menurutnya, dalam waktu dekat perseroan akan mengoperasikan 2 hotel lagi yang berlokasi di Semarang. Saat ini, total kontribusi pendapatan berulang terhadap total pendapatan perseroan baru 30%, sehigga perseroan ingin terus meningkatkannya hingga menjadi berimbang dengan sumber pendapatan pengembangan. Perseroan kini hanya memiliki cadangan lahan atau land bank seluas antara 5 hektare hingga 10 hektare. Perseroan ingin menambah antara 20 hektarea hingga 25 hektare dalam 5 tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856556/usai-ipo-kota-satu-properti-satu-targetkan-pertumbuhan-kinerja-minimal-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-05 18:45:00", "title": "IHSG Menguat, Lima Saham Ini Naik Tertajam", "content": " Bisnis.com,  JAKARTA – PT Kota Satu Properti Tbk. membukukan kenaikan harga saham paling tajam ( top gainers ) pada perdagangan hari ini, Senin (5/11/2018). Saham emiten bersandi SATU tersebut mulai memperdagangkan sahamnya di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham SATU melonjak 69,23% dari harga pelaksanaan IPO di Rp117. Dengan demikian, saham SATU sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas pada level Rp198 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp50-Rp200, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 35% dan lebih. Menempati posisi terkuat berikutnya adalah saham PT Lion Metal Works Tbk. (LION) yang berakhir menguat 20% di level Rp630 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil kembali meraih momentum penguatannya sekaligus membukukan reli hari kelima berturut-turut pada akhir perdagangan hari ini. IHSG ditutup menguat 0,24% atau 14,30 poin di level 5.920,59, level penutupan tertinggi sejak 1 Oktober. Adapun pada perdagangan Jumat (4/11), IHSG berakhir naik lebih dari 1% atau 70,37 poin di posisi 5.906,29. Padahal, indeks sempat tergelincir ke level 5.886 setelah dibuka di zona merah dengan turun 0,19% atau 11,05 poin di level 5.895,24 pagi tadi.  Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada kisaran level 5.886,21–5.926,63. Dari 612 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 179 saham menguat, 213 saham melemah, dan 220 saham stagnan. Sebanyak empat dari sembilan sektor menetap di wilayah positif, dipimpin konsumer (+1,54%) dan aneka industri (+0,79%). Adapun sektor infrastruktur yang melemah 0,66% berakhir di zona merah diikuti empat sektor lainnya sekaligus membatasi kenaikan IHSG. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SATU 198 +69,23 LION 630 +20,00 DUCK 1.510 +18,43 NUSA 164 +17,14 WICO 590 +15,69  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/7/856720/ihsg-menguat-lima-saham-ini-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:08:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181106/442/856829/emiten-baru-satu-kejar-pertumbuhan-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-08 15:59:00", "title": "COHG Hotels Tambah 2 Hotel Kelolaan di Semarang", "content": " Bisnis.com, JAKARTA - PT Kota Satu Manajemen, anak usaha PT Kota Satu Properti Tbk melakukan perjanjian untuk mengelola dua hotel di kota Semarang, yaitu Cityone Hotel Simpang Lima Semarang dan Cityone Xpress Semarang. Director COHG Hotels Dedy Sumardi mengatakan kedua hotel tersebut akan dikelola oleh COHG Hotels yang merupakan brand hotel manajemen di bawah naungan PT Kota Satu Properti Tbk. \"COHG Hotels telah mengoperasikan empat hotel. Hal ini sejalan dengan rencana jangka panjang COHG Hotels yang hingga tahun 2023, menargetkan untuk mengoperasikan 30 hotel di berbagai kota di seluruh Indonesia,\" papar Dedy, dikutip melalui keterangan resmi pada Kamis (8/11/2018). Cityone Hotel Simpang Lima Semarang merupakan hotel bintang dua yang Mengusung konsep Smart stay with style. Dalam rencananya hotel tersebut akan beroperasi pada awal tahun 2019. Sedangkan Cityone Xpress Semarang merupakan hotel budget dengan konsep Simple stay with style menyasar traveler yang hanya memerlukan kebutuhan esensial. Hotel ini akan beroperasi pada Desember 2018. Selain mengoperasikan Cityone Hotel Simpang Lima Semarang dan Cityone Xpress Semarang, COHG Hotels telah mengoperasikan dua hotel lainnya, yaitu hotel bintang tiga Allstay Hotel Simpang Lima Semarang dan Hotel bintang dua plus Allstay Ecotel Wahid Hasyim Yogyakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181108/107/857897/cohg-hotels-tambah-2-hotel-kelolaan-di-semarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-08 19:27:00", "title": "TOP LOSERS: Saham SATU Merosot Lagi", "content": " Bisnis.com , JAKARTA – Harga saham PT Kota Satu Properti Tbk. (SATU) membukukan penurunan saham terdalam pada perdagangan hari kedua berturut-turut, Kamis (8/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham SATU memimpin pelemahan saham (top losers) setelah merosot 20% dan ditutup di level Rp160 per lembar saham. Pada perdagangan Rabu (7/11), saham SATU juga mengalami penurunan paling dalam sebesar 24,81% dan ditutup di level Rp200 per lembar saham. Mengekor pelemahan saham SATU hari ini adalah saham PT Tira Austenite Tbk. (TIRA) yang melorot 11,76% di level Rp150 per lembar saham. Di sisi lain, reli Indeks Harga Saham Gabungan (IHSG) sukses berlanjut pada akhir perdagangan hari kedelapan berturut-turut, Kamis (8/11). IHSG ditutup menguat 0,62% atau 36,92 poin di level 5.976,81, level penutupan tertinggi sejak 31 Agustus. Indeks bahkan sempat menguat hingga hampir menyentuh level 6.000 setelah dibuka dengan penguatan 0,55% atau 32,44 poin di level 5.972,33 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.949,52 – 5.996,84. Adapun pada perdagangan Rabu (7/11), IHSG berakhir naik 0,27% atau 15,96 poin di posisi 5.939,89. Dari 614 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 231 saham menguat, 164 saham melemah, dan 219 saham stagnan. Sebanyak tujuh dari sembilan sektor menetap di wilayah positif, dipimpin perdagangan (+1,64%) dan finansial (+0,94%). Sebaliknya, sektor pertanian dan aneka industri masing-masing berakhir turun 1,44% dan 0,04%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SATU 160 -20,00 TIRA 150 -11,76 TRIO 175 -10,71 CLPI 715 -10,06 JMAS 940 -9,18 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181108/7/858007/top-losers-saham-satu-merosot-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-09 20:53:00", "title": "TOP LOSERS: Saham SATU Terlemah, KONI Mengekor", "content": " Bisnis.com , JAKARTA – Harga saham PT Kota Satu Properti Tbk. (SATU) terus membukukan penurunan terdalam pada perdagangan hari ketiga berturut-turut, Jumat (9/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham SATU memimpin pelemahan saham (top losers) setelah merosot 22,50% dan ditutup di level Rp124 per lembar saham. Saham SATU menambah pelemahannya setelah pada perdagangan Kamis (8/11) juga mengalami penurunan paling dalam sebesar 20% dan ditutup di level Rp160 per lembar saham. Mengikuti pelemahan saham SATU hari ini adalah saham PT Perdana Bangun Pusaka Tbk. (KONI) yang merosot 16,67% di level Rp150 per lembar saham. Sementara itu, reli Indeks Harga Saham Gabungan (IHSG) akhirnya terpatahkan pada pengujung perdagangan pekan ini, Jumat (9/11), di tengah aksi jual yang meluas di pasar saham global. IHSG ditutup merosot 1,72% atau 102,65 poin di level 5.874,15, penurunan terbesar sejak anjlok sekitar 2% pada 11 Oktober, setelah berakhir menguat 0,61% atau 36,92 poin di posisi 5.976,81 pada Kamis (8/11). Indeks meluncur turun dari level penutupan tertinggi sejak 31 Agustus yang mampu dibukukan pada Kamis sekaligus mematahkan reli penguatan selama delapan sesi perdagangan beruntun sebelumnya. Pelemahan IHSG dimulai saat dibuka di zona merah dengan turun 0,71% atau 42,63 poin di level 5.934,18 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.859,09 – 5.936,03. Dari 614 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 115 saham menguat, 275 saham melemah, dan 224 saham stagnan. Seluruh sembilan sektor menetap di teritori negatif, dipimpin konsumer (-5,08%), properti (-1,51%), dan finansial (-1,31%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SATU 124 -22,50 KONI 150 -16,67 SSTM 384 -13,51 BKSW 165 -13,16 HMSP 3.400 -10,29 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181109/7/858402/top-losers-saham-satu-terlemah-koni-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-28 17:06:00", "title": "Kota Satu Properti Genjot Pendapatan Berulang", "content": " Bisnis.com,  SEMARANG — PT Kota Satu Properti Tbk. terus menggenjot lini usaha perhotelan untuk meningkatkan porsi pendapatan berulang ( recurring income ) dari 40% menjadi 50% dari total pendapatan perseroan. Emiten dengan kode sahan SATU tersebut memperkirakan  recurring income  akan mulai meningkatkan porsinya dalam dua hingga tiga tahun ke depan. Setelah itu,  recurring income  diharapkan bisa menemui titik keseimbangannya bersama pendapatan dari penjualan real estate. \"Mungkin akan mencapai level  equilibrium  itu tiga sampai empat tahun dari sekarang,\" ujarnya kepada Bisnis, Selasa (27/11/2018). Dia menjelaskan  recurring income  tersebut akan ditambah dari  segmen commercial property  yang bakal dijajaki perseroan. Dengan demikian,  recurring income  tersebut bisa lebih cepat mengejar penjualan  real estate. \"Jadi kita tambah dari hotel dan coba nanti masuk ke  commercial property.  Jadi bisa mengimbangi  real estate  kami yang pastinya akan terus bertambah juga,\" katanya. Adapun hingga akhir tahun ini, perseroan memproyeksikan pendapatan akan mencapai Rp42 miliar, meningkat dibandingkan dengan tahun lalu Rp35 miliar. Sementara itu, pada tahun depan diproyeksikan akan meningkat menjadi Rp70 miliar hingga Rp80 miliar. Laba bersih hingga akhir tahun ini diperkirakan akan berkisar antara Rp4 miliar hingga Rp5 miliar. Tahun depan, targetnya menjadi Rp10 miliar hingga Rp15 miliar. Menurut Priyatna, target tersebut sangat mungkin tercapai dengan catatan kondisi ekonomi dan keamanan nasional tetap terjaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20181128/536/864181/kota-satu-properti-genjot-pendapatan-berulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:08:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181129/436/864368/pengembangan-bisnis-satu-bakal-kelola-5-hotel-baru-di-jateng?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-01 14:44:00", "title": "Kota Satu Akan Luncurkan Hunian di Bawah Rp300 Juta", "content": " Bisnis.com , SEMARANG — Emiten PT Kota Satu Properti Tbk. (SATU) mengandalkan pasar menengah ke bawah pada 2020 untuk meningkatkan kinerja. Direktur Utama Kota Satu Properti Johan Praseto Santoso menuturkan pada 2020 perusahaan akan menyasar pasar menengah bawah untuk menggenjot penjualan dari segmen end user. Harga hunian akan dipatok di bawah Rp300 juta per unit. Menurutnya pasar properti terbagi dua, yakni end user dan investor. Pasar investor yang biasanya mendominasi penjualan dalam 1-2 tahun terakhir cenderung lesu. Oleh karena itu, SATU yang selama ini mengandalkan properti menengah atas akan mengubah strategi. “Pada 2020 kami siap meluncurkan proyek baru di sekitar Semarang, karena pasarnya kini berubah ke end user yang dominan, terutama menengah ke bawah,” ujarnya, Jumat (29/11/2019). Proyek baru nantinya memiliki luas lahan 15 hektare (ha) yang terletak di dua lokasi sekitar Semarang. Potensi total hunian yang dipasarkan berkisar 700 unit. Sebelumnya untuk properti residensial, SATU mengandalkan proyek The Amaya yang terletak di Ungaran, Kab. Semarang. Hunian yang menyasar segmen menengah atas tersebut dipasarkan mulai harga Rp500 juta untuk unit tipe Ananta dengan luasan 51 m2. Di sisi lain, untuk meningkatkan kinerja manajamen SATU membuka peluang kerja sama pengembangan properti, khususnya kepada pemilik lahan. Saat ini, proses kerja sama dengan pihak ketiga masih dalam tahap pematangan. “Ke depan SATU fokusnya lebih ke kerja sama. Dalam mengembangkan proyek dan menambah lahan, kita memilih akan kerja sama dengan pemilik lahan,” imbuhnya. Dalam bisnis perhotelan SATU juga bekerja sama dengan pemilik properti, investor, dan pihak lain, seperti pengelola kafe. Sektor perhotelan, terutama di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta menurutnya masih akan bertumbuh, seiring dengan fokus pemerintah memacu pariwisata serta infrastruktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20191201/536/1176269/kota-satu-akan-luncurkan-hunian-di-bawah-rp300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-26 00:20:00", "title": "Komisaris & Direksi Kota Satu Properti Mengundurkan Diri", "content": " Bisnis.com , JAKARTA – Salah satu komisaris dan direksi PT Kota Satu Properti Tbk. memutuskan mengundurkan diri dari jabatannya. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia pada Sabtu (25/1/2020), Budi Kurniawan mengajukan pengunduran diri dari jabatannya sebagai komisaris independen di Kota Satu Properti. Pengunduran diri tersebut berlaku efektif sesuai dengan ketentuan di dalam anggaran dasar perseroan maupun peraturan perundang-undangan yang berlaku. “Dalam kesempatan ini saya mengucapkan terima kasih yang sebesar-besarnya atas kepercayaan yang telah diberikan kepada saya untuk mengemban tugas, dan selama saya menjabat, sebagai komisaris independen perseroan,” sebutnya. Sementara itu, Stefani Adi Kristanti Manubowo juga mengajukan diri dari jabatannya sebagai anggota direksi perseroan. Stefani tercatat sebagai direktur emiten berkode saham SATU itu. Dengan mundurnya komisaris dan direksi perseroan, maka jajaran pengurus perseroan hanya menyisakan komisaris utama dan direktur utama perseroan yaitu Herowiratno Gunawan sebagai Komisaris Utama dan Johan Prasetyo Santoso sebagai Direktur Utama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200126/192/1193887/komisaris-direksi-kota-satu-properti-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:08:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200709/441/1263406/prospek-sektoral-awan-mendung-emiten-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-02 12:41:00", "title": "Jerat KPPU Kedua untuk Kota Satu (SATU)", "content": "", "link": "https://market.bisnis.com/read/20200902/192/1286263/jerat-kppu-kedua-untuk-kota-satu-satu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-30 16:51:00", "title": "Gelar Public Expose PT Kota Satu Properti Tbk, Sampaikan Strategi 2023", "content": " Bisnis.com,  SEMARANG - Gelar Public Expose secara virtual pada Jum’at 16 Desember 2022,  PT Kota Satu Properti Tbk  laporkan kinerja positif perseroan selama tahun 2022. Direktur PT Kota Satu Properti Tbk Leo Agung Vito Wicaksana menyampaikan laporan kinerja perseroan dari segi pendapatan naik 35% atau sebesar 5.5 miliar dari Year To Date Oktober 2021. Kenaikan ini sejalan dengan pencapaian unit bisnis yang juga mengalami kenaikan yang cukup signifikan dari tahun sebelumnya, tercatat dari unit properti mengalami kenaikan pendapatan sebesar 25% yaitu senilai 10.4 miliar dari sebelumnya 8.2 miliar. Pada periode sampai dengan 31 Oktober 2022 ini, SATU juga mencatatkan penurunan kerugian sebelum pajak sebesar 69% atau senilai Rp.7,4 miliar dari periode yang sama di tahun lalu. Pada periode ini juga terjadi penurunan aset sekaligus disertai dengan perbaikan yang signifikan pada liabilitas jangka panjangnya. Penurunan aset ini tercatat sebesar 3,8%, sedangkan liabilitasnya tercatat mengalami penurunan sebesar 3,1%. Agresivitas SATU sudah digenjot dari beberapa strategi yang terus digencarkan. Seperti unit bisnis Amaya Home Resort, yang selalu mengedepankan konsep green living dalam tiap design rumahnya untuk kenyamanan penghuni, kini juga menyediakan opsi fasad baru untuk memberikan pilihan yang lebih variatif.  Selain itu SATU juga tengah menyiapkan pembangunan fase 4 dan melakukan beberapa pembaharuan atau  sales transformation . Yaitu dengan membuat virtual tour dengan kamera 360, kerjasama dengan rekan broker, adanya  sales inhouse  dan  Customer Relation Management  serta terus melakukan update untuk sales tools kit guna membantu tim sales dalam pemasaran produknya. Amaya Home Resort juga terus menggalakkan fasilitas andalannya yaitu Amaya Care yang digadang gadang menjadi fasilitas pertama yang belum ada di perumahan lain. Amaya Care sendiri merupakan sebuah layanan dimana penghuni dapat menggunakan jasa  laundry, housekeeping, groceries, payment  dan  maintenance  untuk kebutuhan sehari hari mereka. Tidak hanya itu, dari unit bisnis hotel juga turut menegakkan strategi berkelanjutan. Allstay Hotel Semarang serta Allstay Ecotel Yogyakarta terus memperhatikan  customer experience  untuk kenyamanan tamu-tamunya, selain itu penyediaan  guest comment  juga tersedia dan dapat dilakukan secara mudah melalui QR code saja, sehingga memberikan kebebasan untuk tamu dalam memberi masukan ataupun saran. PT Kota Satu Properti Tbk, bersama jajaran pengurus baru yang terhitung sejak masa jabatan bulan Agustus 2022 ini terus menggalakkan semangat “Level Up” untuk melakukan perubahan ke arah yang lebih dan semakin baik. Hasil dari upaya tersebut sudah mulai dapat terlihat dari peningkatan penjualan Amaya Home Resort sejak bulan September hingga Oktober 2022 yang mengalami peningkatan yang agresif jika dibandingkan pada periode yang sama di tahun 2021. “Semangat Level up harus terus ada di setiap individu di PT Kota Satu Properti Tbk, sehingga kita mampu memaksimalkan potensi di tahun ini untuk menjadi landasan pacu meraih capaian yang bombastis bagi Kota Satu kedepannya.” ungkap Direktur Utama PT Kota Satu Properti Tbk, Momog Irnawan. PT Kota Satu Properti Tbk juga prediksi catatkan kinerja positif pada keuangan top-line maupun bottom-linenya di 2023. Optimisme ini muncul karena strategi dan rencana SATU yang disiapkan cukup matang dan agresif. Selain menyampaikan beberapa strateginya, PT Kota Satu Properti Tbk juga menyampaikan beberapa rencana Perseroan ke depan, yaitu dengan Land Bank Growth dan kerjasama pengelolaan lahan di area bisnis strategis yang sedang menjadi tren saat ini, PT Kota Satu Properti Tbk juga berencana untuk membentuk unit bisnis baru SATU Real Estate yang nantinya akan bergerak di bidang penjualan secondary house, sebagai wujud ekspansi bisnis yang agresif namun masih sesuai dengan core bisnis. Selain itu terdapat rencana untuk pembangunan Rooftop cafe & bar serta smoking area di Allstay Hotel Semarang  sebagai inisiatif untuk meningkatkan pendapatan dari sisi hotel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20221230/535/1613581/gelar-public-expose-pt-kota-satu-properti-tbk-sampaikan-strategi-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-27 17:11:00", "title": "PT Kota Satu Properti Tbk (SATU) Optimis Sektor Properti Tetap Prospektif Di Tengah Isu Resesi", "content": " Bisnis.com , JAKARTA - Ekonomi Indonesia berhasil menunjukkan fase pemulihan di masa pandemi  Covid-19  selama hampir tiga tahun ini. Begitupun industri properti yang sudah mengarah ke kondisi normal seiring dengan mobilitas masyarakat yang juga kembali seperti sedia kala, sehingga tren pembelian properti kembali dilirik oleh konsumen baik pembeli end user maupun investor. Namun demikian, baru - baru ini kita diperingatkan dengan isu adanya prediksi resesi global pada tahun 2023 yang mana dapat kembali menguji perekonomian dunia. Kondisi tersebut tak ayal menimbulkan kekhawatiran pada berbagai industri, namun industri properti tetap optimis bahwa ancaman  resesi  global yang ramai diprediksi itu tidak akan berdampak terlalu besar terhadap industri properti di Indonesia. Disamping itu dengan melihat tantangan global yang semakin menantang dan untuk mendorong pertumbuhan ekonomi, Bank Indonesia kembali melanjutkan kebijakan DP 0% pada kredit pembiayaan properti dan otomotif  yang akan berlaku efektif 1 Januari 2023 sampai dengan 31 Desember 2023. Gubernur Bank Indonesia (BI), Perry Warjiyo mengatakan, “Kebijakan memperpanjang DP 0% dimaksudkan untuk mendorong pertumbuhan kredit dan menopang perekonomian domestik di tengah risiko lesunya ekonomi global. BI juga melanjutkan relaksasi kebijakan rasio Loan To Value / Financing To Value (LTV/FTV) kredit atau pembiayaan properti menjadi paling tinggi 100% yang berarti konsumen bisa mengajukan pinjaman kredit penuh sebesar nilai properti yang akan dibeli, yang artinya tidak perlu ada uang muka”. Wakil Ketua Umum DPP Real Estat Indonesia (REI) Bambang Eka Jaya mengatakan, “Kebijakan DP 0% dan relaksasi Loan To Value / Financing To Value (LTV/FTV) dari BI ini akan mampu meningkatkan minat konsumen untuk membeli properti pada saat ini. Kebijakan ini berlaku untuk semua jenis properti baik rumah tapak, rumah susun, maupun ruko”. Hal ini didukung dengan data dari  Property Market Index  pada kuartal kedua 2022 menunjukkan bahwa  outlook  pasar properti nasional baik dari sisi harga, suplai, maupun permintaan yang sempat tertahan pada kuartal pertama kini sudah kembali normal. Minat masyarakat terhadap properti juga mulai mengalami kenaikan sebesar 2,3% dimana  sebesar 93% merupakan permintaan terhadap rumah tapak. Selain itu tren indeks harga properti berada pada angka 118.0, didorong oleh kenaikan harga rumah tapak yang mencapai 3,9% pada kuartal kedua 2022. Properti masih menjadi pilihan tepat untuk meningkatkan aset dan investasi dengan PDB 5% tahun ini, diperkirakan harga properti akan mulai meningkat tahun depan dan tahun-tahun berikutnya. Prospek pasar properti ini juga disadari Kota Satu Properti Tbk ( SATU ) sebagai pengembang perumahan Amaya Home Resort untuk memanfaatkan peluang dengan menerapkan beberapa strategi guna memaksimalkan penjualan hingga tutup tahun 2022 ini, yaitu dengan menghadirkan hot promo yang hanya berlaku eksklusif hingga akhir tahun yaitu  free  BPHTB, free AJB,  free  balik nama, peningkatan HM, dan  free  Amaya Care hingga 1 tahun. Selain itu apabila melakukan pembelian dengan metode KPR akan mendapatkan benefit tambahan berupa subsidi bunga 2,5% selama 1 tahun. Untuk memberikan stimulus tambahan guna meningkatkan minat beli masyarakat, Perusahaan juga melakukan inovasi serta promosi iklan dan strategi pemasaran digital salah satunya dengan virtual tour 360°. Perusahaan juga gencar merangkul  broker-broker  yang tergabung dalam Asosiasi Real Estate Broker Indonesia (AREBI) untuk meningkatkan penjualan, potensi bisnis serta  brand image  Amaya Home Resort. Direktur Utama PT Kota Satu Properti Tbk ( SATU ), Momog Irnawan menyampaikan pentingnya memiliki aset jangka panjang sebagai senjata tambahan untuk bertahan agar tidak ikut terkena dampak dari perubahan ekonomi. “Kita bisa bertahan salah satunya dengan investasi. Properti jadi pilihan cocok karena tergolong aman dalam terjangan kondisi apapun. Pergerakanya juga akan selalu naik dari waktu ke waktu karena faktor kebutuhan masyarakatkan juga terus meningkat setiap tahunnya. Itulah kenapa aman” jelasnya. Amaya Home Resort merupakan pilihan yang pas dan dinilai memiliki potensi positif sebagai ladang investasi. Sejak dikenalkan pada tahun 2013, sebanyak 80% produknya sudah terjual. Selain dijadikan tempat hunian, sekitar 40% dari penghuni di Amaya Home Resort juga menjadikannya sebagai investasi. Infrastruktur di Kabupaten Semarang yang terus berkembang seperti adanya akses tol hingga obyek wisata Jateng Valley, menjadi faktor pendukung peningkatan nilai investasi rumah di Amaya Home Resort. Dengan berbagai keunggulan tersebut membuat nilai jual  properti  di  Amaya Home Resort semakin tinggi, dan potensial untuk jadi tempat investasi kedepan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20221027/536/1592197/pt-kota-satu-properti-tbk-satu-optimis-sektor-properti-tetap-prospektif-di-tengah-isu-resesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-18 16:51:00", "title": "PT Kota Satu Properti Tbk (SATU) Raih Capaian Positif di Kuartal III 2022", "content": " Bisnis.com , JAKARTA - Pertumbuhan sektor properti di Indonesia mulai menunjukan tren positif. Hal ini terjadi seiring dengan mulai pulihnya sektor ekonomi dan aktivitas masyarakat yang berangsur normal pasca pandemi covid-19, juga ditunjang dengan  support  pemerintah melalui adanya beberapa kebijakan seperti DP 0% pada kredit pembiayaan properti serta kebijakan untuk melanjutkan relaksasi pada rasio Loan To Value / Financing To Value (LTV/FTV) kredit atau pembiayaan properti menjadi paling tinggi 100% yang berarti konsumen bisa mengajukan pinjaman kredit penuh sebesar nilai properti yang akan dibeli.  Bank Indonesia  juga mengindikasikan bahwa harga properti residensial meningkat pada kuartal III-2022. “Pertumbuhan Indeks Harga Properti Residensial (IHPR) pada kuartal III 2022 naik 1,94%, lebih tinggi dibanding pada kuartal sebelumnya yang mencatatkan 1,66%” ujar Departemen Komunikasi BI Erwin Haryono dalam keterangannya. Kenaikan ini ditopang dari penjualan properti yang tumbuh sebesar 13,58%. Dengan penjualan tertinggi dari tipe rumah kecil yang mencatatkan 30,77%, angka ini tercatat lebih tinggi dari kuartal sebelumnya yang hanya 14,44%. Sejalan dengan perkembangan tersebut PT Kota Satu Properti Tbk (SATU) juga terus melanjutkan tren kinerja positif operasional pada kuartal III 2022 yang mencatatkan peningkatan pendapatan 37,93% atau sebesar Rp.18,091 miliar, dibanding pada tahun sebelumnya sebesar Rp.13,116 miliar. Kenaikan pendapatan tersebut diiringi oleh kenaikan laba bruto pada kuartal III 2022 sebesar Rp.5,59 miliar. Sehingga SATU berhasil mencatatkan penurunan kerugian usaha sebesar 62,2% dari Rp.9,25 miliar di tahun 2021 menjadi Rp.3,49 miliar pada tahun 2022. Pencapaian ini disokong oleh penjualan unit bisnis Amaya Home Resort yang naik dan membukukan peningkatan pendapatan 50,45% dari Rp. 6,60 miliar pada tahun 2021 menjadi Rp. 9,93 miliar pada kuartal III 2022. Kemudian dari unit bisnis hotel, SATU meraih pendapatan sebanyak Rp.6,92 miliar pada tahun 2022 untuk Allstay Hotel Semarang yang lebih tinggi 49,78% dari tahun sebelumnya yaitu Rp.4,62 miliar. Allstay Ecotel Yogyakarta juga mengalami kenaikan pesat sebesar 107,80% dari Rp.1,41 miliar pada tahun 2021 menjadi Rp.2,93 miliar pada tahun 2022. Sedangkan NOP Allstay Hotel semarang tercatat naik sebesar 8,37% dari tahun lalu dan Allstay Ecotel Yogyakarta berhasil naik sebesar 23,32%. Direktur Utama SATU, Momog Irnawan mengatakan sektor properti akan terus tumbuh di tengah gejolak  perekonomian  global pada 2023 nanti. “Isu resesi kedepan bukan jadi ancaman untuk sektor properti ya, pasalnya market di pasar properti ini beragam. Ada end user dan market investor. Jadi pertumbuhan properti bisa didorong oleh keduanya karena properti sampai sekarang masih menjadi aset instrumen yang terbaik” ujarnya Melalui strategi pengembangan yang inovatif dan terukur, SATU optimis bahwa prospek usaha perseroan ke depan justru akan lebih baik lagi. Penerapan praktik pemenuhan kebutuhan konsumen menjadi standar penting untuk terus diterapkan oleh perusahaan. SATU bersama Amaya Home Resort juga terus menggencarkan beberapa strategi guna memaksimalkan penjualan yaitu dengan menghadirkan promo eksklusif akhir tahun yaitu  free  PPN,  free  BPHTB,  free  AJB,  free  biaya balik nama, peningkatan HM dan  free  Amaya Care hingga 1 tahun. Perbesar Selain gencar untuk merangkul broker yang tergabung dalam Asosiasi Real Estate Broker Indonesia (AREBI) untuk saling bersinergi meningkatkan penjualan, melihat potensi bisnis, serta memperluas  brand image , Amaya Home Resort juga terus melakukan inovasi serta strategi pemasaran digital salah satunya dengan adanya virtual tour 360° yang mana akan semakin memperkuat promosi  online  dan menjangkau konsumen lebih banyak lagi. Promosi  online  juga akan turut diperkuat dengan bergabungnya Amaya Home Resort dengan  e commerce online  properti seperti rumah.com, rumah 123, dan Lamudi. SATU akan terus melakukan pelayanan pemasaran yang profesional sehingga mampu memberikan kepuasan kepada konsumen, dengan begitu SATU akan semakin bergairah di masa mendatang dengan sinergi yang dijalankan. “Nada optimisme dari properti sudah sering mewarnai pemberitaan di media massa, jadi melihat momentum tersebut, perusahaan bakal lebih gencar, lebih agresif dalam melakukan promosi sehingga diharapkan dapat mengangkat image Perusahaan dan meningkatkan daya tarik bagi konsumen untuk menjadi dasar yang kuat atas ekspansi bisnis di tahun ini dan beberapa tahun kedepan.  Industri properti  sangat strategis dan akan terus menjadi penopang ekonomi sosial jadi kedepan dengan komitmen untuk terus konsisten melakukan inovasi serta pengembangan strategi, kami optimis akan mencatatkan peningkatan kinerja yang cukup signifikan” pungkas Momog. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20221118/536/1599746/pt-kota-satu-properti-tbk-satu-raih-capaian-positif-di-kuartal-iii-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 02:57:00", "title": "PKPU, Kota Satu Properti (SATU) Sepakati Perdamaian dengan Tujuh Kreditur", "content": " Bisnis.com,  JAKARTA – PT Kota Satu Properti Tbk. menyatakan telah menandatangani kesepakatan damai mayoritas kreditur dalam sidang Penundanaan Kewajiban Pembayaran Utang Sementara (PKPUS). Berdasarkan keterangan resmi ke Bursa Efek Indonesia (BEI), emiten berkode saham SATU itu menyatakan dari delapan kreditur, tinggal satu kreditur separatis yang menolak proposal yang disampaikan perseroan. Sementara itu, anak usaha perseroan, PT Kota Satu Persada, mendapatkan penundaan kewajiban pembayaran utang tetap (PKPU Tetap) selama 32 hari, terhitung sejak penetapan, yakni jatuh pada 3 Agustus 2020. Perseroan menyatakan sumber dana pembayaran kewajiban kepada kreditur akan dibayarkan lewat hasil penjualan aset properti. Sementara itu, anak usahanya akan membayar utang lewat pendapatan kamar, makanan dan minuman hotel. Adapun, tujuh debitur yang telah menyepakati perdamaian dengan perseroan adalah KSP Sedya Karya Utama, PT BPD Jawa Tengah, PT Bank Bukopin Tbk., BPR Restu Artha Makmur, PT BPR Rudo Indobank, KSP Rejo Agung Sukses, dan PT BPR Mandiri Artha Abadi. Adapun, pihak yang tidak menyetujui proposal dari perseroan adalah PT Bank Tabungan Negara (Persero) Tbk. Nilai pokok utang perseroan kepada bank tersebut mencapai Rp20,54 miliar atau 76,89 persen dari total utang. Kota Satu Properti juga telah mendapatkan persetujuan perdamaian seluruh kreditur konkuren perseroan yang berjumlah empat orang. Nilai utang kepada seluruh kreditur konkuren mencapai sekitar Rp5,5 miliar. \"Putusan PKPU berdampak positif kepada perseroan,\" tulis manajemen melalui keterbukaan informasi ke BEI, dikutip pada Selasa (7/7/2020) Perseroan tercatat di BEI pada 5 November 2018. Ditawarkan dengan harga saham Rp117 per saham, kini harga saham perseroan di pasar tidur pulas di level Rp50 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1262945/pkpu-kota-satu-properti-satu-sepakati-perdamaian-dengan-tujuh-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-21 17:49:00", "title": "Simak Strategi Ekspansi Kota Satu Properti (SATU) di Tahun 2023", "content": " Bisnis.com , JAKARTA — Emiten properti  PT Kota Satu Properti Tbk.  (SATU) telah menyiapkan strategi ekspansi untuk mendorong pendapatan sepanjang 2023. Direktur Utama Kota Satu Properti Momog Irnawan mengatakan pihaknya akan menganggarkan  belanja modal  senilai Rp4 miliar untuk ekspansi. Menurutnya, SATU akan melakukan pengembangan bisnis yang tetap mengacu pada inti bisnis SATU. \"Dan kami akan melakukan pengembangan di hal fundamental, seperti sertifikasi  hotel , di mana sertifikasi ini sangat banyak tautannya. Kedua kami fokus pada hal-hal yang berhubungan dengan konsumen sehingga bisnis kami diharapkan bisa kompetitif,\" kata Momog, Rabu (21/6/2023). Pengembangan tersebut di antaranya pengembangan divisi food & beverage di bisnis hotel SATU dan pengembangan fase 4 proyek properti SATU untuk mewujudkan pemasaran desain rumah yang baru. Sementara itu, untuk top line apabila mengacu pada kinerja keuangan bisnis unit, Kota Satu Properti atau SATU mencetak pertumbuhan pendapatan 18,5 persen di bisnis hotel, dan 83 persen di bisnis properti jika dibandingkan secara tahunan.  Dengan hasil yang dicapai ini, SATU melihat terdapat optimisme apabila tren positif ini akan terus berlanjut. Sementara itu, pada bottom line, SATU terus berbenah untuk mencapai peningkatan profit, salah satunya menekan kerugian. Momog menjelaskan hingga kuartal I/2023, bisnis hotel SATU telah berhasil menekan kerugian sebesar 34,9 persen dan bisnis properti sebesar 37,9 persen. Apalagi, kata Momog, pihaknya melihat bunga KPR dengan kondisi saat ini masih cukup menarik dengan stabilnya suku bunga acuan  Bank Indonesia  (BI). \"Ini akan membantu pemasaran kami, di mana konsumen akan memiliki kemampuan membeli rumah yang membaik. Kami optimistis tumbuh double growth di sektor perumahan dengan dukungan kombinasi suku bunga ini dibanding tahun lalu,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230621/192/1667760/simak-strategi-ekspansi-kota-satu-properti-satu-di-tahun-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-02 18:18:00", "title": "Kota Satu Properti Ajak Karyawan Bakar Semangat Sambut Tahun Baru", "content": " Bisnis.com,  SEMARANG - PT Kota Satu Properti Tbk. (SATU) merayakan tahun baru bersama karyawan di Sphere Room, Allstay Hotel Semarang pada 29 Desember 2022. Mengusung tema \"Push Our Limit to the Next Level\", acara itu juga dihadiri oleh jajaran Direksi dan Komisaris PT Kota Satu Properti Tbk. Sesuai tema yang diusung, melalui perayaan itu diharapkan PT Kota Satu Properti Tbk. bisa mempertahankan semangat yang telah membuahkan pencapaian positif selama 2022 lalu. Para karyawan yang hadir juga didorong untuk melampaui batas kemampuan dan mencatat kinerja lebih baik pada tahun mendatang. Momog Irawan, Direktur Utama PT Kota Satu Properti Tbk, membuka acara dengan menyalakan api secara simbolik. \"Hadirnya seremonial api obor ini dimaksudkan sebagai lambang semangat membara untuk terus tegak dan fokus dalam mencapai tujuan bersama seluruh karyawan,\" jelasnya dalam siaran pers yang diterima  Bisnis. PT Kota Satu Properti Tbk. juga menghadirkan \"Tree of Hope\" sebagai simbol kumpulan harapan para karyawan. Leo Agung Vito, Direktur PT Kota Satu Properti Tbk., menjelaskan bahwa Tree of Hope itu diharapkan dapat memantik semangat para karyawan dalam meraih mimpi di tahun 2023 nanti. Vito melanjutkan, mimpi yang digantungkan para karyawan mesti diikuti dengan pikiran positif. Dengan cara itu, mimpi yang diharapkan bisa dengan lebih mudah terwujud. \"Begitu pun untuk harapan-harapan bagi Kota Satu ke depan. Apalagi dengan potensi kita saat ini, tidak ada alasan untuk tidak menjadi besar karena semua kemungkinan kita yang buat dan kendali ada pada kita,\" jelas Vito. Dalam kesempatan tersebut, Vito juga mengungkapkan empat langkah penting demi mencapai target bagi PT Kota Satu Properti Tbk. Keempat langkah itu adalah dengan berpikir cerdas, memiliki antusias, berintegritas, juga bergegas untuk mencapai keinginan. \"Banyak peluang yang bisa kita ambil jika kita percaya dan saling menjaga. Mari lakukan sesuatu yang biasa dengan cara yang luar biasa,\" ajak Vito. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20230102/535/1614309/kota-satu-properti-ajak-karyawan-bakar-semangat-sambut-tahun-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-12 14:18:00", "title": "Semangat Menuju Tahun Baru, PT Kota Satu Properti Tbk Laporkan Kinerja Positif", "content": " Bisnis.co,  Semarang -  PT Kota Satu Properti Tbk  mengadakan Rapat Kerja tahunan pada hari Senin, 27 November 2023 di Sphere Room lantai 8, Allstay Hotel Semarang, sebagai langkah penting dalam merumuskan rencana perusahaan untuk tahun yang akan datang. Acara tersebut dihadiri oleh UBO, Dewan Direksi, Dewan Komisaris dan Head of Departement dari seluruh unit bisnis perusahaan. Rapat tahunan ini tidak hanya menjadi forum evaluasi kinerja perusahaan sepanjang tahun 2023, tetapi juga menjadi panggung untuk mengumumkan tema kunci yang akan memandu langkah-langkah perusahaan di tahun berikutnya untuk terus berinovasi dalam menghadapi tantangan bisnis yang semakin dinamis. Rapat kerja yang menjadi tradisi ini memiliki fokus utama dengan mencakup perencanaan anggaran, proses bisnis internal, dan eksekusi program. Tujuan utamanya adalah untuk menyatukan elemen-elemen beragam perusahaan menuju visi bersama. Dengan mengangkat tema “Fast & Focus” yang terinspirasi dari film Fast & Furious 7, tentu memiliki makna yang sangat mendalam, di mana konsep “Fast” diarahkan pada percepatan pelaksanaan program-program guna hasil yang optimal baik yang sudah berlangsung maupun perencanaan yang akan berjalan di tahun 2024. Sementara itu, konsep “Focus” mengindikasikan perhatian penuh terhadap perancangan program-program baru yang akan dibangun pada tahun yang akan datang dengan dedikasi penuh. Direktur Utama PT Kota Satu Properti Tbk, Momog Irnawan menyatakan, “Tema ‘Fast & Focus’ adalah wujud dari semangat kami untuk terus berkembang dan beradaptasi, sambil memberikan kualitas terbaik kepada pemangku kepentingan kami.” Selain itu, pada tema yang diambil ini, beliau juga menekankan perlunya seimbang antara kecepatan dengan fokus untuk mencapai target. “Sekarang bukan lagi tentang yang kuat memangsa yang lemah, tapi yang cepat memangsa yang lambat”. UBO PT Kota Satu Properti Tbk, Bapak Kristian, menambahkan. Pendekatan strategis ini bertujuan meningkatkan efisiensi operasional, menegaskan komitmen terhadap inovasi, dan memastikan pertumbuhan berkelanjutan. Tema “Fast & Focus” akan membimbing seluruh tim perusahaan dalam mencapai pencapaian terbaik, sekaligus memastikan fokus pada tujuan jangka pendek dan jangka panjang perusahaan di industri properti. Tema “Fast & Focus” tersebut menjadi acuan dari program kerja tahun 2024 dengan melihat program kerja sebelumnya. Pada periode penutupan Year To Date (YTD) September 2023 atau Quartal 3, PT Kota Satu Properti Tbk berhasil mencatatkan kinerja keuangan yang positif. Pendapatan perseroan berhasil mencatatkan kenaikan pendapatan 2,1% dimana pendapatan Year To Date (YTD) September 2022 sebesar 18 Miliar dan meningkat menjadi 18,4 Miliar pada Year To Date (YTD) September 2023 serta Perseroan memprediksi akan menutup tahun 2023 dengan estimasi pendapatan yang akan dicapai sebesar 38 Miliar. Pencapaian ini mencerminkan pertumbuhan yang stabil dan positif dalam bisnis perusahaan. Seiring dengan kenaikan pendapatan, Perseroan dapat mencatatkan penurunan biaya (efisiensi) pada beban pokok pendapatan sebesar 17,1% dimana total beban pokok pendapatan YTD September 2022 adalah 12,5 Miliar dan pada Year To Date (YTD) September 2023 turun menjadi 10,3 Miliar. Hal ini mencerminkan upaya perusahaan dalam meningkatkan efisiensi operasional dan mengoptimalkan hasil keuangan. Peningkatan pendapatan dan penurunan kerugian memberikan dorongan positif bagi perusahaan untuk terus fokus pada implementasi tema “Fast & Focus”, yang menekankan pada percepatan pelaksanaan program dan fokus pada perancangan program-program baru untuk mencapai pertumbuhan berkelanjutan. Dengan pencapaian yang memuaskan dan semangat baru yang diperoleh dari rapat kerja,  PT Kota Satu Properti Tbk  siap menghadapi tantangan bisnis yang lebih kompleks dan memastikan perusahaan tetap menjadi pionir dalam industri properti di Indonesia. Keberhasilan ini juga menunjukkan komitmen perusahaan untuk terus berkembang, beradaptasi, dan memberikan kualitas terbaik kepada pemangku kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20231212/536/1723170/semangat-menuju-tahun-baru-pt-kota-satu-properti-tbk-laporkan-kinerja-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-22 14:48:00", "title": "Refresh & Recharge, Cara Bangun Kebersamaan Karyawan Kota Satu Properti Tbk", "content": " Bisnis.com, SEMARANG -  Kota Satu Properti Tbk  baru saja menggelar kegiatan camping dengan tema “Refresh & Recharge” di Tawangmangu Wonderpark pada tanggal 11-12 Januari 2024. Kegiatan ini dihadiri oleh semua karyawan dari tiga unit bisnis (Amaya Home Resort, Allstay Hotel Semarang, dan Allstay Ecotel Yogyakarta) termasuk Direksi perusahaan. Retno Wulandari selaku Ketua Panitia kegiatan camping ini mengatakan “Tema ‘Refresh & Recharge’ ini kami pilih karena menekankan pada dua aspek penting. ‘Refresh’, sebagai bentuk penghargaan diri atas pencapaian tahun 2023. Sementara ‘Recharge’, menjadi langkah strategis untuk menyiapkan energi guna menghadapi tantangan tahun 2024 dengan penuh semangat.” Direktur Utama Kota Satu Properti Tbk, Bapak Momog Irnawan, menjadi inisiator dari program kegiatan outing ini. Ia mengungkapkan bahwa tujuan utama dari acara ini adalah untuk mengajak seluruh karyawan menyatu kembali dengan alam ciptaan Tuhan. “Manajemen sepenuhnya mendukung keperluan karyawan, dan melalui pelaksanaan kegiatan camping ini, dapat menciptakan kedekatan secara langsung antara manajemen dengan  karyawan .” ujar Bapak Momog Irnawan. Bapak Leo Agung Vito Wicaksana, Direktur Kota Satu Properti Tbk juga mengajak karyawannya dengan penuh semangat serta menyampaikan keyakinannya, “Percaya bahwa di Kota Satu setiap orang memiliki potensi untuk tumbuh dan terdapat berbagai peluang pengembangan diri. Pemegang saham kita telah berkomiten untuk mendorong dan mendukung setiap usaha kita, sehingga dengan pandangan positif ini, Kota Satu Properti Tbk terus memacu pertumbuhan dan perkembangan bagi seluruh karyawan.” Kegiatan camping berlangsung selama 2 hari 1 malam dengan berbagai rangkaian acara. Setiap tim manifesto dari Kota Satu Properti Tbk menyelenggarakan games dan keseruan sesuai dengan tema masing-masing. Manifesto Korsa mengadakan Food Festival dengan challenge membuat “Mie Persis”, Manifesto Seni & Budaya menampilkan Pentas Seni yang mana dibuat dengan penuh kejutan atau peserta diminta langsung membuat konsep pensi secara spontan ditempat. Kemudian, Manifesto Pemuda & Olahraga menggelar kegiatan senam pagi, Manifesto Komunikasi mengajak para peserta untuk mengikuti Challenge Hunting Foto, dan Manifesto SDM memberikan penghargaan dengan nominasi yang sudah ditentukan. Seluruh challenge dan games diikuti secara berkelompok dengan tujuan membangun jiwa korsa dan solidaritas para karyawan Kota Satu Properti Tbk. Setiap kelompok juga menyajikan yel-yel sebagai bentuk semangat dalam membangun kebersamaan. Selain itu, selama kegiatan berlangsung peserta wajib menggunakan papan nama yang telah dibuat oleh pihak panitia dengan nama parodi dari artis-artis ternama. Bapak Momog Irnawan pun ikut antusias dan bergabung dalam seluruh rangkaian kegiatan sampai akhir acara. “Saya berharap rekan-rekan disini dapat kembali menikmati suasana alam, dari suara angin pepohonan, burung-burung, sampai air hujan nantinya. Karena apabila kita mendekat dengan alam berarti kita juga mendekat dengan Tuhan, dan harapannya Tuhan akan membalas kedekatan kita kepada-Nya”, ujar Momog Irnawan Selain  food festival  dan pentas seni, peserta camping juga menikmati kehangatan api unggun yang dibuat di tengah-tengah tenda pada malam hari. Keesokan paginya, kegiatan dilanjutkan dengan senam pagi yang diikuti oleh semua peserta dengan dresscode serupa. Acara kemudian dilanjutkan dengan games seperti Bomb Squad, estafet tepung, sampai dengan permainan di dalam air. Keseruan permainan tersebut kemudian diakhiri dengan pembagian hadiah serta penghargaan. “Terima kasih kepada seluruh karyawan yang sudah berpartisipasi dan antusias pada kegiatan camping Kota Satu Properti Tbk kali ini. Semoga kegiatan ini dapat menjadi momen yang menyenangkan dan mempererat tali persaudaraan di antara kita semua”, tutur Bapak Momog Irnawan pada sambutan penutupan acara tersebut. Kegiatan ini tidak hanya memberikan pengalaman berharga, tetapi juga meningkatkan semangat dan kebersamaan diantara para karyawan Kota Satu Properti Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240122/535/1734406/refresh-recharge-cara-bangun-kebersamaan-karyawan-kota-satu-properti-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-24 13:56:00", "title": "Mencermati Peluang Investasi di Amaya Home Resort Semarang", "content": " Bisnis.com , SEMARANG — Amaya Home Resort yang berlokasi di Ungaran, ibukota Kabupaten Semarang, dinilai dapat menjadi salah satu pilihan investasi properti. Geliat ekonomi yang terus tumbuh, serta didukung oleh perkembangan infrastuktur dasar dan pendukung, membuat wilayah ini kian berkembang. Amaya Home Resort merupakan kompleks perumahan yang dikembangkan oleh PT Kota Satu Properti Tbk. (SATU).  Lokasinya berada di sisi exit tol Ungaran. Direktur Utama Kota Satu Properti Momog Irnawan mengatakan bahwa dengan adanya peningkatan infrastruktur seperti jalan tol, pusat perbelanjaan, dan fasilitas umum lainnya, Ungaran semakin menarik minat para investor untuk menanamkan modalnya. Pemerintah daerah juga aktif mendorong pembangunan dan memperbaiki layanan publik, menjadikan Ungaran sebagai wilayah yang potensial untuk investasi properti. Di tengah pesatnya perkembangan wilayah Ungaran, Amaya Home Resort muncul sebagai salah satu opsi investasi properti yang menjanjikan. Perumahan ini tidak hanya menawarkan lingkungan yang asri dan nyaman, tetapi juga potensi keuntungan bagi para investor. “Terletak strategis di kawasan yang terus berkembang, proyek ini menawarkan berbagai keuntungan bagi para investor dan pembeli properti yang mencari nilai tambah dan potensi keuntungan di masa depan,” ujarnya dalam siaran pers, Jumat (24/5/2024). Momog menyebutkan sejumlah keuntungan berinvestasi di Amaya Home Resort, di antaranya adalah lokasi yang strategis. Posisinya yang berada di dekat exit tol Ungaran membuat para penghuni memiliki akses cepat ke jalan tol Trans Jawa dan tol dalam kota Semarang. Kompleks perumahan ini juga menawarkan suasana yang sejuk dan asri karena lokasinya berada di kaki Gunung Ungaran. Fasilitas perumahan yang lengkap juga menjadi daya tarik bagi para penghuni. Perumahan ini dilengkapi dengan berbagai fasilitas seperti kolam renang, pusat kebugaran, taman bermain anak, serta area komersial yang dapat memenuhi kebutuhan sehari-hari. “Selain itu, potensi Return on Investment (ROI) juga tinggi. Investasi di sektor properti dikenal memiliki potensi ROI yang tinggi, dan Amaya Home Resort tidak terkecuali,” lanjut Momog. Adapun, sejumlah faktor yang mendukung potensi ROI adalah pertumbuhan wilayah Ungaran yang cukup pesat dibandingkan dengan wilayah lain di Jawa Tengah. Harga properti di kawasan yang berkembang cenderung meningkat. Pengembangan infrastruktur termasuk jalan tol dan fasilitas umum lainnya akan terus meningkatkan daya tarik Ungaran. Selain itu, menurut Momog, permintaan yang tinggi terhadap unit perumahan di Amaya Home Resort juga turut menjadi faktor penentu terhadap potensi keuntungan bagi investor. Hal ini tidak hanya menguntungkan bagi investor yang ingin menjual kembali properti mereka di masa depan, tetapi juga bagi mereka yang tertarik untuk menyewakan propertinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240524/535/1768048/mencermati-peluang-investasi-di-amaya-home-resort-semarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-24 17:00:00", "title": "Gelar RUPS, PT Kota Satu Properti Tbk Optimis dengan Strategi Inovatif", "content": " Bisnis.com , JAKARTA - PT Kota Satu Properti Tbk (SATU) sukses menggelar Rapat Umum Pemegang Saham (RUPS) pada 20 Juni 2024 di Sphere lantai 8, Allstay Hotel Semarang. RUPS ini menjadi momen penting bagi perseroan untuk memaparkan pencapaian tahun 2023 serta strategi bisnis yang telah diimplementasikan di tahun 2024, sekaligus memperkenalkan produk inovatif dari Paropakara. Produk-produk eco-friendly dari Paropakara mendapat sambutan positif dalam acara  RUPS  kali ini. Dengan tagline “Linen for Change”, Paropakara menampilkan produk ecoprint yang menjadi tema dekorasi sekaligus perlengkapan acara rapat. Produk-produk ini dipamerkan melalui rak display eksklusif yang menarik perhatian para pemegang saham dan tamu undangan. Berasal dari olahan linen bekas Allstay Hotel semarang dan diolah dengan bekerja sama dengan UMKM lokal, Paropakara menunjukkan komitmen terhadap keberlanjutan dan pemberdayaan masyarakat. Selain inovasi dari Paropakara, Direktur Utama  PT Kota Satu Properti Tbk , Momog Irnawan, menyampaikan pencapaian signifikan perusahaan di tahun 2023, meskipun penuh tantangan. \"Kami terus berinovasi dan mengoptimalkan kebijakan pemerintah untuk mendorong pertumbuhan bisnis, terutama dalam menghadapi perubahan gaya hidup new normal. Kami mengusung konsep perumahan home resort dengan prinsip green living yang sangat relevan di era sekarang,\" ujar Momog Irnawan. Dalam lini bisnis properti, PT Kota Satu Properti Tbk menonjolkan produk perumahan Amaya Home Resort yang mengutamakan kenyamanan dan kesehatan lingkungan. Selain itu, perusahaan juga meningkatkan aktivitas pemasaran dan penjualan melalui platform digital, termasuk penggunaan CRM yang mengintegrasikan website dan media sosial, serta bekerja sama dengan agen broker untuk menjangkau pasar yang lebih luas. Direktur Leo Agung Vito Wicaksana menambahkan, \"Kami menerapkan Customer Service Focus sebagai salah satu strategi utama untuk meningkatkan kepuasan pelanggan. Fasilitas andalan seperti Amaya Care dan Amaya Lifestyle memberikan kemudahan dan layanan tambahan bagi penghuni, mulai dari jasa perbaikan hingga desain interior.\" Dalam kesempatan ini, selain direksi, komisaris, dan panitia kegiatan mengenakan produk Paropakara, terdapat juga video pengenalan produk Paropakara dan aktivitas Paropakara yang diputar secara looping sebelum acara pembukaan, serta menjadi bagian dari rangkaian materi RUPS. Meski pendapatan perseroan tahun 2023 mengalami koreksi sebesar 12,97% menjadi Rp27,991 miliar dibandingkan tahun sebelumnya, PT Kota Satu Properti Tbk berhasil menurunkan rugi komprehensif hingga 51,9%. Penurunan beban usaha secara signifikan menjadi salah satu faktor utama yang mendukung pencapaian ini. Selain itu, liabilitas perseroan juga berkurang 2,1%, menandakan pengelolaan keuangan yang lebih baik. Pada lini bisnis  properti , PT Kota Satu Properti Tbk mencatatkan peningkatan penjualan sebesar 21% dengan pendapatan Rp2,666 miliar dibandingkan tahun 2022. Penyerahan 10 unit rumah dan penandatanganan Akad Jual Beli (AJB) sebanyak 16 unit rumah di tahun 2023 menegaskan komitmen perseroan dalam memenuhi kebutuhan konsumen. Sementara itu, unit bisnis perhotelan juga menunjukkan performa yang positif dengan peningkatan pendapatan sebesar 18% atau sebesar Rp2,485 miliar. \"Kami berupaya memberikan pengalaman terbaik bagi tamu hotel melalui berbagai inisiatif, termasuk perawatan dan perbaikan fasilitas, experience breakfast dengan menu otentik lokal, serta program City Tour yang bekerja sama dengan vendor tour guide,\" jelas Leo Agung Vito Wicaksana. Dengan saldo net cash yang meningkat 54,1% menjadi Rp5,975 miliar per 31 Desember 2023, PT Kota Satu Properti Tbk menatap masa depan dengan optimisme. \"Kami akan terus berinovasi dan memperluas kerjasama strategis untuk mendapatkan proyek baru dan meningkatkan kinerja operasional. Fokus kami tetap pada kepuasan pelanggan dan pengelolaan bisnis yang berkelanjutan,\" tutup Momog Irnawan. RUPS kali ini menegaskan komitmen PT Kota Satu Properti Tbk untuk terus berkembang dan menghadirkan solusi properti serta perhotelan yang relevan dan berkualitas tinggi bagi masyarakat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240624/535/1776577/gelar-rups-pt-kota-satu-properti-tbk-optimis-dengan-strategi-inovatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 19:28:00", "title": "Tingkatkan Promosi, Amaya Home Resort Gandeng Agen Properti di Kota Semarang", "content": " Bisnis.com , SEMARANG - Amaya Home Resort, perumahan bergaya modern yang dikembangkan PT Kota Satu Properti Tbk (SATU), menggandeng agen properti di Kota Semarang untuk ikut mendukung aktivitas pemasaran. \"Kami rutin melakukan kegiatan ini setiap 2bulan sekali. Karena dari agen properti pasti ada keluar-masuk orang, jadi kami selalu melakukan pembaruan,\" jelas Aldita Eka Putri, Admin Sales Amaya Home Resort, pada Kamis (20/6/2024). Kehadiran agen properti itu memberikan tenaga tambahan bagi Amaya Home Resort yang juga telah memiliki tim pemasar serta pemasar lepas untuk memperkenalkan produknya ke khalayak. Aldita menjelaskan, tenaga pemasar yang tergabung dalam Amaya Community itu kebanyakan berasal dari sekitar Semarang dan kini telah berjumlah hingga 100 orang. \"Ini jadi salah satu strategi pemasaran kami, dengan mendekati agen properti dan pemasar lepas. Kami juga menggunakan media sosial seperti Facebook dan Instagram, ada beberapa  platform  digital yang kami gunakan juga,\" jelas Aldita. Aldita menyampaikan bahwa Amaya Home Resort terus menawarkan aneka promo khusus untuk menjangkau lebih banyak calon pembeli. Hingga akhir tahun ini misalnya, pihaknya menawarkan promo bebas Pajak Pertambahan Nilai (PPN) sebesar 50% untuk unit rumah maupun ruko yang sudah siap huni. \"Untuk ruko sendiri, ada tambahan promo Kredit Pemilikan Rumah (KPR) untuk 6 bulan pertama  up-to  Rp100 juta kami subsidi. Jadi cara pembayarannya kami menerima 3 cara, ada pembayaran secara  cash,  cicilan bertahap ke developer, juga KPR,\" jelas Aldita. Amaya Home Resort sendiri berlokasi di Jalan M.T. Haryono, Ungaran, Kabupaten Semarang. Tak jauh dari pintu Tol Ungaran, hunian tersebut menjadi pilihan bagi warga Jawa Tengah hingga ekspatriat dari berbagai negara. \"Ekspatriat banyak yang tertarik di Amaya Home Resort karena ada fasilitas kolam renang. Setelah capek, jenuh bekerja, mereka  refreshing -nya itu berenang atau jogging. Fasilitas lain yang tidak ada di perumahan lain itu seperti suasana di sini yang teduh dan tidak bising, itu jadi keunggulan Amaya Home Resort,\" jelas Aldita. Amaya Home Resort menawarkan hunian dengan berbagai tipe. Harga yang ditawarkan berkisar mulai Rp800-an juta hingga Rp3 miliar per unit. \"Untuk ruko harganya Rp1,2-2 miliaran. Ruko yang 2 lantai ada 3 unit yang siap huni. Sementara yang 3 lantai ada satu unit yang sudah siap. Kebanyakan digunakan untuk perkantoran,\" jelas Aldita. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240620/535/1775723/tingkatkan-promosi-amaya-home-resort-gandeng-agen-properti-di-kota-semarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 09:16:00", "title": "PT Kota Satu Properti Gelar Outing di Bromo, Perkuat Kebersamaan", "content": " Bisnis.com , BROMO - PT Kota Satu Properti Tbk sukses menggelar kegiatan outing tahunan yang diikuti oleh seluruh karyawannya di  Gunung Bromo . Acara ini dilaksanakan dalam dua kloter, dengan kloter pertama pada tanggal 19-20 Agustus 2024 dan kloter kedua pada tanggal 26-27 Agustus  2024. Mengusung tema “SATUnity in Diversity” Outing ini lebih dari sekadar rekreasi dan dirancang untuk mempererat kebersamaan antar karyawan, memperkuat ikatan solidaritas, dan meningkatkan semangat kolaborasi di lingkungan kerja. Dengan latar belakang pemandangan indah Gunung Bromo, seluruh peserta diajak untuk berinteraksi lebih dalam dan membangun rasa persatuan di tengah keberagaman. Pelaksanaan dimulai dari titik kumpul di Allstay Hotel Semarang pada pukul 10.00 WIB. Sebelum keberangkatan, seluruh peserta berfoto bersama, melaksanakan doa bersama, dan menyanyikan lagu Indonesia Raya sebagai bentuk rasa syukur dan kebanggaan. Direksi perusahaan turut hadir dalam momen penting ini, dengan Bapak Vito Wicaksana selaku Direktur PT Kota Satu Properti Tbk, melepas keberangkatan kloter pertama. Dalam sambutannya, Bapak Vito menegaskan pentingnya kegiatan ini sebagai apresiasi atas dedikasi karyawan sepanjang tahun. Ia berharap outing ini menjadi kesempatan bagi seluruh peserta untuk saling mengenal lebih dekat, menumbuhkan rasa kebersamaan, dan memperkuat persatuan dalam tim. “Kebersamaan adalah fondasi utama dalam mencapai kesuksesan bersama. Melalui kegiatan ini, kita tidak hanya merayakan hasil kerja keras, tetapi juga memperkuat ikatan yang akan membawa kita lebih jauh ke depan. Semoga momen ini menjadi awal dari langkah-langkah besar berikutnya yang akan kita capai bersama.” tambahnya. Sementara itu, Bapak Momog Irnawan selaku Direktur Utama juga ikut melakukan pelepasan untuk kloter kedua. Beliau menekankan pentingnya menjaga keamanan dan keselamatan selama perjalanan. Dalam sambutannya, Bapak Momog mengingatkan seluruh peserta untuk menikmati setiap momen dengan semangat tinggi, namun tetap mengutamakan keselamatan. Ia juga berharap kegiatan ini akan menjadi kenangan yang berharga dan tak terlupakan bagi seluruh peserta. “Di balik setiap perjalanan, ada makna yang lebih dalam dari sekadar rekreasi. Outing ini bukan hanya tentang menikmati keindahan alam, tetapi juga tentang menjaga kekompakan dan memastikan setiap langkah kita bersama selalu berada dalam jalur yang aman. Semoga momen ini menjadi kenangan yang memperkuat persatuan kita.” tutupnya. Kegiatan outing tahunan ini tidak hanya menjadi wujud komitmen  PT Kota Satu Properti Tbk  dalam memperhatikan kesejahteraan karyawan, tetapi juga sebagai langkah strategis untuk mempererat hubungan antar karyawan melalui pengalaman yang menyenangkan dan bermakna. Pelaksanaan outing ini juga didukung oleh stabilitas dan peningkatan performa perusahaan, yang memungkinkan perusahaan untuk lebih berinvestasi dalam pengembangan sumber daya manusia. Dengan kinerja yang semakin membaik, PT Kota Satu Properti Tbk mampu mewujudkan apresiasi nyata kepada karyawannya, memperkuat kebersamaan, dan menunjukkan bahwa keberhasilan perusahaan berjalan seiring dengan komitmen untuk menciptakan lingkungan kerja yang harmonis, produktif, serta memotivasi seluruh tim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240905/535/1796959/pt-kota-satu-properti-gelar-outing-di-bromo-perkuat-kebersamaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 16:33:00", "title": "PT Kota Satu Properti Tbk Sukses Gelar Workshop Alignment Meeting 2024", "content": " Bisnis.com , JAKARTA - PT Kota Satu Properti Tbk sukses menyelenggarakan Workshop Alignment Meeting 2024 yang diadakan di Sphere Ballroom, Allstay Hotel Semarang pada 30 Agustus lalu. Acara ini dihadiri oleh seluruh jajaran manajemen dan divisi utama perusahaan. Dengan tema \"Refocusing to Reach the Goals 2024,\" workshop ini bertujuan untuk menyelaraskan visi perusahaan, memperkuat strategi bisnis, dan memastikan semua pihak memiliki pemahaman yang sama dalam mencapai target yang ambisius pada tahun ini. Workshop dimulai dengan pembahasan mengenai pentingnya penerapan  Good Corporate Governance  (GCG) sebagai fondasi dalam menjalankan operasional perusahaan. Direktur Utama PT Kota Satu Properti Tbk, Bapak Momog Irnawan, menekankan bahwa keterbukaan, transparansi, dan integritas harus dijunjung tinggi oleh setiap elemen perusahaan. Beliau juga menegaskan bahwa penerapan GCG yang baik akan membantu perusahaan meningkatkan nilai di mata pemegang saham dan masyarakat, serta memastikan kepatuhan terhadap regulasi dan tanggung jawab sosial. Workshop ini diharapkan mampu mendongkrak kinerja perusahaan terutama untuk penjualan properti hingga melampaui target Rp41 miliar yang telah ditentukan. Pencapaian ini akan diupayakan melalui optimalisasi proses bisnis internal, peningkatan efisiensi, dan penerapan strategi penjualan yang lebih agresif. Unit bisnis Amaya Home Resort, Allstay Hotel  Semarang , dan Allstay Ecotel Yogyakarta telah menyusun rencana aksi spesifik untuk mencapai target tersebut. Misalnya, Allstay Hotel Semarang akan mengoptimalkan pendapatan dari berbagai saluran seperti agen perjalanan online, tamu walk-in, dan pemesanan langsung melalui situs web. Sementara itu, peningkatan pendapatan makanan dan minuman (F&B) juga menjadi fokus utama dengan strategi untuk menarik tamu dari segmen pemerintah, korporat, dan individual. Workshop ini juga menjadi ajang untuk mengidentifikasi tantangan yang dihadapi oleh setiap unit bisnis dan merumuskan solusi yang tepat. Beberapa tantangan yang dihadapi antara lain: Pada Allstay Hotel Semarang, tantangan yang dihadapi adalah dalam mencapai target revenue bulanan pada awal tahun 2024, terutama karena terbatasnya kapasitas ruang pertemuan dan dampak pandemi yang masih terasa. Solusi yang diusulkan termasuk kolaborasi dengan vendor eksternal untuk menjual paket acara sosial dan peningkatan promosi melalui media sosial. Sedangkan pada Allstay Ecotel Yogyakarta Kendala lebih kepada bagaimana mengoptimalkan pendapatan dari pemesanan langsung dan agen perjalanan offline. Tindakan yang diambil untuk hal tersebut termasuk meningkatkan telemarketing dan sales call, serta menawarkan harga khusus untuk klien korporat dan pemerintah. Lalu, pada unit bisnis Amaya Home Resort fokus pada pengembangan unit rumah dengan keunikan desain seperti inner courtyard, ruang tamu dengan high ceiling, dan panoramic room. Tantangan dalam branding dan promosi offline akan diatasi dengan kampanye digital yang lebih intensif serta kolaborasi dengan bank untuk acara pameran. Pengembangan sumber daya manusia juga menjadi fokus dalam workshop ini.  PT Kota Satu Properti Tbk  berkomitmen untuk meningkatkan keterlibatan karyawan melalui program pengembangan kompetensi dan engagement. Program seperti SATU Action, yang melibatkan company induction, nilai-nilai perusahaan, dan budaya kerja, diharapkan dapat memupuk rasa memiliki dan meningkatkan kinerja karyawan. Dalam Workshop tersebut juga terdapat Focus Group Discussion yang diusung untuk menghasilkan berbagai ide inovatif guna meningkatkan efektivitas kampanye pemasaran, memperluas kerjasama lintas departemen, dan menciptakan program loyalitas yang lebih personal bagi pelanggan. Workshop Alignment Meeting 2024 ini bertujuan untuk menyelaraskan strategi dan visi perusahaan di seluruh level manajemen dan operasional. Dengan memahami tantangan dan peluang yang ada, serta menyusun rencana aksi yang konkret, sehingga PT Kota Satu Properti Tbk optimis dapat mencapai target ambisius yang telah ditetapkan untuk tahun 2024. \"Kami percaya bahwa dengan kolaborasi yang solid dan komitmen untuk terus berinovasi, PT Kota Satu Properti Tbk akan mampu menciptakan nilai tambah bagi seluruh pemangku kepentingan dan terus tumbuh di tengah persaingan industri properti yang semakin ketat,\" tutup Bapak Momog Irnawan. Kesuksesan pelaksanaan workshop ini menunjukkan bahwa PT Kota Satu Properti Tbk tidak hanya fokus pada pencapaian target bisnis jangka pendek, tetapi juga berkomitmen pada keberlanjutan jangka panjang. Melalui pengelolaan yang baik, pengembangan sumber daya manusia, dan inovasi berkelanjutan, perusahaan berharap seluruh tim dapat bekerja lebih sinergis dan terfokus untuk mencapai tujuan bersama, serta menjaga pertumbuhan yang berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20240906/535/1797305/pt-kota-satu-properti-tbk-sukses-gelar-workshop-alignment-meeting-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]