[
{"datex": "2024-11-09 08:33:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-12-31 17:36:00", "title": "Lippo Malls Jual Pejaten Village dan Binjai Supermall Rp1,28 Triliun", "content": " Bisnis.com , JAKARTA — LMIRT Management Ltd. (REIT Manager), manajer dari Lippo Malls Indonesia Retail Trust (LMIR Trust) pada Senin (30/12/2019) telah menandatangani perjanjian jual beli bersyarat dengan NWP Retail, perusahaan patungan antara Warburg Pincus dan PT City Retail Developments Tbk. dengan total penjualan senilai Rp1,28 triliun atau setara dengan S$124,30 juta. Perinciannya adalah nilai penjualan Pejaten Village sebesar Rp997,40 miliar dan Binjai Supermall Rp283,3 miliar. Penilaian dua properti tersebut, seperti dikutip dari laman resmi LMIR Trust, dilakukan oleh Savills Valuation dan Professional Services (S) Pte. Ltd. pada 30 Juni 2019. Kepala Eksekutif Manajer REIT James Liew mengatakan, “Penjualan aset ini jelas menunjukkan bahwa meskipun pasar real estat komersial yang relatif tidak likuid di Indonesia, manajer mampu menangkap peluang untuk mencapai pengembalian berkelanjutan jangka panjang untuk unit holders. Ini menandakan divestasi perdana kami sejak  listing  [LMIR] Trust pada 2007 dan juga sejalan dengan portofolio kami yang berkelanjutan strategi optimasi. \" Hasil divestasi bersih sekitar S$ 120,2 juta akan meningkatkan fleksibilitas keuangan manajer untuk mendanai pertumbuhan melalui investasi ulang, melakukan distribusi ke  unitholders,  atau mengurangi utang. Liew menambahkan bahwa di samping usulan akuisisi Lippo Mall Puri, perusahaan akan terus mencari akuisisi strategis dan oportunistis lainnya yang menunjukkan prospek pertumbuhan yang menarik sambil secara bersamaan melaksanakan inisiatif peningkatan aset untuk mengoptimalkan nilai portofolio perusahaan. Pejaten Village adalah pusat perbelanjaan di Jakarta Selatan yang terdiri atas enam tingkat (termasuk Rubina/ruang bawah tanah) dan tempat parkir bawah tanah, dengan total luas kotor lantai 91.749 meter persegi dan total luas  leasable net  42.184 meter persegi. Konstruksi pusat perbelanjaan ini selesai pada 2008. Adapun, Binjai Supermall adalah pusat perbelanjaan di Sumatra Utara yang terdiri atas tiga tingkat dan dengan total luas kotor lantai 44.153 meter persegi dan total leaseable net 23.431 meter persegi. Gedung tersebut selesai dibangun pada 2007. Setelah penyelesaian divestasi dua bangunan tersebut, pada kuartal kedua 2020, portofolio LMIR Trust akan terdiri dari 28 properti senilai S$1,70 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191231/47/1185903/lippo-malls-jual-pejaten-village-dan-binjai-supermall-rp128-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-31 15:01:00", "title": "Kinerja Semester I/2018: Pendapatan Meningkat, NIRO Belum Bisa Bukukan Laba", "content": " Bisnis.com , JAKARTA — Emiten properti PT City Retail Developments Tbk., nama baru PT Nirvana Development Tbk., berhasil mencatatkan peningkatan kinerja pada semester pertama tahun ini, tetapi belum mampu membalikkan posisi keuangan dari rugi menjadi laba. Berdasarkan laporan keuangan perseroan yang terbit Selasa (31/7/2018), emiten dengan kode saham NIRO ini berhasil membukukan pendapatan penjualan dan jasa senilai Rp223 miliar pada periode Januari-Juni 2018, naik 21,5% dari capaian semester I/2017 yang senilai Rp183,5 miliar. Sementara itu, beban pokok penjualan dan pendapatan jasa hanya meningkat 2,56% dari Rp117 miliar menjadi Rp120 miliar. Laba kotor perseroan tercatat Rp104 miliar, naik 55% dibandingkan Rp67 miliar pada semester I/2017. Perseroan juga mengantongi keuntungan dari akuisisi dan keuntungan operasi lainnya, masing-masing Rp7,5 miliar dan Rp5 miliar. Total laba usaha perseroan pada semester I/2018 menjadi Rp40 miliar, meroket 602% dibandingkan periode yang sama tahun lalu yang sebesar Rp5,7 miliar. Akan tetapi, perseroan masih menanggung beban keuangan yang tinggi melampaui laba usahanya, mencapai Rp49 miliar. Adapun pendapatan keuangan nilainya lebih rendah, yakni Rp28 miliar. Setelah dikurangi beban pajak final Rp3,2 miliar, NIRO terpaksa masih harus menanggung kerugian senilai Rp716 juta. Sayangnya, perseroan harus mengalokasikan bagian laba kepada entitas non pengendali senilai Rp5,9 miliar, sehingga perseroan harus menanggung rugi bersih Rp6,7 miliar. Rugi bersih ini berkurang cukup besar dibandingkan periode yang sama tahun lalu Rp16 miliar. Rugi per saham dasar juga turun dari semula Rp0,73 per saham menjadi Rp0,3 per saham. Di sisi lain, total aset perseroan meningkat tipis dari Rp4,89 triliun pada akhir 2017 menjadi Rp5,08 triliun pada akhir Juni 2018. Liabilitas naik dari Rp1,2 triliun menjadi Rp1,43 triliun, sedangkan ekuitas stabil di level Rp3,65 triliun. Kas dan setara kas hanya berkurang tipis dari Rp1,46 triliun pada akhir 2017 menjadi Rp1,12 triliun pada akhir paruh pertama 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/192/822580/kinerja-semester-i2018-pendapatan-meningkat-niro-belum-bisa-bukukan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-31 18:27:00", "title": "Siapa sih, Warburg Pincus dan City Retail Pembeli Pejaten Village dan Binjai Supermall?", "content": " Bisnis.com , JAKARTA — PT City Retail Developments Tbk. bukan pemain baru dalam bisnis pusat perbelanjaan di Tanah Air. Perusahaan ini mulai beroperasi komersial pada 2009 dan terdaftar di Bursa Efek Indonesia sejak 2012. Sebelumnya, perusahaan ini bernama PT Nirvana Development Tbk. Berdasarkan informasi yang dikutip dari laman resmi perusahaan itu, emiten properti berkode saham NIRO tersebut saat ini telah mengoperasikan sedikitnya tujuh pusat perbelanjaan yang tersebar di sejumlah daerah. Ketujuh pusat perbelanjaan itu adalah Cirebon Super Block, The Park Solo, Supermall Cianjur, Supermall Sukabumi, Plaza Jembatan Merah, Kutabumi Junction, dan Citimall Baturaja. NIRO mengklaim sebagai pengembang ritel sewa yang tumbuh tercepat di Indonesia. Pada April 2015, anak perusahaan NIRO, yakni Nirvana Wastu Pratama (NWP) menjalin kerja sama strategis dengan Warburg Pincus, sebuah perusahaan ekuitas swasta global yang diklaim memiliki rekam jejak yang terbukti di sektor konsumen dan ritel. Warburg Pincus, berdasarkan penelusuran  Bisnis , tercatat salah satu penyuntik dana bagi Gojek. Sejak September 2018 Perusahaan berdomisili di Menara Jamsostek di Jakarta Selatan, sedangkan dan entitas-entitas anak berdomisili di beberapa lokasi antara lain, Jakarta, Cirebon, Sukoharjo, Pangkalan Bun, Ketapang, Sampit, Baturaja, Prabumulih, Cianjur, Sukabumi, Kutabumi, Bogor, Gorontalo, Medan dan Palu. Hinga akhir Juni 2019, perseroan memiliki nilai aset secara keseluruhan ( unaudited ) sebesar Rp7,90 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191231/47/1185916/siapa-sih-warburg-pincus-dan-city-retail-pembeli-pejaten-village-dan-binjai-supermall?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]