[
{"datex": "2024-11-08 23:36:09", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2022-05-31 15:35:00", "title": "Kuartal I/2022, Bumi Resources Minerals (BRMS) Cetak Laba US$1,9 Juta", "content": " Bisnis.com , JAKARTA – PT  Bumi Resources Minerals  Tbk (BRMS) menyampaikan kinerja keuangannya yang semakin membaik untuk periode kuartal I/2022, dengan kenaikan laba 14 persen dibandingkan dengan periode yang sama pada tahun lalu. Berdasarkan keterangan resmi perusahaan, emiten tambang  Grup Bakrie  ini membukukan laba bersih hingga US$1,9 juta, jumlah ini naik 14 persen dari tahun sebelumnya sebesar US$1,67 juta. Kenaikan laba diperoleh dari pertumbuhan pendapatan sebesar 118 persen pada kuartal I/2022 menjadi US$2,9 juta, dari tahun sebelumnya hanya US$1,35 juta. Berdasarkan segmen, pendapatan  BRMS  sepanjang kuartal I/2022 disumbang paling banyak dari anak usaha, PT Citra Palu Minerals yang berhasil melakukan produksi emas yang semakin tinggi dari 24 kg pada kuartal I/2021 menjadi 41 kg pada kuartal I/2022. Adapun, penjualan emas dari  PT Bhumi Satu Inti meningkat dari US$1,35 juta menajadi US$2,46 juta. Sementara itu, jasa pertambangan dari Bellridge Holdings Limited menyumbang pendapatan US$500.000 dari tahun sebelumnya belum tercatat. Direktur Utama BRMS Agus Projosasmito mengatakan, perseroan akan terus meningkatkan  kinerja  produksi dan keuangan BRMS untuk kepentingan para pemegang saham. “Konstruksi pabrik emas kami yang kedua di Palu dengan kapasitas 4.000 ton bijih per hari, berjalan sesuai jadwal dan akan diselesaikan di tahun ini,” terangnya dalam keterangan resmi, dikutip Selasa (31/5/2022). Adapun, pabrik emas baru tersebut akan berdampak positif terhadap kinerja produksi, pendapatan, dan laba bersih perusahaan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220531/192/1538590/kuartal-i2022-bumi-resources-minerals-brms-cetak-laba-us19-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 17:32:00", "title": "Siapakah di Balik Emirates Tarian Penimbun Saham Bumi Resources (BRMS)?", "content": " Bisnis.com , JAKARTA – Saham mayoritas PT Bumi Resources Minerals Tbk. ( BRMS ) kini dimiliki perusahaan asing asal Kepulauan Cayman, Emirates Tarian Global Ventures Spc. Emirates Tarian Global Ventures Spc, meskipun tidak bertindak sebagai pengendali, tetapi kini menjadi satu-satunya entitas dengan kepemilikan terbesar. Emirates tercatat memiliki 25,10 persen saham perseroan atau setara 35,59 miliar sampai dengan Juni 2022. Adapun pengendali BRMS, PT  Bumi Resources  Tbk. (BUMI) kini hanya memegang 6,91 miliar saham atau setara dengan 4,88 persen. Perusahaan yang berbasis di surganya pajak itu, tercatat mulai masuk saham emiten  Grup Bakrie  pada kuartal II/2021. Berdasarkan data Bloomberg, Emirates Tarian memborong 11,57 miliar saham BRMS. Aksi itu kemudian berlipat ganda ketika memasuki kuartal IV/2021, sehingga perseroan memiliki 28,72 miliar  saham . Tidak cukup puas dengan total kepemilikan, Emirates Tarian membeli saham dari Welxer Capital Pte Ltd. Pada kuartal I/2022 sebanyak 7 miliar saham. Dengan begitu, total kepemilikan saham Emirates Tarian menjadi 35,59 miliar atau setara 25,1 persen sedangkan eksposur Welxer terus berkurang menjadi 7 miliar saham. Adapun sebelum penjualan, Welxer memiliki 14 miliar saham. Berdasarkan keterangan resmi perusahaan, emiten tambang Grup Bakrie ini membukukan laba bersih hingga US$1,9 juta, jumlah ini naik 14 persen dari tahun sebelumnya sebesar US$1,67 juta. Kenaikan laba diperoleh dari pertumbuhan pendapatan sebesar 118 persen pada kuartal I/2022 menjadi US$2,9 juta, dari tahun sebelumnya hanya US$1,35 juta. Berdasarkan segmen, pendapatan BRMS sepanjang kuartal I/2022 disumbang paling banyak dari anak usaha, PT Citra Palu Minerals yang berhasil melakukan produksi emas yang semakin tinggi dari 24 kg pada kuartal I/2021 menjadi 41 kg pada kuartal I/2022. Adapun, penjualan emas dari  PT Bhumi Satu Inti meningkat dari US$1,35 juta menajadi US$2,46 juta. Sementara itu, jasa pertambangan dari Bellridge Holdings Limited menyumbang pendapatan US$500.000 dari tahun sebelumnya belum tercatat. Direktur Utama BRMS Agus Projosasmito mengatakan, perseroan akan terus meningkatkan kinerja produksi dan keuangan BRMS untuk kepentingan para pemegang saham. “Konstruksi pabrik emas kami yang kedua di Palu dengan kapasitas 4.000 ton bijih per hari, berjalan sesuai jadwal dan akan diselesaikan di tahun ini,” terangnya dalam keterangan resmi, dikutip Selasa (31/5/2022). Adapun, pabrik emas baru tersebut akan berdampak positif terhadap kinerja produksi, pendapatan, dan laba bersih perusahaan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541894/siapakah-di-balik-emirates-tarian-penimbun-saham-bumi-resources-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 18:45:00", "title": "Produksi Emas Berpotensi Naik, Saham Bumi Resources (BRMS) Mampu Tembus Rp225?", "content": " Bisnis.com , JAKARTA – Kinerja PT  Bumi Resources Minerals  Tbk. (BRMS) berpotensi melesat dengan target harga  saham  mencapai Rp225. Analis Samuel Sekuritas Indonesia Dessy Lapagu meyakini BRMS akan mampu meningkatkan angka produksinya secara signifikan. Hal itu, didukung antara lain oleh pabrik keduanya di Poboya dengan kapasitas 4.000 ton bijih emas/hari. Manajemen  BRMS  menargetkan pabrik akan mulai beroperasi pada semester dua mendatang. Pabrik tersebut akan menambah kapasitas pengolahan BRMS, yang saat ini sebesar 500 ton/hari. “Kami memproyeksikan produksi emas BRMS pada 2022 hingga 2024 akan mencapai 19.000, 26.000, dan 59.000 per oz, didukung antara lain rencana ekspansi perseroan serta rencana pembangunan pabrik ketiga dengan kapasitas 4.000 ton bijih per hari pada kuartal I/2024,” katanya dalam riset dikutip Kamis (9/6/2022). Selain itu, dia memperkirakan harga  emas  akan cenderung stabil pada tahun ini, seiring dengan masih kuatnya dolar AS serta arah pasar yang lebih condong ke komoditas batubara dan nikel.  Dengan begitu, BRMS mampu mencatatkan pertumbuhan produksi emas sebesar 292,1 persen yoy pada 2022 dan 35 persen yoy pada 2023, didukung salah satunya oleh pabrik barunya di Poboya. Lonjakan angka produksi tersebut diperkirakan akan mendorong kenaikan pendapatan BRMS 2022-2023 ke angka US$ 45,8 juta hingga US$61,8 juta. Maka itu, Dessy merekomendasikan beli dengan target harga Rp225. Adapun risiko investasi bagi para investor adalah angka produksi yang lebih rendah dari target, efisiensi beban yang tidak sesuai ekspektasi, dan tertundanya operasional pabrik baru. Berdasarkan keterangan resmi perusahaan, emiten tambang Grup Bakrie ini membukukan laba bersih hingga US$1,9 juta, jumlah ini naik 14 persen dari tahun sebelumnya sebesar US$1,67 juta. Kenaikan laba diperoleh dari pertumbuhan pendapatan sebesar 118 persen pada kuartal I/2022 menjadi US$2,9 juta, dari tahun sebelumnya hanya US$1,35 juta. Berdasarkan segmen, pendapatan BRMS sepanjang kuartal I/2022 disumbang paling banyak dari anak usaha, PT Citra Palu Minerals yang berhasil melakukan produksi emas yang semakin tinggi dari 24 kg pada kuartal I/2021 menjadi 41 kg pada kuartal I/2022. Adapun, penjualan emas dari  PT Bhumi Satu Inti meningkat dari US$1,35 juta menajadi US$2,46 juta. Sementara itu, jasa pertambangan dari Bellridge Holdings Limited menyumbang pendapatan US$500.000 dari tahun sebelumnya belum tercatat. Direktur Utama BRMS Agus Projosasmito mengatakan, perseroan akan terus meningkatkan kinerja produksi dan keuangan BRMS untuk kepentingan para pemegang saham. “Konstruksi pabrik emas kami yang kedua di Palu dengan kapasitas 4.000 ton bijih per hari, berjalan sesuai jadwal dan akan diselesaikan di tahun ini,” terangnya dalam keterangan resmi, dikutip Selasa (31/5/2022). Adapun, pabrik emas baru tersebut akan berdampak positif terhadap kinerja produksi, pendapatan, dan laba bersih perusahaan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541932/produksi-emas-berpotensi-naik-saham-bumi-resources-brms-mampu-tembus-rp225?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 18:50:00", "title": "BRMS Tepis Rumor Temuan Emas 6,2 Ton, Manajemen Beri Penjelasan", "content": " Bisnis.com , JAKARTA – PT Bumi Resources Minerals Tbk ( BRMS ) menegaskan dan mngklarifikasi rumor terkait penemuan emas murni 6,2 ton dari anak usahanya, PT Dairi Prima Mineral. \"Kami tegaskan informasi PT Bumi Resources Minerals Tbk (BRMS) mendapatkan temuan emas murni baru seberat 6,2 ton dari anak perusahaan, PT Dairi Prima Mineral (DPM), adalah tidak benar,\" tegas manajemen  BRMS  dalam keterangan resmi, Kamis (9/6/2022). Hal itu mengonfirmasi beredarnya hoaks di sejumlah media percakapan, yang ternyata bukan merupakan siaran resmi dari perusahaan. Menurut manajemen BRMS, setiap siaran pers yang akan diterbitkan melalui Investor Relations BRMS secara resmi. Adapun terkait compliance dan keterbukaan informasi bersifat material yang disampaikan oleh Corporate Secretary melalui situs IDX dan OJK, telah dikoordinasikan dengan Investor Relations terlebih dahulu sebelum diterbitkan dalam bentuk siaran pers yang sama kepada media dan pelaku pasar modal. Hal ini untuk menjaga konsistensi dan akurasi pemberitaan dari perusahaan.  BRMS  akan menempuh jalur hukum dalam hal adanya pemberitaan palsu, pencemaran nama baik dan informasi yang menyesatkan yang dilakukan oleh pihak yang tidak bertanggung jawab. Sementara itu, BRMS sebelumnya menyampaikan kinerja keuangannya yang semakin membaik untuk periode kuartal I/2022, dengan kenaikan laba 14 persen dibandingkan dengan periode yang sama pada tahun lalu. Berdasarkan keterangan resmi perusahaan, emiten tambang  Grup Bakrie  ini membukukan laba bersih hingga US$1,9 juta, jumlah ini naik 14 persen dari tahun sebelumnya sebesar US$1,67 juta. Kenaikan laba diperoleh dari pertumbuhan pendapatan sebesar 118 persen pada kuartal I/2022 menjadi US$2,9 juta, dari tahun sebelumnya hanya US$1,35 juta. Berdasarkan segmen, pendapatan  BRMS  sepanjang kuartal I/2022 disumbang paling banyak dari anak usaha, PT Citra Palu Minerals yang berhasil melakukan produksi emas yang semakin tinggi dari 24 kg pada kuartal I/2021 menjadi 41 kg pada kuartal I/2022. Adapun, penjualan emas dari  PT Bhumi Satu Inti meningkat dari US$1,35 juta menajadi US$2,46 juta. Sementara itu, jasa pertambangan dari Bellridge Holdings Limited menyumbang pendapatan US$500.000 dari tahun sebelumnya belum tercatat. Direktur Utama BRMS Agus Projosasmito mengatakan, perseroan akan terus meningkatkan  kinerja  produksi dan keuangan BRMS untuk kepentingan para pemegang saham. “Konstruksi pabrik emas kami yang kedua di Palu dengan kapasitas 4.000 ton bijih per hari, berjalan sesuai jadwal dan akan diselesaikan di tahun ini,” terangnya dalam keterangan resmi, dikutip Selasa (31/5/2022). Adapun, pabrik emas baru tersebut akan berdampak positif terhadap kinerja produksi, pendapatan, dan laba bersih perusahaan di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542326/brms-tepis-rumor-temuan-emas-62-ton-manajemen-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:36:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220621/442/1545903/ekspansi-organik-brms-kebut-pabrik-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:36:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220708/442/1552499/historia-bisnis-kala-icbp-dan-brms-incar-dana-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-29 15:07:00", "title": "Grup Bakrie BRMS Tambah Cadangan Emas jadi 14,2 Juta Ton", "content": " Bisnis.com , JAKARTA – Emiten tambang Grup Bakrie, PT  Bumi Resources Minerals  Tbk. (BRMS), melalui anak usaha PT Citra Palu Minerals (CPM) mencatatkan penambahan sumber daya dan cadangan mineral di Palu, Sulawesi Tengah. BRMS  menyampaikan bahwa CPM mendapatkan hasil pemboran yang positif dari proyek tambang emasnya di Blok Poboya (Blok 1). Total sumber daya mineralnya bertambah dari sebelumnya 17,8 juta ton menjadi 21,7 juta ton dengan rata-rata kadar emas 2,4 g/t. Selanjutnya, sumber daya mineral yang ada di Blok Poboya (Blok 1) tersebut juga berhasil ditingkatkan menjadi total cadangan mineral sebesar 14,2 juta ton bijih dengan kadar 2,4 g/t Au, sebelumnya CPM memiliki cadangan mineral sebesar 8,5 juta ton bijih. Direktur Utama BRMS Agus Projosasmito mengatakan, penambahan jumlah sumber daya mineral dan cadangan mineral tersebut akan memperpanjang usia produksi dari proyek tambang emas BRMS di Palu. “Hal ini diharapkan dapat menambah nilai bagi para pemegang saham,” kata Agus dalam keterangan pers, Senin (29/8/2022). BRMS sendiri menargetkan pada 2022 sampai 2024 produksi  emas  BRMS akan mencapai 19.000, 26.000, dan 59.000 oz, didukung adanya tambahan kapasitas dari pabrik emas kedua di Palu. Agus menambahkan, selain tambahan cadangan di Blok Poboya, pekerjaan konstruksi pabrik emas BRMS yang kedua di Palu, dengan kapasitas 4.000 ton bijih per hari, juga berjalan cukup baik. “Kami berharap pabrik tersebut dapat segera beroperasi di Kuartal keempat 2022 demi meningkatkan produksi emas BRMS,” ujarnya. BRMS Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:BRMS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_66b4a\"}  ); Mengutip data Bursa Efek Indonesia, harga saham BRMS pada perdagangan Senin (29/8/2022) naik 2,4 persen atau 6 poin ke Rp256. Saham BRMS sudah berhasil tumbuh 120,69 persen sepanjang 2022 berjalan (ytd), dan tumbuh 164,8 dibandingkan dengan setahun lalu (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220829/192/1571820/grup-bakrie-brms-tambah-cadangan-emas-jadi-142-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 17:13:00", "title": "Cuan Tambahan Grup Bakrie (BRMS) dari Harta Karun di Palu", "content": "", "link": "https://market.bisnis.com/read/20220829/192/1571914/cuan-tambahan-grup-bakrie-brms-dari-harta-karun-di-palu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:36:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221031/442/1593025/emiten-emas-penjualan-brms-antm-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-06 14:13:00", "title": "Emiten Tambang Emas Grup Bakrie (BRMS) Berpotensi Raup US$50 juta 2023", "content": " Bisnis.com , JAKARTA — Tambahan produksi emas emiten  Grup Bakrie  PT Bumi Resources Minerals Tbk. (BRMS) bakal membawa keuntungan dan mendongkrak pendapatan perseroan di 2023. Tim Analis RHB Sekuritas Indonesia menyebutkan dengan adanya pengembangan pabrik emas baru di Palu, BRMS berpotensi meningkatkan produksi emas hingga 31.600 troy per ounce pada 2023 dari hanya sekitar 5.190 troy per ounce pada 2022. \"Hal ini berpotensi meningkatkan  topline BRMS  ke US$50 juta pada 2023 dari capaian tahun ini sekitar US$11 juta. Hal ini didasarkan pada perkiraan harga emas rata-rata di US$1.700 per ons,\" tulisnya dalam riset, dikutip Selasa (6/12/2022). Sampai November 2022, BRMS masih mengoperasikan satu pabrik milik anak usahanya Citra Palu Minerals berkapasitas 500 ton per hari. Selain itu, satu pabrik berkapasitas 4.000 ton juga mulai beroperasi namun masih dalam masa uji coba dengan kapasitas 200 ton per hari. Dari sisi biaya, Manajemen  BRMS  sendiri menyebut akan mempertahankan  cash cost  untuk segmen emas di kisaran US$900-US$1.100 per ons untuk menangkap marjin Ebitda sekitar 35 persen.  Masa depan cerah BRMS juga didapat dari adanya rencana ekspansi dua pabrik emas tambahan di Gorontalo hang akan beroperasi mulai 2024 dengan kapasitas masing-masing 2.000 ton per hari. Tambahan kapasitas ini akan membuat produksi emas BRMS pada 2024 bisa mencapai 48.500 ons emas per tahun. \"Dengan beragam proyeksi positif pada  bottom line  perusahaan, yang akan dihasilkan dari operasional pabrik-pabrik barunya ke depan, kami yakin saham BRMS masih  undervalue  dibandingkan dengan saham emiten serupa lainnya,\" jelas Tim Analis RHB Sekuritas. Pada perdagangan Selasa (6/12/2022) harga saham BRMS terpantau naik 0,56 persen ke Rp179 per saham. Harga saham BRMS berhasil tumbuh 54,31 persen sepanjang 2022 berjalan, dan tumbuh 83,59 persen dalam setahun terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605739/emiten-tambang-emas-grup-bakrie-brms-berpotensi-raup-us50-juta-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:36:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230125/442/1621473/strategi-korporasi-langkah-lincah-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-15 11:55:00", "title": "Bumi Minerals (BRMS) Cetak Penjualan Emas Naik 95 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Emiten tambang Grup Bakrie  PT Bumi Resources Minerals Tbk.  (BRMS) menyampaikan kinerja keuangannya untuk periode kuartal I/2023 dengan peningkatan penjualan emas mencapai 95 persen. Agus Projosasmito, Direktur Utama dan CEO BRMS mengatakan terdapat dua faktor yang mendorong kinerja keuangan BRMS semakin membaik. Pertama, kenaikan produksi  emas  dari periode yang sama di tahun lalu. \"Kami berharap pabrik emas kedua di Palu akan terus meningkatkan produksinya secara bertahap, sampai mencapai kapasitas penuh di pertengahan tahun ini,\" kata Agus dalam keterangan resminya, Sabtu (15/4/2023). Kedua, adalah peningkatan harga jual emas yang berkontribusi terhadap kinerja keuangan BRMS yang semakin membaik. BRMS membukukan produksi emas sebesar 79 kg atau naik 92 persen dari tahun lalu dari 41 kg. Sementara itu, penjualan emas BRMS naik menjadi US$4,8 juta di kuartal I/2023, dari US$2,46 juta di kuartal I/2022 atau naik 95 persen. BRMS pun mencetak pendapatan sebesar US$5,8 juta atau melesat 96 persen dari tahun lalu. Laba operasional BRMS juga turut meningkat sebesar 259 persen menjadi US$1,7 juta, dibandingkan kuartal I/2022 yang sebesar  US$2,96 juta. Sementara itu,  laba bersih  BRMS tercatat sebesar US$2,1 juta di kuartal I/2023. Laba bersih ini meningkat 11 persen dari US$1,9 juta di periode yang sama tahun lalu. Manajemen melanjutkan anak usaha dari BRMS, yaitu PT Citra Palu Minerals (CPM) baru saja menyelesaikan pembangunan pabrik emas keduanya di Palu dengan kapasitas 4.000 ton bijih per hari di bulan November 2022. Pabrik tersebut diharapkan dapat beroperasi dengan kapasitas penuh 4.000 ton bijih per hari di pertengahan tahun 2023. Selain pabrik baru tersebut, CPM juga sudah menjalankan pabrik lainnya dengan kapasitas yang lebih kecil yaitu 500 ton bijih per hari di Palu. CPM saat ini mengoperasikan cadangan mineral sebesar 22 juta ton bijih dan sumber daya mineral sebesar 28 juta ton bijih, dengan rata-rata kandungan emas 2,4 g/t di Palu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230415/192/1647193/bumi-minerals-brms-cetak-penjualan-emas-naik-95-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-21 19:02:00", "title": "Berpotensi Masuk LQ45, Bumi (BRMS) Targetkan Produksi Emas 4.000 Ton", "content": " Bisnis.com , JAKARTA – Produksi emas pabrik kedua PT  Bumi Resources Minerals  Tbk. (BRMS) ditargetkan sebesar 4.000 ton bijih per hari pada akhir Agustus. Sementara itu, Indo Premier Wealth Management menyebutkan BRMS berpeluang masuk ke indeks LQ45.  Direktur BRMS Herwin Hidayat mengatakan saat ini emas dari pabrik kedua terus meningkat. Saat ini pabrik kedua sudah beroperasi dengan kapasitas sekitar 1.500 ton – 2.000 ton bijih per hari.  “Targetnya di akhir Agustus awal September, pabrik tersebut sudah bisa mencapai  full capacity  di 4.000 ton bijih per hari,” katanya kepada Bisnis, Jumat (21/7/2023).  Herwin menjelaskan saat ini pabrik pertama  BRMS  juga beroperasi dengan kapasitas sekitar 500 ton bijih per hari. Peningkatan produksi serta harga jual emas diharapkan dapat terefleksi dari kinerja keuangan BRMS di semester I/2023. Saat ini BRMS sedang fokus untuk penerbitan laporan keuangan semester I/2023 dan untuk pencapaian full capacity produksi pabrik kedua di Palu. “Yang pasti - baik kinerja produksi emas maupun kinerja keuangan perusahaan [pendapatan dan laba bersih] akan semakin membaik di semester pertama tahun 2023 ini bila dibandingkan dengan kinerja pada periode yang sama tahun lalu maupun kinerja pada kuartal sebelumnya,” jelasnya.  Sementara itu, BRMS disebut berpeluang masuk indeks  LQ45  oleh Indo Premier Wealth Management. Hal tersebut merespon rencana Bursa Efek Indonesia (BEI) akan melakukan perombakan mayor indeks LQ45 pada 31 Juli mendatang.  Berdasarkan data RTI Business, saham BRMS berada di level 183 per saham atau naik 0,55 persen. Sepanjang perdagangan BRMS bergerak di level Rp178 hingga Rp185 per saham. Sepanjang perdagangan BRMS ditransaksikan sebesar Rp62,39 miliar. Kapitalisasi pasar tercatat sebesar Rp25,95 triliun.  Beberapa saham juga disebut masuk ke indeks LQ45 seperti PT Bumi Resources Tbk. (BUMI), PT Adaro Minerals Indonesia Tbk. (ADMR), PT Gudang Garam Tbk. (GGRM), PT Indosat Tbk. (ISAT) dan PT Mitra Adiperkasa Tbk. (MAPI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230721/7/1676976/berpotensi-masuk-lq45-bumi-brms-targetkan-produksi-emas-4000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 20:17:00", "title": "Bumi Resources Minerals (BRMS) Genjot Produksi Emas", "content": " Bisnis.com , JAKARTA - Emiten pertambangan mineral,  PT Bumi Resources Minerals Tbk ., menargetkan memiliki kapasitas pengolahan  emas  8.500 ton bijih per hari pada 2024. Direktur sekaligus Investor Relations Bumi Resources Minerals Herwin E. Hidayat mengatakan bahwa saat ini perseroan melalui anak usahanya, PT Citra Palu Minerals, telah memiliki kemampuan pengolahan bijih emas sampai dengan 500 ton bijih per hari. Pengolahan itu berasal dari pabrik pertama yang beroperasi sejak awal tahun ini di Poboya, Palu.Emiten berkode saham BRMS  itu berencana membangun pabrik kedua di kawasan yang sama dan ditargetkan konstruksi rampung pada akhir 2021 sehingga bisa memulai produksi awal 2022. Proyek kedua itu direncanakan memiliki kapasitas pengolahan hingga 4.000 ton bijih per hari dengan total investasi sekitar US$45 - US$50 juta ditambah dengan infrastruktur pendukung seperti  waste management , genset,  base camp , dan lain-lain sebesar US$20 juta. Adapun, sumber pendanaan pabrik kedua itu berasal dari fasilitas kredit investasi oleh bank BNI yang sudah didapat sejak April 2020. Kemudian, emiten anak usaha PT Bumi Resources Tbk. (BUMI) itu juga berencana membangun pabrik ketiga pada akhir 2023 dengan total kapasitas 4.000 ton bijih per hari. Total investasi proyek itu sekitar US$45-US$50 juta yang rencananya akan didanai melalui hasil  rights issue  yang akan diselenggarakan pada awal tahun depan. “Dengan demikian, pada awal 2024 BRMS diharapkan mampu mengolah sampai dengan 8.500 ton bijih per hari dari 3 pabrik di Palu,” ujar Herwin kepada Bisnis, Kamis (10/12/2020). Untuk diketahui, BRMS akan menggelar aksi penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau right issue dengan total dana yang dihimpun mencapai Rp1,6 triliun. BRMS akan menerbitkan sebanyak-banyaknya 22,9 miliar saham biasa seri b dari portepel bernilai nominal Rp50 dengan harga pelaksanaan Rp70 per saham.  Hartman International Pte. Ltd akan bertindak sebagai pembeli siaga untuk mengambil bagian sisa saham yang tidak diambil bagian oleh pemegang saham sebanyak-banyaknya 6,22 miliar saham dengan harga pelaksanaan yang sama. Adapun, BRMS juga berencana menggunakan sebagian dari dana hasil right issue tersebut, sekitar US$23 juta,untuk melakukan pengeboran di 4 prospek emas, yaitu hill reef, river reef, baroko, dan watu putih di Poboya, Palu. “Proyek itu yang diharapkan dapat menambah jumlah cadangan bijih emas di Palu,” kata dia. Tidak sampai disitu, Herwin juga menjelaskan bahwa perseroan akan melakukan pengeboran di proyek emas Motomboto, Gorontalo yang dimulai pada Maret 2021. “Sekitar US$5,2 jutaan dari right issue itu untuk pekerjaan detail pengeboran, pembangunan infrastruktur seperti akses jalan dan lain-lain, di prospek emas di Motomboto yang dikelola oleh anak usaha BRMS, yaitu PT Gorontalo Minerals,” papar Herwin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329394/bumi-resources-minerals-brms-genjot-produksi-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-21 18:52:00", "title": "10 Saham Paling Dicari Investor Asing Hari Ini (21/12), Emiten Tambang Merajai", "content": " Bisnis.com , JAKARTA – Sejumlah emiten pertambangan menjadi buruan investor asing di tengah penguatan indeks harga saham gabungan (IHSG) pada perdagangan hari ini, Senin (21/12/2020). Pada akhir perdagangan,  indeks harga saham gabungan (IHSG) ditutup menguat 1 persen atau 61,3 poin ke level 6.165,62. Sepanjang hari ini, indeks bergerak dalam kisaran 6.119,92-6.195,15. Volume perdagangan hari ini tercatat mencapai 27,12 miliar saham dengan nilai Rp20,1 trilliun. Investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp133,08 miliar hari ini. Sebanyak 308 saham terpantau menguat, sedangkan 190 saham melemah, dan 139 saham stagnan hari ini. Saham PT Bumi Resources Minerals Tbk (BRMS) menduduki posisi teratas saham yang diincar investor asing dengan volume beli bersih atau  net buy  sebanyak 41,26 juta saham. Sementara itu, PT Aneka Tambang Tbk. (ANTM) juga masuk daftar saham paling diburu asing hari ini dengan volume beli bersih mencapai 18,58 juta. Menyusul di belakangnya, saham PT Energi Mega Persada Tbk (ENRG) mencatat  net buy  14,41 juta saham dan PT Barito Pacific Tbk (BRPT) mencatat beli bersih 12,2 juta saham. Berikut daftar 10 saham paling diborong asing hari ini: 10 Saham Paling Diburu Asing, 21 Desember 2020 Saham Volume Beli Bersih BRMS 41.257.700 ANTM 18.581.900 ENRG 14.415.800 BRPT 12.204.700 LPKR 12.084.600 ADRO 11.877.500 APLN 11.854.200 HKMU 11.171.200 MCAS 11.067.200 BBCA 9.626.800 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201221/7/1333885/10-saham-paling-dicari-investor-asing-hari-ini-2112-emiten-tambang-merajai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 11:21:00", "title": "Bumi Resources Minerals (BRMS) Klaim Berhasil Cetak Laba Bersih di Kuartal I/2019", "content": " Bisnis.com , JAKARTA  —  Emiten afiliasi Grup Bakrie, PT Bumi Resources Minerals Tbk. mengklaim telah mengantongi laba bersih US$81.723 pada kuartal I/2019 atau berbalik dari posisi rugi kuartal I/2018. Dalam siaran persnya, Herwin W. Hidayat Director & Investor Relations Bumi Resources Minerals melaporkan perseroan telah mengantongi laba bersih US$81.723 pada kuartal I/2019. Posisi itu berbalik dari kerugian US$4,66 juta pada kuartal I/2018. Selain itu, emiten berkode saham BRMS tersebut juga menekan  interest & finance charge s dari US$3,78 juta pada kuartal I/2018 menjadi US$7.779 pada kuartal I/2019. Herwin menjelaskan bahwa BRMS menghasilkan keuntungan atas kinerja operasinya sepanjang kuartal I/2018. Perseroan akan memulai produksi dari proyek tambang emasnya di Palu, Sulawesi sesuai dengan jadwal pada kuartal IV/2019. Selanjutnya, lanjut dia, BRMS bersama dengan mitra kerjanya, NFC China, telah memulai pekerjaan pembangunan infrastruktur dan segera memasuki tahap produksi dari proyek tambang seng dan timah hitamnya di Dairi, Sumatera pada 2021. “BRMS tengah mengkaji kemungkinan untuk mempercepat rencana produksi dari tambang tembaganya di Gorontalo, Sulawesi dari jadwal awalnya 2022,” ujarnya melalui siaran pers, Kamis (11/4/2019). Sebagai catatan,  PT Gorantalo Minerals telah memperoleh izin kegiatan operasi produksi dari Kementerian Energi dan Sumber Daya Mineral (ESDM). Izin tersebut menjadi dasar bagi Gorontalo Minerals (GM) untuk mengembangkan dan mengoperasikan tambang tembaga dan emas yang dimiliki di Gorontalo, Sulawesi Utara. Adapun, restu tersebut memberikan jangka waktu konstruksi selama tiga tahun dan setelah masa konstruksi tersebut selesai jangka waktu operasi produksi selama 30 tahun sampai dengan  31 December 2052 . Rata-rata volume sebesar 1 juta ton bijih per tahun. Seperti diketahui, GM dimiliki 80% oleh BRMS dan sisanya oleh PT Aneka Tambang Tbk. dan tercatat saat ini mengoperasikan konsesi tambang berdasarkan kontrak karya (KK) atas lahan seluas 24.995 hektare di Kabupaten Bone Bolango, Gorontalo, di Sulawesi Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910526/bumi-resources-minerals-brms-klaim-berhasil-cetak-laba-bersih-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:37:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161027/441/596390/saham-bakrie-benar-siuman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-28 03:41:00", "title": "GRUP BAKRIE: Meroket 118%, BEI Awasi Saham BRMS", "content": " Bisnis.com , JAKARTA - Emiten pertambangan milik Grup Bakrie, PT Bumi Resources Minerals Tbk. (BRMS) diawasi oleh PT Bursa Efek Indonesia akibat melonjak hingga 118%. Irvan Susandy, Kepala Divisi Pengawasan Transaksi BEI, menuturkan sehubungan dengan terjadinya peningkatan harga dan aktivitas saham di luar kebiasaan ( unusual market activity /UMA) atas saham BRMS, bursa tengah mencermati perkembangan pola transaksi saham ini. Untuk itu, investor diharapkan memperhatikan jawaban perusahaan tercatat, atas permintaan konfirmasi bursa. \"Mencermati kinerja perusahaan tercatat dan keterbukaan informasinya,\" katanya dalam pengumuman, Kamis (27/10/2016). BEI juga menyarankan agar investor menkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana itu belum mendapat restu rapat umum pemegang saham (RUPS). Pelaku pasar diharapkan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari, sebelum melakukan pengambilan keputusan investasi. Akan tetapi, pengumuman UMA tersebut tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Pada perdagangan Kamis (27/10/2016), saham BRMS ditutup merosot 9,78% sebesar 9 poin ke level Rp83 per lembar setelah beberapa hari terakhir terus meroket. Saham BRMS meroket 118% dari level terendah Rp50 per lembar ke Rp109 per lembar dengan kapitalisasi pasar Rp2,12 triliun. Begitu pula dengan sang induk usaha, PT Bumi Resources Tbk. (BUMI) yang tengah bernegosiasi soal restrukturisasi utang. Setelah terus melesat, saham BUMI ditutup terkoreksi 6,44% sebesar 13 poin ke level Rp189 per lembar dan sempat menyentuh angka tertinggi Rp246 per lembar. Sebanyak 1,55 miliar lembar saham BUMI ditransaksikan dengan kapitalisasi pasar Rp8,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161028/190/596749/grup-bakrie-meroket-118-bei-awasi-saham-brms?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-07 21:47:00", "title": "AKSI KORPORASI: Bumi Resources Minerals (BRMS) Jual Newmont ke Medco Rp5,2 Triliun", "content": " Bisnis.com , JAKARTA - Anak usaha PT Bumi Resources Tbk. (BUMI), PT Bumi Resources Minerals Tbk. (BRMS) melaporkan kepemilikan saham PT Newmont Nusa Tenggara (NNT) melalui PT Multi Daerah Bersaing (MDB) telah resmi dijual senilai US$400 juta setara RP5,2 triliun kepada PT Medco Energi Internasional Tbk. (MEDC). Chief Executive Officers BRMS Suseno Kramadibrata mengatakan perseroan melakukan divestasi 24% saham Newmont kepada PT Amman Mineral Internasional.Sebagai bagian dari kondisi perjanjian tersebut, BRMS akan mengurangi total fasilitas pinjaman baik di anak perusahaan maupun di BRMS. Akibatnya, likuiditas perseroan ditargetkan dapat meningkat. Menurut dia, kelanjutan perjanjian divestasi saham NNT akan digunakan untuk membayar sebagian besar fasilitas pinjaman. Oleh karena itu, dia mengharapkan utang konsolidasi Perseroan terhadap ekuitas menunjukkan peningkatan yang signifikan. \"Kami juga terus mengembangkan proyek kami yang lain seperti emas, tembaga, seng, dan memimpin proyek di Citra Palu Minerals, Gorontalo Minerals dan Dairi Prima Mineral,\" katanya dalam keterangan resmi, Senin (7/11/2016). Sebelumnya, emiten minyak dan gas milik Arifin Panigoro, PT Medco Energi Internasional Tbk. (MEDC) akhirnya merampungkan transaksi akuisisi saham PT Newmont Nusa Tenggara senilai US$2,6 miliar setara Rp33,8 triliun. Direktur Utama Medco Hilmi Panigoro mengumumkan perseroan telah menyelesaikan transaksi akuisisi 50% kepemilikan atas PT Amman Mineral Investama yang memiliki 82,2% kepemilikan atas PT Newmont Nusa Tenggara (NNT). Transaksi ini pertama kali diumumkan pada 30 Juni 2016 silam dan sudah mendapatkan persetujuan terkait dari pemerintah dan pemegang saham Perseroan. PT Newmont Nusa Tenggara mengoperasikan tambang tembaga dan emas Batu Hijau yang berskala dunia di Kepulauan Sumbawa, Indonesia, dan memiliki akses terhadap beberapa prospek eksplorasi dan temuan cadangan yang besar di Elang dimana semuanya termasuk di dalam Kontrak Karya yang dimiliki. Pada tahun 2015, produksi dari Batu Hijau mencapai 240 juta lbs tembaga dan 0,3 juta oz emas. Transaksi ini langsung memberikan nilai tambah dan merupakan pencapaian yang sangat penting bagi Perseroan dan semua pemangku kepentingan termasuk pemerintah Indonesia,\" ujar Himli. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161107/192/599986/aksi-korporasi-bumi-resources-minerals-brms-jual-newmont-ke-medco-rp52-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-23 05:35:00", "title": "Lunasi Utang Credit Suisse, Bumi Resources Minerals (BRMS) Jual Newmont US$400 Juta", "content": " Bisnis.com , JAKARTA— Emiten tambang milik Grup Bakrie, PT Bumi Resources Minerals Tbk. (BRMS) menjual saham PT Newmont Nusa Tenggara (NNT) senilai US$400 juta untuk melunasi utang kepada Credit Suisse. Sekretaris Perusahaan Bumi Resources Minerals Muhammad Sulthon, menuturkan perseroan telah menjual 24% saham PT Newmont Nusa Tenggara (NNT) senilai US$400 juta. Transaksi itu mewakili 38,1% dari ekuitas perseroan yang dapat diatribusikan kepada entitas induk US$1,05 miliar. \"Nilai pasar wajar saham NNT berdasarkan KJPP adalah sebesar US$396,69 juta. Persentase hasil penilaian KJPP dengan nilai transaksi adalah sebesar 99,17%,\" tuturnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (22/11/2016). Dana hasil penjualan saham NNT akan digunakan untuk penyelesaian utang pada Credit Suisse dengan total US$722,16 juta. Dalam laporan keuangan per 30 Juni 2016, investasi di NNT senilai US$876,46 juta, maka transaksi penjualan NNT senilai US$400 juta akan diakui sebagai kerugian sebesar US$476,45 juta. Pada perdagangan Selasa (22/11/2016), saham BRMS tertekan 1,25% sebesar 1 poin ke level Rp79 per lembar. Imbal hasil saham BRMS mencapai 58%  ytd  dengan kapitalisasi pasar Rp2,02 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161123/192/605380/lunasi-utang-credit-suisse-bumi-resources-minerals-brms-jual-newmont-us400-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-09 18:44:00", "title": "Setelah Laba, Bumi Resources Minerals (BRMS) Kini Rugi Rp7 T", "content": " Bisnis.com , JAKARTA - Emiten tambang afiliasi Grup Bakrie, PT Bumi Resources Minerals Tbk. (BRMS) kini harus menderita rugi bersih US$526,35 juta atau setara dengan Rp7 triliun setelah pada tahun lalu mengantongi laba. Dalam laporan keuangan yang dirilis perseroan, Jumat (9/12/2016), disebutkan pendapatan BRMS anjlok 76,32% menjadi US$2,17 juta per kuartal III/2015. Padahal, pendapatan perseroan pada periode yang sama tahun lalu mencapai US$9,17 juta. Beban usaha hanya mampu ditekan 5,6% menjadi US$3,53 juta hingga akhir September 2016 dari sebelumnya US$3,74 juta. Dengan demikian, perseroan menderita rugi kotor US$1,35 juta dari sebelumnya laba usaha US$5,43 juta. Kerugian kian membengkak dengan penurunan nilai aset sebesar US$660,26 juta. Akhirnya, rugi sebelum pajak membengkak nyaris 2.000% menjadi US$539,6 juta dari US$25,76 juta. Pada periode ini, perseroan harus menelan pil pahit dengan pencapaian rugi bersih yang dapat diatribusikan kepada entitas induk senilai US$345,89 juta. Padahal, periode yang sama tahun lalu, anak usaha PT Bumi Resources Tbk. (BUMI) itu masih meraup laba US$8,52 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161209/192/610884/setelah-laba-bumi-resources-minerals-brms-kini-rugi-rp7-t?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 23:37:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161215/441/612219/brms-cari-mitra-ekuitas-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-03-21 09:52:00", "title": "Rugi Bumi Resources Minerals (BRMS) Membengkak", "content": " Bisnis.com,  JAKARTA— Rugi PT Bumi Resources Minerals Tbk. (BRMS) pada 2016 membengkak hingga 632,75% dibandingkan dengan rugi yang ditanggung pada 2015. Berdasarkan laporan keuangan yang dipublikasikan Selasa (21/3/2017), disebutkan bahwa pendapatan perseroan pada 2016 merosot hingga 82,65% ke US$2,17 juta dari sebelumnya US$12,51 juta.  Beban usaha perseroan turun menjadi US$5,18 juta dari sebelumnya US$13,89 juta. Dengan demikian, rughi usaha perseroan sebesar US$3,01 juta atau naik dari US$1,38 juta. Sementara itu, perseroan juga mengalami rugi selisih kurs sebesar US$2,97 juta setelah pada periode 2015 masih mencatatkan laba selisih kurs senilai US$118.295. Perseroan juga mengalami penurunan nilai aset hingga US$660,26 juta. Adapun, kenaikan beban lain-lain yang naik 565% menjadi US$512,87 juta dari yang hanya US$77,12 juta membuat rugi perseroan kian membengkak. Rugi bersih yang dapat diatribusikan kepada pemilik entitas induk senilai US$315,45 juta atau membengkak hingga 632,75% dibandingkan dengan 2015 yang tercatat rugi US$43,05 juta. Per 31 desember 2017, nilai aset perseroan tercatat US$1,07 miliar atau turun dari 2015 yang mencapai US$1,99 miliar. Total lialibilitas sebesar US$437,87 juta dan ekuitas US$637,72 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/638818/rugi-bumi-resources-minerals-brms-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-22 00:05:00", "title": "2016, Rugi Bumi Resources Mineral Melambung 632,75%", "content": " Bisnis.com, JAKARTA – Belum dimulainya operasi produksi pada tiga aset pertambangan utama, PT Bumi Resources Minerals Tbk. (BRMS) mencatatkan peningkatan rugi bersih yang cukup signifikan sepanjang tahun lalu. Anak usaha PT Bumi Resources Tbk (BUMI) tersebut, sepanjang 2016 mencatatkan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$315,45 juta atau meningkat 632,75% dari US$43,05 juta pada 2015. Dalam laporan keuangan yang dipublikasikan di Bursa Efek Indonesia, Selasa (21/3/2017), menunjukkan pendapatan perseroan juga tergerus signifikan, yakni terpangkas 82,65% menjadi US$2,17 juta pada 2016 dari US$12,51 juta pada 2015. Manajemen perseroan menjelaskan dalam laporan tersebut, pos pendapatan tersebut diperoleh dari jasa penasehat pemasaran yang dilakukan oleh anak usaha mereka Bumi Resources Japan Company Limited terhadap Mitsubishi Corporation RtM Japan Ltd. Dari jasa pemasaran batubara untuk tahun yang berakhir pada tanggal 31 Desember 2016 perseroan meraup pendapatan sebesar sebesar US$1,17 juta. Sementara, jasa pemasaran batu bara tersebut pada 2015 menghasilkan pendapatan sebesar US$12,51. Namun, pada 2016, BRMS memperoleh tambahan pos pendapatan dari jasa penasehat pemasaran yang dilakukan perseroan terhadap PT Petromine Energy Trading untuk memasarkan produknya. Melalui jasa penasehat pemasaran tersebut, perseroan meraup pendapatan sebesar US$1 juta. Padahal, perseroan telah mampu menekan beban usaha sebesar 62,71% dari US$13,89 juta pada 2015 menjadi US$5,18 pada 2016. Hanya saja, minimnya pendapatan usaha membuat rugi usaha perseroan pada 2016 tercatat sebesar US$3,01 juta. Pada pos beban lain-lain dalam laporan keuangan 2017 terdapat penurunan nilai aset sebesar US$660,26 juta, sedangkan pada 2015 pos ini nihil. Pos ini pada akhirnya mendorong rugi sebelum pajak melonjak 557,09% menjadi US$515,88 juta pada 2016 dari US$78,51 juta pada 2015. Pos itu termasuk dalam Catatan 8 yang dalam laporan keuangan 2016 dijelaskan sebagai penjualan kepemilikan PT Multi Daerah Bersaing di PT Newmont Nusa Tenggara yang dijual pada 2 November 2016. Dalam keterangan terpisah di Bursa Efek Indonesia yang dipublikasikan Selasa (21/3/2017), Direktur BRMS Fuad Helmy mengungkapkan perubahan lebih dari 20% atas pos total aset dan pos kewajiban pada laporan tahunan 2016, terutama disebabkan oleh realisasi pengalihan saham pada entitas anak serta penurunan pinjaman perseroan. Kendati kinerja pada 2016 merosot,  Bisnis  mencatat induk usaha mereka yakni BUMI kini tengah menjajaki pembicaraan dengan dua investor dari Australia dan Afrika Selatan untuk mengembangkan aset BRMS di Gorontalo dan Palu. Direktur Utama BUMI Ari S. Hudaya mengatakan anak usaha BUMI yakni BRMS saat ini tengah melakukan fase persiapan pengembangan tambang di ketiga aset utama mereka. Dia mengungkapkan saat ini perizinan sudah hampir selesai dan tinggal menunggu izin kontruksi dari pemerintah. Setelah proses perizinan selesai, lanjutnya, kontruksi ditargetkan dimulai pada semester II tahun ini, atau usai Juni, khususnya untuk di dua aset BRMS yakni PT Gorontalo Minerals dan PT Citra Palu Minerals. Namun demikian, pihaknya hingga kini masih berdiskusi dengan sejumlah investor terkait metode penambangan yang akan diterapkan, karena besarnya belanja modal akan sangat tergantung dari metode tersebut. “Untuk  copper  dan  gold  kita masih diskusi dengan investor dari Australia, dan satu dari Afrika Selatan. Ada dua  scheme , melalui  epc , jadi mereka yang akan  build  dan  operate , atau melalui  joint financing ,” katanya. Skema inilah yang saat ini dibahas bersama investor. Skema dan kebutuhan pendanaan sangat bergantung dari pemilihan metode panambangan. Dari data cadangan, lanjutnya, aset Gorontalo Minerals lebih cocok untuk dikembangkan menggunakan tambang terbuka, sedangkan untuk aset Citra Palu dan PT Dairi Prima Mineral lebih cocok untuk dikembangkan menggunakan tambang bawah tanah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170322/192/639124/2016-rugi-bumi-resources-mineral-melambung-63275?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-03 14:28:00", "title": "BRMS Lepas 51% Saham Dairi Prima ke China Nonferrous", "content": " Bisnis.com , JAKARTA – Anak usaha PT Bumi Resources Minerals Tbk. (BRMS) yakni Gain and Win Pte. Ltd melepas 51% saham di PT Dairi Prima Mineral ke China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd. Sekretaris Perusahaan BRMS Muhammad Sulthon mengatakan Gain and Win Pte. Ltd dan China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd. telah melakukan penandatanganan kesepakatan penjualan saham ( share purchase agreement ) pada 29 April 2017. Dia mengungkapkan penjualan saham tersebut baru akan berlaku efektif setelah diperolehnya persetujuan pemeegang saham, persetujuan dari Kementerian Energi dan Sumber Daya Mineral, persetujuan Badan Koordinasi Penanaman Modal, persetujuan dari Kementerian Hukum dan Hak Asasi Manusia, peretujuan lain yang dipersyaratkan dalam peraturan pasar modal dan perundangan Indonesia serta persetujuan lain yang dipersyaratkan berdasarkan hukum Republik Rakyat China. “Penjualan 51% saham Dairi Prima Mineral akan meningkatkan kinerja grup perseroan secara keseluruhan,” katanya dalam keterbukaan informasinya, Selasa (2/5/2017). Sulthon menambahkan melalui perjanjian saham tersebut Dairi Prima Mineral juga memiliki kesempatan memperoleh pendanaan baru dengan struktur utang yang lebih baik untuk mengembangkan proyeknya. Pada 22 Oktober 2013, kedua perusahaan –Dairi Prima Mineral dan China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd.—melakukan perjanjian kerjasama strategis. Usai perjanjian tersebut, pada April 2014, kedua perusahaan melakukan penandatangan desain rekayasa, pengadaan dan konstruksi (engineering, procurement and construction/EPC) untuk membangun dan memonetisasi cadangan lead dan zinc di area Anjing Hitam. Pada Februari 2017, induk BRMS yakni PT Bumi Resources Tbk. (BUMI) mengungkapkan jika anak usaha perseroan BRMS memang tengah mengincar partnership dengan sejumlah pihak untuk pengembangan aset-aset tambangnya. Direktur Utama BUMI Ary S. Hudaya mengatakan anak usaha BUMI, PT Bumi Resources Minerals Tbk. (BRMS) saat ini tengah melakukan fase persiapan pengembangan tambang di ketiga aset utama mereka. Dia mengungkapkan skema kerjasama dan kebutuhan pendanaan sangat bergantung dari pemilihan metode panambangan. Dari data cadangan, lanjutnya, aset PT Gorontalo Minerals lebih cocok untuk dikembangkan menggunakan tambang terbuka, sedangkan untuk aset PT Citra Palu Minerals dan PT Dairi Prima Mineral lebih cocok untuk dikembangkan menggunakan tambang bawah tanah. Untuk tambang lead yang dikelola Dairi Prima, nantinya pihaknya akan memasok mineral mentah ke smelter zinc yang ada di Sumatra sehingga perseroan tidak akan membangun smelter sendiri. “Kami sedang jajaki kerjasama dengan mereka [pemilik smelter],” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170503/192/650327/brms-lepas-51-saham-dairi-prima-ke-china-nonferrous?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 21:17:00", "title": "RUPSLB BRMS Setujui Penerbitan Saham Baru", "content": " Bisnis.com, JAKARTA – Pemegang saham PT Bumi Resources Minerals Tbk. (BRMS) menyatakan persetujuan atas rencana perseroan menerbitkan 36,75 miliar lembar saham biasa seri B tanpa hak memesan efek terlebih dahulu (THMETD) yang akan dialokasikan untuk kreditur perseroan. Vice President Investor Relations BRMS Herwin W. Hidayat mengatakan dalam rapat umum pemegang saham luar biasa (RUPSLB), pemegang saham menyetujui rencana penerbitan modal THMETD sekitar 36 miliar saham baru dengan harga pelaksanaan Rp84 per lembar. Dengan demikian, lanjutnya, target dana yang terkumpul sekitar Rp3 triliun. Namun, dana tersebut tidak diterima perseroan secara cash, melainkan debt to equity swap. “Jadi pada tahun ini, balance sheet kita akan clean. Tinggal yang dari credit suisse yang US$90 juta terkait Dairi Prima,” katanya usai RUPST dan RUPSLB, Selasa (30/5/2017). Sementara itu, Komisaris Utama BRMS Ari Saptari Hoedaja mengungkapkan dengan masuknya China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd. (NFC) di Dairi Prima maka akan memiliki dampak yaitu utang di Dairi Prima akan hilang. Kemudian, lanjutnya, dari corporate action berikutnya yakni penerbitan saham baru, utang kepada penyedia jasa juga akan hilang sehingga perusahaan ini relatif menjadi debt free dengan aset-aset yang sangat berpotensi. “Dengan masuknya NFC di Dairi, berarti BRMS kan menjual kepemilikan. Berarti ada dana di situ. Dana akan dipergunakan untuk membayar kewajiban BRMS kepada bank, dan ada sebagian dana akan digunakan untuk penyertaan equity project. Masih ada sebagian dana di situ,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/658111/rupslb-brms-setujui-penerbitan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-25 14:43:00", "title": "BRMS Rombak Direksi & Komisaris, Ini Susunannya!", "content": " Bisnis.com,  JAKARTA – PT Bumi Resources Minerals Tbk. (BRMS) akhirnya merombak jajaran dewan komisaris dan dewan direksi seusai rapat umum pemegang saham luar biasa yang diselenggarakan pada Selasa (22/8/2017). Sekretaris Perusahaan BRMS Muhammad Sulthon mengungkapkan dalam rapat umum pemegang saham luar biasa (RUPSLB) itu memutuskan penggantian Direksi Utama Suseno Kramadibrata, yang kini menjabat sebahgai direktur perusahaan. Selain itu, RUPSLB itu juga menyetujui pemberhentian dengan hormat Nalinkant A. Rathod dari Komisaris perseroan. RUPSLB juga mengetujui pengangkatan Winston Jusuf sebagai komisaris independen. “Menyetujui dan menerima pengangkatan Andrew Neale sebagai direktur utama perseroan,” tulisnya dalam keterbukaan informasi, Jumat (25/8/2017). Berdasarkan informasi di profil Linkedin, Andrew pernah menjabat sebagai CEO Tango Gold Mines di Nikaragua pada 2013. Dia juga pernah menjabat sebagai VP Technical Services di Freeport McMoran Copper&Gold (kini Freeport McMoran Inc) dari 1993 hingga 2005. Berikut Susunan Dewan Direksi dan Dewan Komisaris BRMS: Dewan Komisaris Komisaris Utama: Saptari Hoedaja Komisaris Independen: Gories Mere Komisaris Independen: Winston Jusuf Dewan Direksi Direktur Utama: Andrew Neale Direktur Independen: Febriansyah Marzuki Direktur: Muhammad Sulthon Direktur: Fuad Helmy Direktur: Suseno Kramadibrata Direktur: Herwin Wahyu Hidayat Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170825/192/684187/brms-rombak-direksi-komisaris-ini-susunannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-25 15:50:00", "title": "BRMS Rombak Direksi dan Komisaris", "content": " Bisnis.com JAKARTA – PT Bumi Resources Minerals Tbk. (BRMS) akhirnya merombak jajaran dewan komisaris dan dewan direksi usai rapat umum pemegang saham luar biasa yang diselenggarakan pada Selasa (22/8/2017). Sekretaris Perusahaan BRMS Muhammad Sulthon mengungkapkan dalam rapat umum pemegang saham luar biasa (RUPSLB) itu memutuskan penggantian Direksi Utama Suseno Kramadibrata, yang kini menjabat sebahgai direktur perusahaan. Selain itu, RUPSLB itu juga menyetujui pemberhentian dengan hormat Nalinkant A. Rathod dari Komisaris perseroan. RUPSLB juga mengetujui pengangkatan Winston Jusuf sebagai komisaris independen. “Menyetujui dan menerima pengangkatan Andrew Neale sebagai direktur utama perseroan,” tulisnya dalam keterbukaan informasi, Jumat (25/8/2017). Berdasarkan informasi di profil Linkedin, Andrew pernah menjabat sebagai CEO Tango Gold Mines di Nikaragua pada 2013. Dia juga pernah menjabat sebagai VP Technical Services di Freeport McMoran Copper&Gold (kini Freeport McMoran Inc) dari 1993 hingga 2005. Berikut Susunan Dewan Direksi dan Dewan Komisaris BRMS: Dewan Komisaris Komisaris Utama Saptari Hoedaja Komisaris Independen Gories Mere Komisaris Independen Winston Jusuf Dewan Direksi Direktur Utama Andrew Neale Direktur Independen Febriansyah Marzuki Direktur Muhammad Sulthon Direktur Fuad Helmy Direktur Suseno Kramadibrata Direktur Herwin Wahyu Hidayat Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170825/192/684207/brms-rombak-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-26 16:12:00", "title": "Kinerja Semester I/2017, Rugi BRMS Mengecil", "content": " Bisnis.com, JAKARTA – PT Bumi Resources Minerals Tbk. (BRMS) mencatatkan penurunan kerugian yang dapat diatribusikan ke pemilik entitas induk sebesar 38,69% menjadi US$92,11 juta pada semester I/2017 dari US$150,26 juta pada semester I/2016. Dalam laporan keuangan yang dipublikasikan, Kamis (26/10/2017), perseroan mencatatkan penaikan pendapatan sebesar 130,41% dari US$2,17 juta pada paruh pertama tahun lalu menjadi US$5 juta pada paruh pertama tahun ini. Kendati demikian, beban usaha perseroan sepanjang paruh pertama tahun ini juga meningkat 157,48% dari US$2,54 juta pada paruh pertama 2016 menjadi US$6,54 juta pada paruh pertama 2017. Akibatnya, rugi usaha naik 317,69% menjadi US$1,54 juta pada semester I/2017 dari US$369.961 pada semester I/2016. Pada September, perseroan mengklaim aksi swap utang menjadi saham mampu menekan rasio utang terhadap ekuitas menjadi 19%. Utang mampu ditekan sebesar 41%. Presiden Direktur dan CEO BRMS Andrew Neale mengatakan perseroan sukses melakukan deleverage menyusul kesuksesan penerbitan saham dan perjanjian swap utang menjadi saham atau debt to equity swap dalam dua bulan terakhir. “Utang kepada pihak ketiga dan vendor berkurang 47% dan 81% dari posisi Desember 2016 ke Juni 2017. Konsekuensinya, rasio utang terhadap ekuitas membaik dari 44% menjadi 19% dalam periode tersebut,” katanya dalam keterangan resminya, Sabtu (2/9/2017). Pada Mei, pemegang saham BRMS menyatakan persetujuan atas rencana perseroan menerbitkan 36,75 miliar lembar saham biasa seri B tanpa hak memesan efek terlebih dahulu (THMETD) yang akan dialokasikan untuk kreditur perseroan. Direktur dan Investor Relations BRMS Herwin W. Hidayat mengatakan dalam rapat umum pemegang saham luar biasa (RUPSLB), pemegang saham menyetujui rencana penerbitan modal THMETD sekitar 36 miliar saham baru dengan harga pelaksanaan Rp84 per lembar. Dengan demikian, lanjutnya, target dana yang terkumpul sekitar Rp3 triliun. Namun, dana tersebut tidak diterima perseroan secara cash, melainkan debt to equity swap. “Jadi pada tahun ini, balance sheet kita akan clean,” katanya kala itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171026/192/703344/kinerja-semester-i2017-rugi-brms-mengecil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-23 17:39:00", "title": "TAMBANG EMAS, BRMS Kantongi Izin Konstruksi dan Produksi", "content": " Bisnis.com,  JAKARTA – Anak usaha PT Bumi Resources Minerals Tbk. (BRMS) yakni PT Citra Palu Minerals akhirnya mengantongi izin kontruksi dan produksi dari Kementerian Energi dan Sumber Daya Mineral. Direktur dan Investor Relations PT Bumi Resources Minerals Tbk. Herwin W. Hidayat mengatakan izin tersebut untuk membangun tambang emas perseroan yang berlokasi di dekat Palu, Sulawesi Tengah. Berdasarkan izin tersebut, maka PT Citra Palu Minerals memiliki jangka waktu 3 tahun untuk membangun tambang beserta dengan fasilitas pemrosesan. “Ketika kontruksi telah diselesaikan, perusahaan memperoleh izin untuk memproduksi hingga 30 tahun atau sampai dengan 2050,” katanya dalam keterangan resminya, Kamis (23/11/2017). Menurutnya, PT Citra Palu Minerals akan membangun tambang emas konvensional menggunakan teknologi dan pemrosesan yang telah sukses dan diimplementasikan di sejumlah operasi di Sulawesi, Halmahera, Sumatra, Jawa, Kalimantan dan lokasi lain di Indonesia. Dari hasil studi kelayakan produksi bijih emas diperkirakan mencapai 600.000 ton per tahun. “Melalui izin kontruksi dan produksi ini, Citra Palu Minerals akan melakukan komersialisasi produksi usai 2020,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20171123/539/777275/tambang-emas-brms-kantongi-izin-konstruksi-dan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:37:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171124/442/712215/emiten-pertambangan-brms-kantongi-izin-tambang-emas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:37:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171219/442/719932/belanja-modal-brms-cari-dana-us400-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-01 01:08:00", "title": "AKSI KORPORASI: Antam (ANTM) Lepas 20% Saham PT Dairi Prima Mineral Senilai US$57,3 Juta", "content": " Bisnis.com , JAKARTA - PT Aneka Tambang Tbk. menjual seluruh sahamnya dalam PT Dairi Prima Mineral kepada PT Bumi Resources Minerals Tbk. senilai US$57,3 juta. SVP Corporate Secretary Aneka Tambang Aprilandi H. Setia mengungkapkan perseroan telah menandatangani perjanjian pengalihan hak atas saham PT Dairi Prima Mineral kepada PT Bumi Resources Minerals Tbk. pada 29 Desember 2017. Dalam perjanjian tersebut, Antam menjual dan menyerahkan 20.000 lembar saham Seri A dan 33,58 juta lembar saham Seri B atau 20% kepemilikan atas saham ditempatkan dan disetor dalam PT Dairi Prima Mineral kepada PT Bumi Resources Minerals Tbk. yang merupakan entitas usaha Grup Bakrie. Saham tersebut mewakili seluruh saham Antam dalam perusahaan tersebut. \"Harga pembelian yang telah disepakati dalam perjanjian sebesar US$57,3 juta,\" tulisnya dalam keterbukaan informasi yang dikutip  Bisnis.com , Kamis (1/3/2018). Penandatanganan perjanjian tersebut dinilai tidak memiliki dampak atas kegiatan operasional, hukum, maupun kelangsungan usaha perseroan secara signifikan. Sementara itu, transaksi tersebut akan meningkatkan akun penghasilan lainya dalam laporan keuangan perseroan pada tahun buku 2017. Berdasarkan website PT Dairi Prima Mineral, perseroan mengerjakan proyek tambang seng di Kabupaten Dairi, Sumatera Utara. Proyek tersebut dimiliki oleh PT Bumi Resouces Minerals Tbk. dengan porsi sebesar 80% dan PT Aneka Tambang Tbk. sebesar 20%. Dengan rampungnya transaksi tersebut, maka PT Dairi Prima Mineral 100% dimiliki oleh PT Bumi Resources Minerals Tbk. atau emiten dengan kode saham BRMS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180301/192/744572/aksi-korporasi-antam-antm-lepas-20-saham-pt-dairi-prima-mineral-senilai-us573-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-20 09:23:00", "title": "AKSI EMITEN 20 DESEMBER: INAF Yakin Raup Untung, Bumi Minerals Siap Investasi US$424 Juta", "content": " Bisnis.com,  JAKARTA – Berita tentang target laba bersih PT Indofarma Tbk. serta investasi PT Bumi Resources Minerals Tbk, untuk proyek konstruksi tambang bawah tanah menjadi sorotan beberapa media nasional hari ini, Rabu (20/12/2017). Berikut rincian topik utama di sejumlah media nasional: INAF Yakin Raup Untung.  Setelah rugi dalam beberapa tahun terakhir, korporasi farmasi milik negara, PT Indofarma (Persero) Tbk., menargetkan laba bersih Rp20 miliar pada 2018. (Bisnis Indonesia) CAMP Bidik Penjualan Rp1 Triliun.  Emiten pendatang baru PT Campina Ice Cream Industry Tbk., menargetkan pendapatan penjualan pada 2018 meningkat 8%-10% dari tahun ini sejumlah Rp960 miliar. (Bisnis Indonesia) ANTM Pinjami ICA Rp680 Miliar.  Korporasi tambang batu bara milik negara PT Antam Tbk. memberikan pinjaman senilai US$51,12 juta atau setara Rp680,92 miliar kepada anak usahanya PT Indonesia Chemical Alumina (ICA). (Bisnis Indonesia) Bumi Minerals Siap Investasi US$424 Juta.  PT Bumi Resources Minerals Tbk. (BRMS) menganggarkan dana investasi jangka panjang untuk proyek konstruksi tambang bawah tanah pada dua anak usahanya sebesar US$418-424 juta. Perseroan telah mengantongi izin konstruksi dan produksi untuk tambang emas, seng, dan timah hitam. (Investor Daily) AISA Akan Produksi Capri-Sun.  Kehilangan bisnis beras tak membuat PT Tiga Pilar Sejahtera Food Tbk. patah arang. Bulan Januari atau atau Februari 2018 nanti, perusahaan tersebut menjadwalkan operasional pabrik minuman Capri-Sun di Karanganyar, Jawa Tengah. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171220/192/720039/aksi-emiten-20-desember-inaf-yakin-raup-untung-bumi-minerals-siap-investasi-us424-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-19 23:50:00", "title": "Garap Tambang Seng, Bumi Resources Minerals (BRMS) Cari Dana US$350 Juta", "content": " Bisnis.com , JAKARTA – PT Bumi Resources Minerals Tbk. (BRMS) bersiap untuk mencari pendanaan senilai US$350 juta untuk memuluskan konstruksi tamang seng anak usahanya, PT Dairi Prima Mineral. Chief Operating Officer Bumi Resources Minerals Suseno Kramadibrata mengatakan anak usaha perseroan itu telah mengantongi izin produks untuk tambang timbal dan seng pada 18 Desember 2017. Menurutnya, konstruksi tambang seng Dairi Prima Mineral akan memakan 22 bulan dan diharapkan bisa berproduksi pada akhir 2019. Konstruksi tambang yang berlokasi di Sidikalang, Sumatra Utara itu diperkirakan akan membutuhkan investasi sebanyak US$350 juta yang sebagian besar investasi akan diperoleh dari bank di China. Presiden Direktur Bumi Resources Minerals Andrew Neale mengatakan perseroan dan China Nonferrous Metal Industry’s Foreign Engineering and Contruction Co. Ltd. (NFC) telah memiliki kesepakatan akusisi 51% saham Dairi Prima Mineral senilai US$200 juta. NFC juga akan mengantongi kontrak desain rekayasa, pengadaan dan kontruksi ( engineering procurement and consturction /EPC) untuk mengembangkan tambang Anjing Hitam. “NFC juga sepakat untuk membawa 80% pembiayaan untuk proyek ini. Total kebutuhan untuk pengembangan tambang ini sekitar US$600 juta. Ini akan menjadi investasi besar untuk Indonesia,” katanya dalam paparan publik, Selasa (19/12/2017). Tambang Anjing Hitam memiliki cadangan terbukti sebesar 4,95 juta ton bijih dengan kadar seng 14,8% dan timbal 9,1% serta perak dengan kandungan 11,5 gram per ton. Tambang Lae Jahe memiliki cadangan terkira sebesar 5,17 juta ton bijih dengan kandungan seng 8,4% dan timbal 4,5% serta perak dengan kadar 3,3 gram per ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171219/192/719988/garap-tambang-seng-bumi-resources-minerals-brms-cari-dana-us350-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-24 18:54:00", "title": "Jual Saham Dairi, Bumi Resources Minerals (BRMS) Lunasi Utang", "content": " Bisnis.com,  JAKARTA - PT Bumi Resources Minerals Tbk. melunasi kewajiban dan utang kepada Credit Suisse dan PT Aneka Tambang Tbk. dengan menjual 51% saham di PT Dairi Prima Mineral. Emiten bersandi saham BRMS itu mampu melunasi pinjaman dan membayar utang kepada ANTM, dengan cara menjual sebanyak 51% saham yang dimilikinya di PT Dairi Prima Mineral (DPM) kepada NFC China senilai US$198 juta. Direktur dan Investor Relations Bumi Resources Minerals, Herwin W. Hidayat mengungkapkan hasil penjualan saham di DPM akan digunakan untuk membayar pinjaman kepada Credit Suisse. Perseroan mengeluarkan dana senilai US$110 juta untuk membayar pinjaman. Dengan demikian, nilai pinjaman BRMS menjadi US$53,99 juta dari posisi US$161,31 juta. Dia mengatakan setelah melunasi pinjaman kepada Credit Suisse maka  debt to equity ratio  (DER) akan berkurang menjadi 0,09 kali dari posisi 0,29 kali. \"Setelah pembayaran utang, maka DER kami akan lebih baik. Lalu, sisanya akan digunakan untuk pengembangan aset di Dairi dan di Sulawesi,\" ungkapnya kepada Bisnis, Senin (24/9/2018). Untuk tambang di Dairi, Sumatra Utara ditargetkan berproduksi pada akhir 2020. Lalu pada 2021, tambang di Dairi diproyeksikan menghasilkan sekitar 600.000 juta bijih per tahun untuk seng dan timah hitam. Selain itu, perseroan juga akan fokus untuk pengembangan tambang emas di Poboyo, Palu, dengan target produksi sebanyak 600.000 ton bijih per tahun. Herwin menambahkan, alokasi investasi di Dairi dan Sulawesi akan dilakukan secara bertahap. Dalam catatan  Bisnis,  perseroan membutuhkan investasi hingga US$150 juta untuk proses konstruksi tambang emas di PT Citra Palu Minerals. Citra Palu Minerals telah mendapatkan izin konstruksi dan operasi produksi dari Kementerian Energi dan Sumber Daya Mineral (ESDM) sampai dengan 30 tahun ke depan.  Dalam keterangan resmi, Direktur BRMS Fuad Helmy mengatakan, perseroan menjualan saham DPM kepada NFC China untuk mengembangkan proyek seng dan timah yang berada di Kabupaten Dairi, Sumatra Utara. Dia menuturkan, hasil penjualan saham di Dairi Prima Mineral bakal digunakan untuk membayar kepada ANTM. Sebelumnya, ANTM menjual kepemilikannya di DPM sebesar 20% kepada BRMS senilai US$57 juta. “Bagian dari penjualan akan digunakan untuk mendapatkan 20% saham PT Aneka Tambang Tbk di DPM,\" tulisnya dalam keterangan resmi, Senin (24/9/2018). Helmy mengungkapkan sisa proses hasil penjualan saham di DPM akan digunakan untuk mengembangkan proyek seng di Dairi dan proyek tembaga dan emas lainnya di Palu dan Gorontalo, Sulawesi. Muhammad Sulthon, Direktur & Sekretaris Perusahaan BRMS, menjelaskan, kemitraan dengan NFC diharapkan dapat mempercepat produksi pertama dari DPM dan juga untuk mendapatkan akses ke sumber dana murah di Tiongkok.  Setali tiga uang, Suseno Kramadibrata, Direktur & COO BRMS, mengharapkan, kemitraan dengan NFC akan memungkinkan untuk memproduksi dari DPM pada 2020. Dia mengatakan saat ini proyek seng sudah siap dan berjalan, kini perseroan fokus perhatian 96% proyek emas yang dimiliki di Palu dan 80% proyek tembaga yang dimiliki di Gorontalo. Proyek berada di Sulawesi diharapkan memulai produksi komersial pada akhir 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180924/192/841595/jual-saham-dairi-bumi-resources-minerals-brms-lunasi-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:37:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180925/442/841694/emiten-pertambangan-logam-menakar-manuver-ekspansi-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-02 15:53:00", "title": "Terdampak Gempa Palu, Bumi Resources (BRMS) Terapkan K3L", "content": " Bisnis.com,  JAKARTA - PT Bumi Resources Minerals Tbk. (BRMS) melaporkan anak perusahaannya, PT Citra Palu Minerals (CPM) bahwa sejauh ini telah mengimplementasikan tindakan Keselamatan, Kesehatan Kerja, dan Lingkungan (K3L) dalam usaha penanggulangan gempa bumi di Palu, Sulawesi Tengah. Director & Investor Relations Bumi Resources Minerals Herwin W. Hidayat menyampaikan, kantor pusat CPM di tengah Kota Palu mengalami berbagai kerusakan, seperti keretakan pada lantai dan dinding, serta runtuhnya atap , plafond, juga pagar tembok luar. Tempat tinggal (Mess) karyawan di dekat bandara udara Palu (Bandara Udara Mutiara SIS Al-Jufri) yang lokasinya sekitar 3 km dari kantor pusat CPM juga mengalami kerusakan fisik sebagai akibat dari gempa bumi tersebut. Terlepas dari kerusakan yang dialami di kantor pusat CPM dan di tempat tinggal (Mess) karyawan CPM, perusahaan melaporkan bahwa seluruh 46 karyawan di kantor pusat Palu, di tempat tinggal karyawan di Palu, dan di lokasi tambang emas di Poboya River Reef, semua dalam keadaan selamat. Dua karyawan mengalami cedera pada pergelangan kaki, yang mana satu di antaranya telah dirawat di Rumah Sakit Anutapura di kota Palu. \"Perusahaan juga telah mendirikan beberapa tenda di lokasi kantor pusat untuk tempat perlindungan sementara, penampungan pasokan makanan & minuman, peralatan medis, dan pasokan logistik lainnya,\" paparnya dalam siaran pers, Selasa (2/10/2018). Sejauh ini, anak usaha dari BRMS lainnya, yaitu PT Gorontalo Minerals (Gorontalo, Sulawesi) juga telah memberi dukungan logistik terhadap CPM dalam pengiriman bahan bakar minyak, kebutuhan sandang & pangan, dan pasokan medis melalui transportasi darat. BRMS juga melaporkan bahwa seluruh aktivitas di lokasi tambang Poboya River Reef yang mencakup Survei Topografi untuk konstruksi fasilitas pengolahan, geoteknik untuk pekerjaan sipil, dan survei pembangunan jalan untuk sementara waktu telah dihentikan sampai keadaan dan kondisi di lokasi terkait kembali stabil dan membaik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181002/192/844655/terdampak-gempa-palu-bumi-resources-brms-terapkan-k3l?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 16:10:00", "title": "Anak Bumi Resources Minerals (BRMS) Kantongi Izin Operasi Tambang Tembaga dan Emas Gorontalo", "content": " Bisnis.com , JAKARTA— Entitas anak PT Bumi Resources Minerals Tbk., PT Gorantalo Minerals telah memperoleh izin kegiatan operasi produksi dari Kementerian Energi dan Sumber Daya Mineral (ESDM). Dalam siaran pers, Selasa (5/3/2019), Bumi Resources Minerals menjelaskan bahwa izin tersebut menjadi dasari bagi Gorontalo Minerals (GM) untuk mengembangkan dan mengoperasikan tambang tembaga dan emas yang dimiliki di Gorontalo, Sulawesi Utara. Restu tersebut memberikan jangka waktu konstruksi selama 3 tahun dan setelah masa konstruksi tersebut selesai jangka waktu operasi produksi selama 30 tahun sampai dengan 31 Desember 2052. Direktur dan COO Bumi Resources Minerals menjelasakan bahwa diharapkan GM dapat memulai produksi pada semester II/2021. Rata-rata volume sebesar 1 juta ton bijih per tahun. “Namun demikian, kami tengah mengkaji kemungkinan untuk memulai produksi lebih awal dari sebagian cadangan yang ada melalui prosedur heap leaching, ” ujarnya melalui siaran pers, Selasa (5/3/2019). GM dimiliki 80% oleh emiten berkode saham BRMS itu dan sisanya oleh PT Aneka Tambang Tbk. dan tercatat saat ini mengoperasikan konsesi tambang berdasarkan kontrak karya (KK) atas lahan seluas 24.995 hektare di Kabupaten Bone Bolango, Gorontalo, di Sulawesi Utara. Lokasi-lokasi tambang yang saat ini dioperasikan oleh GM terletak di area Sungai Mak, Cabang Kiri, Motomboto North, Motomboto East, dan Kayu Bulan,. Lokasi itu memiliki estimasi sumber daya sebesar 400 juta ton bijih dengan kadar 0,48% Cu dan 0,43 g/t Au. Adapun, estimasi cadangan di Sungai Mak sebesar 105 juta ton bijih dengan kadar 0,7% Cu dan 0,33 g/t Au. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896450/anak-bumi-resources-minerals-brms-kantongi-izin-operasi-tambang-tembaga-dan-emas-gorontalo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-08 20:05:00", "title": "Bumi Resources Minerals Produksi Emas di Palu Mulai Kuartal IV Tahun Ini", "content": " Bisnis.com , MANADO—PT Bumi Resources Mineral Tbk. menyatakan akan memulai produksi emas di Palu, Sulawesi Tengah, pada kuartal IV/2019. Direktur dan Hubungan Investor Bumi Reources Mineral Herwin W. Hidayat menyatakan bahwa realisasi rencana produksi emas tersebut akan berjalan sesuai dengan jadwal yang telah direncanakan. “Perseroan memiliki likuiditas yang baik seperti yang terlihat dari rasio pinjaman terhadap modalnya yang terkini. Kami juga akan memulai produksi emas dari proyek tambang di Palu sesuai dengan jadwal pada kuartal IV/2019,” katanya melalui siaran pers pada Senin (8/4/2019). Perseroan juga menyatakan bahwa kemitraan yang dijalin bersama NFC China akan memberikan dampak positif terhadap perseroan, khususnya untuk proyek tambang seng dan timah hitam di Dairi, Sumatra Utara. “Kemitraan kami dengan NFC China juga akan berdampak positif terhadap proyek tambang seng dan timah hitam di Dairi yang rencananya mulai berproduksi pada 2021,” tambahnya. Selain itu, perseroan menyatakan tengah menjajaki kemungkinan untuk mempercepat produksi tembaga dari proyek tambang di Gorontalo. Sebelumnya, rencana tersebut dijadwalkan dimulai pada 2022. Pernyataan tersebut merupakan tanggapan atas pertanyaan dan permintaan informasi tambahan dari Bursa Efek Indonesia (BEI) terkait dengan pencatatan pendapatan pada kuartal IV/2018 dan kuartal I/2019, serta rencana produksi dari Palu, Dairi, dan Gorontalo. Selain itu, penjelasan ini dilakukan untuk memenuhi permintaan penjelasan dari BEI agar saham emiten bersandi BRMS ini dapat kembali diperdagangkan di pasar modal. Sejak Selasa (2/4/2019) saham perseroan disuspensi atau diberhentikan sementara perdagangannya oleh BEI. Pertanyaan diterima perseroan pada Jumat (5/4/2019). Dia mengatakan BRMS telah mendatangi BEI dan menjelaskan bahwa perseroan telah mencatatkan pendapatan pada tahun lalu. Perseroan juga telah membukukan pendapatan pada kuartal I/ 2019, yang nantinya terlihat dalam laporan keuangan. “BRMS juga telah meyakinkan BEI dalam diskusi tersebut, bahwa perusahaan juga telah mencatat pendapatan pada laporan keuangan konsolidasi yang akan terbit pada kuartal I/2019,” demikian pernyataan Herwin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190408/540/909255/bumi-resources-minerals-produksi-emas-di-palu-mulai-kuartal-iv-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 23:27:00", "title": "Saham Disuspensi, BRMS Beri Penjelasan ke Bursa", "content": " Bisnis.com , JAKARTA —PT Bumi Resources Minerals Tbk. (BRMS) memberikan penjelasan kepada Bursa Efek Indonesia (BEI) perihal sanksi suspensi perdagangan saham yang menimpa perseroan. Dalam suratnya, Director & Investor Relations BRMS Herwin W. Hidayat menyampaikan, penyampaian keterbukaan informasi bertujuan memberikan informasi terkini mengenai status dari penghentian sementara atas perdagangan saham BRMS oleh Bursa Efek Indonesia. Pada 2 April 2019, dua Direksi dari BRMS telah datang ke kantor BEI dan bertemu dengan Divisi Evaluation & Monitoring. BRMS telah menjelaskan bahwa sepanjang tahun buku 2018 Perusahaan telah mencatatkan Pendapatannya. “Selanjutnya, perusahaan juga telah membukukan pendapatan pada kuartal I/2019, yang mana akan terlihat dalam laporan keuangannya nanti,” paparnya. BEI merekomendasikan agar BRMS menyampaikan Keterbukaan Informasi kepada publik terkait dengan penghentian sementara atas perdagangan saham (yang mana telah dilakukan oleh BRMS pada tanggal 2 April 2019), dan menunggu daftar pertanyaan yang akan disampaikan oleh BEI untuk dijawab oleh BRMS. Pada 4 April 2019, BRMS kembali menghubungi BEI untuk memperoleh informasi terkini terkait penghentian sementara perdagangan saham. Namun demikian, BEI masih dalam proses untuk segera menerbitkan daftar pertanyaan tersebut. Pada 5 April 2019, BRMS menerima daftar pertanyaan terkait dengan pencatatan pendapatan perusahaan pada kuartal IV/2018 maupun pada kuartal I/2019 dan rencana produksi dari proyek-proyek tambang Perusahaan di Palu, Sulawesi (emas), Dairi, Sumatera (seng & timah hitam) dan Gorontalo, Sulawesi (tembaga & emas). Selanjutnya, pada 8 April 2019, BRMS telah menyampaikan tanggapan dan informasi tambahan atas pertanyaan BEI melalui situs IDX. Herwin menyampaikan, BRMS akan terus mengusahakan yang terbaik untuk menjawab setiap pertanyaan dari BEI dan memberikan tambahan informasi dan penjelasan agar penghentian sementara atas perdagangan sahamnya dapat segera dicabut. “Kami akan terus memberikan informasi terkini kepada komunitas pasar modal mengenai status dari perdagangan saham BRMS,” paparnya. BRMS juga mengonfirmasikan kembali bahwa fundamental perusahaan tetap terjaga dengan baik. Perusahaan memiliki likuiditas yang baik seperti yang terlihat pada rasio pinjaman terhadap modalnya yang terkini. BRMS juga akan memulai produksi emas dari proyek tambang di Palu, Sulawesi sesuai jadwal pada kuartal IV/2019. Kemitraan perseroan dengan NFC Cina juga akan berdampak positif terhadap proyek tambang seng & timah hitam di Dairi, Sumatera yang rencananya akan memulai produksinya pada tahun 2021. Perusahaan juga tengah menjajaki kemungkinan untuk memulai produksi tembaga dari proyek tambang di Gorontalo, Sulawesi, lebih awal dari jadwal sebelumnya di tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/909391/saham-disuspensi-brms-beri-penjelasan-ke-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-11 15:35:00", "title": "Ini Alasan BEI Masih Enggan Buka Gembok Bumi Resources Minerals (BRMS)", "content": " Bisnis.com , JAKARTA—PT Bursa Efek Indonesia masih enggan membuka perdagangan kembali saham PT Bumi Resources Minerals Tbk. pascapelaporan kinerja kuartal I/2019.  Otoritas tengah mengamati  core  bisnis yang dimiliki oleh perseroan. Mengutip laporan keuangan emiten yang terafiliasi dengan Grup Bakrie, nilai pendapatan yang dibukukan pada September 2018 dan Desember 2018 tidak mengalami perubahan, yakni stagnan pada level US$1,18 juta. Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna menuturkan, BEI akan memperhatikan  core  bisnis emiten dan memastikan sumber pendapatan emiten dalam kondisi stabil. Dia tidak menginginkan, emiten memiliki  core  bisnis yang tidak stabil. Bila kondisi tersebut terjadi, BEI akan memanggil dan melakukan dengar pendapat dari jajaran direksi. \"Kalau pendapatan hanya sesaat dan bukan dari  core , maka kami ragu. Per tiga bulan, kami akan cek. Kami selalu memastikan adanya peningkatan, bukan stagnan,\" ungkapnya di BEI, Kamis (11/4/2019). Baru-baru ini, BRMS menyampaikan kepada publik telah memiliki pendapatan pada kuartal I/2019. Atas kondisi tersebut, BEI tidak bisa langsung membuka suspensi saham dan masih harus memperhatikan rencana ke depan yang bakal dilakukan oleh BRMS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910648/ini-alasan-bei-masih-enggan-buka-gembok-bumi-resources-minerals-brms?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-11 19:06:00", "title": "BEI Enggan Buka Gembok BRMS", "content": " Bisnis.com,  JAKARTA--PT Bursa Efek Indonesia masih enggan membuka perdagangan kembali saham PT Bumi Resources Minerals Tbk. pascapelaporan kinerja kuartal I/2019.  Mengutip laporan keuangan emiten yang terafiliasi dengan Grup Bakrie, nilai pendapatan yang dibukukan pada September 2018 dan Desember 2018 tidak mengalami perubahan, yakni stagnan pada level US$1,18 juta. Terkait dengan BRMS, pada kuartal IV/2018 tidak memiliki penaikan pendapatan. BEI pun akan tetap memperhatikan kewajiban lain terkait alasan pemberhentian perdagangan (suspensi) dilakukan. Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna menuturkan, BEI akan memperhatikan core bisnis emiten dan memastikan sumber pendapatan emiten dalam kondisi stabil. Dia tidak menginginkan, emiten memiliki core bisnis yang tidak stabil. Bila kondisi tersebut terjadi, maka BEI akan memanggil dan melakukan dengar pendapat dari jajaran direksi. \"Kalau pendapatan hanya sesaat dan bukan dari core, maka kami ragu. Per tiga bulan, kami akan cek. Kami selalu memastikan adanya peningkatan, bukan stagnan,\" ungkapnya di BEI, Kamis (11/4/2019). Baru-baru ini, BRMS menyampaikan kepada publik telah memiliki pendapatan pada kuartal I/2019. Atas kondisi tersebut, BEI tidak bisa langsung membuka suspensi saham dan masih harus memperhatikan rencana ke depan yang bakal dilakukan oleh BRMS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910798/bei-enggan-buka-gembok-brms?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-12 08:54:00", "title": "Bursa Buka Gembok Bumi Resources Minerals (BRMS)", "content": " Bisnis.com,  JAKARTA -- Bursa Efek Indonesia membuka kembali perdagangan saham milik PT Bumi Resources Minerals Tbk. (BRMS) pada perdagangan Jumat (12/4/2019). Direktur Penilaian Perusahaan Bursa Efek Indonesia I Gede Nyoman Yetna menyampaikan bahwa bursa telah menyelesaikan tinjauan ulang terhadap BRMS dan mendapati perseroan telah mendapatkan penghasilan dari bisnis utamanya. \"Kami sudah selesai melakukan review. BRMS kami  unsuspend  pagi ini,\" katanya, Jumat (12/4/2019). Sebelumnya, BEI mengunci perdagangan BRMS karena perseroan tidak membukukan pendapatan usaha pada kuartal IV/2018. Mengutip laporan keuangan emiten yang terafiliasi dengan Grup Bakrie tersebut, nilai pendapatan yang dibukukan pada September 2018 dan Desember 2018 tidak mengalami perubahan, yakni stagnan pada level US $1,18 juta. Adapun, dalam keterbukaan informasi, perseroan menjelaskan latar berlakang tidak membukukan pendapatan usaha pada kuartal IV/2018 disebabkan oleh penagihan atas biaya jasa konsultasi pertambangan yang diselesaikan perseroan pada kuartal IV/2018 dilakukan pada kuartal pertama tahun ini. BRMS juga menyampaikan bahwa pendapatan usaha pada periode Januari-Maret 2019 tercatat sebesar US$1 juta yang didapatkan dari kontrak pemberian jasa konsultasi pertambangan dan pengelolaan aset pendukung pertambangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/910996/bursa-buka-gembok-bumi-resources-minerals-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-12 14:26:00", "title": "Saham Bumi Resources Minerals (BRMS) Mulai Diperdagangkan Lagi, Ini Rencana Perseroan", "content": " Bisnis.com , JAKARTA — Setelah melakukan penghentian sementara perdagangan efek PT Bumi Resources Minerals Tbk. sejak 2 April 2019, otoritas PT Bursa Efek Indonesia resmi mencabut keputusan tersebut pada 12 April 2019. Saham emiten berkode saham BRMS itu telah diperdagangkan kembali, Jumat (12/4/2019). Pergerakan saham dibuka stagnan di level Rp50 pada pembukaan perdagangannya. Seperti diketahui, Bursa Efek Indonesia (BEI) memutuskan untuk melakukan penghentian kembali saham BRMS pada 2 April 2019. Keputusan itu menyusul laporan keuangan 2018 yang menunjukkan bahwa perseroan tidak membukukan pendapatan usaha sejak 1 Oktober 2018 sampai dengan 31 Desember 2018. Herwin W. Hidayat Director & Investor Relations Bumi Resources Minerals mengatakan perseroan akan terus bekerja keras untuk memulai produksinya dari tambang emasnya di Palu, Sulawesi, pada kuartal IV/2019. Selain itu, sambungnya, BRMS juga sesuai jadwal untuk memulai pengoperasian tambang seng dan timah hitamnya di Dairi, Sumatera, bersama dengan mitra kerjanya, NFC China pada 2021. “Dalam pengoperasian usahanya, BRMS akan selalu mematuhi peraturan pasar modal dalam usahanya untuk menambah nilai bagi seluruh pemangku kepentingan yang terkait,” ujarnya melalui siaran pers, Jumat (12/4/2019). Sebelumnya, BRMS melaporkan perseroan telah mengantongi laba bersih US$81.723 pada kuartal I/2019. Posisi itu berbalik dari kerugian US$4,66 juta pada kuartal I/2018. Selanjutnya, perseroan juga menekan interest & finance charges dari US$3,78 juta pada kuartal I/2018 menjadi US$7.779 pada kuartal I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/192/911105/saham-bumi-resources-minerals-brms-mulai-diperdagangkan-lagi-ini-rencana-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 14:21:00", "title": "Tambang Emas Bumi Resources Minerals (BRMS) Mulai Produksi Kuartal IV/2019", "content": " Bisnis.com , JAKARTA — PT Bumi Resources Minerals Tbk. akan memulai produksi emas melalui PT Citra Palu Minerals pada kuartal IV/2019. Bumi Resources Minerals tercatat mengempit kepemilikan di Citra Palu Minerals (CPM) sebesar 96,97%. Entitas anak itu beroperasi di Sulawesi Tengah dengan total luas area konsesi 85.180 hektare (ha). Presiden Direktur Bumi Resources Minerals Suseno Kramadibrata menjelaskan bahwa produksi emas di Palu, Sulawesi Tengah, akan dimulai dalam beberapa tahap. Pada tahap pertama, akan dimulai dengan 100.000 ton bijih per tahun. “Harapan kami akan mulai menghasilkan emas pada November 2019,” jelasnya di Jakarta, Kamis (20/6/2019). Lebih lanjut, Herwin W. Hidayat Director & Investor Relations Bumi Resources Minerals menjelaskan bahwa belanja modal untuk produksi tahap pertama di CPM sekitar US$15 juta. Menurutnya, perseroan telah menyiapkan dana yang bersumber dari internal. Dia mengatakan sampai dengan semester I/2019 belum ada proyek perseroan yang memulai produksi. Oleh karena itu, pendapatan perseroan didapatkan dari jasa konsultasi perusahaan industri pertambangan baik terafiliasi maupun tidak terafiliasi. “Jadi itu [jasa konsultasi] sumber pendapatan sementara saat ini bagi perseroan,” jelasnya. Bumi Resources Minerals melaporkan perseroan telah mengantongi laba bersih US$81.723 pada kuartal I/2019. Posisi itu berbalik dari kerugian US$4,66 juta pada kuartal I/2018. Selain itu, emiten berkode saham BRMS tersebut juga menekan  interest and finance charges  dari US$3,78 juta pada kuartal I/2018 menjadi US$7.779 pada kuartal I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/935908/tambang-emas-bumi-resources-minerals-brms-mulai-produksi-kuartal-iv2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-20 17:48:00", "title": "Masih Punya Fasilitas Pinjaman US$50 Juta dari Wexler, Ini Rencana Bumi Resources Minerals (BRMS)", "content": " Bisnis.com , JAKARTA — PT Bumi Resources Minerals Tbk. diberikan waktu cukup luang untuk melunasi fasilitas pinjaman dari Wexler Capital Pte. Ltd senilai US$50 juta. Herwin W. Hidayat Director & Investor Relations Bumi Resources Minerals menjelaskan bahwa tahun lalu perseroan telah melunasi fasilitas pinjaman US$100 juta dari Credit Suisse AG. Saat ini, fasilitas pinjaman yang tersisa berasal dari Wexler Capital Pte. Ltd. Dia menuturkan bahwa fasilitas pinjaman yang tersisa dari Wexler sekitar US$50 juta. Menurutnya, fasilitas itu tidak memiliki bunga. Wexler, lanjut Herwin, merupakan salah satu pemegang saham di emiten bersandi BRMS itu. Dengan demikian, saat ini masih dibicarakan skema pelunasan fasilitas pinjaman tersebut. “Bisa mungkin salah satunya  debt to equity swap  atau mungkin dia [Waxler] menunggu sampai proyek-proyek mulai berproduksi kemudian bisa diangsur. Kami diberikan waktu cukup luang,” jelasnya di Jakarta, Kamis (20/6/2019). Dia mengatakan dengan dilunasinya fasilitas pinjaman dari Credit Suisse AG membuat beban bunga dan keuangan perseroan menurun drastis pada 2019. Hal itu tercermin dari laporan keuangan kuartal I/2019. Dalam laporan keuangan yang berakhir 31 Maret 2019, BRMS melaporkan posisi beban bunga dan keuangan US$7.779. Jumlah itu menyusut dari US$3,78 juta pada periode kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190620/192/936036/masih-punya-fasilitas-pinjaman-us50-juta-dari-wexler-ini-rencana-bumi-resources-minerals-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:37:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190802/442/1131686/kinerja-keuangan-3-emiten-grup-bakrie-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-01 14:02:00", "title": "Bumi Resources Minerals (BRMS) Targetkan Tambang Dairi Mulai Produksi 2022", "content": " Bisnis.com,  JAKARTA — PT Bumi Resources Minerals Tbk. menargetkan proyek tambang seng dan timah hitam yang berada di Tambang Dairi dapat mulai produksi pada 2022. Berdasarkan catatan  Bisnis  sebelumnya, tambang seng dan timah hitam di Dairi, Sumatra Utara segera memasuki tahap produksi pada 2021. Namun, pada perkembangan yang terbaru, tambang tersebut ditargetkan baru beroperasi pada 2022. Direktur dan Investor Relations Bumi Resources Minerals Herwin Hidayat menjelaskan bahwa dengan masuknya NFC China sebagai mitra pemilik saham kerja sama mayoritas, sekaligus kontraktor  engineering, procurement and construction  (EPC), maka perlu masa penyesuaian untuk pekerjaan konstruksi dan mulai uji coba produksi. “Untuk itu diharapkan  project commissioning  dan  trial production  bisa dilakukan pada 2022,” ujarnya kepada  Bisnis , Senin (30/9/2019). Sekadar informasi, proyek Tambang Dairi dikelola oleh PT Dairi Prima Mineral dengan komposisi kepemilikan saham yakni PT Bumi Resources Minerals Tbk. dengan kepemilikan 49% dan oleh NFC China dengan kepemilikan 51%. Kontraktor EPC saat ini juga dilakukan oleh NFC China. Project Dairi merupakan tambang seng dan timah hitam dengan  grade  atau kualitas seng di atas 9% yang termasuk kualitas tertinggi di dunia. Herwin menjelaskan bahwa proyek Tambang Dairi sudah mengantongi izin produksi dari pemerintah sampai dengan 2047. Rencana produksi dari lokasi tambang timah hitam pada awal 2022 dengan estimasi produksi sekitar 250.000 ton bijih per tahun pada tahun pertama. Selanjutnya, pada tahun kedua produksi ditargetkan dapat naik ke 500.000 ton bijih per tahun. Sementara itu, pada tahun ketiga ditargetkan dapat naik ke 1 juta ton bijih per tahun dan akan konsisten pada 1 juta ton bijih per tahun sampai tahun kedelapan. “Bujet untuk proyek Dairi di Sumatra Utara masih difinalkan,” ungkapnya. Sebelumnya, Herwin mengungkapkan bahwa perseroan berharap dapat memulai produksi untuk tambang emas di Palu, Sulawesi Tengah pada kuartal IV/2019. Produksi emas di Palu akan dimulai pada beberapa tahap. Pada tahap pertama akan dimulai denga 100.000 ton bijih per tahun. Tahap selanjutnya, target volume produksi akan meningkat 80% menjadi 180.000 ton bijih per tahun yang ditargetkan pada produksi tahun kedua. Sementara itu, berdasarkan laporan keuangan perseroan hingga semester I/2019, emiten bersandi saham BRMS tersebut mengantongi pendapatan senilai US$2,96 juta, meningkat pesat dibandingkan dengan periode yang sama tahun lalu senilai US$825.000. Sementara itu, BRMS membalikan posisi rugi menjadi laba senilai US$932.697 dari rugi bersih tahun berjalan pada semester I/2018 senilai US$10,37 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191001/192/1154157/bumi-resources-minerals-brms-targetkan-tambang-dairi-mulai-produksi-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-07 18:22:00", "title": "Bumi Resources Minerals (BRMS) Alokasikan Belanja Modal US$12 Juta untuk Tambang Poboya ", "content": " Bisnis.com,  JAKARTA -- Emiten pertambangan emas, PT Bumi Resources Minerals Tbk. mengalokasikan dana belanja modal sebesar US$12 juta untuk tambang Poboya di Palu, Sulawesi Tengah. Direktur Bumi Resources Minerals Herwin Hidayat mengatakan perseroan mengalokasikan belanja modal atau  capital expenditure  untuk proyek tambang emas Poboya sekitar US$12 juta. “ Capex  masih belum besar antara US$10 juta sampai US$12 juta khusus untuk pertambangan di Poboya sebanyak enam alokasi tambang,” katanya kepada  Bisnis , Senin (7/10/2019). Menurutnya, alokasi  capex  pertambangan terbilang kecil karena masih dalam tahap tambang di permukaan. Herwin menambahkan dalam beberapa tahun ke depan, perseroan masih akan menambang di permukaan. “Karena masih di permukaan kadar emasnya pun hanya sekitar 1,5 gram/ton. Meskipun rendah, setidaknya ini adalah pembuktian kepada market,” ujarnya. Herwin mengatakan  commission plan  atau uji coba akan berlangsung paling lambat pada Desember 2019. Pada tahun depan, perseroan setidaknya akan memproduksi 100.000 ton bijih emas pada tahun pertama. “Tahun kedua akan kami tingkatkan ke kisaran 180.000 bijih ton. Selanjutnya akan flat di angka tersebut sampai dengan tahun ketujuh,” katanya. Menurutnya, hasil produksi tersebut akan dipasarkan untuk pasar domestik dan ekspor. Namun, Herwin belum dapat mengestimasikan besar kontribusi Poboya untuk seluruh pendapatan perseroan. Di sisi lain, CEO dan Direktur Utama Bumi Resources Minerals Suseno Kramadibrata mengatakan tambang Poboya di Palu akan dapat segera beroperasi. Menurutnya, tambang tersebut akan dikelola oleh anak usaha PT Citra Palu Minerals. Luas konsesi tambangnya mencapai 85.180 hektare di Sulawesi Tengah dan Selatan. “Proyek tambang emas tersebut memiliki jumlah cadangan sekitar 3,9 juta ton bijih dan jumlah sumber daya sekitar 7,9 juta ton bijih,” papar Suseno. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191007/192/1156364/bumi-resources-minerals-brms-alokasikan-belanja-modal-us12-juta-untuk-tambang-poboya-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-06 18:51:00", "title": "Kewajiban Bangun Smelter, Bumi Resources Minerals (BRMS) Jajaki Kongsi dengan Freeport dan Amman Mineral", "content": " Bisnis.com , JAKARTA - PT Bumi Resources Minerals Tbk. sedang menjajaki peluang kerja sama pembangunan smelter emas dan tembaga dengan dua kontraktor tambang besar di Indonesia. Direktur Bumi Resources Minerals Muhammad Sulthon mengungkapkan bahwa dua perusahaan yang sedang dijajaki ialah PT Freeport Indonesia dan PT Amman Mineral Nusa Tenggara (AMNT). \"Kami membuat kesepakatan sendiri, ada Amman Mineral untuk sama-sama membuat fasilitas pengolahan di Kalimantan atau di Sulawesi atau diminta pemerintah seperti di Sumbawa,\" ujarnya di Jakarta, Rabu (6/10/2019). Amman Minerals dipilih perseroan dengan alasan memiliki cadangan tembaga tembaga yang besar di Sumbawa. Selain itu, Amman Minerals saat ini tengah melakukan konstruksi smelter tembaga di tambang Elang, Sumbawa Barat. Untuk aksi tersebut, perseroan membuka peluang opsi  joint venture  terkait dengan pengembangan smelter tersebut. Sulthon menjelaskan bahwa pada saat ini proses studi kelayakan atau  feasibility study  masih berlangsung. \"Opsi  joint venture  sangat terbuka,\" ungkapnya. Sekadar informasi, emiten berkode saham BRMS tersebut melalui entitas anaknya PT Gorontalo Minerals memiliki hak konsesi kontrak karya untuk pertambangan seluas 24.995 hektare yang terletak di Kabupaten Bone Bolango, Gorontalo. Tambang tersebut memilik sumber daya emas, tembaga, dan perak dengan masa produksi selama 30 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191106/192/1167627/kewajiban-bangun-smelter-bumi-resources-minerals-brms-jajaki-kongsi-dengan-freeport-dan-amman-mineral?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-06 15:53:00", "title": "BRMS Uji Coba Produksi Tambang Emas Paboya Akhir Januari 2020", "content": " Bisnis.com ,MANADO— PT Bumi Resources Minerals Tbk. melalui anak usaha, PT Citra Palu Minerals, mengharapkan uji coba produksi di lokasi tambang emas Paboya, Kota Palu, Sulawesi Tengah, dapat dilakukan pada akhir Januari 2020. Herwin W. Hidayat, Director & Investor Relations Bumi Resources Minerals menjelaskan bahwa pengujuian tanpa muatan atau  dry run test  atas setiap peralatan di fasilitas produksi bijih emas Paboya telah dilaksanakan pada awal Desember 2019. Tahapan itu menurutnya telah rampung pada pekan ketiga bulan lalu. Selanjutnya, emiten berkode saham BRMS itu telah melakukan uji coba dengan muatan atau  wet run test  sejak pekan keempat Desember 2019. Pengujian diharapkan dapat diselesaikan pada pekan ketiga Januari 2020. “Setelah  wet run test  diselesaikan, kemudian perbaikan, lalu penyetelan ulang pada peralatan dilakukan [bila perlu] maka uji coba produksi diharapkan dapat di mulai pada akhir Januari 2020,” jelasnya kepada  Bisnis,  Senin (6/1/2020). BRMS saat ini tercatat memegang kepemilikan saham 96,97% di Citra Palu Minerals (CPM). Entitas anak itu memiliki konsesi tambang seluas 85.180 hektare (ha) di Sulawesi Tengah dan Selatan. Lokasi tambang Paboya merupakan bagian dari area konsesi CPM. Fasilitas itu diperkirakan memiliki jumlah cadangan bijih sebesar 3,9 juta ton jumlah sumber daya bijih sebesar 7,9 juta ton dengan kadar emas 4 gram per ton (g/t). Berdasarkan catatan  Bisnis,  BRMS menargetkan total produksi sebanyak 100.000 ton bijih emas pada tahun pertama operasi tambang emas Paboya. Selanjutnya, produksi ditargetkan naik menjadi 180.000 ton bijih emas pada tahun kedua dan konsisten bertahan hingga tahun ketujuh pengoperasian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20200106/540/1187342/brms-uji-coba-produksi-tambang-emas-paboya-akhir-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-07 09:47:00", "title": "Tahun Depan, Bumi Resources Minerals (BRMS) Kejar Produksi Bijih Emas 100.000 Ton", "content": " Bisnis.com,  JAKARTA — PT Bumi Resources Minerals Tbk. akan memproduksi sebanyak 150 kilogram emas pada tahun pertama produksi Tambang Poboya, Sulawesi Tengah. Direktur Bumi Resources Minerals Herwin Wahyu Hidayat mengatakan bahwa pada tahun pertama operasi, perseroan menargetkan total produksi sebanyak 100.000 ton bijih emas. Nantinya, hasil produksi tersebut akan diolah menjadi  dore bullion  yang akan dikirim ke smelter miliki PT Aneka Tambang Tbk. yang berada di Jakarta untuk diproses menjadi emas. “Hasil produksi [bijih emas] kami  grade -nya 1,5 gram per ton,” ujarnya di Jakarta, Rabu (6/11/2019). Dia mengatakan bahwa nantinya tambang tersebut ditargetkan dapat memproduksi emas sebanyak 180.000 ton bijih emas pada tahun ke dua dan akan konsisten pada level tersebut hingga tahun ketujuh pengoperasian tambang tersebut. Herwin mengatakan bahwa perseroan akan mulai mengoperasikan tambang emas tersebut paling cepat pada November 2019 untuk melakukan proses wet run dan akan dilanjutkan ke proses  dry run  hingga akhirnya dapat memulai uji coba produksi pada Januari 2020. “Skenario terburuknya pada awal 2020, tapi kami coba mempercepat pengoperasiannya,” katanya. Untuk produk emas yang dihasilkan, kata Herwin, hingga saat ini belum ada pihak yang sudah siap untuk menyerap produk tersebut. Namun, dia mengatakan bahwa produk emas merupakan komoditas yang likuid, sehingga dapat dengan mudah diserap di pasar. Dia menyebut produk jadi emas tersebut bakal dijual di pasar dalam negeri, akan tetapi tidak menutup kemungkinan untuk dipasarkan di pasar luar negeri. “Pasar emas mudah sekali, dia sama seperti minyak, sama seperti  cash . Emas batangan bisa dijual ke domestik  market  seperti Antam dan Pegadaian atau kita ekspor,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191107/192/1167855/tahun-depan-bumi-resources-minerals-brms-kejar-produksi-bijih-emas-100.000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-01 16:29:00", "title": "10 Saham Top Gainers 1 September 2020, Ada Dua Emiten Grup Bakrie Lho", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) mampu membalikkan keadaan dan parkir di zona hijau pada akhir perdagangan hari ini, Selasa (1/9/2020). Berdasarkan data Bloomberg, IHSG ditutup di level 5.310,67, menguat 72,19 poin atau 1,38 persen. Sementara pada akhir perdagangan kemarin IHSG terkoreksi 2,02 persen ke level 5.238,49. Dari sisi sektoral, hanya tiga sektor yang tak mampu parkir di zona hijau yakni industri dasar,perdagangan, serta properti. Ketiganya masing-masing terkoreksi 0,14 persen, 0,10 persen, dan 0,11 persen. Sebaliknya, sektor pertambangan dan agribisnis memimpin penguatan sektoral. Sektor pertambangan terpantau menguat 1,75 persen, sedangkan sektor agribisnis tercatat naik 1,17 persen. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan IHSG ditutup menguat didorong adanya harapan bahwa kinerja indeks manufaktur Purchasing Manufacturing Index (PMI) negara-negara Eropa maupun AS yang diprediksikan mengalami ekspansif. “Di sisi lain, stabilitas inflasi, serta ekspansifnya data manufacturing PMI Indonesia juga mendukung kinerja penguatan IHSG,” ujarnya saat dihubungi, Selasa (1/9/2020). Secara umum, sebanyak 221 saham menguat, 194 melemah, dan 157 lainnya tak beranjak dari posisinya perdagangan terakhir. PT Meta Epsi Tbk. kembali mencatatkan diri sebagai saham paling cuan alias top gainers pada perdagangan hari ini. Saham berkode MTPS naik 35 persen ke posisi 270. Selain MTPS, ada juga saham PT Bumi Resources Minerals Tbk. yang naik 18 persen ke level 59.  BUMI bukan satu-satunya saham emiten Grup Bakrie yang masuk daftar 10 saham paling cuan. Di urutan kesepuluh ada PT Bakrie Sumatra Plantations Tbk. yang mencetak kenaikan harga 16,13 persen. Berikut 10 saham  top gainers  hari ini, Selasa (1/9/2020). 10 Saham Top Gainers 1 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan MTPS 200 270 35.00% DEAL 88 116 31.82% PGLI 180 230 27.78% PNGO 312 390 25.00% ASBI 302 370 22.52% SKBM 292 348 19.18% BRMS 50 59 18.00% JAST 65 76 16.92% LINK 1825 2130 16.71% UNSP 62 72 16.13% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200901/7/1285875/10-saham-top-gainers-1-september-2020-ada-dua-emiten-grup-bakrie-lho?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:37:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200908/442/1288457/emiten-pertambangan-bisnis-emas-brms-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-15 16:29:00", "title": "Saat IHSG Anjlok, Ada Saham Grup Bakrie Masuk Daftar Top Gainers", "content": " Bisnis.com , JAKARTA - Indeks harga saham gabungan ( IHSG ) berbalik melemah dan parkir di zona merah seiring dengan data neraca perdagangan periode Agustus 2020 tidak sesuai dengan ekspektasi pasar. Berdasarkan data Bloomberg, pada penutupan perdagangan Selasa (15/9/2020) IHSG parkir di level 5.100,87, terkoreksi 1,18 persen atau 60,96 poin. Padahal, pada pertengahan perdagangan IHSG sempat menyentuh level 5.187,28. Total perdagangan saham pada hari ini mencapai 13,94 miliar lembar dengan nilai transaksi Rp8 triliun. Investor asing mencatat aksi jual bersih senilai Rp1,11 triliun. Investor asing terpantau ramai-ramai melepas saham perbankan, terutama PT Bank Central Asia Tbk.(BBCA) sehingga melemah 3,14 persen ke level 29.300 dan PT Bank Rakyat Indonesia Tbk. (BBRI) yang juga turun 3,2 persen ke p3.330. Secara umum,  sebanyak 300 saham melemah, 126 saham mampu menguat, sedangkan 281 saham lainnya tampak tidak bergerak daripada posisi perdagangan sebelumnya. Di deretan saham yang menguat, PT Bumi Resources Minerals Tbk. mencetak kenaikan harga paling tinggi, yakni 21,82 persen. Harga saham BRMS naik 12 poin menjadi 67 pada penutupan perdagangan hari ini. Menyusul BRMS adalah saham PT Trimuda Nuansa Citra Tbk. dan PT Soho Global Health Tbk. masing-masing 20,12 persen dan 20 persen. Berikut daftar 10 saham  top gainers hari ini, Selasa (15/9/2020). 10 Saham Top Gainers 15 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan BRMS 55 67 21.82% TNCA 164 197 20.12% SOHO 5500 6600 20.00% DEAL 107 124 15.89% SBAT 304 350 15.13% IFSH 286 328 14.69% MASA 525 600 14.29% POLL 7975 9100 14.11% TALF 232 264 13.79% KIOS 161 182 13.04% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200915/7/1291962/saat-ihsg-anjlok-ada-saham-grup-bakrie-masuk-daftar-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-16 17:28:00", "title": "10 Saham Paling Dicari Asing 16 September, Ada BUMI dan BRMS", "content": " Bisnis.com, JAKARTA — Sejumlah saham masih diburu investor asing di tengah Indeks harga saham gabungan (IHSG) yang mengalami koreksi dua hari berturut-turut. Mengutip data Bursa Efek Indonesia (BEI), dari sisi volume saham emiten properti PT Pakuwon Jati Tbk. (PWON) menjadi yang paling banyak dibeli investor asing dengan volume beli bersih 40,54 juta saham. Selain itu, saham Grup Bakrie masuk 10 besar, yakni PT Bumi Resources Tbk. dan anak usahanya PT Bumi Resources Minerals Tbk. (BRMS). Adapun, IHSG terpantau parkir di zona merah pada perdagangan Rabu (16/9/2020). Indeks ditutup melemah 0,83 persen atau 42,38 poin ke level 5.058,48. Adapun indeks bergerak di rentang 5.051,75—5 .117,28. Dari seluruh saham yang diperdagangkan hanya 140 saham menghijau, 294 saham koreksi, dan 145 saham stagnan. Aksi jual bersih kembali deras dengan net sell investor asing Rp852,52 miliar, sedangkan nilai transaksi keseluruhan tercatat sejumlah Rp6,52 triliun. Saham PT Bank Central Asia Tbk. (BBCA) menjadi yang paling banyak dilepas investor asing dengan net sell Rp506,8 miliar. Saham BBCA pun koreksi 1,88 persen atau 550 poin ke level Rp28.750. Berikut 10 saham paling diincar investor asing hari ini, 16 September 2020, dihimpun dari data Bursa Efek Indonesia : Kode Saham Volume Saham Beli Bersih PWON 40.542.000 TLKM 11.710.000 BRMS 7.754.100 BEST 7.688.300 ZINC 7.417.500 BMRI 5.317.800 BUMI 4.523.900 RALS 4.469.500 ANTM 3.110.900 BTPS 2.952.100 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200916/7/1292602/10-saham-paling-dicari-asing-16-september-ada-bumi-dan-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-08 16:59:00", "title": "10 Saham Favorit Investor Asing, BRMS bersaing dengan HMSP dan ASII", "content": " Bisnis.com , JAKARTA— Sejumlah saham diburu investor asing di tengah tren penguatan I ndeks Harga Saham Gabungan (IHSG). IHSG  berhasil menguat empat sesi beruntun seiring dengan respons Undang Undang Cipta Kerja. Di sisi lain, investor asing cenderung melakukan aksi beli. IHSG  mampu bertahan di zona hijau dengan menguat 0,70 persen atau 34,81 poin ke level 5.039,142 sampai dengan penutupan perdagangan Kamis (8/10/2020). Sebanyak 243 saham menguat, 184 terkoreksi, dan 280 stagnan pada sesi perdagangan. Investor asing cenderung melakukan aksi beli. Mengutip data Bursa Efek Indonesia,  net buy  investor asing hari ini mencapai Rp49,94 miliar. Berdasarkan data Bursa Efek Indonesia (BEI), dari sisi volume saham PT Bumi Resources Minerals Tbk. (BRMS) menjadi yang paling banyak mencatatkan aksi beli bersih oleh investor asing, dengan  net buy  117,79 juta saham. Selanjutnya, saham PT Buana Lintas Lautan Tbk. (BULL) mencatatkan beli bersih oleh investor non residen sebanyak 56,82 juta saham. Data  Bloomberg  menunjukkan  IHSG  telah menguat dalam empat sesi pekan kedua Oktober 2020. Kenaikan sepanjang periode itu yakni 0,65 persen, 0,82 persen, 0,10 persen, dan 0,70 persen. Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan ada beberapa faktor pendongkrak laju IHSG. Salah satunya dampak dari pengesahan Rancangan Undang Undang Cipta Kerja menjadi Undang Undang (UU) awal pekan ini. Berikut daftar 10 saham yang paling banyak dibeli investor asing dari sisi volume pada Kamis (8/10/2020).  : 10 Saham Favorit Asing, Kamis 8 Oktober 2020 Kode Saham Volume Beli Bersih (Lembar) BRMS 117.795.100 BULL 56.822.000 MDKA 23.452.700 DMAS 12.846.100 ASII 8.079.000 BJTM 5.410.500 HMSP 5.313.900 PTBA 4.795.700 SIDO 3.887.000 WIKA 3.613.800 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201008/7/1302547/10-saham-favorit-investor-asing-brms-bersaing-dengan-hmsp-dan-asii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 16:55:00", "title": "10 Saham Paling Diburu Asing 14 Oktober 2020, Ada Bank BUMN dan Emiten Grup Bakrie", "content": " Bisnis.com , JAKARTA - Saham perbankan dan tambang batu bara masuk daftar teratas saham paling diburu oleh investor asing pada perdagangan hari ini, Rabu (18/10/2020). IHSG ditutup menguat 0,85 persen ke level 5.176 setelah bergerak di rentang 5.125,05 hingga 5.177,92. Sejak awal bulan ini, IHSG baru sekali ditutup di zona merah yaitu pada 2 Oktober 2020. Dari sembilan sektor saham di Bursa Efek Indonesia, sebanyak enam sektor ditutup menguat dan satu sektor ditutup melemah.  Secara umum, sebanyak 213 saham menguat, 217 saham melemah, dan 161 saham stagnan dibandingkan dengan posisi penutupan kemarin. Saham PT Bank Rakyat Indonesia (Persero) Tbk. menjadi saham paling aktif diincar oleh investor asing. Total volume beli bersih investor asing untuk saham BBRI mencapai 35,25 juta lembar. Menyusul di belakang BRI adalah PT Bank Negara Indonesia (Persero) Tbk yang mencatat volume beli bersih 26,11 juta lembar. Saham BBRI ditutup menguat 2,44 persen sedangkan BNI melesat 3,99 persen. Baik BRI maupun BNI terlibat dalam proses merger anak usaha yang mana BRI Syariah akan merger dengan anak usaha BNI, yaitu BNI Syariah. Merger juga akan melibatkan anak usaha Bank Mandiri, yakni Bank Syariah Mandiri. Selain emiten perbankan, emiten tambang yang juga diburu oleh investor asing adalah PT Bumi Resources Minerals Tbk. dan PT Merdeka Copper Gold Tbk. Saham BUMI diborong asing dengan volume net buy 9,99 juta sedangkan net buy saham MDKA mencapai 13,15 juta lembar. Berikut daftar saham paling diburu investor asing, Rabu (14/10/2020). 10 Saham Paling Diburu Investor Asing 14 Oktober 2020 Emiten Volume Beli Bersih Bank Rakyat Indonesia (Persero) Tbk 35,252,826 Bank Negara Indonesia (Persero) Tbk 26,116,800 Merdeka Copper Gold Tbk 13,155,700 Bumi Resources Minerals Tbk 9,997,900 Estika Tata Tiara Tbk 8,538,400 Puradelta Lestari Tbk 8,226,300 Bank Mandiri (Persero) Tbk 5,411,539 Eagle High Plantations Tbk 5,302,700 Pacific Strategic Financial Tbk 3,745,100 H.M. Sampoerna Tbk 3,473,400 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201014/7/1305047/10-saham-paling-diburu-asing-14-oktober-2020-ada-bank-bumn-dan-emiten-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-04 16:27:00", "title": "10 Saham Favorit Investor Asing Rabu (4/11), BRMS dan BBRI Juara", "content": " Bisnis.com , JAKARTA - Sejumlah saham menjadi incaran investor asing kendati  Indeks Harga Saham Gabungan (IHSG)  melemah di tengah penghitungan hasil Pilpres AS. Berdasarkan data Bursa Efek Indonesia, dari sisi volume saham PT Bumi Resources Minerals Tbk. (BRMS) menjadi yang paling banyak mengalami aksi beli bersih dari investor asing pada Rabu (4/11/2020). Aksi beli bersih saham BRMS oleh investor asing mencapai 30,89 juta saham. Namun, saham BRMS hari ini ditutup melemah 3,45 persen atau 2 poin ke level Rp56, setelah bergerak di rentang Rp54 - Rp60. Sementara itu, hingga akhir sesi II,  IHSG  turun 0,26 persen atau 13,09 poin menjadi 5.115,13, setelah bergerak di rentang 5.073,5 - 5.130,68. Sejumlah 134 saham menguat, 295 saham melemah, dan 163 saham stagnan. Dari  polling  hasil Pilpres AS, salon petahana Donald Trump kini mengejar perolehan suara elektorat Joe Biden dengan 213 suara hingga pukul 14.15 WIB, berdasarkan pantauan terakhir Bloomberg. Sementara itu, Biden memperoleh 226 suaral elektorat. Trump mendapat tambahan suara elektorat dari Texas dengan 38 suara dan Florida dengan 29 suara. Managing Director and Head of Equity Capital Market PT Samuel International Harry Su mengatakan  pergerakan IHSG  yang berbalik melemah pada perdagangan hari ini diakibatkan naiknya kemungkinan Donald Trump kembali memenangkan Pemilu AS. Pasalnya, kemenangan Donald Trump dapat diartikan bahwa perang dagang global alias trade war belum akan mereda dan sebagai buntutnya akan memberikan sentimen buruk ke pasar modal Indonesia. “Sepertinya Trump akan menang, seiring kemungkinan suara dari Florida, Texas dan Ohio kemungkinan besar akan jatuh ke tangan Trump.  Ini berarti lebih banyak perang dagang dengan China dan buruk untuk pasar saham kita,” katanya seperti dikutip Bisnis Rabu (4/11/2020) Terpisah, Kepala Divisi Research BNI Sekuritas Kim Kwie Sjamsudin menilai pada dasarnya kemenangan Biden akan memberikan lebih banyak dampak positif bagi pasar saham Asia, termasuk IHSG. “Market Asia akan merespons dengan baik terhadap kemenangan Biden, karena Biden berencana untuk memutarbalikkan peraturan dan kebijakan dagang yang diimplementasikan oleh Trump. Ini akan mengurangi ketegangan antara China dan US,” tutur Kim. Berikut 10 saham yang paling banyak diburu investor asing pada Rabu (4/11/2020). . 10 Saham Paling Diburu Asing, 4 November 2020 Kode Saham Volume Saham BRMS 30.896.800 BBRI 20.772.600 BSDE 10.531.200 PWON 10.511.300 KLBF 9.396.100 SMGR 8.007.800 ASII 7.420.100 TINS 5.660.700 ASRI 5.162.500 DMAS 4.163.700 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201104/7/1313528/10-saham-favorit-investor-asing-rabu-411?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-07 09:54:00", "title": "Generasi Kedua Bakrie Duduki Kursi Komisaris Bumi Resources Minerals (BRMS) ", "content": " Bisnis.com , JAKARTA – Emiten pertambangan PT Bumi Resources Minerals Tbk. menyampaikan rencana mengangkat generasi ketiga keluarga Bakrie menjadi anggota Dewan Komisaris perseroan. Berdasarkan keterangan perseroan Kamis (5/11/2020) yang ditandatangani oleh Direktur dan Sekretaris Perusahaan Bumi Resources Mineral Muhammad Sulthon, perseroan mengumumkan rencana pengangkatan dua figur calon Komisaris yang terafiliasi dengan keluarga Bakrie. Emiten berkode saham BRMS tersebut mengumumkan rencana pengangkatan Adika Nuraga Bakrie dan Adhika Andrayudha Bakrie, sekaligus juga sosok profesional Nalinkant Amratial Rathod sebagai calon anggota Dewan Komisaris perseroan. Adihka atau yang akrab dipanggil Aga Bakrie adalah anak tertua dari Nirwan D. Bakrie, generasi kedua dari keluarga Bakrie. Sementara, Adhika Andrayudha Bakrie adalah adik dari Aga. Keduanya adalah generasi ketiga yang bersama 9 cucu dari pendiri Bakrie Group Achmad Bakrie, mengendalikan gurita bisnis keluarga saat ini. Aga sendiri telah berkarir selama 15 tahun di berbagai perusahaan. Sebelumnya, ia menjabat sebagai anggota Dewan Komisaris di PT Bakrie Sumatera Plantation (2017). Saat ini, ia juga menjabat sebagai Direktur di PT Bakrie Capital Indonesia, PT Minarak Brantas Gas, dan PT Gaia Energi Baik. Pria kelahiran 14 Desember 1981 ini memperoleh gelar Bachelor of Degree pada tahun 2005 dari Bentley University Amerika Serikat. Di sisi lain, Adhika memang merupakan Direktur Bumi Resources Minerals sejak keputusan RUPS Tahunan Juni 2015 silam. Ia bergabung dengan Bakrie Group melalui Bakrie Petroleum International Pte. Ltd sejak 2009. Dia pernah mengenyam pendidikan di Amerika Seikat dan memperoleh gelar Bachelor of Science dari Newbury College, Amerika Serikat. Saat ini, Adhika menjabat sebagai Direktur PT Kaltim Prima Coal dan PT Arutmin Indonesia sejak 2015, Deputy CEO di BMRS sejak 2010 dan Direktur PT Petromine Energy Trading sejak 2009. Adapun, Nalinkant A. Rathod adalah sosok profesional yang sudah berkarir bersama bersama Bakrie Group Indonesia selama 25 tahun dalam berbagai kapasitas dan memegang berbagai jabatan senior. Memperoleh gelar Bachelor of Commerce dari Andhra University, India pada tahun 1970, dia menjabat sebagai Komisaris PT Bumi Resources Tbk. (BUMI) sejak tahun 2005 dan juga memegang posisi sebagai Komisaris Utama PT Kaltim Prima Coal dan PT Arutmin Indonesia. Saat ini, pria kelahiran Rajahmundry, India tersebut menjabat sebagai salah satu Direktur PT Bumi Resources Tbk. (BUMI) dan komisaris PT Bakrie Telecom Tbk. (BTEL) dan PT Energi Mega Persada Tbk. (ENRG). Adapun, ketiga sosok ini akan efektif diangkat menjadi Komisaris setelah perseroan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 11 Nnovember mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201107/192/1314680/generasi-kedua-bakrie-duduki-kursi-komisaris-bumi-resources-minerals-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:38:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201112/442/1316560/tambah-modal-brms-dapat-restu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-12 18:47:00", "title": "Meski IHSG Koreksi, Investor Asing Getol Belanja 10 Saham Ini", "content": " Bisnis.com , JAKARTA - Kendati  Indeks Harga Saham Gabungan (IHSG)  terkoreksi, investor asing tercatat masih melakukan aksi beli senilai Rp256,26 miliar. Saham apa saja yang menjadi incaran investor asing pada Kamis (12/11/2020)? Setelah lima sesi berturut-turut menguat secara agresif,  indeks harga saham gabungan (IHSG)  terjerembap pada perdagangan hari ini, Kamis (12/11/2020) Di akhir perdagangan, indeks terpantau parkir di level 5.458,60 setelah terkoreksi 0,92 persen dibandingkan level penutupan kemarin d level 5509,51. Berdasarkan data Bursa Efek Indonesia, investor asing mencatatkan  net buy  Rp256,26 miliar hari ini. Artinya, investor asing cenderung masuk sejak awal pekan. Dari sisi volume, saham PT Bumi Resources Minerals Tbk. (BRMS) menjadi yang paling banyak dibeli investor non residen sejumlah 277,42 juta saham. Saham BRMS hari ini naik 4,92 persen menuju Rp64. Selanjutnya, investor asing melakukan aksi beli bersih saham PT Sarana Menara Nusantara Tbk. (TOWR) sebanyak 39,11 juta saham. Saham emiten menara milik Grup Djarum ini naik 1,02 persen menjadi Rp990. Di peringkat selanjutnya, ada anggota  10 big caps , yakni PT Astra International Tbk. (ASII) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM), yang masing-masing mencatatkan beli bersih 28,47 juta saham dan 27,74 juta saham. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan secara garis besar pelemahan indeks tertekan oleh aksi profit taking setelah reli yang terjadi lima sesi berturut-turut.  Namun, aksi profit taking lebih didominasi oleh investor domestik.  Pasalnya, investor asing masih masuk dengan agresif ke pasar Indonesia. Berikut 10 saham yang paling banyak dibeli investor asing pada perdagangan Kamis (12/11/2020). 10 Saham Paling Diburu Asing, 12 November 2020 Kode Saham Volume Saham BRMS 277.420.000 TOWR 39.106.077 ASII 28.472.900 TLKM 27.739.400 WOOD 22.180.000 ZINC 20.604.500 BBRI 19.403.200 FREN 19.212.300 BBTN 11.085.500 MAPI 10.736.100 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/7/1316999/meski-ihsg-koreksi-investor-asing-getol-belanja-10-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-13 18:46:00", "title": "10 Saham Paling Diburu Asing 13 November 2020, Ada BRIS dan Emiten Grup Bakrie", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) berhasil menutup akhir pekan dengan parkir di zona hijau pada perdagangan hari ini, Jumat (13/11/2020). Saham PT Bank BRI Syariah Tbk. dan PT Bumi Resources Minerals Tbk masuk daftar 10 besar yang paling diburu investor asing. Berdasarkan data Bursa Efek Indonesia, saham berkode BRIS mencatat volume beli bersih sebanyak  4,29 juta lembar saham atau urutan ke-9 dari senarai 10 saham paling dibidik asing. Emiten Grup Bakrie juga daftar saham yang paling diincar asing pada perdagangan hari ini. Saham berkode BRMS mencatat net buy 38,33 juta lembar atau urutan ke-3. Sementara itu, saham yang paling dibidik asing pada perdagangan hari ini adalah PT Kapuas Prima Coal Tbk. Saham berkode ZINC itu mencetak volume net buy sebanyak 101,92 juta lembar. Secara umum sebanyak 198 saham mampu mencetak penguatan pada hari ini. Sementara itu, 226 saham turun dan 178 saham lainnya stagnan. IHSG terpantau parkir di level 5.461,15 atau naik tipis 0,04 persen.  Kinerja positif pada hari ini membuat IHSG secara kumulatif menguat 2,35 persen dalam sepekan terakhir. Pada penutupan perdagangan akhir pekan ini, nilai kapitalisasi pasar mencapai Rp6.370,03 triliun. Pun, jumlah transaksi yang tercatat di bursa mencapai Rp8,76 triliun dengan aksi jual bersih asing Rp243,75 miliar. Berikut daftar 10 saham paling diburu asing hari ini, Jumat (13/11/2020). 10 Saham Paling Diburu Asing, 11 November 2020 Emiten Volume Net Buy  Kapuas Prima Coal Tbk 101,922,800 Smartfren Telecom Tbk 92,552,000 Bumi Resources Minerals Tbk 38,833,900 Merdeka Copper Gold Tbk 11,894,100 Bank BTPN Syariah Tbk 10,270,400 Buana Lintas Lautan Tbk 9,207,200 Sarana Menara Nusantara Tbk 6,849,600 Erajaya Swasembada Tbk 5,167,000 Bank BRIsyariah Tbk 4,296,900 Japfa Comfeed Indonesia Tbk 3,555,600 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201113/7/1317460/10-saham-paling-diburu-asing-13-november-2020-ada-bris-dan-emiten-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-19 17:17:00", "title": "10 Saham Favorit Asing Kamis (19/11), Ada BRMS dan BBCA", "content": " Bisnis.com , JAKARTA — Sejumlah saham kembali diburu investor asing di tengah penguatan  Indeks harga saham gabungan  pada sesi perdagangan Kamis (19/11/2020), setelah Bank Indonesia memutuskan penurunan suku bunga acuan sebesar 25 basis poin. IHSG  parkir di zona hijau dengan menguat 0,66 persen ke level 5.594,06 pada akhir sesi Kamis (19/11/2020). Sebanyak 284 saham menguat, 160 terkoreksi, dan 172 saham stagnan. Investor asing tercatat memborong saham-saham emiten dalam negeri.  Net buy  atau beli bersih hingga sesi penutupan mencapai Rp329,44 miliar. Dari sisi volume, saham PT Bumi Resources Minerals Tbk. (BRMS) menjadi yang paling banyak dibeli asing sejumlah 298,09 juta saham. Selanjutnya, saham PT Smartfren Telecom Tbk. (FREN) mencatatkan beli bersih sejumlah 133,66 juta saham. Sementara itu, Rapat Dewan Gubernur (RDG) Bank Indonesia pada 18-19 November 2020 memutuskan untuk menurunkan suku bunga BI 7-Day Reverse Repo Rate (BI7DRR) sebesar 25 basis poin menjadi 3,75 persen yang diumumkan pada Kamis (19/11/2020). Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan terdapat beberapa faktor yang mengerek IHSG. Salah satunya penetapan suku bunga acuan oleh Bank Indonesia. “Inflasi sudah sangat stabil. Kinerja neraca perdagangan RI mengalami tren kenaikan dan pergerakan rupiah sudah sangat stabil sehingga BI fokus mendorong pertumbuhan ekonomi pemerintah,” jelasnya kepada  Bisnis , Kamis (19/11/2020). Katalis tambahan datang dari pernyataan pemerintah yang menargetkan akhir resesi pada kuartal IV/2020. Selain itu, bank sentral masih terus berkomitmen meningkatkan likuiditas dengan meningkatkan program  quantitative easing. Berikut 10 saham yang paling banyak dibeli investor asing pada perdagangan Kamis (19/11/2020). 10 Saham Paling Diburu Asing, 19 November 2020 Emiten Volume Net Buy BRMS 298.091.000 FREN 133.659.700 TOWR 33.496.400 ASRI 26.612.000 ISSP 24.764.000 BBRI 23.322.517 PWON 22.255.500 BBCA 16.746.093 WSKT 16.617.300 MDKA 16.458.900 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201119/7/1319939/10-saham-favorit-asing-kamis-1911-ada-brms-dan-bbca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-22 07:27:00", "title": "Harga Emas Naik, Investor Asing Doyan Saham ANTM dan BRMS", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten pertambangan, terutama BRMS dan ANTM, menjadi buruan investor asing di tengah penguatan  indeks harga saham gabungan (IHSG)  pada perdagangan Senin (21/12/2020). Pada akhir perdagangan,  indeks harga saham gabungan (IHSG)  ditutup menguat 1 persen atau 61,3 poin ke level 6.165,62. Sepanjang perdagangan, indeks bergerak dalam kisaran 6.119,92-6.195,15. Volume perdagangan tercatat mencapai 27,12 miliar saham dengan nilai Rp20,1 trilliun. Investor asing mencatatkan aksi jual bersih  (net sell)  senilai Rp133,08 miliar hari ini. Sebanyak 308 saham terpantau menguat, sedangkan 190 saham melemah, dan 139 saham stagnan. Saham PT Bumi Resources Minerals Tbk (BRMS) menduduki posisi teratas saham yang diincar investor asing dengan volume beli bersih atau  net buy  sebanyak 41,26 juta saham. Sementara itu, PT Aneka Tambang Tbk. (ANTM) juga masuk daftar saham paling diburu asing hari ini dengan volume beli bersih mencapai 18,58 juta. Menyusul di belakangnya, saham PT Energi Mega Persada Tbk (ENRG) mencatat  net buy  14,41 juta saham dan PT Barito Pacific Tbk (BRPT) mencatat beli bersih 12,2 juta saham. Saham berkapitalisasi jumbo juga masuk daftar buruan investor asing, seperti PT Barito Pacific Tbk. (BRPT) dan PT Bank Central Asia Tbk. (BBCA). Berikut daftar 10 saham paling diborong asing pada Senin (21/12/2020): 10 Saham Paling Diburu Asing, 21 Desember 2020 Saham Volume Beli Bersih BRMS 41.257.700 ANTM 18.581.900 ENRG 14.415.800 BRPT 12.204.700 LPKR 12.084.600 ADRO 11.877.500 APLN 11.854.200 HKMU 11.171.200 MCAS 11.067.200 BBCA 9.626.800 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334057/harga-emas-naik-investor-asing-doyan-saham-antm-dan-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:38:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210319/441/1369544/aksi-rights-issue-brms-gandeng-2-investor-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-22 12:30:00", "title": "Menilik Prospek Grup Bakrie (BRMS) di Tengah Rencana Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20210322/192/1370648/menilik-prospek-grup-bakrie-brms-di-tengah-rencana-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:38:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210325/441/1372152/kelompok-bakrie-menimbang-saham-brms-di-tengah-rencana-hmetd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-11 14:29:00", "title": "Kinerja Moncer BRMS, Laba Bersih Melesat 880 Persen pada Kuartal I/2021", "content": " Bisnis.com , JAKARTA – Emiten Grup Bakrie,  PT Bumi Resources Minerals Tbk ., berhasil membukukan kinerja impresif pada kuartal I/2021. Berdasarkan laporan keuangan perseroan, emiten berkode saham BRMS itu mencatatkan laba neto yang dapat diatribusikan kepada pemilik entitas induk sebesar US$1,61 juta pada kuartal I/2021. Perolehan itu melejit 880,41 persen dibandingkan dengan laba US$165.057 yang didapatkan perseroan pada kuartal I/2020. Pertumbuhan laba itu didukung kenaikan 37,13 persen pada pos pendapatan menjadi US$1,35 juta dibandingkan dengan US$991.860 pada kuartal I/2020. Selain itu, BRMS juga mencatatkan pendapatan lain-lain sebesar US$2,02 juta dibandingkan dengan beban lain-lain US$726 pada periode yang sama tahun sebelumnya. Adapun,  BRMS  mengungkapkan bahwa pendapatan lain-lain itu terdiri atas penghapusan utang dan penilaian persediaan. Jika diperinci, penghapusan utang itu merupakan pendapatan yang dicatatkan karena adanya efisiensi dan penghematan biaya oleh perseroan yang terjadi karena pelunasan tagihan kepada para kontraktor yang lebih kecil dari estimasi biaya sebelumnya.  Sementara itu, penilaian persediaan merupakan pendapatan yang berasal dari tambahan persediaan bijih ( ore stock pile ) yang ditinggalkan oleh para penambang liar (Penambangan Tanpa Izin / PETI) sebelumnya. Dari sisi produksi, volume produksi dore bullion dan emas melejit menjadi masing-masing 50 kg dari sebelumnya 5 kg dan 24 kg dari sebelumnya 2 kg. CEO dan Direktur Utama Bumi Resources Minerals Suseno Kramadibrata mengatakan, terlepas dari peningkatan kinerja keuangan dan produksi yang dicatatkan pada kuartal I/2021, sesungguhnya perseroan mampu membukukan pencapaian yang lebih baik. Dia menjelaskan, pendapatan kuartal I/2021 itu belum termasuk dari jasa konsultasi penambangan, sehingga 100 persen pendapatan berasal dari produksi dan penjualan emas. Selain itu, kondisi pandemi global telah menyebabkan keterlambatan pengiriman beberapa suku cadang dari China untuk perawatan berkala fasilitas pabrik yang ada saat ini di Poboya, Palu. Oleh karena itu, pabrik BRMS terpaksa beroperasi hanya dengan kapasitas sebesar 70 persen di semester pertama 2021. Namun demikian, beberapa suku cadang yang dibutuhkan tersebut kini telah tiba dan telah terpasang di pabrik terkait. Perseroan berharap dapat mengoperasikan pabrik yang ada saat ini dengan kapasitas penuh pada Mei dan Juni 2021. “Pendapatan perusahaan sebenarnya bisa menjadi lebih tinggi dengan adanya tambahan dari jasa konsultasi penambangan. Kami berharap untuk dapat meningkatkan pendapatan dan laba bersih perusahaan di semester kedua tahun ini dengan beroperasinya pabrik yang ada dengan kapasitas penuh, diprosesnya bijih emas dengan rata-rata kadar yang lebih tinggi, dan potensi pendapatan dari jasa konsultasi penambangan,” papar Suseno dikutip dari keterangan resminya, Selasa (11/5/2021). Di sisi lain,  BRMS  akan meningkatkan produksi emas secara signifikan pada kuartal II/2022 seiring dengan rampungnya pabrik kedua perseroan di Poboya, Palu dengan kapasitas untuk mengolah sampai dengan 4.000 ton bijih per harinya.  “Kenaikan produksi emas ini akan berdampak positif terhadap pendapatan dan laba BRMS di tahun depan,” ujar Suseno. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210511/192/1393041/kinerja-moncer-brms-laba-bersih-melesat-880-persen-pada-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:38:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210527/441/1398253/emiten-tambang-mineral-ekspansi-agresif-mdka-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-30 17:26:00", "title": "Harga Emas Lesu, Kenapa Bumi Resources Minerals (BRMS) Siap Rights Issue Lagi?", "content": "", "link": "https://market.bisnis.com/read/20210630/192/1412010/harga-emas-lesu-kenapa-bumi-resources-minerals-brms-siap-rights-issue-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-20 08:06:00", "title": "Santer Kabar Grup Salim Masuk ke Tambang Emasnya, Ini Jawaban BRMS", "content": " Bisnis.com , JAKARTA - Rumor masuknya grup Salim ke salah satu entitas grup Bakrie di bidang pertambangan mineral,  PT Bumi Resources Minerals Tbk.  kembali mencuat. Saat dikonfirmasi  Bisnis , Direktur sekaligus Investor Relations Bumi Resources Minerals Herwin W. Hidayat mengatakan, perseroan tidak mengetahui informasi apapun terkait kabar tersebut. \"Kami belum mendapat informasi mengenai hal ini. Saat ini fokus BRMS adalah menggunakan dana hasil rights issue untuk pengeboran demi menambah cadangan bijih emas di Palu,” ujar Herwin kepada  Bisnis , Rabu (19/5/2021). Dana rights issue emiten berkode saham BRMS itu juga akan digunakan untuk persiapan pembangunan pabrik baru di Palu, mengolah bijih emas menjadi dore bullion dengan kapasitas 4000 ton per hari untuk menambah produksi emas. Sebelumnya, terdapat pesan berantai yang menyebar di kalangan investor bahwa grup Salim tengah melakukan perundingan untuk masuk ke dalam salah satu proyek tambang milik BRMS. “Breaking News, Salim telah menandatangani NDA [Non-Disclosure Agreement]  dengan CFC untuk bekerja sama mengoperasikan tambang emas  BRMS ,” isi pesan berantai. Apalagi, ketika terdapat transaksi cukup jumbo di saham BRMS pada perdagangan 16 Desember 2020, yaitu 6,31 juta saham dengan harga Rp62 per saham atau setara nilai Rp391,22 miliar. Transaksi itu dilakukan oleh PT Net Sekuritas, broker saham yang terafiliasi dengan Grup Salim. Investor pun berspekulasi, mengingat saat itu  BRMS  belum merealisasikan rencana rights issuenya dan mengungkapkan memiliki pembeli siaga atas transaksi itu. Adapun, pada medio April 2021 BRMS telah merampungkan aksi rights issue. BRMS menerbitkan 22,9 miliar saham dengan harga pelaksanaan Rp70 per saham. Dengan demikian, perseroan menghimpun dana segar mencapai Rp1,6 triliun. BRMS memiliki dua pembeli siaga atas transaksi itu, yaitu Hartman International Pte. Ltd. dan Summer Ace Ventures Limited. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210520/192/1395877/santer-kabar-grup-salim-masuk-ke-tambang-emasnya-ini-jawaban-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 23:38:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210701/442/1412127/emiten-pertambangan-emas-brms-agresif-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-12 13:26:00", "title": "Mantap! Laba Bersih Bumi Resources Minerals (BRMS) Melesat 356 Persen", "content": " Bisnis.com , JAKARTA – Emiten pertambangan  PT Bumi Resources Minerals Tbk.  mencetak pendapatan US$6,12 juta dengan laba bersih US$4,42 juta pada semester I/2021. Emiten berkode saham BRMS mencetak pertumbuhan pendapatan hingga 140 persen. Sementara dari  bottom line , tumbuh hingga 356 persen secara tahunan.  Manajemen Bumi Resources Minerals menyampaikan hampir 60 persen dari pendapatan perseroan berasal dari penjualan produk emasnya ke para pembeli yaitu PT Aneka Tambang Tbk. dan PT Bhumi Satu Inti. Lalu sekitar 40 persen dari pendapatan perusahaan berasal dari jasa penasihat pertambangan terhadap Bellridge Holdings Limited. Selain itu,  BRMS  juga membukukan pendapatan lain-lain sekitar US$30 juta. Pendapatan lain-Lain tersebut terdiri dari penghapusan utang, penilaian persediaan, penerimaan cicilan pelunasan piutang. Penghapusan utang merupakan pendapatan yang dicatat karena adanya penghematan biaya oleh perseroan. BRMS  telah menghapuskan utang kepada salah satu kontraktor terkait dengan pekerjaan pembangunan pabrik pengolahan bijih emas di Poboya, Palu. Lalu, penilaian persediaan adalah pendapatan yang berasal dari tambahan persediaan bijih yang ditinggalkan oleh para penambang liar sebelumnya. Sementara, penerimaan cicilan pelunasan piutang mengacu kepada akta pengakuan utang pada 23 Februari 2021 yang menyatakan bahwa anak usaha BRMS menerima cicilan pelunasan secara berkala dari pihak ketiga tertagih sampai piutang terkait lunas selambat-lambatnya di tanggal 31 Desember 2021. Adapun pada penutupan perdagangan sesi I, Kamis (12/8/2021), harga saham BRMS terkoreksi 1,03 persen ke level Rp96 per unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210812/192/1428918/mantap-laba-bersih-bumi-resources-minerals-brms-melesat-356-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-10-18 13:35:00", "title": "Historia Bisnis : Keputusan Rothschild untuk BRMS", "content": "", "link": "https://market.bisnis.com/read/20211018/192/1455566/historia-bisnis-keputusan-rothschild-untuk-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 23:38:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211022/442/1456848/historia-bisnis-keputusan-rothschild-pinang-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:38:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211117/441/1466820/penambahan-modal-tarian-global-di-tambang-emas-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-19 16:03:00", "title": "Entitas BUMI, BRMS Serap Capex US$106 Juta per Kuartal III/2021", "content": " Bisnis.com , JAKARTA –  PT Bumi Resources Minerals Tbk. (BRMS)  menyerap belanja modal ( capital expenditure/ capex ) mencapai US$106 juta sampai dengan kuartal III/2021. Direktur BRMS Herwin Hodayat menyampaikan, bahwa serapan  capex  sampai kuartal III/2021 didapat dari hasil dana Penawaran Umum Terbatas (PUT) I yang telah dilaporkan kepada publik pada RUPS Tahunan pada Juli 2021 dan dilaporkan ke regulator pasar modal. “Total dana  rights issue  pertama yang didapat antara US$106 juta-US$110 juta, ya sekitar US$106 juta Angka itu kami alokasikan hampir seluruhnya untuk pembangunan pabrik olahan bijih emas ketiga dengan kapasitas 4.000 ton bijih per hari, dan juga untuk aktivitas pengeboran, baik di lokasi Sungai Mak, Hill Reef 1 dan 2 di Palu,” jelas Herwin pada paparan publik, Jumat (19/11/2021). Adapun, untuk target  capex  sampai akhir tahun tidak berubah dari alokasi dana hasil PUT I, yang memang difokuskan untuk kinerja 2021 dan 2022, untuk melakukan pengeboran dan menambah cadangan di projek tambang emas di Palu, dan untuk pembangunan pabrik pengolahan bijih emas yang ketiga dengan kapasitas 4.000 ton bijih per hari. “Karena pengembangan projek Palu itu didanai oleh dana hasil PUT pertama kemarin,” imbuhnya. Sementara itu, untuk target pendapatan dan produksi sampai dengan akhir tahun ini, Herwin menjelaskan bahwa BRMS masih produksi emas dari satu pabrik dengan kapasitas 500 ton bijih per hari. “Jadi kemungkinan pendapatan dan laba bersih tidak beda jauh quarter on quarter [qoq], tiap kuartal I, II, dan III peningkatannya pertumbuhannya konsisten. Ini juga karena pabrik yang masih dibangun baru akan mulai Mei/Juni 2022,” ujarnya. Pada laporan keuangan emiten bersandi  BRMS  ini sampai dengan Juni 2021, pendapatan perusahaan mencapai US$6,1 juta, dan pendapatan bersih US$3,6 juta. Perseroan juga masih mencatat pinjaman US$47 juta dari dua kreditur, dari AP Investment dan BNI untuk pembangunan pabrik pengolahan bijih emas yang kedua dengan kapasitas 4.000 ton bijih per hari. Kemudian, ada utang ke pihak ketiga senilai US$31 juta, ke PT Aneka Tambang Tbk. terkait dengan pembelian saham dari Prima Mineral untuk proyek tambang seng dan timah hitam. Selanjutnya, produksi Dore Bullion BRMS untuk Januari sampai Juni 2021 mencapai 111kg, dengan produksi emas sekitar 52kg. “Untuk Laporan Keuangan September 2021 akan kami terbitkan di akhir bulan [November] ini dan akan kami sampaikan. Alhamdulillah kinerja per kuartalnya cukup konsisten,” tambahnya. Di lantai bursa,  saham BRMS  hari ini tercatat naik 1,83 persen atau 2 poin ke Rp111. Saham emiten dengan kapitalisasi pasar Rp13,12 triliun ini dalam setahun saham sudah naik 96,85 persen, dan selama tahun berjalan naik 39,05 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211119/192/1468079/entitas-bumi-brms-serap-capex-us106-juta-per-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-29 18:20:00", "title": "Kuartal III/2021, Bumi Resources Minerals (BRMS) Cetak Laba Meroket 154 Persen", "content": " Bisnis.com , JAKARTA —  PT Bumi Resources Minerals Tbk.  menorehkan kinerja yang cemerlang selama Januari-September 2021 dibandingkan dengan periode sama tahun lalu. Dalam sembilan bulan pertama 2021, pendapatan emiten berkode saham  BRMS  ini meningkat 97,36 persen dari sebelumnya US$4,17 juta menjadi US$8,23 juta. Kemudian, pada periode yang sama laba bersih juga melambung 154,54 persen dari sebelumnya US$2,42 juta menjadi US$6,16 juta. \"Sekitar 68 persen dari pendapatan  BRMS  berasal dari penjualan produk emasnya kepada para pembeli [PT Aneka Tambang Tbk dan PT Bhumi Satu Inti]. Sedangkan 32 persen dari pendapatan perusahaan berasal dari jasa penasehat penambangan terhadap Bellridge Holdings Limited,\" ungkap Direktur BRMS Herwin Hidayat melalui keterangan resmi, Senin (29/11/2021). Selanjutnya, dalam sembilan bulan pertama tahun ini, BRMS membukukan pendapatan lain-lain sekitar US$30 juta. Pendapatan lain-lain tersebut terdiri atas penghapusan utang dan penilaian persediaan, yang dibukukan pada semester I/2021, serta pelunasan cicilan pelunasan piutang yang dibukukan dalam 9 bulan pertama 2021. Penghapusan utang merupakan pendapatan yang dicatat karena adanya penghematan biaya oleh perusahaan yang terjadi karena dihapuskannya utang kepada salah satu kontraktor. Ini terkait dengan pekerjaan pembangunan pabrik pengolahan bijih emas di Poboya, Palu. Kemudian, penilaian persediaan merupakan pendapatan yang berasal dari tambahan persediaan bijih ( ore stock pile)  yang ditinggalkan oleh para penambang liar sebelumnya. Selanjutnya, penerimaan cicilan pelunasan piutang mengacu kepada akta pengakuan utang tertanggal 23 Februari 2021. Akta tersebut menyatakan bahwa anak usaha  BRMS  menerima cicilan pelunasan secara berkala dari pihak tertagih sampai tagihan  terkait lunas selambat-lambatnya Desember 2021. Sampai dengan 30 September 2021 sudah dilakukan cicilan pelunasan sebesar US$5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211129/192/1471684/kuartal-iii2021-bumi-resources-minerals-brms-cetak-laba-meroket-154-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-30 18:23:00", "title": "Dapat Izin Eksplorasi, BRMS Mulai Operasikan Tambang Linge Abong di Aceh", "content": " Bisnis.com , JAKARTA – Emiten tambang  PT Bumi Resources Minerals Tbk. (BRMS)  melakukan reklasifikasi dana proyek pengembangan usaha US$123 juta setelah mendapatkan izin eksplorasi. Direktur dan Investor Relations  BRMS  Herwin Hidayat menjelaskan bahwa pencatatan aset senilai US$123 juta oleh PT Linge Mineral Resources (LMR) ini bukan merupakan akusisi baru melainkan hanya perubahan akun aset dari Proyek Pengembangan Bisnis menjadi Aset Eksplorasi dan Evaluasi. “Kita sudah membukukan di neraca perusahaan dalam bentuk  business development project  sejak akhir 2020, itu adalah investasi yang digelontorkan untuk mencari prospek tambang emas di Sumatra, khususnya di Aceh. Semester II/2021 baru kita terima izin dari pemerintah dan kejelasan dari aset itu sendiri, terkait data dan cadangan sumber dayanya, kita reklasifikasi, tetap sama-sama di neraca, di kolom aset, tapi sekarang berubah menjadi aset eksplorasi,” jelasnya, Kamis (30/12/2021). LMR sendiri merupakan pemegang konsesi penambangan emas Linge Abong seluas 36.420 hektare di Provinsi Aceh. Direktur Utama  BRMS  Suseno Karmadibrata mengharapkan dapat mengembangkan proyek Linge Abong secepatnya. “Prospek emas di Linge Abong dapat menambahkan nilai secara signifikan bagi para pemegang saham kami, sebagai tingak lanjut pengembangan proyek tambang emas kami di Palu dan Gorontalo dalam dua tahun ke depan,” ungkapnya dalam siaran pers. Reklasifikasi aset ini dilakukan dalam keterbukaan informasi setelah  BRMS  mengantongi izin eksplorasi dari pemerintah, sehingga bisa memberikan perincian jumlah cadangan dan sumber daya dari pryek tambang tersebut. Adapun, pada proyek ini, total sumber emas yang bisa dieksplorasi sebesar 6,8 juta ton dan cadangannya sebesar 2,32 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211230/192/1483701/dapat-izin-eksplorasi-brms-mulai-operasikan-tambang-linge-abong-di-aceh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-05 06:52:00", "title": "BRMS Rampungkan Rights Issue Rp1,65 Triliun, Siap Ekspansi", "content": " Bisnis.com , JAKARTA –  PT Bumi Resources Minerals Tbk.  (BRMS) telah menyelesaikan Penawaran Umum Terbatas (PUT) dalam  rights issue  pada Selasa (4/1/2022). Mengutip pengumuman Bursa Efek Indonesia, masa perdagangan HMETD Bumi Resources Minerals Tbk. (BRMS-R) berlangsung pada tanggal 28 Desember 2021-4 Januari 2022. \"Terhitung mulai tanggal 5 Januari 2022, BRMS-R tidak lagi diperdagangkan dan Efek tersebut dikeluarkan dari Daftar Efek yang tercatat di PT Bursa Efek Indonesia,\" papar Bursa. BRMS dalam  rights issue  menerbitkan hingga 23.630.673.389 saham baru dengan harga Rp70 per saham. Dengan demikian, BRMS meraih dana Rp1,65 triliun. CEO  Bumi Resources Minerals  Suseno Kramadibrata menjelaskan penggunaan dana hasil transaksi PUT tersebut adalah,  pertama  sekitar US$24 juta untuk aktivitas pengeboran di beberapa prospek emas demi menambah cadangan bijih emas, sekitar 10 juta ton bijih, di lokasi tambang Motomboto, Gorontalo. Kedua , sekitar US$29 juta untuk membangun satu pabrik pengolahan bijih emas dengan kapasitas 2.000 ton bijih per hari di Gorontalo. Ketiga , sekitar US$24 juta untuk membangun infrastruktur jalan tambang sepanjang lebih dari 30 kilometer dengan lebar 12 meter, dan fasilitas jembatan sepanjang 75 meter, dari Pelabuhan Tombolilato ke lokasi tambang Gorontalo. Keempat , sekitar US$21 juta untuk membangun fasilitas pendukung proyek tambang.  Kelima , sebanyak-banyaknya US$10 juta untuk membangun fasilitas pengolahan limbah, termasuk fasilitas pengeringan limbah bijih, tailing dam, dan detoxification plant. Keenam , sekitar US$3 juta untuk pembelian alat-alat berat, perlengkapan, dan peralatan tambang. Suseno berharap pada awal 2024 BRMS dapat mulai mengoperasikan satu pabrik di Gorontalo untuk memproduksi emas. Cadangan bijih juga diharapkan akan meningkat dengan aktivitas pengeboran dibeberapa prospek emas di Gorontalo. Lebih lanjut, Suseno mengatakan  BRMS  optimistis pada semester pertama 2024 BRMS sudah dapat mengoperasikan tiga pabrik di Palu dan satu pabrik di Gorontalo untuk memproduksikan emas. “Tiga pabrik di Palu memiliki kapasitas total 8.500 ton bijih per hari, sedangkan satu pabrik di Gorontalo memiliki kapasitas 2.000 ton bijih per hari,” jelasnya dalam siaran pers, Rabu (15/12/2021). Suseno menambahkan, setelah berdiskusi lebih lanjut dengan tim manajemen Perusahaan, konsultan keuangan, beberapa pemegang saham, dan para pembeli siaga, BRMS juga memutuskan untuk tidak mengikutsertakan waran dalam transaksi PUT ini. “Dana yang kami terima dari transaksi PUT pertama beserta konversi waran-warannya dan PUT kedua sudah mencukupi untuk mendanai pengembangan proyek-proyek tambang emas kami di Palu dan Gorontalo. Untuk saat ini, kami telah mendapatkan pendanaan jangka pendek yang diperlukan untuk mengoperasikan proyek-proyek tambang emas kami yang ada,” ujarnya. Pada penutupan perdagangan Selasa (4/1/2022),  saham BRMS  naik 3,57 persen atau 4 poin menjadi Rp116. Kapitalisasi pasarnya mencapai Rp15,71 triliun dengan valuasi PER 81,08 kali. Setahun terakhir, saham BRMS naik 85,78 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220105/192/1485507/brms-rampungkan-rights-issue-rp165-triliun-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-17 14:58:00", "title": "BRMS Selesaikan Rights Issue Rp1,65 Triliun", "content": " Bisnis.com , JAKARTA –  PT Bumi Resources Minerals Tbk (BRMS)  telah menyelesaikan proses Penawaran Umum Terbatasnya atau  rights issue  yang kedua atau Penawaran Umum Terbatas 2 (PUT2), dengan perolehan dana Rp1,65 triliun. Direktur Utama  BRMS  Suseno Kramadibrata menyebutkan, seluruh saham baru yang diterbitkan dalam transaksi PUT2 ini telah dibeli oleh para pemegang saham yang tercatat dalam Daftar Pemegang Saham per 24 Desember 2021 (Cum Date). “Dari PUT2, BRMS telah memperoleh dana sebesar Rp1.654.147.137.230. Adapun, jumlah lembar saham BRMS telah meningkat menjadi sebanyak 141.784.040.338 lembar saham pascatransaksi PUT2,” jelasnya dalam keterbukaan informasi, Senin (17/1/2022). Suseno mengatakan BRMS berencana untuk menggunakan dana hasil PUT2 tersebut untuk membangun pabrik pengolahan bijih emas dengan kapasitas 2000 ton bijih per hari di Gorontalo. “Kami juga akan mengalokasikan Sebagian dana dari PUT2 untuk menyelesaikan konstruksi infrastruktur yang diperlukan seperti jalan tambang, peralatan berat, dan transportasi, serta konstruksi fasilitas pendukung tambang seperti  power supply, waste dump, sediment pond, tailing dam, detoxification plant , dan lainnya,” imbuhnya. Selanjutnya dana hasil PUT2 tersebut juga akan digunakan  BRMS  untuk pemboran di 2 prospek emas di lokasi Motomboto (Gorontalo) demi menambah jumlah cadangan bijih emas sebesar 10 juta ton bijih. Suseno menambahkan perseroan berharap pada awal 2024, proyek tambang emas Gorontalo dapat mulai berproduksi secara komersial. “Kami juga berharap bahwa proyek emas Palu  BRMS  sudah dapat mengoperasikan tiga pabrik pengolahan bijih emas dengan total kapasitas sebesar 8.500 ton bijih per hari di kuartal pertama 2024,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220117/192/1489914/brms-selesaikan-rights-issue-rp165-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-08 16:18:00", "title": "10 Saham Top Losers 8 Maret 2022, Ada BRMS, HRUM, dan Emtek (EMTK)", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) ditutup terkoreksi pada perdagangan hari ini, Selasa (8/3/2022). Berdasarkan data  Bloomberg , pada pukul 15.00 WIB IHSG parkir pada posisi 6.814,18 atau turun 0,8 persen. IHSG sempat mencatatkan posisi tertinggi pada level 6.929,86. Tercatat, 196 saham menguat, 365 saham melemah dan 121 saham bergerak ditempat. Investor asing mencatatkan aksi net foreign buy Rp528,15 miliar. Investor asing tercatat membeli saham PT Astra International Tbk (ASII) sebesar Rp537,4 miliar, atau yang terbanyak pada hari ini. Menyusul dibelakangnya adalah PT Telkom Indonesia (Persero) Tbk (TLKM) senilai Rp352,1 miliar dan PT Adaro Energy Indonesia Tbk (ADRO) sebesar Rp195,8 miliar. Di tengah koreksi indeks hari ini, saham PT Bumi Resources Minerals Tbk. (BRMS) menjadi saham dengan penurunan paling dalam, yaitu hingga 6,99 persen atau 13 poin. Saham BRMS tercatat parkir di level 173. Menyusul, di belakangnya saham PT Harum Energy Tbk. (HRUM) yang hari ini turun hingga 6,91 persen atau 950 poin ke posisi 12800.  Urutan selanjutnya, diduduki oleh saham PT Elang Mahkota Teknologi  Tbk. (EMTK) yang turun 6,88 persen atau 150 poin ke level 2030. Juga terdapat saham ADMR dalam jajaran  top losers  hari ini dengan merosot 6,8 persen, BUMI turun 6,67 persen, dan IPPE yang turun 6,67 persen. Berikut daftar 10 saham top losers, Selasa (8/3/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BRMS 186 173 -6,99 HRUM 13750 12800 -6,91 EMTK 2180 2030 -6,88 ADMR 1690 1575 -6,88 BUMI 60 56 -6,67 IPPE 525 490 -6,67 IPTV 152 142 -6,58 MEDC 690 645 -6,52 CPRO 92 86 -6,52 BUKA 308 288 -6,49 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220308/7/1508178/10-saham-top-losers-8-maret-2022-ada-brms-hrum-dan-emtek-emtk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-09 16:38:00", "title": "Kenaikan Harga Emas Bawa Berkah Buat Pabrik Bumi Resources (BRMS)", "content": " Bisnis.com , JAKARTA —  Harga emas  di pasar spot global terkoreksi pada perdagangan hari ini walau masih di atas level US$2.000 per troy ouns. Hal ini diharapkan PT  Bumi Resources Minerals  Tbk. (BRMS) dapat memberikan dukungan untuk proyeknya di Palu dan Gorontalo. Direktur & Investor Relations BRMS Herwin Hidayat mengatakan dengan emas yang bisa dijadikan aset investasi  safe haven  akan membuat permintaan emas semakin meningkat, terutama di tengah kondisi konflik geopolitik. “Sejak tahun lalu kami sudah menerapkan strategi untuk mengembangkan dan meningkatkan prospek tambang emas kami di Palu dan Gorontalo untuk periode 2021 - 2024. Hal ini [kenaikan harga] sangat mendukung strategi pengembangan proyek emas kami di Palu dan Gorontalo,” terangnya kepada  Bisnis , dikutip Rabu (9/3/2022). Untuk 2022, emiten dengan kode saham BRMS ini menargetkan produksi emas dari satu pabrik berkapasitas 500 ton bijih per hari di Palu. Selanjutnya, pada akhir kuartal III/2022 atau awal kuartal IV/2022, BRMS akan mulai mengoperasikan pabrik emas kedua dengan kapasitas 4.000 ton bijih per hari di Palu. “Ini tentunya akan meningkatkan produksi emas BRMS. Pada 2023 pabrik emas kedua tersebut akan beroperasi  full  selama 12 bulan di 2023 dibandingkan dengan hanya 4 bulan di 2022. Artinya produksi emas BRMS di 2023 akan meningkat lagi,” ungkapnya. Selanjutnya, pada 2024 awal atau kuartal I/2024, BRMS akan mulai mengoperasikan pabrik emas yang ketiga di Palu dengan kapasitas 4.000 ton per hari dan satu pabrik emas dengan kapasitas 2.000 ton per hari di Gorontalo. Artinya, pada 2024 produksi emas BRMS akan meningkat lagi secara signifikan. Adapun, sumber pendanaan untuk pembangunan pabrik-pabrik emas di Palu dan Gorontalo tersebut, termasuk aktivitas pemboran demi meningkatkan cadangan bijih emas, sudah tersedia dari dana hasil  rights issue  yang pertama pada April 2021 dan dari dana hasil  rights issue  yang kedua pada Januari 2022. “Dengan persepsi emas sebagai aset investasi  safe haven  oleh pelaku pasar dunia, berpotensi untuk terus meningkatkan harga emas, terutama disaat konflik geopolitik seperti saat ini,” imbuhnya. BRMS mengupayakan penjualan produk final dari pabrik pengolahan bijih emas di Palu saat ini adalah dalam bentuk  dore bullion .  Dore bullion  ini kemudian dikirim via pesawat dari Palu ke pemilik fasilitas pemurnian emas (smelter) yang ada di Jakarta Timur, Pulo Gadung (PT Aneka Tambang Tbk.) atau yang ada di Surabaya (PT Bhumi Satu Inti). “Prosesnya kami bayar  processing fee  ke para pemilik smelter ini. Smelter akan memproses  dore bullion  menjadi emas murni batangan dan kembali menjadi milik kami dan dapat kami jual ke pihak ketiga manapun dengan harga pasar spot/ harga jual beli emas mengacu kepada harga pasar dunia LME,” terangnya. Berdasarkan data  Bloomberg  pada Rabu (9/3/2022), harga emas di pasar spot mengalami penurunan 0,30 persen atau 6,11 poin ke US$2.044,65 per troy ons. Sementara itu di pasar comex, harga emas masih bergerak di zona hijau, naik 9,30 poin atau 0,46 persen ke US$2.052 per troy ons. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220309/192/1508688/kenaikan-harga-emas-bawa-berkah-buat-pabrik-bumi-resources-brms?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:39:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220324/442/1514333/kinerja-saham-prospek-kilau-brms?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 23:39:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220404/442/1518464/grup-konglomerasi-parade-aksi-emiten-grup-bakrie?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-15 06:39:00", "title": "Laba BRMS pada 2021 Melonjak Lampaui Pendapatan, Kok Bisa?", "content": " Bisnis.com , JAKARTA -  PT Bumi Resources Minerals Tbk.  (BRMS) mencatatkan lonjakan laba bersih pada 2021. Bahkan, nilai laba bersih tersebut melampaui pendapatannya. Biasanya, laba berasal dari pendapatan dikurangi berbagai beban. Namun, adanya penyelesaian tagihan membuat laba bersih BRMS melompat. BRMS membukukan kenaikan 26,50 persen pendapatan dari US$8,3 juta pada 2020 menjadi US$10,5 juta pada 2021. Volume produksi emas BRMS juga naik dari 73 kg pada 2020 menjadi 139 kg pada 2021. Laba bersih  BRMS  juga mengalami kenaikan signifikan 1.625 persen, yakni dari US$4 juta pada 2020 menjadi US$69 juta pada 2021. Peningkatan laba bersih tersebut disebabkan karena adanya pendapatan lain-lain pada tahun 2021 senilai US$118 juta. Sekitar US$90 juta dari pendapatan lain-lain tersebut berasal dari penyelesaian tagihan oleh pihak ketiga terhadap anak usaha BRMS dalam bentuk tunai maupun dalam bentuk hak, atas saham sebesar 80 persen pada PT Suma Heksa Sinergi, operator proyek tambang emas Kerta di Lebak, Banten. Penyelesaian tagihan tersebut dibukukan sebagai pendapatan lain-lain di laporan laba rugi perusahaan dikarenakan tagihan tersebut sebelumnya telah mengalami penurunan nilai di tahun 2018. Sedangkan sisa US$28 juta dari pendapatan lain-lain tersebut merupakan penghapusan utang dan penilaian persediaan yang telah dibukukan pada semester I/2021. Direktur Utama & CEO  BRMS  Agus Projosasmito mengatakan, pendapatan lain-lain dalam bentuk penyelesaian tagihan, penilaian persediaan, dan penghapusan utang tersebut tidak dibukukan secara rutin oleh perusahaan. \"Ke depannya, kami berharap untuk dapat lebih mengandalkan kenaikan pendapatan dari produksi emas kami untuk dapat meningkatkan laba bersih perusahaan,\" tutur Agus dalam keterangan resminya, Kamis (14/4/2022). Dia melanjutkan, kepemilikan BRMS atas proyek tambang emas Kerta juga masih menunggu penyelesaian dokumen-dokumen terkait dan persetujuan dari pemerintah. Pihaknya percaya proyek tambang emas Kerta akan berdampak positif terhadap kinerja keuangan BRMS di masa mendatang. Sementara itu, Direktur & Chief Investor Relations Officer BRMS Herwin Hidayat, mengatakan pihaknya akan terus meningkatkan kinerja produksi dan keuangan  BRMS  untuk kepentingan para pemegang sahamnya. Menurutnya, konstruksi pabrik emas BRMS kedua di Palu dengan kapasitas 4.000 ton bijih per hari masih berjalan sesuai rencana untuk diselesaikan di tahun ini. \"Pabrik yang ketiga di Palu berkapasitas 4.000 ton bijih per hari dan pabrik yang keempat di Gorontalo berkapasitas 2.000 ton bijih per hari, diharapkan dapat mulai beroperasi di kuartal pertama tahun 2024. Pabrik-pabrik emas baru tersebut akan meningkatkan produksi emas perusahaan dalam waktu dekat ini,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220415/192/1523164/laba-brms-pada-2021-melonjak-lampaui-pendapatan-kok-bisa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-26 10:05:00", "title": "BUMI-BRMS Belum Masuk Indeks LQ45, Sahamnya Masih Hot", "content": " Bisnis.com , JAKARTA – Saham emiten tambang afiliasi Grup Bakrie dan Salim. PT  Bumi Resources Minerals  Tbk. (BRMS) dan PT  Bumi Resources  Tbk. (BUMI), masih mengalami penguatan kendati gagal masuk Indeks LQ45. Pada perdagangan Rabu (26/7/2023) pukul 09.50 WIB, saham batu bara BUMI naik 3 poin atau 2,19 persen menjadi Rp140. Kapitalisasi pasarnya Rp51,98 triliun dengan valuasi PER 14,37 kali. Sepanjang 2023, saham BUMI masih turun 13,04 persen. Setali tiga uang, saham anak usaha BUMI di bidang pertambangan logam, PT Bumi Resources Minerals Tbk. (BRMS) naik 2 poin atau 1,17 persen menuju Rp173. Kapitalisasi pasarnya Rp24,53 triliun dengan valuasi PER 191,43 kali. Saham BRMS naik 9,43 persen sepanjang 2023. Sebelumnya saham BUMI dan BRMS disebut berpeluang masuk indeks  LQ45  oleh Indo Premier Wealth Management. Hal tersebut merespon rencana Bursa Efek Indonesia (BEI) akan melakukan perombakan mayor indeks LQ45. Beberapa saham juga disebut masuk ke indeks LQ45 seperti PT Adaro Minerals Indonesia Tbk. (ADMR), PT Gudang Garam Tbk. (GGRM), PT Indosat Tbk. (ISAT) dan PT Mitra Adiperkasa Tbk. (MAPI).  Saham Indeks LQ45 Sementara itu, saham PT  Gudang Garam  Tbk. (GGRM) dan PT  Mitra Adiperkasa  Tbk. (MAPI) menguat setelah pengumuman masuk Indeks LQ45 terbaru. Pada perdagangan Rabu (26/7/2023) pukul 09.01 WIB, saham GGRM naik 1,94 persen atau 550 poin menjadi Rp28.950. Sepanjang 2023, saham GGRM sudah meningkat 60,56 persen. Saham peritel MAPI juga naik 2,09 persen atau 40 poin menjadi Rp1.950. Sepanjang tahun berjalan, saham MAPI naik 34,95 persen. Bursa Efek Indonesia (BEI) telah melakukan evaluasi atas sejumlah indeks, termasuk Indeks LQ45. Penerapan indeks baru berlaku pada Agustus 2023 sampai dengan Januari 2024. Saham rokok GGRM milik konglomerat Susilo Wonowidjojo dengan rasio  free float  17,16 persen masuk Indeks LQ45, dan memiliki bobot 0,51 persen terhadap indeks. Di sisi lain, saham peritel MAPI dengan rasio  free float  48,64 memiliki bobot 0,83 perden terhadap Indeks LQ45. Di sisi lain, saham PT Japfa Comfeed Indonesia Tbk. (JPFA) dan PT  Timah  Tbk. (TINS) terdepak. \"Konstituen yang keluar dari perhitungan Indeks LQ45 adalah JPFA dan TINS,\" jelas Bursa dalam pengumuman tertulis, Selasa (25/7/2023). Target BUMI dan BRMS Direktur BRMS Herwin Hidayat mengatakan saat ini emas dari pabrik kedua terus meningkat. Saat ini pabrik kedua sudah beroperasi dengan kapasitas sekitar 1.500 ton – 2.000 ton bijih per hari.  “Targetnya di akhir Agustus awal September, pabrik tersebut sudah bisa mencapai  full capacity  di 4.000 ton bijih per hari,” katanya kepada  Bisnis , Jumat (21/7/2023).  Herwin menjelaskan saat ini pabrik pertama  BRMS  juga beroperasi dengan kapasitas sekitar 500 ton bijih per hari.  Peningkatan produksi serta harga jual emas diharapkan dapat terefleksi dari kinerja keuangan BRMS di semester I/2023. Saat ini BRMS sedang fokus untuk penerbitan laporan keuangan semester I/2023 dan untuk pencapaian full capacity produksi pabrik kedua di Palu. “Yang pasti - baik kinerja produksi emas maupun kinerja keuangan perusahaan [pendapatan dan laba bersih] akan semakin membaik di semester pertama tahun 2023 ini bila dibandingkan dengan kinerja pada periode yang sama tahun lalu maupun kinerja pada kuartal sebelumnya,” jelasnya.  Emiten batu bara PT  Bumi Resources  Tbk. (BUMI) juga optimistis dapat mencapai target produksinya tahun ini. Direktur Bumi Resources Dileep Srivastava mengatakan tidak ada perubahan dalam  guidance  kinerja Bumi Resources atau BUMI untuk tahun 2023 ini. \"Tidak ada perubahan untuk guidance produksi kami sebesar 75 juta ton hingga 80 juta ton di tahun penuh 2023,\" ujarnya. Meski demikian, Srivastava menuturkan pihaknya belum dapat menyampaikan besaran produksi dan penjualan  batu bara  BUMI sepanjang semester I/2023. Hanya saja, ujarnya,  domestic market obligation  (DMO) BUMI hingga saat ini adalah sebesar 25 persen dari produksi, yang telah melebihi target. Adapun, produksi batu bara BUMI pada kuartal I/2023 mencapai hingga 16 juta ton. BUMI membukukan pendapatan senilai US$454,8 juta atau setara Rp6,66 triliun (kurs Jisdor BI Rp14.661 per dolar AS) sepanjang tiga bulan pertama 2023. Pendapatan ini naik 30,01 persen dari US$349,87 juta secara tahunan. Pendapatan ini didorong oleh penjualan  ekspor  batu bara senilai US$333,23 juta. Sementara itu, penjualan domestik batu bara BUMI ke pihak ketiga sejumlah US$115,82 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230726/7/1678317/bumi-brms-belum-masuk-indeks-lq45-sahamnya-masih-hot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-15 10:11:00", "title": "BRMS Sebut Kapasitas Pabrik Emas Palu Tembus 3.000 Ton", "content": " Bisnis.com , JAKARTA – Emiten emas Grup Bakrie, PT  Bumi Resources Minerals  Tbk. ( BRMS ) akan merilis laporan keuangan kuartal III/2023 di akhir bulan dengan catatan kapasitas pabrik emas kedua telah mencapai lebih dari 2.000 ton bijih per hari, bahkan menyentuh 3.000 ton. Direktur BRMS Herwin W. Hidayat menyebutkan produksi emas selama sembilan bulan 2023 akan lebih baik dibanding periode yang sama tahun lalu. Produksi yang meningkat dikontribusi oleh rata-rata produksi pabrik emas kedua di Palu yang telah mencapai 2.000 ton per hari. “Pabrik emas kedua di Palu untuk kuartal III/2023 rata-rata kapasitas produksi sudah di atas 2.000 ton. Adapun untuk Oktober sudah berada di atas 3.000 ton bijih per hari,” katanya kepada  Bisnis , Minggu (15/10/2023). Produksi  emas  yang lebih baik, kata Herwin, akan berdampak positif terhadap kinerja keuangan BRMS. Selain itu sepanjang semester I/2023, pendapatan di laporan keuangan dan produksi emas BRMS sudah lebih besar dibandingkan capaian sepanjang tahun 2022. Produksi emas BRMS sepanjang semester I/2023 tercatat sebesar 236 kilogram dengan pendapatan sebesar US$15,8 juta. Sementara itu pada 2022, BRMS berhasil memproduksi emas sebanyak 174 kg dengan pendapatan sebesar US$11,6 juta. Kenaikan produksi emas sejalan dengan keyakinan BRMS untuk harga emas global sepanjang tahun 2023. Pada paparan publik Agustus lalu, Herwin menyebutkan kondisi ekonomi dunia yang tidak stabil membuat BRMS yakin harga emas akan meningkat hingga akhir tahun. Terlebih adanya katalis dari FOMC Meeting yang masih dijadwalkan tiga kali lagi, emas disebut menjadi salah satu pilihan investasi yang paling aman. “Kami tidak khawatir. Dapat kami sampaikan, institusi international menyebut bahwa emas akan berada di atas US$2.000 per troy ounce, sementara institusi domestik menyatakan harga emas bisa ke US$2.100 per troy ounce di 2023 ini,” jelas Direktur BRMS Herwin Hidayat dalam pemaparan publik, Kamis (24/8/2023). BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697339130856\" }); Harga Emas dan Perang Israel – Hamas Sementara itu, berdasarkan data Bloomberg pada akhir pekan harga emas comex dan spot kompak naik. Emas comex naik 3,11% ke posisi US$1.941 per troy ounce. Kemudian emas spot naik 3,42% ke level US$1.932 per troy ounce. Kenaikan harga emas juga dipengaruhi oleh pecahnya perang Israel-Hamas. Analis Panin Sekuritas Felix Darmawan menjelaskan emas akan menjadi incaran investor karena sifatnya sebagai safe haven. “Kenaikan harga emas akhir-akhir ini karena meletusnya perang Israel dan Palestina,” katanya kepada  Bisnis , baru-baru ini. Meskipun mendapatkan harga emas mendapat dampak positif dari perang, Felix menyebutkan juga bahwa pasar masih ragu, utamanya terkait dengan keputusan The Fed akhir tahun nanti. Pasar disebut masih gamang apakah The Fed masih perlu menaikkan tingkat bunganya karna ada potensi inflasi dari naiknya harga minyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231015/192/1704272/brms-sebut-kapasitas-pabrik-emas-palu-tembus-3000-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 13:47:00", "title": "Kabar Baik BRMS, Kapasitas Produksi Emas Meningkat", "content": " Bisnis.com , JAKARTA – Emiten emas Grup Bakrie, PT  Bumi Resources Minerals  Tbk. ( BRMS ) melaporkan kenaikan kepasitas pengolahan bijih emas dari pabrik di Palu, Sulawesi Tengah. Direktur BRMS Herwin W. Hidayat menyebutkan produksi emas selama sembilan bulan 2023 akan lebih baik dibanding periode yang sama tahun lalu. Produksi yang meningkat dikontribusi oleh rata-rata produksi pabrik emas kedua di Palu yang telah mencapai 2.000 ton per hari. Produksi  emas  yang lebih baik, kata Herwin, akan berdampak positif terhadap kinerja keuangan BRMS. Selain itu sepanjang semester I/2023, pendapatan di laporan keuangan dan produksi emas BRMS sudah lebih besar dibandingkan capaian sepanjang tahun 2022. “Pabrik emas kedua di Palu untuk kuartal III/2023 rata-rata kapasitas produksi sudah di atas 2.000 ton. Adapun untuk Oktober sudah berada di atas 3.000 ton bijih per hari,” katanya kepada  Bisnis , Minggu (15/10/2023). Produksi bijih emas BRMS sepanjang semester I/2023 tercatat sebesar 236 kilogram dengan pendapatan sebesar US$15,8 juta. Sementara itu pada 2022, BRMS berhasil memproduksi bijih emas sebanyak 174 kg dengan pendapatan sebesar US$11,6 juta. Kenaikan produksi emas sejalan dengan keyakinan BRMS untuk harga emas global sepanjang tahun 2023. Pada paparan publik Agustus lalu, Herwin menyebutkan kondisi ekonomi dunia yang tidak stabil membuat BRMS yakin harga emas akan meningkat hingga akhir tahun. Terlebih adanya katalis dari FOMC Meeting yang masih dijadwalkan tiga kali lagi, emas disebut menjadi salah satu pilihan investasi yang paling aman. “Kami tidak khawatir. Dapat kami sampaikan, institusi international menyebut bahwa emas akan berada di atas US$2.000 per troy ounce, sementara institusi domestik menyatakan harga emas bisa ke US$2.100 per troy ounce di 2023 ini,” jelas Direktur BRMS Herwin Hidayat dalam pemaparan publik, Kamis (24/8/2023). BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697339130856\" }); Sementara itu, berdasarkan data Bloomberg pada akhir pekan harga emas comex dan spot kompak naik. Emas comex naik 3,11% ke posisi US$1.941 per troy ounce. Kemudian emas spot naik 3,42% ke level US$1.932 per troy ounce. Kenaikan harga emas juga dipengaruhi oleh pecahnya perang Israel-Hamas. Analis Panin Sekuritas Felix Darmawan menjelaskan emas akan menjadi incaran investor karena sifatnya sebagai safe haven. “Kenaikan harga emas akhir-akhir ini karena meletusnya perang Israel dan Palestina,” katanya kepada  Bisnis , baru-baru ini. Meskipun mendapatkan harga emas mendapat dampak positif dari perang, Felix menyebutkan juga bahwa pasar masih ragu, utamanya terkait dengan keputusan The Fed akhir tahun nanti. Pasar disebut masih gamang apakah The Fed masih perlu menaikkan tingkat bunganya karna ada potensi inflasi dari naiknya harga minyak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/192/1704589/kabar-baik-brms-kapasitas-produksi-emas-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-01 14:50:00", "title": "Emiten Emas Grup Bakrie (BRMS) Temukan Cadangan Mineral Baru di Poboya, Sulteng", "content": " Bisnis.com , JAKARTA – Emiten emas  Grup Bakrie  PT Bumi Resources Minerals Tbk. ( BRMS ) menemukan cadangan mineral di Blok 1 Poboya, Sulawesi Tengah. Direktur Utama BRMS, Agus Projosasmito mengatakan melalui anak usahanya PT Citra Palu Minerals (CPM) BRMS menemukan tambahan sumber daya dan cadangan  mineral  di Blok 1 Poboya Palu, Sulawesi Tengah. Temuan itu mencakup prospek River Reef, prospek Hill Reef 1, dan prospek baru di Watuputih yang berada di sebelah barat River Reef. “Tambahan sumber daya dan cadangan mineral tersebut akan meningkatkan umur produksi dari  tambang emas  kami di Poboya,” kata Agus dalam keterangan resmi, dikutip Rabu (1/11/2023). Tambahan sumber daya dan cadangan mineral ini akan mengangkat jumlah sumber daya mineral yang dikelola oleh CPM sebesar 50% dari sebelumnya 28,4 juta ton bijih menjadi 42,7 juta ton bijih, dengan rata-rata kadar emas 2,6 gram per ton. Selain itu, jumlah cadangan mineral yang dikelola oleh CPM juga meningkat sebesar 38% dari 22,8 juta ton bijih menjadi 31,5 juta ton bijih, dengan rata-rata kadar  emas  sebesar 2,4 gram per ton. Agus juga mengatakan pihaknya berharap untuk dapat meningkatkan produksi emas pada semester kedua tahun 2023 dari fasilitas pemrosesan emas kedua yang baru selesai dibangun. Kenaikan produksi emas ini diharapkan akan memberikan dampak positif pada kinerja keuangan tahun ini. Adapun  laporan keuangan  per September 2023, BRMS berhasil menghasilkan laba bersih sebesar US$10,66 juta, mengalami peningkatan sebesar 65% dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai US$6,47 juta. Laba bersih perusahaan ini didorong oleh peningkatan signifikan dalam total pendapatan, yang mencapai US$32,74 juta, meningkat 294% dari angka US$8,32 juta pada kuartal III/2022. Pendapatan BRMS dari penjualan emas juga mengalami pertumbuhan yang sangat signifikan, mencapai US$31,74 juta pada kuartal III/2023, meningkat 340% dari periode yang sama tahun sebelumnya yang hanya sebesar US$7,22 juta. Sementara itu, pendapatan dari jasa konsultasi tambang cenderung stabil di sekitar US$1 juta, sedikit lebih rendah dari sebelumnya, yang mencapai US$1,1 juta. Dari segi operasional, BRMS berhasil mencapai produksi emas sebanyak 511 kg atau sekitar 16.437 oz selama 9 bulan pertama tahun 2023, mencerminkan peningkatan sebesar 328% dibandingkan dengan periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1710153/emiten-emas-grup-bakrie-brms-temukan-cadangan-mineral-baru-di-poboya-sulteng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 23:39:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231102/443/1710317/tambang-emas-brms-temukan-cadangan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-03 06:01:00", "title": "Anak Usaha Grup Bakrie Bumi Minerals (BRMS) Raup Rp720 Miliar 2023", "content": " Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT Bumi Resources Minerals Tbk. (BRMS) membukukan kenaikan pendapatan hingga 301% menjadi US$46,63 juta atau setara dengan Rp720,02 miliar sepanjang 2023 (kurs jisdor Rp15.439). Direktur Utama & CEO  BRMS  Agus Projosasmito mengatakan peningkatan kinerja keuangan BRMS didukung oleh kenaikan produksi emas dari pabrik ke-2 kami di Palu (Sulawesi). “Kami berharap pertumbuhan BRMS akan terus berlanjut di tahun 2024 ini mengingat pabrik ke-2 tersebut akan segera mencapai kapasitas penuh di tahun ini, dan konstruksi pabrik ke-3 akan diselesaikan di semester kedua tahun ini,” kata Agus dalam keterangan resmi, Rabu (2/4/2024). BRMS membukukan laba bersih sebesar US$14,2 juta di 2023, yang merefleksikan kenaikan sebesar 4% dari laba bersih sebesar US$13,7 juta 2022. Sebagai informasi, pada 2022 terdapat pendapatan lain–lain sebesar US$31,5 juta yang berkontribusi terhadap laba bersih sebesar $ 13,7 juta. Lalu pada 2023, BRMS hanya membukukan pendapatan lain–lain sebesar US$359 ribu. BRMS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BRMS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712079073792\" }); Berdasarkan catatan dalam laporan keuangan, pendapatan lain-lain di tahun 2022 tersebut terdiri dari penghapusan utang di proyek tambang emas Kerta (Banten), laba bersih di proyek tambang emas Kerta yang dikonsolidasikan secara proportional ke dalam pembukuan BRMS, dan penilaian persediaan atas stockpile bijih-bijih emas yang diakuisisi dari para penambang liar di masa lampau. Sementara itu, BRMS mencatatkan produksi emas sepanjang 2023 sebesar 23.270 troy ounce atau naik 330% dibandingkan dengan produksi 2022 sebesar 5.415 troy ounce. Adapun untuk ASP,  penjualan emas BRMS  memiliki harga jual sebesar US$1.930 per troy ounce atau naik 8% dibandingkan dengan ASP 2022 sebesar US$1.795 per troy ounce. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240403/192/1754954/anak-usaha-grup-bakrie-bumi-minerals-brms-raup-rp720-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-09 09:25:00", "title": "Bumi Resources Minerals (BRMS) Klarifikasi Biaya Eksplorasi Rp23 triliun", "content": " Bisnis.com , JAKARTA - Emiten  Grup Bakrie , PT Bumi Resources Minerals Tbk. ( BRMS ) mencatatkan biaya eksplorasi sebesar US$1,93 juta atau setara dengan Rp30,75 miliar sepanjang kuartal I/2024. Direktur dan Sekretaris Perusahaan Bumi Resources Minerals Muhammad Sulthon dalam keterangan resminya mengkonfirmasi kesalahan penulisan dalam biaya eksplorasi salah satu entitas anak usaha. “Biaya kegiatan eksplorasi PT Suma Heksa Sinergi periode Januari hingga Maret 2024 tertulis sebesar US$1.452.763.489 seharusnya tertulis sebesar Rp1.452.763.489 atau setara dengan US$91.639,66,” tulis Sulthon, dikutip Selasa (9/4/2024). Atas koreksi tersebut, BRMS menggelontorkan dana eksplorasi di lima anak usaha senilai total US$1,93 juta. Rinciannya adalah PT Citra Palu Minerals sebesar US$1.388.730,63, PT Dairi Prima Mineral sebesar US$28.358,19, Gorontalo Minerals memakan biaya sebesar US$193.660,97, PT Linge Mineral Resources sebesar US$235.095, serta PT Suma Heksa Sinergi sebesar US$91.639,66. Sebelumnya dalam laporan eksplorasi BRMS disebutkan lima anak usaha BRMS menggelontorkan biaya eksplorasi US$1,45 miliar yang utamanya disumbangkan PT Suma Heksa Sinergi untuk eksplorasi di Cisadang Central. Selain di Cisadang Central, lokasi eksplorasi anak usaha BRMS tersebar di sejumlah wilayah, antara lain River Reef, Blok I Poboya (Sulawesi Tengah), Gorontalo, hingga Aceh. Di sisi lain, BRMS membidik produksi emas sebesar 35.000 troy ounce dengan  average selling price  (ASP) atau harga acuan rata-rata di atas US$2.000 per troy ounce. Direktur Bumi Resources Mineral Herwin Hidayat mengatakan untuk sepanjang 2024, produksi emas diharapkan dapat melampaui 35.000 troy ounce atau lebih tinggi dibandingkan estimasi produksi 2023 sebesar 25.000 troy ounce. Sementara itu, Herwin mengatakan ASP emas BRMS diharapkan akan berada di atas US$2.000 per troy ounce sepanjang 2024, mengingat harga emas saat ini yang terus meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240409/192/1756496/bumi-resources-minerals-brms-klarifikasi-biaya-eksplorasi-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 10:25:00", "title": "RUPS Grup Bakrie (BRMS) Rombak Pengurus hingga Gadaikan Unit Usaha", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) emiten  Grup Bakrie , PT  Bumi Resources Minerals  Tbk. (BRMS) resmi melakukan perombakan  direksi  hingga menyetujui penggadaian saham unit usaha. Berdasarkan  RUPST  yang digelar di Jakarta pada Kamis (25/4/2024), lebih dari 90% pemegang saham menyetujui  counter guarantee  atau penjaminan bank garansi dalam bentuk jaminan perusahaan dan gadai atas seluruh saham PT Dairi Prima Mineral (DPM). Seluruh  saham  unit usaha ini akan digadaikan kepada China Nonferrous Metal Industry’s Foreign Engineering & Construction Co. Ltd. (NFC China), sehubungan dengan transaksi pinjaman US$245 juta yang dilakukan oleh DPM. Direktur & Chief Investor Relations Officer, Herwin Wahyu Hidayat, mengatakan dana pinjaman akan digunakan untuk pembangunan pabrik pengolahan bijih seng dan timah hitam, serta pembangunan tambang bawah tanah di lokasi tambang Anjing Hitam. “Rencananya akan diselesaikan dalam waktu 18 – 24 bulan dari waktu penerimaan dana,” ujar Herwin dalam keterangan tertulis dikutip Jumat (26/4/2024). Sementara itu, rapat menyetujui pengangkatan Charles Daniel Gobel sebagai Direktur. Saat ini, dia menjabat sebagai penasihat Senior Board of Director di Amman Mineral dan Chief Financial Officer di PT Citra Palu Minerals. Charles sebelumnya pernah menjabat sebagai Chief Executive Officer di PT Multi Nitrotama Kimia, produsen dan perusahaan jasa bahan peledak pertambangan, serta CEO di PT Ancora Indonesia Resources Tbk, dan CEO di PT Bormindo Nusantara. Pada saat bersamaan, rapat juga menyetujui pengunduran diri Suseno Kramadibrata sebagai Wakil Direktur Utama sehingga jabatan tersebut dihilangkan dari susunan direksi BRMS terbaru. Berikut susunan pengurus Bumi Resources Minerals ( BRMS ) terbaru: - Direktur Utama: Agoes Projosasmito - Direktur: Fuad Helmy - Direktur: Muhammad Sulthon - Direktur: Herwin Wahyu Hidayat - Direktur: Adika Aryasthana Bakrie - Direktur: Adhika Andrayudha Bakrie - Direktur: Adrian Wicaksono - Direktur: Charles Daniel Gobel ___________ Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240426/192/1760716/rups-grup-bakrie-brms-rombak-pengurus-hingga-gadaikan-unit-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-30 19:06:00", "title": "Emiten Bakrie BRMS Catat Lonjakan Produksi dan ASP Emas Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten Grup Bakrie PT Bumi Resources Minerals Tbk. (BRMS) mencatatkan kenaikan produksi saat harga jual rata-rata (ASP) emas meningkat sepanjang semester I/2024. CEO & Direktur Utama BRMS Agus Projosasmito mengatakan BRMS memproduksikan 26.744 troy ons atau 832 kilogram emas di semester I/2024, meningkat 251% dari periode yang sama di tahun lalu sebesar 7.611 troy ons atau 236 kilogram. “Sementara itu, rata-rata harga jual emas di sepanjang semester I/2024 adalah sebesar US$2.209 per troy ons, yang mana juga 15% lebih tinggi dari periode yang sama di tahun lalu di US$1.928 troy ons,” kata Agus dalam keterangan resmi, Senin (29/7/2024). BRMS mengklaim peningkatan produksi emas dan kenaikan rata-rata harga jual emas tersebut memberikan dampak positif terhadap kinerja keuangan yang semakin membaik di periode semester I/2024. Kenaikan produksi emas dan rata-rata harga jual emas yang semakin membaik menyebabkan meningkatnya pendapatan BRMS sebesar 287% dari US$15,83 juta di semester I/2023 menjadi US$61,2 juta di semester I/2024 atau setara Rp1 triliun (kurs jisdor Rp16.394). Selanjutnya, laba usaha BRMS menunjukan kenaikan sebesar 223% dari US$5 juta menjadi US$16,2 juta atau setara Rp265,58 miliar di semester I/2024. Laba bersih perusahaan juga mengalami peningkatan sebesar 67% menjadi US$9,4 juta setara Rp154,10 miliar dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$5,6 juta. Pada pemberitaan Bisnis sebelumnya, Direktur BRMS Herwin Hidayat menargetkan produksi emas sepanjang tahun 2024 di BRMS akan di atas 35.000 troy ounce, melebihi proyeksi produksi tahun 2023 sebesar 25.000 troy ounce. \"Kami berharap produksi emas bisa melampaui 35.000 oz sepanjang tahun 2024,\" ungkap Herwin kepada Bisnis, Senin (5/2/2024). Herwin juga menyatakan optimisme bahwa harga ASP emas BRMS akan bertahan di atas US$2.000 per troy ounce sepanjang tahun 2024, mengingat tren kenaikan harga emas yang berkelanjutan. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240730/7/1786595/emiten-bakrie-brms-catat-lonjakan-produksi-dan-asp-emas-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 17:00:00", "title": "Anak Usaha BRMS Catat Kenaikan Kandungan Emas dari Tambang Poboya", "content": " Bisnis.com,  JAKARTA — Anak usaha PT  Bumi Resources Minerals  Tbk. (BRMS), PT Citra Palu Minerals (CPM) melaporkan kenaikan kadar dan kandungan emas dari lokasi tambang River Reef dan Hillf Reef di Poboya, Palu. Dalam laporan terakhirnya, CPM melaporkan rata-rata kadar  emas  sebesar 4,9 gram per ton, dengan kandungan sebesar 4,2 juta oz emas dalam sumberdaya mineral yang berasal dari lokasi tambang River Reef. Laporan yang sama juga menunjukan bahwa sebagian besar dari kandungan emas tersebut (89%) diestimasikan untuk ditambang dengan metode penambangan bawah tanah. Adapun, lokasi tambang di Hill Reef juga memberikan tambahan kandungan emas sebesar 329.000 oz emas. “Kami yakin kadar emas yang lebih tinggi dalam sumber daya mineral kami di Poboya akan berdampak positif terhadap kinerja BRMS,” kata CEO & Direktur Utama BRMS Agus Projosasmito lewat siaran pers, Rabu (4/9/2024). Kenaikan tersebut dikarenakan kegiatan pemboran yang aktif pada area tersebut. CPM bekerja sama dengan AMC Consultants (Australian Mining Consultants) yang berasal dari Perth, Australia dalam melakukan estimasi sumber daya mineral yang sesuai dengan standar Joint Ore Reserves Committee (JORC). Baca Juga : Kepincut Perbesar Taruhan di Saham BRMS Emiten Emas Bakrie-Salim Pada awal tahun ini, CPM telah menunjuk PT Macmahon Indonesia (MMI) sebagai kontraktor jasa penambangan di proyek emas Poboya. MMI merupakan anak usaha dari Macmahon Holdings Limited, Perusahaan yang tercatat di bursa efek Australia (ASX) yang berpengalaman dalam penambangan terbuka maupun penambangan bawah tanah. CPM akan bekerja sama dengan MMI untuk mengkaji beberapa opsi untuk dapat menambang sumber daya mineral tersebut secara komersial di masa mendatang. “Kerja sama yang telah kami mulai dengan MMI juga akan memastikan opsi yang terbaik untuk menambang sumber daya mineral tersebut secara komersial,” kata Agus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796947/anak-usaha-brms-catat-kenaikan-kandungan-emas-dari-tambang-poboya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 10:50:00", "title": "Emiten Bakrie (BRMS) Tunjuk Macmahon jadi Kontraktor Tambang Emas di Sulawesi", "content": " Bisnis.com , JAKARTA — Macmahon Holdings Limited (ASX: MAH) menyampaikan telah terpilih oleh anak usaha PT  Bumi Resources Minerals  Tbk. (BRMS), PT Citra Palu Minerals (CPM) sebagai kontraktor tambang. Dalam pengumumannya di Bursa Australia, Manajemen Macmahon menuturkan pihaknya terpilih sebagai  kontraktor  layanan pertambangan untuk proyek emas Poboya milik anak usaha BRMS yang berada di Sulawesi. \"Kami senang karena terpilih oleh CPM sebagai kontraktor tambang untuk  proyek emas  Poboya di Indonesia yang akan menambah pekerjaan Macmahon,\" kata CEO dan Managing Director Michael Finnegan dalam keterangan resminya. Menurut Finnegan, Indonesia menawarkan peluang besar bagi kami untuk berkembang, mengingat hubungan yang sudah ada dan strategi kami untuk bekerja dengan mitra pilihan yang memiliki proyek kelas dunia. \"Saya ingin mengucapkan terima kasih kepada tim Macmahon yang telah bekerja sama dengan klien kami selama 12 bulan terakhir untuk membangun hubungan yang kuat dan mendukung pengembangan proyek emas Poboya mereka. Kami bersemangat tentang prospek pertumbuhan masa depan dari proyek ini,” ujar Finnegan. Lingkup kerja Macmahon mencakup kegiatan penambangan terbuka termasuk pengeboran, pemuatan, pengangkutan, pemeliharaan peralatan, dan pengembangan lokasi tambang. Macmahon juga akan bekerja sama dengan CPM untuk menjajaki berbagai opsi pengembangan tambang mereka di masa depan. Kontrak ini telah dimulai dan diharapkan selesai pada September 2026, dengan menambah sekitar US$54 juta ke dalam  secured order book  oleh Macmahon, dengan pengeluaran modal yang minimal selama periode tersebut. Sebagai informasi, selain  BRMS , Macmahon juga tercatat menjadi kontraktor tambang dari PT Amman Mineral Nusa Tenggara dan PT Agincourt Resources. Dalam laporan terbarunya, AMNT  dan Agincourt menyumbang masing-masing 3% dari total pendapatan Macmahon. Di sisi lain, PT Citra Palu Minerals (CPM) telah menyelesaikan konstruksi pabrik  emas  keduanya di Palu, Sulawesi Tengah (Sulteng), yang berkapasitas 4.000 ton bijih per hari pada November 2022. Selain itu, CPM juga mengoperasikan pabrik emas yang berkapasitas 500 ton bijih per hari di Palu. Dalam periode Januari-Desember 2023, kedua pabrik emas tersebut beroperasi dengan rata-rata tonase yang diproses sebesar 1.900 ton bijih per hari. Adapun BRMS milik  Grup Bakrie  tersebut memiliki lima aset pertambangan yang berlokasi di Palu, Provinsi Sulawesi Tengah berupa penambangan emas, lalu di Gorontalo, Provinsi Gorontalo penambangan emas dan tembaga, serta di Dairi, Provinsi Sumatera Utara yang merupakan penambangan seng dan timah hitam. Penambangan lain milik BRMS berada di Aceh Tengah, Provinsi Aceh yang merupakan penambangan emas, dan penambangan emas di Banten. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240910/192/1798368/emiten-bakrie-brms-tunjuk-macmahon-jadi-kontraktor-tambang-emas-di-sulawesi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-28 18:25:00", "title": "Emiten Grup Bakrie BRMS Catat Lonjakan Produksi Emas Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten  pertambangan emas  Grup Bakrie, PT  Bumi Resources Minerals  Tbk. (BRMS) mencatatkan pertumbuhan pesat produksi emasnya pada kuartal III/2024, terdorong salah satunya oleh kinerja moncer pabrik emas di Palu. BRMS  mencatatkan nilai produksi emas sebesar 45.366 troy ounce sampai kuartal III/2024, melebihi produksi emas sepanjang 2023 sebesar 23.270 troy ounce. Adapun,  average selling price  (ASP) atau harga jual rata-rata  emas  BRMS mencapai US$2.347 per troy ouncer pada kuartal III/2024, dibandingkan pada 2023 sebesar US$1.930 per troy ounce. Direktur Utama & CEO BRMS Agus Projosasmito mengatakan kinerja moncer  produksi emas  BRMS terdorong oleh dua faktor. \"Pertama, pabrik emas kedua kami yang ada di Palu telah mencapai kapasitas penuh pada bulan April tahun ini. Kedua, bijih emas yang kami tambang dan proses memiliki kandungan emas yang lebih tinggi dari tahun lalu,\" ujar Agus dalam keterangan tertulis pada Senin (28/10/2024). Anak usaha BRMS, PT Citra Palu Minerals (CPM) juga telah melaporkan kenaikan kadar dan kandungan emas dari lokasi tambang River Reef dan Hillf Reef di Poboya, Palu. CPM mencatatkan rata-rata kadar emas sebesar 4,9 gram per ton, dengan kandungan sebesar 4,2 juta oz emas dalam sumberdaya mineral yang berasal dari lokasi tambang River Reef. Sebagian besar dari kandungan emas tersebut (89%) diestimasikan untuk ditambang dengan metode penambangan bawah tanah. Adapun, lokasi tambang di Hill Reef juga memberikan tambahan kandungan emas sebesar 329.000 oz emas. Sementara itu, BRMS menyampaikan bahwa laporan keuangannya untuk periode kuartal III/2024 tengah diaudit terkait dengan rencana keperluan pendanaan perbankan. Tujuan pendanaan perbankan adalah untuk membiayai belanja modal di masa mendatang. Keperluan belanja modal BRMS di antaranya untuk membiayai konstruksi infrastruktur penambangan bawah tanah di Palu, dan kegiatan pengeboran untuk menambah jumlah sumberdaya serta cadangan bijih tembaga di tambang tembaga di Gorontalo. \"Kami berharap untuk bisa mendapatkan fasilitas pinjaman pada kuartal I/2025. Fasilitas pinjaman tersebut membantu kami untuk dapat memulai pembangunan tambang bawah tanah kami di Palu pada kuartal II/2025,\" kata Direktur & CFO BRMS Charles Gobel. Rencananya, produksi bijih dengan kandungan emas yang lebih tinggi di BRMS dapat dimulai pada akhir 2027. Berdasarkan laporan keuangan semester I/2024, Bumi Resources Minerals membukukan pendapatan US$61,26 juta, naik 286,99% secara tahunan (year on year/yoy) dari US$15,83 juta periode yang sama tahun sebelumnya. BRMS juga membukukan laba bersih US$8,95 juta pada semester I/2024, tumbuh 60,97% dari US$5,56 juta per akhir Juni 2023. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241028/192/1811288/emiten-grup-bakrie-brms-catat-lonjakan-produksi-emas-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]