[
{"datex": "2024-11-08 20:57:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-02-17 20:04:00", "title": "Ini 10 Saham Paling Cuan Pada Perdagangan 17 Februari", "content": " Bisnis.com,  JAKARTA – Saham PT Andalan Sakti Primaindo Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Senin (17/2/2020). Berdasarkan data BEI, saham bersandi ASPI itu resmi melantai di Bursa Efek Indonesia (BEI) hari ini dan langsung melejit 69,52 persen ke level Rp178 dari harga penawaran Rp105 per saham. Lonjakan harga saham emiten yang bergerak di bidang properti ini membawanya memimpin perolehan saham dengan kenaikan harga terbesar ( top gainers ) sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection ) atas. Menempati posisi terkuat setelah ASPI adalah saham PT Eratex Djaja Tbk. (ERTX) yang melesat 26,13 persen dan berakhir di level Rp140 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.867,52 dengan kenaikan tipis 0,01 persen atau 0,58 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (14/2/2020), IHSG berakhir di level 5.866,94 dengan koreksi 0,09 persen atau 5,01 poin, pelemahan hari ketiga berturut-turut. Sebelum berhasil memutuskan rangkaian pelemahannya, indeks sempat memperpanjang koreksi dengan dibuka turun tipis 0,05 persen atau 3,03 poin di posisi 5.863,91 pada Senin (17/2) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.853,60 – 5.878,46. Sebanyak lima dari sembilan sektor berakhir di wilayah positif, dipimpin properti (+1,17 persen) dan industri dasar (+0,33 persen). Empat sektor lainnya berakhir di zona merah, dipimpin perdagangan (-0,56 persen). Sementara itu, dari 681 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 172 saham menguat, 218 saham melemah, dan 291 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Negara Indonesia (Persero) Tbk. (BBNI) yang masing-masing naik 0,60 persen dan 1,33 persen menjadi pendorong utama IHSG. Di sisi lain, pelemahan saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) masing-masing sebesar 1,76 persen dan 0,82 persen menjadi penekan utama sekaligus membatasi besarnya kenaikan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ASPI 105 178 +69,52 (73 poin) ERTX 111 140 +26,13  (29 poin) AYLS 284 354 +24,65 (70 poin) SSTM 382 476 +24,61 (94 poin) MREI 4.200 5.225 +24,40 (1.025 poin) GLOB 274 340 +24,09 (66 poin) KOIN 115 135 +17,39 (20 poin) SHID 3.400 3.930 +15,59 (530 poin) STTP 5.800 6.600 +13,79 (800 poin) TFAS 117 131 +11,97 (14 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200217/7/1202566/ini-10-saham-paling-cuan-pada-perdagangan-17-februari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-22 18:16:00", "title": "IHSG Sepekan: Ini 10 Saham Top Gainers pada 17-21 Februari 2020", "content": " Bisnis.com , JAKARTA - Sejumlah saham mencatatkan peningkatan kinerja secara signifikan di tengah penguatan tipis Indeks Harga Saham Gabungan ( IHSG ) pada pekan ini yang mencapai 0,26 persen. Berdasarkan data Bursa Efek Indonesia (BEI) yang dikutip Bisnis, Sabtu (22/2/2020), saham Andalan Sakti Primaindo Tbk. mencatatkan peningkatan tertinggi pada perdagangan pekan ini. Harga saham emiten dengan kode ASPI itu melonjak 178,10 persen menjadi Rp292 per lembar. Pada akhir pekan lalu, perusahaan yang bergerak pada sektor properti ini mencatatkan harga saham sebesar Rp105 per lembar saham. Bank Oke Indonesia Tbk. menyusul jejak ASPI dengan catatan harga saham yang melonjak 64,85 persen menjadi Rp272 per lembar saham dari pekan lalu yang sebesar Rp165 per lembar saham. Pada posisi ketiga, Dewata Freightinternational Tbk. mencatatkan harga saham yang melonjak 62,11 persen menjadi Rp154 per lembar saham. Keempat, Siantar Top Tbk. dengan kenaikan harga saham 55,17 persen menjadi Rp9.000 per lembar saham dari pekan lalu yang sebesar Rp5.800 per lembar saham. Posisi kelima diisi Indo Straits Tbk. dengan kenaikan harga saham 37,68 persen menjadi Rp95 per lembar saham. Keenam, Dwi Guna Laksana Tbk. dengan kenaikan harga saham 35,68 persen menjadi Rp270 per lembar saham. Harga saham Trisula Textile Industries Tbk. juga mencatatkan kenaikan 32,73 persen menjadi Rp730 per lembar saham. Selanjutnya, posisi kedelapan, Sunson Textile Manufacturer Tbk. dengan kenaikan harga saham 30,37 persen menjadi Rp498 per lembar saham. Saham berikutnya yakni Wilton Makmur Indonesia Tbk. dengan kenaikan harga saham 29,41 persen menjadi Rp264 per lembar saham. Terakhir, Baramulti Suksessarana Tbk. dengan kenaikan harga saham 25,54 persen menjadi Rp2.310 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200222/7/1204630/ihsg-sepekan-ini-10-saham-top-gainers-pada-17-21-februari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:57:16", "title": "ANDALAN SAKTI PRIMAINDO LEPAS SAHAM PERDANA ANDALAN SAKTI PRIMAINDO LEPAS SAHAM PERDANA", "content": " ", "link": "https://foto.bisnis.com/view/20200217/1202299/andalan-sakti-primaindo-lepas-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]