[
{"datex": "2024-11-09 05:20:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2014-08-14 17:49:00", "title": "Tahun Ini, Penjualan Kabel KBLI Turun", "content": " BISNIS.COM, JAKARTA- Penjualan kabel PT KMI Wire and Cable Tbk. (KBLI) sepanjang 2014 diprediksi turun dibandingkan dengan penjualan 2013 akibat banyak tertundanya proyek karena pengaruh situasi pemilu. Direktur KBLI Ignatius Iming Sujana memperkirakan penjualan kabel perseroan sepanjang 2014 mencapai Rp2,20 triliun atau turun 14% dibandingkan dengan penjualan 2013 yang mencapai Rp2,57 triliun. Penurunan ini disumbang dari penjualan kabel tembaga yang turun 13% dan penjualan kabel aluminium yang turun 32%. Rinciannya, penjualan domestik turun sekitar 14% menjadi Rp2,1 triliun dari perolehan Rp2,47 triliun pada 2013. Sedangkan penjualan ke pasar ekspor turun sekitar 10% menjadi Rp85 miliar dari perolehan Rp94 miliar. Adapun penurunan ini terjadi sejak semester I/2014 dan diprediksi akan berlanjut hingga akhir tahun. “Diperkirakan permintaan belum akan naik signifikan pada semester II,” kata Iming usai acara Public Expose 2014 perseroan, Kamis (14/8). Turunnya penjualan kabel disebabkan oleh permintaan yang berkurang dari sektor konstruksi. Hal ini terjadi karena banyak penundaan proyek akibat situasi pemilu dan pengetatan anggaran pemerintah serta melemahnya nilai rupiah.  Untuk diketahui, sejak semester II/2013 hingga saat ini, melemahnya nilai tukar rupiah terhadap dolar Amerika Serikat membuat kinerja perusahaan menurun. Penjualan kabel KBLI sebagai besar menggunakan rupiah, tetapi untuk membeli bahan baku menggunakan mata uang asing. Berdasarkan laporan keuangan semester I/2014, penjualan kabel perseroan mencapai Rp1,10 triliun atau turun 18% dari penjualan periode yang sama tahun lalu sekitar Rp1,34 triliun. Adapun laba bersih perseroan tercatat turun 42% menjadi Rp41,1 miliar dari perolehan Rp71,2 miliar. Hal ini sejalan dengan penurunan laba usaha dan peningkatan beban keuangan dan rugi selisih kurs. “Kalau sepanjang tahun ini laba bersih perseroan diprediksi bisa mencapai Rp77 miliar atau naik 5% dari tahun lalu,” kata dia. Peningkatan laba bersih ini disebabkan oleh penurunan rugi selisih kurs senilai Rp50 miliar menjadi Rp11 miliar dibandingkan dengan rugi selisih kurs pada 2013 senilai Rp61 miliar. Hingga September 2014, perusahaan telah memperoleh beberapa perjanjian penjualan untuk penyediaan kabel dengan nilai total Rp282 miliar. Perjanjian penjualan tersebut berasal dari sektor swasta Rp208 miliar, PT Perusahaan Listrik Negara (Persero) Rp55 miliar, dan ekspor Rp19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140814/192/249986/tahun-ini-penjualan-kabel-kbli-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-14 17:51:00", "title": "KMI Wire and Cable (KBLI) Investasi Rp143 Miliar", "content": " Bisnis.com, JAKARTA- PT KMI Wire and Cable Tbk. (KBLI) tengah melakukan proyek perluasan pabrik untuk kabel tengangan tinggi (150 KV) dengan nilai investasi diperkirakan mencapai Rp143,10 miliar. “ Untuk mesin dan peralatan senilai US$9,4 juta yang dikirim dari Eropa dan Amerika Serikat. Kemudian untuk bangunan sekitar Rp35 miliar,” jelas Sekretaris Perusahaan Asep Kusno usai Public Expose 2014, Kamis (14/8/2014). Pabrik untuk kabel tegangan tinggi ini diprediksi beroperasi komersial pada Oktober 2015.  Rencananya, sumber pendanaan berasal dari belanja modal ( capital expenditure/capex ) perusahaan dan pinjaman perbankan. Untuk diketahui, perseroan masih memiliki dana dari pinjaman perbankan senilai Rp44 miliar dari total Rp95 miliar. Adapun perseroan menganggarkan belanja modal tahun ini sekitar Rp92 miliar. “Sampai tengah tahun, belanja modal yang sudah terpakai sekitar Rp28 miliar.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140814/192/249987/kmi-wire-and-cable-kbli-investasi-rp143-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-09 12:31:00", "title": "HARGA SAHAM 2015: KBLI Ditargetkan Tembus Rp200/Saham", "content": " Bisnis.com , JAKARTA— Pemeringkat Efek Indonesia (Pefindo) memprediksikan harga saham PT KMI Wire and Cable Tbk (KBLI) akan terus mengalami peningkatan. “Target harga saham untuk 12 bulan adalah Rp180– Rp230 per saham,” kata Analis Pefindo Guntur Tri Hariyanto dalam risetnya . Dikemukakan pada tahun 2015, KBLI akan memiliki kapasitas produksi tambahan sebesar 5.000 MT per tahun untuk kabel tembaga, dan 2.000 MT untuk kabel aluminium stranded. Kapasitas produksi akan meningkat 4.000 MT per tahun untuk kabel tembaga tegangan tinggi (150 kV), sehingga akan meningkatkan daya saing KBLI. Sementara itu, ujarnya, efisiensi beban penjualan. KBLI diuntungkan oleh efisiensi biaya penjualan dan penurunan rugi valas, meskipun beban gaji dan bunga membebani profitabilitas. Sehingga laba bersih turun hanya sebesar 22% YoY vs 32% YoY penurunan laba kotor pada September 2014. Efisiensi beban penjualan berasal dari penurunan beban transportasi dan biaya handling, sedangkan beban bunga naik seiring dengan utang yang lebih tinggi yang diperlukan untuk mendukung ekspansi. Setelah kenaikan harga BBM, ujarnya, diharapkan pemerintah akan memiliki dana fiskal yang lebih baik untuk dialihkan ke pembangunan infrastruktur. Meningkatnya populasi kelas menengah dan kaya serta besarnya populasi penduduk usia produktif akan menjadi bantalan bagi perekonomian. Permintaan kabel listrik juga akan tetap kuat dan meningkat, tambahnya, sejalan dengan komitmen pemerintah untuk meningkatkan pembangunan infrastruktur, dan meningkatnya pengembangan di sektor swasta. “Kami tetap menjaga optimisme akan prospek KBLI, selain itu perseroan akan  merealisasikan penambahan kapasitas produksi dalam dua tahun ke depan,” kata Guntur. Dari data Bloomberg, pada perdagangan hari ini, Jumat (9/1/2015), harga per lembar saham KBLI pada pk. 11:16 WIB bertengger di Rp140. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150109/192/389318/harga-saham-2015-kbli-ditargetkan-tembus-rp200saham-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-16 00:48:00", "title": "EMITEN KABEL: KBLI Incar Penjualan Rp2,8 Triliun Tahun Ini", "content": " Bisnis.com,  JAKARTA - Emiten produsen kabel PT KMI Wire and Cable Tbk. tahun ini membidik penjualan di atas Rp2,8 triliun dengan penaikan laba sekitar 5% dari realisasi tahun lalu. Pada 2015, penjualan perseroan bersandi KBLI tersebut mencapai Rp2,66 triliun. Adapun laba bersih perseroan pada tahun lalu mencapai Rp115,4 miliar. Artinya besaran laba bersih yang dibidik tahun ini ada di kisaran Rp121 miliar. Ignatius Iming Sujana, Direktur KMI Wire and Cable, mengatakan pihaknya optimistis merealisasikan target itu. Terlebih penjualan pada paruh pertama tahun ini diklaim menunjukkan sinyal positif. Sebagai gambaran, pada kuartal I/2016 perseroan sudah membukukan penjualan Rp664,93 miliar dengan laba Rp61,9 miliar. Dia menyebut, pada kuartal kedua tahun ini penjualan maupun laba perseroan mengalami penaikan, namun angkanya enggan dia sebutkan. “Tahun ini target penjualan di atas Rp2,8 triliun mudah-mudahan realisasinya bisa sampai Rp3 triliun Karena bisa terlihat dari kinerja semester satu tahun ini, pada kuartal II/2016 pun penjualan ada peningkatan. dari kuartal pertama sudah terlihat trennya berlanjut,” ujarnya selepas rapat umum pemegang saham (RUPS), Rabu (15/6). Untuk meraih target tersebut perseroan fokus penetrasi pada konsumen lama di dalam negeri. Dia mencontohkan, tahun ini pihaknya berharap pada proyek PT PLN (Persero) yang tahun lalu sempat tersendat karena pelambatan ekonomi. Penjualan langsung dan tidak langsung dari perusahaan listrik pelat merah tersebut pada 2016 ditaksir di atas 20% dari total pendapatan perseroan. Sebagai gambaran, saat ini kontributor terbesar bagi penjualan perseroan yaitu sekitar 60% adalah pasar umum.  Sisanya pasar minyak dan gas serta ekspor. Adapun penjualan dari ekspor tahun lalu hanya berkontribusi sekitar 5,7% terhadap total pendapatan perseroan. Tahun ini jumlahnya dipastikan tidak banyak berubah. Saat ini, perseroan sudah memilki pasar di Australia, Irak, Vietnam, kawasan Timur Tengah, dan Afrika. “Kami fokus pasar dalam negeri yang memang sedang bagus. Pasar ekspor hanya disesuaikan dengan permintaan karena barang yang dijual harus memiliki nilai tambah yang tinggi dan minim persaingan, jika tidak marginnya kecil,” ujarnya. Adapun dari segi produksi tahun lalu tingkat utilisasi mencapai 70% dari kapasitas terpasang 380.000 ton per tahun. Tahun ini tingkat utilisasi besar kemungkinan sama, namun perseroan sudah menambah kapasitas produksi menjadi 420.000 ton per tahun. Ignatius menyebut, penambahan kapasitas produksi itu seiring investasi yang ditanamkan sejak 2014 sebanyak US$10 juta untuk mesin baru guna memproduksi kabel bawah tanah tegangan tinggi 150 kilo volt. Terkait belanja modal, perseroan tahun ini menganggarkan hampir US$4 juta untuk keperluan peremajaan dan perawatan mesin produksi. Dia menambahkan, sumber anggaran belanja modal itu datang dari kas internal. Dividen Sementara itu untuk tahun buku 2015, perseroan membagikan dividen sebesar Rp28,05 miliar atau setara Rp7 per lembar saham. Dikutip dari siaran resmi perseroan, Rabu (16/6/2016), dividen itu akan dibayarkan mulai 15 Juli 2016. Total dividen yang dibayarkan tersebut setara 24,3% dari laba bersih yang diraup perseroan pada tahun lalu. Sebagai gambaran, pada 2015 penjualan perseroan bersandi KBLI tersebut mencapai Rp2,66 triliun. Adapun laba bersih perseroan pada tahun lalu mencapai Rp115,4 miliar. Jika dirinci, sebesar Rp10 miliar dari laba tersebut akan dialokasikan sebagai dana cadangan perseroan. Adapun sisanya dicatat seagai laba ditahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160616/192/558141/emiten-kabel-kbli-incar-penjualan-rp28-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-13 10:45:00", "title": "KMI Wire and Cable (KBLI) Kantongi Pinjaman Rp310 Miliar dari 2 Bank", "content": " Bisnis.com,  JAKARTA— Emiten kabel, PT KMI Wire and Cable Tbk. (KBLI) mengantongi pinjaman dengan total nilai Rp310 miliar dari dua perbankan. Dalam keterbukaan informasi yang dipublikasikan Rabu (13/7/2016) Sekretaris Perusahaan KBLI Asep Kusno mengatakan perseroan mendapatkan pinjaman senilai Rp250 miliar dari Bank CIMB Niaga. Jangka waktu utang tersebut 1 tahun dengan jaminan tanah dnan bangunan, jaminan fidusia inventory dan jaminan fidusia piutang dagang. Selain itu, perseroan juga mendapatkan pinjaman dari Bank Resona Perdania senilai Rp60 miliar dengan fasilitas term loan. Jangka waktu adalah 4 tahun atau sampai dengan April 2019. Jaminannya adalah tanah dan bangunan Rp60 miliar. Pinjaman tersebut digunakan untuk memperkuat kondisi keuangan perusahaan terutama untuk modal kerja perusahaan dalam rangka meningkatkan kinerja perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160713/192/565336/kmi-wire-and-cable-kbli-kantongi-pinjaman-rp310-miliar-dari-2-bank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-27 14:53:00", "title": "Laba KMI Wire & Cable (KBLI) Naik Hampir 190 Persen", "content": " Bisnis.com , JAKARTA- Emiten kabel PT KMI Wire and Cable Tbk. membukukan pertumbuhan penjualan bersih 5,64% sepanjang 2016 menjadi Rp2,81 triliun.  Berdasarkan laporan keuangan yang dipublikasikan Senin (27/3/2017), penjualan bersih itu terdiri dari penjualan lokal Rp2,77 triliun dan ekspor Rp43,38 miliar.  Mayoritas produk kabel yang diproduksi KMI Wire and Cable diserap oleh PT PLN (Persero) dengan nilai penjualan bersih Rp1,12 triliun, PT Hartaperindo Sejahtera Rp315,35 miliar, dan PT Anugrah Megateratai Rp294,92 miliar.  Saat penjualan naik, emiten berkode saham KBLI ini mampu menekan tipis beban pokok penjualan dari Rp2,37 triliun menjadi Rp2,28 triliun pada 2016.  Dengan kinerja tersebut, laba bersih tahun berjalan yang dikantongi KBLI melesat 189,79% year-on-year menjadi Rp334,34 miliar. Akibatnya, laba per saham (earnings per share/EPS) emiten kabel listrik ini naik tajam dari Rp28,79 pada 2015 menjadi Rp83,43 pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170327/192/640607/laba-kmi-wire-cable-kbli-naik-hampir-190-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-31 14:12:00", "title": "Laba Bersih KMI Wire and Cable (KBLI) Melonjak", "content": " Bisnis.com,  JAKARTA- PT KMI Wire and Cable Tbk. atau KBLI mencatatkan pertumbuhan laba bersih yang signifikan pada tahun lalu. Dari keterbukaan informasi Bursa Efek Indonesia (BEI) yang dikutip pada Jumat (31/3/2017), KBLI menangguk pertumbuhan laba 189,79% pada tahun lalu. Laba bersih emiten kabel itu tercatat Rp334,33 miliar pada periode tahun lalu, melejit dibandingkan dengan perolehan pada 2015 sebesar Rp115,37 miliar. Kenaikan laba bersih itu cenderung dari kemampuan perusahaan mendongkrak penjualan dan menekan ongkos produksi. Pada tahun lalu, penjualan perusahaan mencapai Rp2,81 triliun, meningkat 5,6% dibandingkan Rp2,66 triliun pada 2015. Sebaliknya, beban pokok penjualan pada tahun lalu turun 4,15% menjadi Rp2,27 triliun dari Rp2,37 triliun pada 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641670/laba-bersih-kmi-wire-and-cable-kbli-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-04 14:35:00", "title": "Kinerja KMI Wire Hanya Tumbuh Tipis", "content": " Bisnis.com , JAKARTA- PT KMI Wire and Cable Tbk. yang merupakan emiten dengan bisnis utama di bidang industri kabel mencatatkan pertumbuhan tipis kinerja penjualan. Sebagaimana dikutip dari laporan keuangan interim pada Kamis (4/5/2017), perusahaan berkode saham KBLI itu mengemas penjualan sebesar Rp670,3 miliar pada kuartal pertama tahun ini. Perolehan itu tumbuh 0,81% dibandingkan Rp664,93 miliar pada periode sama tahun lalu. Beruntungnya, KBLI mampu meperlebar rasio laba kotor. Sehingga, perusahaan tersebut mampu mendulang laba bruto mencapai Rp117,77 miliar, atau naik 5,2% dibandingkan Rp111,98 miliar pada periode sama tahun lalu. Dengan catatan itu, KBLI mampu menangguk laba bersih sebesar Rp63,56 miliar. Kinerja laba bersih tumbuh 2,7% dibandingkan Rp61,9 miliar pada periode sama 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170504/192/650729/kinerja-kmi-wire-hanya-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 17:37:00", "title": "PENGGUNAAN LABA: KBLI Bagi Dividen Rp10 per Saham", "content": " Bisnis.com, JAKARTA -- PT KMI Wire and Cable Tbk. (KBLI) berkomitmen membagikan dividen tunai sebesar Rp10 per lembar saham. Komitmen tersebut diambil sebagai keputusan Rapat Umum Pemegang Saham (RUPS) emiten berkode saham KBLI itu yang berlangsung pada Selasa (23/5/2017). Dalam RUPS tersebut, perusahaan yang bergerak dalam industri dan perdagangan kabel itu menyisihkan 12,5% dari laba bersih perusahaan sebagai dividen tunai. “Dengan pembagian dividen tersebut, kami konsisten membagikan dividen tunai dalam beberapa tahun ini,” kata Presiden Direktur KBLI Tony Wongsonegoro. Pada tahun lalu, perusahaan membukukan penjualan sebesar Rp2,81 triliun. Kinerja itu naik 5,6% dibandingkan dengan Rp2,7 triliun pada periode 2015. Peningkatan kinerja tersebut berkat proyek PLN yang disabet perusahaan pada tahun lalu. Pasokan kepada PLN mencapai Rp1,12 triliun pada tahun lalu, naik 83% dibandingkan dengan Rp614 miliar pada 2015. Di sisi lain, perusahaan juga mencatatkan penjualan dari sektor swasta dan ekspor. Untuk swasta mencapai Rp1,64 triliun, turun 13%, dan segmen ekspor mencapai Rp43 miliar atau turun 71,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656306/penggunaan-laba-kbli-bagi-dividen-rp10-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-23 17:41:00", "title": "EKSPANSI PABRIK: KBLI Benamkan Dana Rp112 Miliar", "content": " Bisnis.com, JAKARTA -- PT KMI Wire and Cable Tbk. tengah melakukan ekspansi pabrik yang dibesut pada tahun ini. Presiden Direktur KMI Wire and Cable Tony Wongso mengungkapkan, pada tahun ini perusahaan akan membesut produksi di pabrik kedua. Pada Maret lalu, katanya,perusahaan telah menuntaskan ekspansi sebelumnya yang meningkatkan kapasitas produksi kabel. Emiten berkode saham KBLI itu menganggarkan belanja modal senilai Rp112 miliar. “Itu untuk ekspansi pabrik,” kata Tony, Selasa (23/5/2017). Dia mengungkapkan lokasi pabrik anyar berlokasi di M2.100, Bekasi, Jawa Barat. Nilai belanja modal akan dikucurkan untuk pengadaan mesin baru. “Kapasitas produksi kabel tembaga dan alumunium dipastikan akan meningkat,” ungkapnya. Pada tahun lalu, KMI memproduksi sebanyak 30.000 MT (metrik ton) untuk kabel listrik tembaga dan 20.000 MT kabel listrik alumunium. Utilisasi pabrik untuk dua lini produksi itu masing-masing 51% dan 67%. KMI juga mempunyai kapasitas produksi pabrik untuk kawat tembaga sebesar 15.000 MT, pada tahun lalu utilisasi produksi 74%. Untuk produk kawat alumunium, KBLI menggenggam kapasitas terpasang mencapai 15.000 MT, pada tahun lalu dengan tingkat utilisasi 98%. Tony menjelaskan, untuk belanja modal tahun ini, perusahaan mengandalkan dana internal dan pinjaman bank. “20% dari perusahaan, 80% dari bank,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656307/ekspansi-pabrik-kbli-benamkan-dana-rp112-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 17:49:00", "title": "TARGET KINERJA: KBLI Bidik Pertumbuhan 16%", "content": " Bisnis.com, JAKARTA -- PT KMI Wire and Cable Tbk. mematok target pertumbuhan penjualan sebesar 16% pada tahun ini. Emiten berkode saham KBLI itu menargetkan penjualan yang bakal dikemas sebesar Rp3,27 triliun selama tahun ini. Target itu tumbuh 16% dari realisasi penjualan pada tahun lalu sebesar Rp2,81 triliun. Tak hanya itu, tingkat pertumbuhan yang bakal diburu perusahaan pada tahun ini pun meningkat. Dari realisasi penjualan tahun lalu, KBLI hanya mencatatkan pertumbuhan penjualan sebesar 5,6%. Presiden Direktur KBLI Tony Wongsonegoro mengungkapkan, pertumbuhan yang cukup tinggi itu seiring dengan andil permintaan dari PLN. “Pertumbuhan yang kami dapatkan cukup signfikan dari PLN tersebut,” katanya. Dari sisi volume, KMI memproyeksikan dapat menjual sebanyak 33.199 ton kabel. Jumlah itu meningkat 15% dibandingkan dengan 28.994 ton pada tahun lalu. Dari sisi laba bersih, KBLI pada tahun ini menargetkan sebesar Rp355 miliar, atau tumbuh 10% dibandingkan dengan Rp322 miliar pada 2016. Tingkat pertumbuhan itu amat kecil dibandingkan dengan 175% pada 2016. “Kalau tahun lalu, kami ada revaluasi aset,” kata Tony. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656313/target-kinerja-kbli-bidik-pertumbuhan-16?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:21:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170524/441/656450/kontrak-pln-kbli-raih-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-06-17 00:52:00", "title": "KMI Wire & Cable bersiap kuasi reorganisasi", "content": " JAKARTA: Pemegang saham PT KMI Wire & Cable Tbk menyetujui rencana manajemen untuk melakukan kuasi reorganisasi dan penurunan modal disetor perseroan.Dalam pengumuman resmi hari ini, keputusan pemegang saham untuk menyetujui kuasi reorganisasi tersebut dilakukan dalam RUPS 15 Juni.Pemegang saham juga setuju untuk penurunan modal ditempatkan dan modal disetor perseroan dari semula Rp825,9 miliar menjadi Rp655,12 miliar dan penurunan nilai nominal saham seri A dari Rp500 menjadi rp195 per saham.Emiten produsen kabel membukukan kenaikan laba bersih 56,99% selama 2010 sebesar Rp48,13 miliar dibandingkan dengan 2009 sebesar Rp20,70 miliar.Sekretaris perusahaan KMI Wire Asep Kusno pada keterbukaaan Bursa Efek Indonesia menyatakan peningkatan laba bersih ini disebabkan oleh terdongkraknya penjualan bersih perseroan 33,06% selama 2010 sebesar Rp 1,22 triliun dibandingkan dengan 2009 sebesar Rp822 miliar.Laba usaha perusahaan juga meningkat 47,88% selama 2010 sebesar Rp64,57 miliar dibandingkan dengan 2009 sebesar Rp33,65 miliar,ujarnya hari ini.Beban usaha perseroan juga meningkat 29,26% sebesar Rp70,40 miliar selama 2010 dibandingkan dengan Rp49,80 miliar selama 2009.Sementara itu, laba kotor meningkat 38,16% sebesar Rp134,97 miliar pada 2010 dibandingkan dengan Rp83,46 miliar pada 2009.Perseroan membukukan laba bersih per saham Rp12,06 pada 2010 meningkat 57,13% dibandingkan dengan Rp5,17 pada 2009, ujarnya.Selanjutnya, total aktiva perusahaan meningkat 21,2% menjadi Rp594,6 miliar pada 2010 dibandingkan dengan Rp490,7 miliar pada 2009 yang berpengaruh terhadap peningkatan modal kerja bersih perusahaan 12,7% atau Rp330,6 miliar pada 2010 dibandingkan dengan Rp293,3 miliar pada 2009.Selain itu, rasio total kewajiban terhadap total aktiva menurun 2% yaitu sebesar Rp51% pada 2010 dibandingkan dengan 53% pada 2009.Rasio total kewajiban terhadap ekuitas juga menurun 9% yaitu sebesar 105% pada 2010 dibandingkan dengan 114% pada 2009. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110617/190/38903/kmi-wire-and-cable-bersiap-kuasi-reorganisasi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-08 09:58:00", "title": "KMI Cable & Polychem tuntaskan kuasi", "content": " JAKARTA: PT KMI Wire Cable Tbk dan PT Polychem Indonesia Tbk menjadi dua emiten pertama yang menuntaskan kuasi reorganisasi pada tahun ini, dari total 55 emiten yang dinilai layak menggunakan fasilitas tersebut.Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) mengharuskan emiten yang melakukan kuasi reorganisasi untuk menggunakan laporan keuangan yang telah diaudit.Kepala Biro Penilaian Keuangan Perusahaan (PKP) Sektor Riil Bapepam-LK Anis Baridwan mengatakan saat ini ada 14 perusahaan terbuka yang secara resmi memproses kuasi reorganisasi, guna menghapus defisit neracanya.Sebanyak 14 perusahaan masih memproses, dan dua sudah selesai yakni KMI Wire dan Polychem. Nilai defisit yang dikurangi akan disajikan dalam laporan keuangan berikutnya, tuturnya kepada pers, sore ini.Emiten-emiten tersebut di antaranya PT Garuda Indonesia Tbk, PT Barito Pacific Tbk, PT Eterindo Wahanatama Tbk, PT Indofarma Tbk, PT Bank Artha Graha Tbk, PT Asia Natural Resources Tbk, dan PT Bakrie Brothers Tbk.Anis mengatakan tahun ini merupakan periode terakhir berlakunya peraturan Bapepam-LK nomor IX.L.l mengenai tata cara pelaksanaan kuasi reorganisasi.Peraturan itu kemungkinan dicabut menyusul standar akuntansi baru International Financial Reporting Standard (IFRS). Ada emiten yang menggunakan laporan keuangan per kuartal, namun kami meminta laporan keuangan tengah tahun yang sudah diaudit agar lebih jelas penyajian bagian-bagian mana yang disesuaikan, ujarnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110708/190/38557/kmi-cable-and-polychem-tuntaskan-kuasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-25 10:16:00", "title": "KBLI bukukan kenaikan laba 13%", "content": " JAKARTA: PT KMI Wire and Cable Tbk membukukan pertumbuhan laba bersih sebesar 13,33% menjadi Rp34 miliar pada semester I/2011 dari Rp30 miliar pada semester I/2010.Berdasarkan materi paparan publik yang disampaikan perseroan melalui keterbukaan informasi Bursa Efek Indonesia (BEI) diketahui laba bersih naik ditopang adanya pertumbuhan penjualan sebesar 45,53% menjadi Rp748 miliar dari Rp514 miliar.Jika dilihat dari penjualan berdasarkan produk, kontribusi terbesar berasal dari penjualan kabel listrik tembaga sebesar 79,14% dari total penjualan atau Rp592 miliar.Sementara itu sebesar Rp132 miliar atau 17,65% berasal dari penjualan kabel listrik alumunium, dan sisanya Rp24 miliar dari penjualan lainnya.Dari data yang dipublikasikan hari ini juga diketahui adanya kenaikan beban pokok penjualan seiring kenaikan penjualan sebesar 50,78% menjadi Rp677 miliar dari Rp449 miliar sehingga laba kotor perseroan naik tipis sebesar 9,13% menjadi Rp71 miliar per Juni 2011 dari Rp65 miliar per Juni 2010.Adapun beban usaha perseroan naik 14,81% menjadi Rp31 miliar pada paruh pertama tahun ini dari Rp27 miliar pada paruh pertama tahun lalu. Hal ini mengakibatkan laba usaha naik tipis 5,26% menjadi Rp40 miliar dari Rp38 miliar.Pada perdagangan sore ini, harga saham emiten berkode KBLI ditutup menguat 1,75% menjadi Rp116 dan menjadikannya berkapitalisasi pasar sebesar Rp464,84 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110725/186/41272/kbli-bukukan-kenaikan-laba-13-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 12:41:00", "title": "KMI Wire and Cable incar kontrak baru Rp665 miliar", "content": " JAKARTA: Produsen kabel, PT KMI Wire and Cable Tbk, berpotensi mendapat kontrak baru Rp665 miliar pada tahun ini. Corporate Secretary KMI Wire and Cable Asep Kusno menyebutkan kontrak itu berasal dari penjualan ekspor Rp55 miliar dan domestik sebesar Rp610 miliar. Kontrak penjualan domestik itu terdiri dari distributor Rp370 miliar, pasar bebas (free market) Rp130 miliar, dan PT Perusahaan Listrik Negara (PLN) Rp110 miliar. Adapun pada Juni 2011, KMI telah mendapatkan kontrak di tangan sebesar Rp447,3 miliar yang terdiri dari kontrak penjualan domestik sebesar Rp444,7 miliar dan ekspor Rp2,6 miliar. ontrak domestik itu, lanjut dia, terdiri dari kontrak dengan distributor Rp204,8 miliar, PT Perusahaan Listrik Negara (PLN) Rp143,2 miliar, dan pasar bebas (free market) sebesar Rp96,7 miliar. Kontrak yang sudah ditangan per Juni 2011 Rp447,3 miliar. Dan kami berpotensi dapat kontrak lagi Rp665 miliar. Kalo kontrak [baru] itu masih sedang negosiasi, tapi kemungkinan menangnya besar, ujarnya seusai paparan publik kinerja perseroan, hari ini. Sementara itu, perusahaan berkode saham KBLI ini menargetkan pertumbuhan pendapatan sebesar 15,89% menjadi Rp1,4 triliun pada akhir tahun ini dari akhir tahun lalu Rp1,23 triliun. Laba bersih diharapkan naik 15,89% menjadi Rp56 miliar dari Rp48,32 miliar. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/41646/kmi-wire-and-cable-incar-kontrak-baru-rp665-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-29 01:08:00", "title": "KMI Wire targets revenue growth of 15.89%", "content": " JAKARTA: PT KMI Wire and Cable Tbk, a Jakarta-based cables, aluminum, and copper wire manufacturer, has targeted for its revenue growth by 15.89% by this year considering higher raw materials price of copper and aluminum by 20% and 13.63% each.In line with higher raw material prices, thus the manufacturer also escalates its sales prices products leading to increasing revenue that is expected to IDR1.4 trillion from IDR1.23 trillion in 2010, said KMI Wire and Cable Director Lie Thwan Hian.Until the end of this year, the copper price is projected to US$9,000 per ton from US$7,500 per ton in the end of last year, while aluminum price will reach to US$2,500 per ton from US$2,100 per ton.Corporate Secretary of KMI Wire and Cable Asep Kusno said that until the end of this year, the company also expects for income to grow by 15.89% to IDR56 billion from IDR48.32 billion.In mid of this year, the cable manufacturer has secured IDR447.3 billion contract consisting of domestic sales by IDR444.7 billion and export sales by IDR2.6 billion.In addition, the company has a great opportunity to win a new contract worth by IDR665 billion consisting of domestic and export contracts by IDR610 billion and IDR55 billion each.On the other hand, the manufacturer will upgrade its promotion and strengthen human resources quality as well as to procure new machines in order to achieve the business target.Investment valueIn the meantime, the manufacturer has allocated US$1.5 million-US$2 million from its internal cash for investment by this year. In addition, it has obtained US$5.5 million loan from HSBC in the second quarter of 2011 to support its working capital.In the first half of 2011, the company had posted net income growth by 14.44% to IDR33.91 billion from IDR29.63 billion in the same period of last year. Meanwhile, the revenue soared 45.52% to IDR747.83 billion from IDR513.9 billion.Totally, the sales of copper electric wire recorded largest contribution for the higher revenue by 79.16% or IDR592 billion, followed by sales of aluminum electric wire that grew 17.65% or IDR132 billion, and other sales that climbed 1% or IDR24 billion.(T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110729/186/41857/kmi-wire-targets-revenue-growth-of-15-dot-89-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-21 18:44:00", "title": "PENJUALAN KABEL: KMI Wire bidik omzet Rp2,03 triliun", "content": " JAKARTA -- Produsen kabel PT KMI Wire and Cable Tbk membidik penjualan tahun ini senilai Rp2,03 triliun, tumbuh 9,99% dibandingkan dengan penjualan tahun lalu sebesar Rp1,84 triliun.Direktur KMI Wire Iming Sudjana menyebut pendapatan tahun ini masih akan ditopang oleh penjualan kabel listrik tembaga.\"Tahun ini kami membidik penjualan senilai Rp2,06 triliun, dengan penjualan kabel listrik sebesar Rp1,56 triliun. Sementara itu, penjualan dari kabel listrik alumunium ditarget sebesar Rp424 miliar,\" jelasnya saat paparan publik di Jakarta, Kamis (21/6).Iming menambahkan hingga semester I tahun ini perseroan diprediksi dapat membukukan penjualan senilai Rp1,12 triliun. Jumlah tersebut tumbuh 49,87% dibandingkan dengan penjualan di periode yang sama tahun sebelumnya senilai Rp748 miliar.Sektor swasta, ujarnya, masih akan menjadi penyumbang terbesar penjualan perseroan. Menurutnya, penjualan kepada pihak swasta ditarget bisa menembus Rp1,55 triliun hingga Desember 2012.Sementara itu, seiring dengan berjalannya berbagai proyek pemerintah, KMI berharap bisa memerbesar porsi penjualannya kepada PT Perusahaan Listrik Negara (Persero). Penjualan kepada PLN ditarget tumbuh 11,67%, dari Rp360 miliar di tahun 2011 menjadi Rp402 miliar di tahun ini.\"Perusahaan merupakan salah satu pemasok utama kabel listrik untuk PLN yang aggaran pembangunannya terus meningkat seiring dengan proyek 10.000 mega watt tahap I dan II,\" katanya.Mengantisipasi peningkatan permintaan, perseroan berencana menambah kapasitas produksinya tahun ini. Dengan penambahan 10 mesin baru, kapasitas produksi kabel tembaga perseroan bakal meningkat 40%, dari 15.000 metrik ton per tahun pada 2011 menjadi 21.000 metrik ton per tahun di 2012.Untuk peningkatan kapasitas produksi tersebut, perseroan menganggarkan belanja modal sebesar Rp24,6 miliar tahun ini. Jumlah tersebut meroket  90,7% dibandingkan dengan capex tahun lalu sebesar Rp12,9 miliar.\"Kebutuhan dana untuk belanja modal tahun ini akan dipenuhi dari kas internal,\" jelasnya.Untuk pos laba kotor 2012, KMI membidik raihan Rp203 miliar, naik 10% dibandingkan dengan tahun lalu sebesar Rp169 miliar. Sementara itu, di pos laba bersih kenaikan diprediksi mencapai 4,4%, dari Rp64 miliar per Desember 2011 menjadi Rp89 miliar di periode yang sama tahun berikutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120621/257/82510/penjualan-kabel-kmi-wire-bidik-omzet-rp2-03-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:21:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170530/441/657734/portfolio-watch-menimbang-saham-kbli?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-10-29 14:51:00", "title": "KMI WIRE: Laba bersih tumbuh 87,34%", "content": " JAKARTA: Produsen kabel PT KMI Wire and Cable Tbk membukukan lompatna laba bersih sebesar 87,34% di kuartal III/ 2012.Dalam laporan keuangan yang dirilis Senin (29/10) perseroan memnyebut laba bersih per September 2012 mencapai Rp93,47 miliar, dengan laba bersih di periode yang sama tahun lalu mencapai Rp49,89 miliar.Lonjakan laba bersih emiten berkode saham KBLI tersebut didongkrak penjualan sepanjang 9 bulan pertama tahun ini yang mencapai Rp1,59 triliun. Jumlah tersebut tumbuh 29,04% dibandingkan dengan raihan di periode yang sama tahun lalu sebesar Rp1,24 triliun.Secara geografis, kinerja pendapatan KMI disokong oleh pertumbuhan penjualan domestik sebesar 29,9% dari Rp1,19 triliun di September tahun lalu menjadi Rp1,55 triliun di periode yang sama tahun ini.Kenaikan penjualan domestik salah satunya disebabkan oleh bertambahnya penjualan kepada PT Perusahaan Listrik Negara (Persero).Sepanjang 9 bulan pertama tahun ini, nilai penjualan kepada PLN mencapai Rp351,89 miliar, naik 73,34% dibandingkan dengan periode yang sama tahun lalu sebesar Rp203 miliar.Sementara itu, penjualan ekspor perseroan mencapai Rp49,37 juta, naik 6,81% dibandingkan dengan periode yang sama tahun lalu sebesar Rp46,22 juta.Di sisi lain, perseroan berhasil melakukan efisiensi dengan menjaga kenaikan beban pokok penjualan agar tidak melebihi pertumbuhan penjualan.Beban pokok penjualan KMI di kuartal III/ 2012 mencapai Rp1,4 triliun, naik 24,68% dibandingkan dengan periode yang sama tahun lalu senilai Rp1,24 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121029/192/102007/kmi-wire-laba-bersih-tumbuh-87-34-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-24 15:21:00", "title": "CAPEX KMI Wire: Mesin dan Peralatan Serap Rp10,6 Miliar", "content": " BISNIS.COM, JAKARTA -- Produsen kabel PT Wire and Cable Tbk mencatat penyerapan belanja modal (capital expenditure/capex) perseroan untuk mesin dan peralatan produksi sebesar Rp10,6 miliar hingga semester I/2013.  Berdasarkan laporan kinerja perseroan yang dirilis Senin (24/6/2013), penyerapan capex tersebut mampu mendongkrak kapasits produksi perseroan hingga Juni 2013 sebesar 14.400 ton, naik 22% dibandingkan periode Januari-Juni 2012. Adapun, hingga akhir tahun ini perseroan merencanakan bakal mengalokasikan capex mencapai Rp46,1 miliar untuk mesin dan peralatan yang dimaksudkan untuk mendukung peningkatan produksi hingga 29.100 ton sepanjang 2013. Secara keseluruhan alokasi capex KBLI pada tahun ini mencapai Rp135,1 miliar yang tidak hanya digunakan untuk peningkatan kapasitas produksi, tapi juga direncanakan dipergunakan untuk pengadaan aset berupa tanah dan bangunan serta investasi lainnya. Sumber pendanaan untuk capex sendiri berasal dari kas internal dan pinjaman perbankan yang merupakan fasilitas pinjaman dari PT Bank Central Asia Tbk senilai Rp100 miliar. \"Fasilitas kredit terdiri dari fasilitas kredit lokal untuk modal kerja Rp50 miliar jangka waktu 1 tahun dengan suku bunga 9,50% per tahun,\" katanya. Selain itu, sambungnya, perseroan juga mendapatkan fasilitas multi facility (time loan, L/C sight & L/C usane) untuk pembelian bahan baku produksi Rp50 miliar jangka waktu 1 tahun dengan suku bunga 9,50% per tahun. \"Time loan dapat ditarik dalam mata uang USD maksimum US$5 juta dengan suku bunga 5,75% per tahun,\" jelasnya. Selanjutnya, Asep mengatakan perseroan juga mendapatkan fasilitas forex forward line untuk keperluan lindung nilai US$5 juta jangka waktu 1 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146804/capex-kmi-wire-mesin-dan-peralatan-serap-rp106-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-24 15:20:00", "title": "KINERJA EMITEN: KMI Wire Raih Omzet Rp1,37 Triliun", "content": " BISNIS.COM, JAKARTA -- PT KMI Wire and Cable Tbk (KBLI) mencatat perolehan penjualan sepanjang semester I/2013 sebesar Rp1,37 triliun, tumbuh 19% dibandingkan dengan kinerja pada periode yang sama tahun lalu Rp1,15 triliun. Kinerja tersebut telah mencapai 54% dari proyeksi perseroan yang membidik penjualan sepanjang tahun ini mencapai Rp2,54 triliun. Sejalan dengan itu, laba bersih perseroan juga tercatat mengalami kenaikan 5% aatau sebesar Rp76 miliar, dibandingkan dengan kinerja semester I/2012 sebesar Rp73 miliar. Berdasarkan data yang dirilis perseroan Senin (24/6/2013), penjualan produk kabel tembaga tercatat memberikan kontribusi terbesar terhadap struktur penjualan perseroan semester I/2013 dengan persentase mencapai 71% atau sebesar Rp970 miliar.  Sementara produk kabel listrik aluminium mencatatkan penjualan Rp385 miliar dengan kontribusi 28%, dan sisa omzet semester I/2013 sebesar Rp13 miliar bersumber dari penjualan produk perseroan lainnya dengan persentase 13%. Asep Kusno, Corporate Secretary KMI Wire and Cable, mengemukakan untuk penjualan produk dari sisi segmen, Perusahaan Listrik Negara (PLN) menyerap hingga 25% dari total penjualan perseroan sepanjang semester I/2013. Kendati demikian, sektor swasta masih merupakan pasar terbesar perseroan dengan nilai penjualan mencapai Rp966 miliar, sedangkan untuk pasar ekspor sebesar Rp61 miliar sepanjang semester pertama tahun ini. Kinerja sepanjang semester I/2013 tersebut juga didukung oleh pertumbuhan produksi yang menccapai 22% menjadi 14.400 ton dibandingkan dengan realisasi produksi pada periode yang sama tahun sebelumnya 11.800 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130624/192/146800/kinerja-emiten-kmi-wire-raih-omzet-rp137-triliun-semester-i2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-05 15:19:00", "title": "KINERJA EMITEN: KMI Cable Kantongi Pinjaman Rp100 Miliar Dari BCA", "content": " BISNIS.COM, JAKARTA--PT KMI Wire and Cable Tbk mengantongi fasilitas pinjaman dari PT Bank Central Asia Tbk senilai Rp100 miliar. Sekretaris Perusahaan KMI Wire and Cable Asep Kusno mengatakan perjanjian kredit tersebut telah ditandatangani pada 2 April 2013. \"Fasilitas kredit terdiri dari fasilitas kredit lokal untuk modal kerja Rp50 miliar jangka waktu 1 tahun dengan suku bunga 9,50% per tahun,\" katanya dalam keterbukaan informasi, Jum'at (5/4/2013). Selain itu, sambungnya, perseroan juga mendapatkan fasilitas multi facility (time loan, L/C sight & L/C usane) untuk pembelian bahan baku produksi Rp50 miliar jangka waktu 1 tahun dengan suku bunga 9,50% per tahun. \"Time loan dapat ditarik dalam mata uang USD maksimum US$5 juta dengan suku bunga 5,75% per tahun,\" jelasnya. Selanjutnya, Asep mengatakan perseroan juga mendapatkan fasilitas forex forward line untuk keperluan lindung nilai US$5 juta jangka waktu 1 tahun. \"Agunannya adalah tanah dan bangunan perseroan dan sarana pelengkapnya yang terletak di JL Raya Bekasi KM 23 1 Cakung Jakarta Timur,\" jelasnya.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130405/192/6820/kinerja-emiten-kmi-cable-kantongi-pinjaman-rp100-miliar-dari-bca?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-07-27 17:18:00", "title": "Pendapatan KBLI Meningkat 24,6%", "content": " Bisnis.com , JAKARTA – Emiten produsen kabel PT KMI Wire and Cable Tbk. membukukan pendapatan semester I/2018 sebesar Rp1,61 triliun, meningkat 24,6% dibandingkan pendapatan yang dibukukan perseroan selama semester I/2017 yang sebesar Rp1,29 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham KBLI tersebut membukukan penurunan laba bersih periode berjalan sebesar Rp51,1 miliar, tergerus 77% dibandingkan laba bersih perseroan periode sama tahun lalu (yoy) yang sebesar Rp222,47 miliar. Pada semester I/2018, sejumlah keniakan biaya menekan kinerja finansial perusahaan. Kendati beban penjualan perseroan turun 22,6%, beban umum dan administrasi KBLI melonjak 62,36% dan beban keuangan perseroan naik 58,9%. Beban pajak final yang tidak tercatat pada semester I/2017, juga harus dibayarkan perseroan sebesar Rp1,73 miliar. Pada tahun lalu, perseroan juga mengantongi pendapatan yang berasal dari keuntungan pembelian dengan diskon sebesar Rp109,68 miliar, namun tidak dibukukan lagi pada semester I/2018. KMI Wire and Cable memproduksi beberapa jenis kabel seperti kabel untuk bangunan, kabel untuk distribusi daya, kabel listrik tegangan menengah, kabel saluran udara, dan kabel saluran tanah. Pada akhir 2017, kapasitas produksi kabel listrik tembaga perseroan mencapai 30.000 metrik ton, kanbel listrik aluminium sebesar 45.000 ton, kawat tembaga sebesar 15.000 ton, sedangkan kapasitas produksi kawat aluminium sebesar 15.000 ton. Pada tahun ini, perseroan menganggarkan belanja modal sebesar Rp133 miliar yang sebagian besarnya akan digunakan perseroan untuk investasi mesin produksi. Sumber pendanaan capex tersebut berasal dari dana internal dan pinjaman perbankan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180727/192/821528/pendapatan-kbli-meningkat-246?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 17:46:00", "title": "KMI Wire and Cable (KBLI) Bidik Pertumbuhan Penjualan 17%", "content": " Bisnis.com , JAKARTA -- PT KMI Wire and Cable Tbk. mengincar  pertumbuhan penjualan sebesar 17% pada 2019.  Sekretaris Perusahaan KMI Wire and Cable Made Yudana mengatakan, perusahaan menargetkan penjualan dapat tumbuh 17% sepanjang tahun ini.  Sebagai informasi, berdasarkan hasil  public expose  pada pertengahan tahun lalu, emiten dengan kode saham KBLI memasang target pertumbuhan pendapatan sebesar 20%. Jika dibandingkan dengan target tahun lalu, target 2019 dipasang lebih rendah. Made mengatakan, penjualan kepada PT PLN (Persero) diharapkan dapat memberikan kontribusi sebesar 60% terhadap total penjualan tahun ini. Hingga kuartal III/2018, pendapatan dari PLN Rp1,25 triliun atau 48,07% terhadap total pendapatan Rp2,60 triliun.  Dalam kegiatan  public expose  pada pertengahan tahun itu, perseroan memperkirakan pasar aluminium, yang didominasi PLN, diharapkan dapat tumbuh signifikan. Hal ini karena target pemerintah untuk mempercepat program 35.000 MW yang direncanakan selesai awal 2020.  \"Pertumbuhan penjualan sekitar 17%. Porsi PLN sekitar 60%,\" katanya pada Kamis (31/1/2019). Sebagai informasi, perseroan memiliki total kapasitas produksi kabel listrik sebesar 75.000 MT, yang terdiri dari kabel listrik tembaga sebesar 30.000 MT dan kabel listri aluminium sebesar 45.000 MT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884386/kmi-wire-and-cable-kbli-bidik-pertumbuhan-penjualan-17?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-04 17:22:00", "title": "KMI Wire and Cable (KBLI) Kantongi Pinjaman Langsung dari Bank Mandiri", "content": " Bisnis.com,  JAKARTA — Emiten kabel, PT KMI Wire and Cable Tbk. mengantongi pinjaman langsung untuk modal kerja dari PT Bank Mandiri (Persero) Tbk.  Berdasarkan keterbukaan informasi di BEI pada Senin (4/3/2019), dijelaskan bahwa pada 1 Maret 2019, emiten dengan kode saham KBLI itu melakukan penandatanganan perjanjian kredit dengan Bank Mandiri.  Corporate Secretary KBLI Made Yudana menguraikan, perseroan menerima pinjaman langsung dari Bank Mandiri untuk modal kerja sebesar Rp1 triliun dan treasury line sebesar US$10 juta.  \"Tujuan penggunaan untuk modal kerja,\" katanya melalui keterbukaan informasi. Adapun, suku bunga dapat berubah sewaktu-waktu sesuai ketentuan yang berlaku di Bank Mandiri. Jangka waktu pinjaman langsung tersebut selama 12 bulan dari tanggal perjanjian kredit.  Perseroan memberikan jaminan utang atas aset-aset perseroan berupa tanah bangunan, mesin peralatan, persedian dan piutang usaha sebagaimana dipersyaratkan oleh kreditur berdasarkan perjanjian kredit dengan nilai keseluruhan lebih dari 50% jumlah kekayaan bersih perseroan dalam 1 tahun buku.  \"Pinjaman tersebut akan memperkuat kondisi keuangan perseroan terutama untuk modal kerja dalam rangka meningkatkan kinerja perseroan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190304/192/895970/kmi-wire-and-cable-kbli-kantongi-pinjaman-langsung-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-01 08:50:00", "title": "KMI Wire and Cable (KBLI) Cetak Laba Rp250,76 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten kabel, PT KMI Wire and Cable Tbk. mencatatkan pertumbuhan pendapatan sepanjang 2018 sebesar 33,05%, tetapi laba bersih tercatat turun 30,64% secara tahunan.  Berdasarkan laporan keuangan KMI Wire and Cable 2018 audited, emiten dengan kode saham KBLI membukukan pendapatan sebesar Rp4,24 triliun pada 2018, naik 33,05% secara Penjualan kabel listrik tergangan rendah menjadi kontributor terbesar yakni 58,28% terhadap pendapatan. Kontributor lainnya berasal dari kabel listrik tegangan tinggi sebesar 20,42% dan tegangan menengah sebesar 14,82%. Adapun, lain-lain sebesar 6,47%. Beban yang meningkat terjadi pada beban pokok pendapatan naik 38,23% menjadi Rp3,69 triliun. Beban keuangan meningkat 39,16% menjadi Rp31,65 miliar.  Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp250,76 miliar pada 2018, lebih rendah 30,64% dibandingkan dengan laba bersih 2017 sebesar Rp361,52 miliar.  Total aset perseroan per 31 Desember 2018 sebesar Rp3,24 triliun, naik 7,67% dibandingkan dengan total aset perseroan per 31 Desember 2017 sebesar Rp3,01 triliun. Total liabilitas dan ekuitas masing-masing sebesar Rp1,21 triliun dan Rp2,03 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190401/192/906643/kmi-wire-and-cable-kbli-cetak-laba-rp25076-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 10:10:00", "title": "Kerek Harga Saham, KMI Wire and Cable (KBLI) Fokus Tingkatkan Kinerja Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten kabel, PT KMI Wire and Cable Tbk. fokus meningkatkan kinerja pada tahun ini, untuk memberikan sentimen positif pada harga saham.  Corporate Secretary PT KMI Wire and Cable Tbk. Made Yudana menjelaskan, nilai pasar merupakan harga yang dibentuk di pasar modal atau pasar sekunder. Dengan demikian, nilai pasar tidak banyak lagi dipengaruhi oleh emiten. \"Perseroan dalam mencapai tujuannya tetap berusaha sesuai dengan apa yang telah ditetapkan oleh direksi dan manajemen sebelumnya,\" katanya, dikuti Senin (15/4/2019) Emiten dengan kode saham KBLI ini bakal terus melakukan diversifikasi pasar dengan sejumlah pertimbangan yang meliputi profitabilitas, likuiditas, dan risiko nilai tukar. Hal ini dilakukan untuk mendukung pengembangan usaha perseroan menyambut momentum peningkatan permintaan kabel nasional seiring dengan pembangunan megaproyek 35.000 MW.  Made menambahkan, upaya ini sejalan dengan pengembangan produk dan proses produksi yang berkesinambungan disertai peningkatan efisiensi dan produktivitas yang dilakukan perseroan, Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911854/kerek-harga-saham-kmi-wire-and-cable-kbli-fokus-tingkatkan-kinerjatahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-20 09:29:00", "title": "Lakukan Efisiensi, Laba KMI Wire & Cable (KBLI) Tumbuh 199,51 Persen", "content": " Bisnis.com , JAKARTA - Emiten produsen kabel, PT KMI Wire and Cable Tbk. meraih laba bersih hingga Rp114,98 miliar pada kuartal I/2019.  Berdasarkan laporan keuangan per 31 Maret 2019 unaudited, perolehan ini meningkat 199,51% dibandingkan dengan perolehan kuartal I/2018 sebesar Rp38,39 miliar.  Corporate Secretary KMI Wire and Cable Made Yudana mengatakan, laba yang tumbuh pesat pada kuartal pertama tahun ini didorong oleh pertumbuhan penjualan pada periode tersebut. Di samping itu, perseroan melakukan efisiensi sehingga menekan beban penjualan.  Pada kuartal I/2019, penjualan tumbuh 16,13% secara tahunan, dari Rp883,08 miliar pada kuartal I/2018 menjadi Rp1,03 triliun pada kuartal I/2019. Emiten dengan kode saham KBLI ini menekan beban penjualan sebesar 47,94% menjadi Rp13,51 miliar pada kuartal I/2019, dari sebelumnya Rp25,95 miliar pada kuartal I/2018.  \"Karena pendapatan perseroan pada kuartal I/2019 meningkat 16% dibandingkan dengan kuartal I/2018. Juga karena beban penjualan yang menurun karena efisiensi,\" katanya.  Analis Panin Sekuritas William Hartanto mengatakan laba emiten kabel yang meningkat tajam salah satunya didorong penurunan harga tembaga sebagai bahan baku kabel. Kinerja keuangan yang positif sepanjang kuartal I/2019 mendorong harga saham emiten kabel menjadi positif.  Secara year to date, saham KBLI telah menguat 56,29% ke level Rp472. William memberikan rekomendasi beli terhadap saham KBLI dengan targa harga sebesar Rp570-Rp600. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190520/192/924659/lakukan-efisiensi-laba-kmi-wire-cable-kbli-tumbuh-19951-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 08:46:00", "title": "4 Komisaris KBLI Siap Mengundurkan Diri", "content": " Bisnis.com , JAKARTA — Seluruh komisaris atau 4 komisaris emiten kabel PT KMI Wire and Cable Tbk. (KBLI) bakal mengundurkan diri dari jabatannya. Pengunduran diri itu menjadi salah satu pembahasan dalam Rapat Umum Pemegang Saham (RUPS). Dalam keterbukaan informasi, Corporate Secretary Made Yudana menyebutkan bahwa perseroan sudah menerima surat pengunduran diri dari 4 komisaris. Agenda itu akan diputuskan dalam RUPS pada 19 Juni 2019. Jajaran komisaris KBLI adalah Presiden Komisaris Syahrul Effendi, Komisaris Husni Ali, Komisaris Gatot Subroto, dan Komisaris Independen Bambang Husodo. Secara garis besar, alasan keempatnya mengundurkan diri ialah karena adanya kesibukan lain. KBLI akan mengadakan RUPS mulai pukul 10.00 WIB di Grand Tropic Suites Hotel, Jakarta Barat. Pemegang saham yang berhak hadir ialah yang tercatat hingga 27 Mei 2019. Selanjutnya, acara akan dilanjutkan dengan agenda paparan publik tahun 2019. Manajemen akan menyajikan kinerja 2018, kuartal I/2019, dan target tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933735/4-komisaris-kbli-siap-mengundurkan-diri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-29 16:28:00", "title": "Semester I/2019, Laba KMI Wire and Cable (KBLI) Melesat 227 Persen", "content": " Bisnis.com,  JAKARTA - PT KMI Wire and Cable Tbk. membukukan penjualan Rp1,87 triliun pada semester I/2019, naik 16,32% dibandingkan dengan penjualan pada periode yang sama tahun lalu sebesar Rp1,61 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada Senin (29/7/2019), penjualan berasal dari pasar domestik sebesar Rp1,73 triliun, diikuti kontrak konstruksi Rp80,98 miliar. Juga ke pihak berelasi PT Gajah Tunggal Tbk. Rp39,29 miliar dan ekspor Rp19,26 miliar. Produsen kabel ini mampu menjaga kenaikan beban pokok penjualan sebesar 7,17% menjadi Rp1,54 triliun. Dengan demikian, laba kotor naik 91,21% menjadi Rp334,41 miliar. Emiten berkode saham KBLI ini juga menekan beban penjualan menjadi Rp37,58 miliar, dari sebelumnya Rp40,73 miliar. Begitu pula, beban keuangan turun menjadi Rp10,31 miliar, dari sebelumnya Rp14,52 miliar. Dari raihan tersebut, KBLI dapat mengantongi laba bersih Rp176,73 miliar pada semester I/2019, naik 227,16% dari Rp54,02 miliar pada semester I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/192/1129957/semester-i2019-laba-kmi-wire-and-cable-kbli-melesat-227-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-19 20:25:00", "title": "KMI Wire and Cable (KBLI) Optimistis Raup Laba Bersih Rp130 Miliar di 2021", "content": " Bisnis.com , JAKARTA - Emiten kabel PT  KMI Wire and Cable  Tbk. (KBLI) optimistis mampu membalikkan kerugian menjadi laba pada 2021 ini. Mengutip hasil paparan publik KBLI, perseroan menargetkan penjualan perusahaan tahun 2021 mampu meningkat 59 persen, dari sebesar Rp1,96 triliun di 2020, menjadi Rp3,13 triliun. \"Peningkatan penjualan tersebut terutama disumbang oleh penjualan ke sektor non-swasta yang dibudgetkan akan meningkat 126 persen,\" kata manajemen  KBLI , dikutip Minggu (19/9/2021). Adapun hingga paruh pertama ini, berdasarkan laporan keuangannya, KBLI tercatat belum mendapatkan lagi penjualan dari pihak non-swasta seperti PT Perusahaan Listrik Negara (Persero) atau PLN. Pada semester I/2020, KBLI mencatatkan penjualan sebesar Rp54,7 miliar dari PLN. Sekretaris Perusahaan KBLI Made Yudana belum merespon pertanyaan dari Bisnis mengenai kontrak baru perseroan hingga berita ini diturunkan. Dengan target penjualan yang meningkat, perseroan juga menaikkan target laba bersih 276 persen, dari rugi Rp74 miliar di 2020. KBLI optimistis mampu meraup laba bersih Rp130 miliar pada budget tahun 2021. Peningkatan laba bersih ini selain disebabkan oleh meningkatnya laba kotor, juga disebabkan oleh turunnya rugi kurs. Di tahun 2020, perseroan menuturkan mengalami rugi kurs mata uang asing sebesar Rp6 miliar. Sementara untuk budget 2021, selisih kurs rugi dibudgetkan sebesar Rp1 miliar. KBLI juga menyampaikan telah memiliki beberapa rencana usaha hingga akhir tahun. Perseroan menyebut akan melakukan inovasi dan penelitian untuk pengembangan produk dan pasar baru. Lalu, perseroan akan terus aktif dalam pengembangan produk ACCC dalam rangka mempertahankan eksistensi dan dominasi di sektor ini. \"Perusahaan juga berencana melakukan investasi dan modernisasi mesin-mesin agar lebih efisien, sehingga menjadi lebih kompetitif,\" tulis manajemen KBLI. Selain itu, KBLI juga akn terus mencari pasar dan negara baru untuk tujuan ekspor, serta bermitra dengan pabrikan aksesoris kabel untuk menjadi one stop electrical supply. Sebagai informasi, hingga semester I/2021 ini, KBLI membukukan pendapatan senilai Rp715,19 miliar. Pendapatan ini turun 20,75 persen dari Rp902,46 miliar dibandingkan dengan periode yang sama tahun lalu. Selama paruh pertama 2021, perseroan tercatat mampu menurunkan beban pokok pendapatan 27,98 persen menjadi Rp651,3 miliar, dari Rp904,39 miliar secara tahunan atau year on year. KBLI juga tercatat mampu membalikkan rugi kotor Rp1,92 miliar, menjadi laba kotor senilai Rp63,8 miliar di semester I/2021. Dengan kinerja ini, laba bersih perseroan tercatat mencapai Rp24,5 miliar pada paruh pertama 2021, dibanding rugi bersih senilai Rp89,7 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210919/192/1444206/kmi-wire-and-cable-kbli-optimistis-raup-laba-bersih-rp130-miliar-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-07 15:10:00", "title": "Pendapatan Turun, Produsen Kabel (KBLI) Masih Cetak Laba ", "content": " Bisnis.com, JAKARTA — Emiten produsen kabel, PT KMI Wire and Cable Tbk. ( KBLI ) mencetak penurunan pendapatan sepanjang 2021. Kendati demikian, perseroan berhasil berbalik laba bersih dibandingkan dengan rugi bersih pada 2020. Berdasarkan laporan keuangan per 31 Desember 2021, pendapatan emiten KBLI turun 10,51 persen menjadi Rp1,76 triliun dibandingkan dengan tahun 2020 sebesar Rp1,96 triliun. Seiring pendapatan yang turun tersebut, beban pokok pendapatan turut menyusut menjadi Rp1,58 triliun dari Rp1,88 triliun. Beban yang menciut membuat laba kotor perseroan tumbuh menjadi Rp175,96 miliar pada 2021 dari Rp87,83 miliar pada 2020. Beban penjualan perseroan juga turut menjadi Rp25,09 miliar, sementara beban umum dan administrasi juga turut menurun menjadi Rp48,04 miliar. Beban keuangan juga turun menjadi Rp3,48 miliar. Perseroan juga berbalik mencetak laba sebelum pajak Rp108,75 miliar dari posisi rugi sebelum pajak Rp57,05 miliar. KBLI juga mencatat berbalik laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp93,37 miliar dari rugi bersh Rp56,91 miliar. Jumlah aset perseroan turun menjadi Rp2,72 triliun pada 2021 dibandingkan dengan Rp3 triliun pada 2020. Di sisi lain, jumlah liabilitas perseroan juga tercatat turun menjadi Rp272,25 miliar pada 2021 dibandingkan dengan Rp659,55 miliar pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530634/pendapatan-turun-produsen-kabel-kbli-masih-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-23 13:57:00", "title": "Produsen Kabel KMI Wire (KBLI) Bakal Bagi Dividen Rp14 Miliar", "content": " Bisnis.com , JAKARTA - Emiten produsen kabel PT KMI Wire & Cable Tbk. (KBLI) akan membagikan dividen tunai senilai total Rp14 miliar kepada pemegang sahamnya. Keputusan ini telah disetujui pada Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan hari ini, Kamis (23/6/2022). Wakil Presiden Direktur KBLI Gabriela Lili mengatakan, KBLI akan membagikan dividen senilai Rp4 per saham atau total Rp14 miliar, dari laba bersih 2021 yang sebesar Rp93,7 miliar. \"Kami akan membagikan dividen senilai total Rp14 miliar,\" kata Gabriela, Kamis (23/6/2022). Dia melanjutkan, tahun ini pihaknya membagikan dividen meskipun tidak sebesar tahun-tahun sebelumnya. Dividen yang dibagikan KBLI disesuaikan dengan laba bersih yang diperoleh perusahaan. Dengan demikian, KBLI diharapkan akan memiliki kas yang cukup besar untuk mengantisipasi kenaikan penjualan. \"Tahun ini kami membagikan dividen, walaupun istilahnya tidak sebesar tahun-tahun sebelumnya. Kami sesuaikan [dividen] dengan laba yang kami peroleh, sehingga perusahaan mempunyai kas yang cukup besar dalam hal mengantisipasi naiknya penjualan,\" ucapnya. Menurutnya, dengan kondisi ekonomi yang perlahan mulai pulih, KBLI membutuhkan modal kerja yang cukup. KBLI mengantisipasi kekurangan modal saat mendapatkan proyek besar. \"Jangan sampai saat kami dapat proyek besar, tidak cukup modal kerjanya untuk kami ambil,\" tuturnya. Adapun sepanjang 2021, KBLI mencatatkan penurunan pendapatan 10,1 persen secara tahunan atau year-on-year (yoy) menjadi Rp1,76 triliun di tahun 2021. Sebelumnya, KBLI membukukan pendapatan Rp1,96 triliun di tahun 2020. Meski demikian, KBLI tercatat mampu menekan beban, sehingga berhasil membukukan laba bersih menjadi Rp93,7 miliar di 2021, dari rugi bersih pada 2020 yang sebesar Rp73,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220623/192/1547107/produsen-kabel-kmi-wire-kbli-bakal-bagi-dividen-rp14-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:21:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220624/441/1547390/aksi-korporasi-dividen-rp163-42-miliar-siap-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]