[
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-07 17:43:00", "title": "Cek Kekurangan SBN Ritel ST013 Meski Imbal Hasil Investor Bakal Tinggi", "content": " Bisnis.com , JAKARTA — Penjualan Surat Berharga Negara (SBN) ritel syariah seri Sukuk Tabungan ST013 yang akan segera dibuka, disinyalir tidak akan seramai SBN sebelumnya. Associate Director Fixed Income Anugerah Sekuritas Ramdhan Ario Maruto mengatakan bahwa ST013 merupakan SBN ritel yang berbentuk tanpa warkat dan tidak dapat diperdagangkan ( non-tradable ). Alhasil, menurutnya penjualan SBN ritel syariah seri Sukuk Tabungan ST013 ini tidak akan seramai penjualan SBN ritel sebelumnya, ORI026. \"ST013 ini  non tradable , sehingga akan lebih sedikit [penjualannya] dibanding yang  tradable ,\" katanya, Kamis (7/11/2024). Meski begitu, dia mengatakan bahwa kupon yang ditawarkan SBN ritel syariah seri Sukuk Tabungan ST013 akan lebih tinggi dari penawaran sebelumnya. \"Dengan naiknya  yield market , maka kupon akan lebih tinggi dibanding SBN atau SBSN ritel sebelumnya,\" ujarnya menambahkan. Kemudian dia memprediksi bahwa kupon yang ditawarkan untuk SBN ritel syariah seri Sukuk Tabungan ST013 akan berkisar 6,3%-6,5%. Sementara itu, dia juga memproyeksikan bahwa penjualan SBN ritel syariah seri Sukuk Tabungan ST013 masih akan menembus Rp15 triliun. Untuk diketahui, menurut jadwal Kementerian Keuangan RI, penawaran SBN ritel syariah seri Sukuk Tabungan ST013 akan dibuka pada 8 November-4 Desember 2024. ST013 akan ditawarkan dalam dua tenor yakni tenor 2 tahun atau ST013T2 dan tenor 4 tahun atau ST013T4. Kupon ST013 bersifat mengambang dengan batas minimal ( floating with floor ), artinya imbal hasil ST013 bisa naik saat suku bunga BI naik, namun tidak bisa turun lebih rendah dari batas minimal ( floor ). SBN ritel syariah seri Sukuk Tabungan  ST013  akan menjadi seri terakhir di tahun ini yang berpeluang menawarkan imbal hasil tinggi di tengah tren penurunan suku bunga acuan. Adapun untuk SBN ritel sebelumnya, ORI026 yang ditawarkan pada 30 September - 24 Oktober 2024, penjualan ORI026 tembus Rp19,35 triliun dari target kuota nasional Rp25 triliun. ORI026 sendiri tersedia dalam dua seri, yaitu ORI026T3 tenor 3 tahun dengan kupon 6,3% dan ORI026T6 tenor 6 tahun dengan kupon 6,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/92/1814199/cek-kekurangan-sbn-ritel-st013-meski-imbal-hasil-investor-bakal-tinggi", "polarity": "Positive"},
{"datex": "2024-11-07 18:22:00", "title": "Lo Kheng Hong Borong Jutaan Lembar Saham ABMM Awal November 2024", "content": "", "link": "https://market.bisnis.com/read/20241107/7/1814222/lo-kheng-hong-borong-jutaan-lembar-saham-abmm-awal-november-2024", "polarity": "Netral"},
{"datex": "2021-08-24 10:30:00", "title": "Harga Ngegas Terus, Bursa Gembok Saham Emiten Media Erick Thohir (ABBA)", "content": " Bisnis.com , JAKARTA – PT Bursa Efek Indonesia (BEI) menghentikan sementara (suspensi) perdagangan saham emiten media yang terafiliasi oleh Menteri BUMN Erick Thohir,  PT Mahaka Media Tbk (ABBA). Suspensi terhadap saham ABBA dilakukan di pasar reguler dan pasar tunai mulai dari perdagangan hari ini, Selasa (24/8/2021). Dalam keterangannya, BEI menjelaskan suspensi dilakukan sehubungan dengan terjadinya penurunan harga kumulatif yang signifikan pada saham ABBA. \"Dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan Saham PT Mahaka Media Tbk. (ABBA), pada perdagangan tanggal 24 Agustus 2021,\" tulis BEI dalam keterangannya. BEI menjelaskan suspensi ini juga bertujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang untuk berinvestasi di saham ini.  \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" paparnya. Saham ABBA pada akhir perdagangan Senin (23/8/2021) menguat 8,87 persen ke level Rp675 per saham. Dalam sepekan terakhir, ABBA melambung 32,35 persen dalam sepekan. Dalam sebulan, saham induk PT Mahaka Radio Integra Tbk (MARI) ini melejit 56,25 persen. Adapun secara year to date (ytd) saham ini terbang 723,17 persen. Sebelumnya di suspensi, saham ABBA sempat masuk ke dalam kategori saham yang bergerak di luar kebiasaan atau unusual market activity (UMA) sejak 26 Juli 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210824/7/1433238/harga-ngegas-terus-bursa-gembok-saham-emiten-media-erick-thohir-abba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-22 19:58:00", "title": "PREMIUM WRAP UP: MARI Pikat Investor Baru, SCMA Pilih Stock Split, & Pilah-pilih Saham JP Morgan", "content": " Bisnis.com , JAKARTA – Platform NOICE besutan PT Mahaka Radio Integra Tbk. (MARI) seakan menjadi magnet bagi investor. Kini, giliran Grup Lippo yang kesengsem dengan produk audio dari emiten Erick Thohir itu. Beberapa kali suspensi perdagangan saham yang dilakukan otoritas bursa terhadap PT Mahaka Radio Integra Tbk. (MARI) agaknya belum bikin investor goyah. Alih-alih dijauhi, belakangan emiten radio besutan Menteri BUMN Erick Thohir tersebut justru makin menjadi magnet. 1. Saat Sinar Bisnis Siniar Mahaka Radio Integra (MARI) Pikat Investor MARI Perbesar Pada Selasa (21/9/2021), MARI berhasil memikat PT Multipolar Tbk. (MLPL). Perusahaan holding multisektor milik Grup Lippo ini masuk sebagai investor baru dengan pembelian ekuitas atau saham perseroan yang belum disebutkan jumlah detailnya. Sebelum kehadiran Grup Lippo, memang sudah banyak perusahaan modal ventura yang merapatkan diri ke barisan MARI dengan memberikan pendanaan kepada  Nama-nama kondang yang telah masuk sebagai pendana NOICE di antaranya adalah Go-Ventures (Grup GoTo), Alpha JWC, Kenangan Fund, hingga Kynesis dan Grup Northstar. Baca selengkapnya di  sini . 2. Menangkap Cuan Reksa Dana ETF Jelang Kuartal IV/2021, Intip Pendongkraknya! ETF Perbesar Peluang penguatan produk reksa  exchange traded fund  (ETF) untuk tumbuh seiring dengan perbaikan ekonomi pada kuartal IV/2021 terbuka lebar. Berdasarkan data Otoritas Jasa Keuangan, dana kelolaan (nilai aktiva bersih/NAB) reksa dana ETF per akhir Agustus 2021 tercatat sebesar Rp14,89 triliun yang merupakan 2,74 persen dari total NAB seluruh tipe reksa dana.  Angka tersebut naik 4,13 persen dari Juli 2021 dengan NAB Rp14,29 triliun, yang merupakan dana kelolaan terendah sepanjang tahun. Selain itu, dana kelolaan ini juga lebih tinggi dari Agustus 2020 yang berjumlah Rp14,23 triliun. Baca selengkapnya di  sini . 3. Mampukah Stock Split hingga Buyback Jadi Katalis Positif SCMA? SCMA Perbesar Emiten media, PT Surya Citra Media Tbk. telah mengumumkan rencana aksi korporasinya dengan memecah nilai nominal saham perseroan atau  stock split  saham. Strategi itu dilakukan dalam rangka meningkatkan likuiditas harga saham perseroan di pasar.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), emiten berkode saham SCMA tersebut akan membahas dan memutuskan rencana  stock split  perseroan dengan rasio 1:5. Untuk memuluskan rencana tersebut, SCMA akan membahas rencana tersebut pada rapat umum pemegang saham luar biasa (RUPSLB) pada Oktober mendatang.  Baca selengkapnya di  sini . 4. Naik Tahta Akulaku di Bank Neo Commerce (BBYB) Tertunda, Bagaimana Dampaknya? neocommerce Perbesar Peresmian naik tahta PT Akulaku Silvrr Finance sebagai pengendali PT Bank Neo Commerce Tbk. (BBYB) akhirnya tertunda. Tidak terpenuhinya angka kuorum dalam agenda Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Senin (20/9/2021), menjadi soal.  Kuorum yang dibutuhkan untuk mengesahkan pengendali baru adalah 75 persen. Sementara itu, pemegang saham yang menghadiri RUPSLB dua hari lalu hanya 73,47 persen dari keseluruhan undangan.  Baca selengkapnya di  sini . 5. Daftar Saham Pilihan J.P. Morgan Jelang Kuartal Terakhir 2021, Pilih Mana? jp morgan Perbesar J.P. Morgan masih meyakini indeks harga saham gabungan (IHSG) memiliki ruang pertumbuhan yang lebar hingga akhir 2021.  Adapun, sampai dengan akhir sesi Rabu (21/9/2021), indeks komposit hanya parkir di level 6.108,265 atau terkoreksi 0,08 persen dalam sebulan terakhir. Sepanjang periode itu, IHSG sempat meninggalkan level 6.000 dengan menyentuh posisi support 5.982,766. Padahal, investor asing tengah rajin berbelanjag saham-saham RI dengan net buy atau beli bersih Rp3,94 triliun. Pergerakan IHSG yang tengah tidak bergairah tidak menggoyahkan pandangan Tim Analis J.P. Morgan terhadap prospek pasar modal RI hingga akhir 2021. Baca selengkapnya di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210922/7/1445681/premium-wrap-up-mari-pikat-investor-baru-scma-pilih-stock-split-pilah-pilih-saham-jp-morgan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-06 13:52:00", "title": "Belum Rilis Laporan Keuangan, 31 Emiten Kena Denda Rp150 Juta", "content": " Bisnis.com , JAKARTA - Sebanyak 31 perusahaan tercatat kena tegur  Bursa Efek Indonesia  (BEI) dan harus membayar denda sebesar Rp150 juta karena belum menyampaikan laporan keuangan interim per 30 Juni 2021. Dalam pengumuman yang disampaikan BEI pada Sabtu (6/11/2021), terdapat 31 perusahaan publik yang belum menyampaikan laporan keuangan interim yang tidak diaudit dan tidak ditelaah secara terbatas oleh akuntan publik dan/atau belum memenuhi kewajiban pembayaran denda hingga 30 Oktober 2021. BEI  pun melayangkan Peringatan Tertulis III dan denda sebesar Rp150 juta kepada 31 emiten tersebut. Beberapa emiten tersebut a.l. PT Capri Nusa Satu Properti Tbk., PT Envy Technologies Indonesia Tbk., PT Hanson International Tbk., PT Sri Rejeki Isman Tbk., PT Tiphone Mobile Indonesia Tbk., dan PT Nusantara Inti Corpora Tbk. Sementara itu, terdapat 4 perusahaan tercatat yang belum menyampaikan laporan yang diaudit oleh akuntan publik dan dikenakan Peringatan Tertulis I. Keempat emiten tersebut adalah PT Mahaka Media Tbk., PT Ratu Prabu Energi Tbk., PT Fimperkasa Utama Tbk., dan PT Magna Investama Mandiri Tbk. Adapun, batas akhir penyampaian laporan keuangan interim yang berakhir per 30 Juni 2021 yang tidak diaudit dan tidak ditelaah secara terbatas oleh akuntan publik adalah pada 31 Agustus 2021. Sedangkan batas waktu penyampaian setelah dikenakan Peringatan Tertulis II dan denda sebesar Rp50 juta adalah pada 30 Oktober 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211106/192/1462845/belum-rilis-laporan-keuangan-31-emiten-kena-denda-rp150-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-11 11:49:00", "title": "IHSG Sesi I Lesu! Saham Emiten Erick Thohir (ABBA) Terbang Jelang Rights Issue", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabunga n (IHSG) terpantau melemah pada penutupan perdagangan sesi I hari ini, Jumat (12/2/2022). Berdasarkan data  Bloomberg , pada pukul 11.30 WIB  IHSG  parkir pada posisi 6.800,6 atau turun 0,34 persen. IHSG sempat mencatatkan posisi tertinggi pada level 6.825,06. Tercatat, 192 saham menguat, 289 saham melemah dan 183 saham bergerak stagnan. Investor asing tercatat membukukan aksi  net foreign buy  Rp234,39 miliar. Saham PT Chandra Asri Petrochemical Tbk (TPIA) menjadi  top losers  teratas setelah anjlok 5,1 persen ke posisi Rp10.225 disusul oleh PT Mitra Angkasa Sejahtera Tbk (BAUT) yang turun 4,71 persen. Saat IHSG melemah, terdapat saham-saham yang masuk top gainers yakni PT Net Visi Media Tbk. (NETV) yang melonjak 25 persen, PT PAM Mineral Tbk. (NICL) yang menanjak 22,22 persen, PT Wilton Makmur Indonesia Tbk. Tbk (SQMI) naik 18,31 persen dan PT Mahaka Media Tbk. (ABBA) melompat 14.29 persen hingga akhir sesi I siang ini.  Investor asing tercatat membeli saham PT Telkom Indonesia (Persero) Tbk (TLKM) sebesar Rp98,8 miliar, atau yang terbanyak sejauh ini. Menyusul dibelakangnya adalah PT Bank Negara Indonesia Tbk (BBNI) senilai Rp60,5 miliar dan PT Bank Mandiri (Persero) Tbk (BMRI) sebesar Rp57,5 miliar. Sebelumnya, Direktur MNC Asset Management Edwin Sebayang menjelaskan adanya potensi aksi profit taking lanjutan pada hariini, Jumat (11/2/2022). Menurutnya, rilis data inflasi terbaru AS yang tumbuh 7,5 persen, lebih tinggi dari perkiraan sebelumnya 7,2 persen, dan kenaikan inflasi terbesar sejak tahun 1982 mendorong yield obligasi AS tenor 10 tahun naik ke level 2,043 persen, bahkan yield obligasi AS tenor 2 tahun naik ke level 1,609 persen. Hal ini memuncul spekulasi The Fed akan lebih agresif menaikkan suku bunga dari sebelumnya menjadi sentimen negatif pendorong kejatuhan Indeks DJIA turun sebesar 1,47 persen. \"Jika dikombinasikan dengan turunnya EIDO sebesar 0,1 persen dan jatuhnya harga beberapa komoditas seperti batu bara, CPO berpotensi menjadi sentimen negatif bagi perdagangan di Bursa Indonesia Jumat ini,\" katanya, Jumat (11/2/2022). Edwin memperkirakan rentang pergerakan IHSG pada hari ini antara 6.755 hingga 6.851. Adapun, rekomendasi beli disematkan kepada saham-saham berikut, diantaranya INCO, LPPF, ANTM, MAPI, MEDC, ISAT, BBNI, TOWR, JPFA, dan BRPT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220211/7/1499312/ihsg-sesi-i-lesu-saham-emiten-erick-thohir-abba-terbang-jelang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-15 18:13:00", "title": "10 Saham Top Gainers Hari Ini, Emiten Grup Mahaka (ABBA) Mentok ARA, Ada MARI Juga ", "content": " Bisnis.com , JAKARTA – Sejumlah saham menikmati kenaikan besar pada perdagangan Selasa (15/2/2022), sejalan dengan tren positif Indeks Harga Saham Gabungan ( IHSG ) yang berada di zona hijau. Saham PT Mahaka Media (ABBA) naik 100 poin ke level Rp500, meningkat 25 persen atau mencapai batas  auto reject  atas (ARA). Saham Indo Pureco Pratama Tbk (IPPE) naik 22,22 persen atau 72 poin menjadi Rp396. Saham PT MNC Kapital Indonesia Tbk (BCAP) di peringkat ketiga dengan kenaikan 20,00 persen menjadi Rp240. Sementara itu, saham PT Solusi Tunas Pratama Tbk (SUPR) menyusul dengan kenaikan 19,90 persen menjadi Rp23.800. Saham emiten perdagangan komoditas energi PT Energi Mega Perkasa (ENRG) tercatat menguat 18,79 persen menjadi Rp196. Adapun saham PT Gozco Plantations Tbk (GZCO) naik 9,02 persen menjadi Rp133. Emiten grup Mahaka lainnya, PT Mahaka Radio Integra Tbk. (MARI) juga berada dalam daftar 10 saham  top gainers.  MARI ditutup menguat 7,49 persen ke level Rp402 per saham. Saham MARI melonjak setelah start up  Noice  milik perseroan menyampaikan telah mendapatkan suntikan dana dari perusahaan milik pasangan selebriti Raffi Ahmad dan Nagita Slavina, PT Rans Entertainment Indonesia senilai Rp35,75 miliar. Finance Director Mahaka Radio Integra Natalina Sindhikara dalam keterbukaan informasi menyampaikan bahwa saat ini Rans Entertainment memiliki  Noice  secara tidak langsung. “PT RANS Entertainment melakukan penyetoran modal pada tanggal 19 Januari 2022 dengan nilai setoran modal sebesar US$2.500.000,” tulis Natalia dalam keterbukaan informasi, dikutip Selasa (15/2/2022). Sementara itu, IHSG tercatat menguat 1,08 persen dan kembali ke level 6.800 dengan nilai 6.807,49. Sepanjang sesi, IHSG bergerak di rentang 6.807,49-6.727,35. Sebanyak 268 saham menguat, 251 saham melemah, dan 160 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat Rp8.603,54 triliun. 10 Saham Top Gainers, 14 Februari 2022 Kode Emiten Harga Penutupan Hari Ini Perubahan Bersih Perubahan ABBA 500 100 25,00% IPPE 396 72 22,22% BCAP 240 40 20,00% SUPR 28.550 4.750 19,96% ENRG 196 31 18,79% GZCO 11 11 9,02% BGTG 292 22 8,15% DOID 328 24 7,89% KPIG 110 8 7,84% MARI 402 28 7,49% BRMS 159 10 6,71% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220215/7/1500767/10-saham-top-gainers-hari-ini-emiten-grup-mahaka-abba-mentok-ara-ada-mari-juga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-16 06:33:00", "title": "Menaksir Harga Teoritis Saham Mahaka Media (ABBA) Milik Erick Thohir Usai Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20220216/192/1500914/menaksir-harga-teoritis-saham-mahaka-media-abba-milik-erick-thohir-usai-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-27 14:18:00", "title": "MCAS-ABBA Luncurkan Platform Muslim Inaya, Incar 200 Juta Umat", "content": " Bisnis.com , JAKARTA ‒ PT Mahaka Media Tbk (ABBA) dan PT M Cash Integrasi Tbk (MCAS) meluncurkan platform inovatif bagi kaum muslim, Inaya, yang mencapai 200 juta orang di Indonesia. Martin Suharlie, Direktur Utama MCAS, menyampaikan, Inaya diluncurkan sebagai platform inovatif bagi umat muslim di Indonesia. Ekosistem digital yang lengkap ke dalam platform Inaya bertujuan semakin mudah digunakan dan bermanfaat bagi seluruh muslim di Indonesia. \"MCAS sebagai perusahaan teknologi yang berfokus mengembangkan digital infrastruktur secara masif, tentu akan terus memberikan dukungan secara penuh untuk mensinergikan infrastruktur digital kami yang kuat,\" jelasnya dalam siaran pers, Senin (27/6/2022). Dengan diluncurkannya platform Inaya, pengguna dapat menikmati berbagai fitur pendukung ibadah sehari-hari mulai dari jadwal salat yang akurat sesuai dengan lokasi pengguna dan dilengkapi dengan fitur adzan sebagai pengingat, fitur penunjuk arah kiblat yang akan membantu saat pengguna bepergian ke manapun. Ada juga kumpulan doa bermanfaat yang dapat diamalkan ketika menjalani aktivitas harian, Al-Quran digital beserta terjemahan, dan juga kajian islam. Aplikasi Inaya juga dilengkapi dengan layanan digital yang memudahkan pengguna melakukan pembayaran mulai dari pulsa, paket data, listrik, PDAM, uang elektronik, hingga layanan perjalanan yang dapat di akses oleh pengguna di seluruh Indonesia. Dukungan MCAS sebagai digital enabler yang memiliki jaringan teknologi terdepan, menjadikan Inaya sebagai platform muslim dengan beragam keunikan. Inaya dikembangkan dengan mengedepankan sisi inovasi digital yang relevan dibandingkan dengan platform sejenis lainnya. \"Selain sebagai platform penunjang ibadah, aplikasi Inaya ke depannya akan dikembangkan sebagai platform travel dan umrah dengan berbagai fitur andalan yang sangat dibutuhkan umat Muslim,\" papar Martin. Tubagus Farash, Direktur Utama ABBA, menyambut antusias atas diluncurkannya Inaya sebagai platform inovatif yang memudahkan umat Islam dalam melaksanakan ibadah. “Platform yang tercipta atas inisiatif ABBA dan MCAS ini sejalan dengan komitmen kami dalam upaya memberikan pelayanan terbaik bagi Muslim yang juga pembaca Republika. Penggunaan platform Inaya diharapkan bisa menjadi penunjang untuk meningkatkan kuantitas serta kualitas masyarakat dalam menjalani ibadah dan aktivitas sehari-hari,” kata Farash. Platform aplikasi Inaya yang telah tersedia di Play Store ini berpotensi untuk menjangkau dan dapat digunakan oleh lebih dari 200 juta jiwa umat Islam di Indonesia. Pengembangan aplikasi Inaya ke depan memungkinkan pengguna untuk dapat merasakan fleksibilitas dalam pengaturan jadwal travel umrah, dengan personalisasi yang nyaman dan harga terbaik. Ke depannya Inaya diharapkan dapat digunakan oleh setidaknya 1,9 juta jemaah umrah Indonesia, yang menempati posisi kedua penyumbang jemaah umrah terbesar di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220627/192/1548376/mcas-abba-luncurkan-platform-muslim-inaya-incar-200-juta-umat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 10:43:00", "title": "Mahaka Radio (MARI) Siapkan Capex Rp72,5 Miliar, Mau Genjot Noice?", "content": " Bisnis.com , JAKARTA – Emiten media rintisan  Erick Thohir PT Mahaka Radio Integra Tbk. (MARI) menyiapkan belanja modal atau  capex  hingga mencapai US$5 juta atau setara Rp72,50 miliar dengan asumsi nilai tukar rupiah Rp14.500 per dolar AS. Direktur Keuangan Mahaka Radio Integra Donny Kurniawan Chandra mengatakan dalam rangka mendorong pengembangan aplikasi-aplikasi digital perseroan, besaran  capex  ditargetkan sebesar US$5 juta. Jumlah itu setara Rp72,50 miliar dengan asumsi nilai tukar rupiah Rp14.500 per dolar AS.  “Angka [capex] saya percaya di atas US$5 juta adalah angka yang  reasonable  pada saat ini melihat perkembangan bisnis Noice yang terjadi saat ini,” ungkap Donny pada Selasa (28/6/2022). Sementara itu, Direktur Utama  Mahaka Radio Integra  Adrian Syarkawi menyatakan bahwa terjadi perubahan dari sisi permintaan sehingga beberapa komponen pendapatan mengalami penurunan. “Bahwa selama pandemi kemarin klien berubah dari  offline  menjadi  online  sehingga pendapatan usahanya mengalami perubahan,” papar Adrian dalam paparan publik, di Jakarta, Senin (27/6/2022). Selain itu, di tahun 2021 perseroan juga dapat menekan beban penjualan, beban umum dan administrasi, beban keuangan, dan beban penyisihan penurunan nilai piutang sehingga rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk dapat tertekan sebesar 50,37 persen. Rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Mahaka Media turun dari Rp44,90 miliar di 2020 menjadi Rp22,28 miliar di tahun 2021. Meski demikian, MARI menargetkan kinerja perseroan tahun ini adalah lebih besar dari pertumbuhan ekonomi dan belanja modal industri media tahun ini. “Kalau saya bilang minimal targetnya [pertumbuhan  kinerja ] 7 persen. Tapi saya mau mengejar supaya lebih dari itu,” ungkap Adrian Syarkawi, yang merupakan Direktur Utama Mahaka Radio Integra, dalam paparan publik. Adrian pun mengungkapkan bahwa saat ini, MARI bukan lagi menjadi holding radio tetapi saat ini merupakan holding audio. Oleh sebab itu, perseroan akan melakukan pengembangan di konten yang akan lebih banyak bergerak di audio, sehingga ke depannya radio yang berada di bawah MARI bukan hanya radio melainkan akan menjadi sebuah brand karena sudah memiliki komunitasnya masing-masing. “Jadi memang belum dilakukan monetize [bisnis digital] di tahun 2021. Kami optimis di tahun 2022 mulai akan tumbuh pendapatannya yang akan mempengaruhi konsolidasi MARI,” pungkas Adrian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548789/mahaka-radio-mari-siapkan-capex-rp725-miliar-mau-genjot-noice?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-28 10:03:00", "title": "Simak Strategi Grup Mahaka X Milik Erick Thohir Balikkan Posisi Rugi", "content": " Bisnis.com , JAKARTA – Emiten media rintisan  Erick Thohir , PT  Mahaka Media  Tbk. (ABBA) atau Mahaka X dalam laporan keuangannya masih membukukan kerugian.  Bagaimana kedua perseroan membalikkan posisi itu? Menggantikan Adrian, Direktur Utama Mahaka Media baru alias Mahaka X Farash Farich memaparkan strateginya pada tahun ini yang berfokus pada media dan teknologi digital melalui empat pilar yaitu konten dan publisher, layanan marketing, kreator dan komunitas, serta  conversational  dan  commerce . “Ke depan kita selalu akan menggabungkan bisnis, teknologi, dan kreativitas secara bersamaan sehingga akan mendorong pertumbuhan perusahaan,” ungkap Farash dalam kesempatan yang sama. Dia menyampaikan, dengan Mahaka X perseroan akan berfokus pada dua program utama. Pertama,  ABBA  akan meluncurkan inisiatif teknologi baru untuk unit bisnis yang sudah ada, yakni memperkuat brand Republika dan menawarkan solusi baru bagi komunitas Muslim dengan meluncurkan inovasi platform muslim, Inaya. Inaya sendiri merupakan platform yang mendukung kemudahan kebutuhan ibadah hari-hari Muslim hasil kerja sama antara ABBA dan PT M Cash Integrasi Tbk. (MCAS) yang menargetkan 200 juta jiwa umat Islam di Indonesia yang potensial menggunakan aplikasi tersebut. Farash menjelaskan aplikasi Inaya tersebut dilengkapi dengan layanan digital yang memudahkan pengguna melakukan pembayaran mulai dari pulsa, paket data, listrik, PDAM, uang elektronik, hingga layanan perjalanan yang dapat diakses oleh pengguna di seluruh Indonesia. Kedua, dia mengatakan perseroan juga akan berkontribusi dalam meningkatkan pertumbuhan ekosistem ekonomi kreator Indonesia melalui unit bisnis barunya. “Target pendapatan lebih tinggi dari perkiraan pertumbuhan ekonomi. Prioritas tahun ini,” kata Farash. Melalui penguatan branding melalui Mahaka X, Farash memproyeksikan pendapatan iklan menjadi kontributor terbesar perseroan dengan tentunya pendapatan iklan dari digital yang diharapkan terus meningkat. Namun keduanya menargetkan peningkatan  kinerja  perusahan lebih besar dari proyeksi pertumbuhan ekonomi dan pertumbuhan belanja iklan industri media di tahun ini dengan beberapa strateginya. Melalui laporan keuangan, emiten berkode ABBA yang melakukan rebranding perusahaan menjadi Mahaka X, per 31 Desember 2021 membukukan peningkatan kinerja secara tahunan, meski masih membukukan rugi. Adapun pendapatan bersih perseroan meningkat 6,41 persen menjadi Rp168,79 miliar pada tahun 2021, jika dibandingkan dengan tahun sebelumnya sebesar Rp158,61 miliar. Di mana peningkatan pendapatan dialami pada bisnis event organizer dan sewa yang masing-masing tercatat sebesar Rp39,16 miliar dan Rp16,28 miliar. Sementara lini bisnis lain yaitu sirkulasi, iklan surat kabar dan buku, lalu media buying, serta penyiaran televisi sebenarnya justru mengalami penurunan pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220628/192/1548766/simak-strategi-grup-mahaka-x-milik-erick-thohir-balikkan-posisi-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 16:06:00", "title": "Emiten Erick Thohir (ABBA) Sasar Kenaikan Pendapatan 50 Persen", "content": " Bisnis.com , JAKARTA — Emiten  Erick Thohir , PT Mahaka Media Tbk. (ABBA) menargetkan pertumbuhan pendapatan hingga 50 persen pada 2023. Pertumbuhan ini nantinya akan didorong oleh konten digital sebagai lini bisnis baru. Direktur Utama  ABBA  Farash Farich mengatakan perseroan memiliki beberapa lini bisnis baru seperti menyediakan jasa  workshop  bertemakan evaluasi ulang strategi digital dari klien agensi. Dia menyebut konten digital akan menjadi kontributor utama pendapatan dalam kurun waktu lima tahun kedepan. “Bisnis baru ini tadinya tidak ada sekarang jadi ada. Itu strategi utama kita. Jadi memang pendapatan sudah akan lari kencang tahun ini,” ujar Faras dalam diskusi dengan awak media Kantor mahakaX, Jakarta, Kamis (23/2/2023). Kemudian, dia juga menyebut kinerja dari digital marketing sudah memberikan pendapatan cukup tinggi pada Januari-Februari 2023. Adapun dia menargetkan pendapatan dari digital marketing dapat meningkat hingga 20 persen pada 2023. Selain itu, ABBA bersama PT M Cash Integrasi Tbk. (MCAS) sedang mengembangkan aplikasi Republika. Pengembangan dilakukan sebagai upaya pembangunan ulang platform bisnis daripada Republika. Farash juga menyebut ABBA sedang fokus untuk mengejar pendapatan iklan jelang bulan puasa. ABBA juga sedang melakukan penjajakan dengan beberapa pihak untuk melakukan kerjasama pada platform yang tersedia. Sementara mengenai iklan politik jelang tahun Pemilu 2024, dia menyebut lembaga pemerintahan seperti Komisi Pemilihan Umum (KPU) melakukan sosialisasi pada beberapa Pemilu sebelumnya. Sosialisasi tersebut masuk dalam pendapatan iklan dari ABBA. Dia juga menyebut sejauh ini rugi yang dialami oleh ABBA kian menurun. Namun, dia enggan menjelaskan apakah ABBA menargetkan dapat membalikkan rugi menjadi laba, maupun berapa target penurunan rugi. “Kalau dari trennya sih udah turun terus. Tahun lalu turunnya harusnya cukup banyak,” katanya. Menilik laporan keuangan per 30 September 2022, ABBA mencatatkan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp17,86 miliar. Angka ini turun 4,81 persen dari Rp18,76 miliar pada periode yang sama pada tahun sebelumnya. Berdasarkan laporan keuangan per 30 September 2022, ABBA membukukan pendapatan sebesar Rp106,91 miliar. Angka ini turun 8,93 persen dari periode yang sama tahun lalu. Pendapatan ABBA terdiri dari sirkulasi iklan surat kabar dan buku, media buying, event organizer, sewa, dan penyiaran televisi. Pendapatan sirkulasi iklan surat kabar dan buku tercatat naik 7,9 persen menjadi Rp47,11 miliar, media buying turun 13,37 persen menjadi Rp21,72 miliar, event organizer turun 28,83 persen menjadi Rp18,35 miliar, sewa naik 8,38 persen menjadi Rp14,57 miliar, dan penyiaran televisi turun 45,07 persen menjadi Rp5,25 miliar. ABBA mencatatkan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp17,86 miliar. Angka ini turun 4,81 persen dari Rp18,76 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631056/emiten-erick-thohir-abba-sasar-kenaikan-pendapatan-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 14:20:00", "title": "Emiten Erick Thohir (ABBA) Bidik Pendapatan Naik 20 Persen 2023", "content": " Bisnis.com , JAKARTA — Emiten media  Erick Thohir  PT Mahaka Media Tbk. (ABBA) menargetkan pendapatan dapat tumbuh 20 persen pada 2023. Direktur Utama ABBA Farash Farich mengatakan perseroan menargetkan pertumbuhan minimal 20 persen. Adapun pertumbuhan bisa lebih berdasarkan proyeksi ABBA. “Kita perkirakan minimum 20 persen tambahan pendapatan dibandingkan dengan pendapatan pada 2022,” ujar Farash kepada Bisnis, Selasa (14/2/2023). Lebih lanjut, Farash mengatakan ABBA akan menganggarkan belanja modal atau capital expenditure sekitar Rp30 miliar. Anggaran tersebut akan digunakan untuk penempatan iklan pada aplikasi seluler. Dia mengatakan sejauh ini  ABBA  sudah menjalankan pemasaran digital dan juga penempatan iklan seluler. ABBA akan fokus pada bidang kreatif, konten daring, dan juga pengembangan kekayaan intelektual atau intellectual properties secara luring maupun daring. Di luar penempatan iklan seluler, capex ABBA akan dialokasikan untuk pemasaran daring, kekayaan intelektual, dan konten digital termasuk di Republika. Adapun  capex  tersebut akan lebih bersifat modal kerja. Farash juga menyebut ABBA tidak akan fokus dalam mengembangkan platform baru untuk saat ini. ABBA masih akan fokus pada pengembangan produk-produk yang masuk dalam alokasi capex. Berdasarkan laporan keuangan per 30 September 2022, ABBA membukukan pendapatan sebesar Rp106,91 miliar. Angka ini turun 8,93 persen dari periode yang sama tahun lalu. Pendapatan ABBA terdiri dari sirkulasi iklan surat kabar dan buku,  media buying, event organizer , sewa, dan penyiaran televisi.  Pendapatan sirkulasi iklan surat kabar dan buku tercatat naik 7,9 persen menjadi Rp47,11 miliar, media buying turun 13,37 persen menjadi Rp21,72 miliar, event organizer turun 28,83 persen menjadi Rp18,35 miliar, sewa naik 8,38 persen menjadi Rp14,57 miliar, dan penyiaran televisi turun 45,07 persen menjadi Rp5,25 miliar. ABBA mencatatkan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp17,86 miliar. Angka ini turun 4,81 persen dari Rp18,76 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230214/192/1627876/emiten-erick-thohir-abba-bidik-pendapatan-naik-20-persen-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 16:55:00", "title": "Emiten Erick Thohir (ABBA) Tidak Fokus Benahi Harga Saham meski Turun Terus", "content": " Bisnis.com , JAKARTA — Emiten terafiliasi  Erick Thohir , PT  Mahaka Media  Tbk. ( ABBA ) menyebut tidak menjadikan harga  saham  sebagai fokus perseroan. Adapun, saham ABBA tercatat terkoreksi hingga 18,20 persen dalam 11 sesi. Direktur Utama ABBA Farash Farich mengatakan pihaknya tidak mengalami tekanan seiring adanya penurunan harga saham. Hal ini yang membuat ABBA tidak terlalu mendorong sisi valuasi perusahaan. “Kalau kita lihat sekarang kita tidak ada  pressure  dari sisi valuasi bahkan harga saham sudah turun banyak,” ujar Farash dalam diskusi dengan media di kantor Mahaxa X, Kamis (23/2/2023). Dia menjelaskan jika kinerja pendapatan meningkat, maka otomatis valuasi perusahaan maupun harga saham otomatis akan naik dengan sendirinya. Dengan demikian, dia menyebut ABBA tidak memiliki risiko valuasi. Saham ABBA terkoreksi 1,56 persen atau 2 poin ke level Rp126 pada perdagangan hari ini. Sepanjang perdagangan ABBA bergerak pada rentang 126 hingga 129. Sebanyak 4,76 juta saham diperdagangkan dengan nilai mencapai Rp606,05 juta. Kapitalisasi pasar tercatat mencapai Rp495,92 miliar. Price earning ratio  (PER) ABBA berada di posisi minus 20,83 kali, sedangkan  price to book value  berada di posisi 2,79 kali. Farash menyebut pihaknya sudah membuat suatu perhitungan yang masuk akal dalam menetapkan target pertumbuhan. Adapun ABBA menargetkan pertumbuhan pendapatan hingga 50 persen pada 2023. Dia juga mengatakan ABBA tidak akan terburu-buru untuk membuat produk maupun platform baru. ABBA akan lebih mengukur berapa potensi pendapatan yang akan diraup sebelum memutuskan untuk membuat produk baru. “Jadi, angkanya mana dulu nih. Kalau mau bikin produk [dan] kalau sudah kebayang baru jalan. Investasinya kebetulan termasuk perusahaan yang bukan capex besar lebih ke  working capital ,” jelasnya. ABBA akan menganggarkan belanja modal atau  capital expenditure  sekitar Rp30 miliar. ABBA akan fokus pada bidang kreatif, konten daring, dan juga pengembangan kekayaan intelektual atau intellectual properties secara luring maupun daring. Capex ABBA akan dialokasikan untuk pemasaran daring, kekayaan intelektual, dan konten digital termasuk di Republika. Sejauh ini ABBA sudah menjalankan pemasaran digital dan juga penempatan  mobile advertising. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631121/emiten-erick-thohir-abba-tidak-fokus-benahi-harga-saham-meski-turun-terus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-06 10:21:00", "title": "Masuk Pantauan BEI Akibat Ekuitas Negatif, Emiten Erick Thohir (ABBA) Buka Suara", "content": " Bisnis.com , JAKARTA — Emiten terafiliasi  Erick Thohir , PT  Mahaka Media  Tbk. ( ABBA ) mengalami ekuitas negatif Rp8,18 miliar per kuartal I/2023. Hal ini disebabkan oleh nilai kepemilikan saham pada entitas asosiasi publik Direktur Utama ABBA Farash Farich mengatakan ekuitas negatif yang dialami saat ini dipengaruhi oleh  marked-to-market  dari nilai kepemilikan saham pada salah satu perusahaan asosiasi yang publik. Jika menilik laporan keuangan per 31 Maret 2023, ABBA mencatatkan kepentingan nonpengendali (KNP) atas aset neto entitas anak minus Rp118,3 miliar. Sementara total ekuitas neto yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp110,11 miliar.  Alhasil total ekuitas ABBA mengalami minus hingga Rp8,18 miliar. Kondisi ini membuat Mahaka Media masuk dalam daftar efek bersifat ekuitas dalam pemantauan khusus dari  Bursa Efek Indonesia  (BEI). Adapun, BEI menyematkan Notasi E kepada saham ABBA yang berarti emiten tersebut memiliki ekuitas negatif pada laporan keuangan terakhir. “Ekuitas negatif saat ini antara lain dipengaruhi oleh  marked-to-market  nilai kepemilikan saham di salah satu perusahaan asosiasi yang publik,” ujar Farash kepada  Bisnis , Selasa (6/6/2023). Lebih lanjut, dia mengatakan secara kinerja bisnis ABBA masih positif dengan pendapatan secara  year-to-date  (YtD) tumbuh sekitar 12 persen. Lini bisnis baru disebut berkontribusi sekitar 20 persen dari pendapatan. Lini bisnis baru yang dimaksud adalah marketing hingga kolaborasi dengan kreator untuk  sponsored content  dan  digital analytics . Dia juga mengatakan lini bisnis baru tersebut akan berkontribusi lebih banyak untuk kinerja ABBA ke depannya. Dalam lini bisnis baru tersebut, dia menyebut terdapat produk unggulan yang bersifat  intellectual properties  yang salah satunya  experiential offline  pada bulan Juni-Agustus di Jakarta. “Kemudian diikuti kota lainnya di Indonesia pada semester II/2023 dengan mengambil tema-tema yang menyasar anak muda,” tuturnya. Per kuartal I/2023, ABBA mencatatkan pendapatan sebesar Rp30,19 miliar atau naik 18 persen dari Rp25,58 miliar dibandingkan periode yang sama sebelumnya atau  year-on-year  (YoY). Meningkatnya pendapatan ABBA diikuti oleh naiknya beban pokok pendapatan sebesar 63,23 persen dari Rp12,01 miliar menjadi Rp19,61 miliar. Adanya peningkatan beban yang lebih tinggi dari pendapatan membuat ABBA mengalami rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp8,9 miliar per kuartal I/2023. Rugi ini membengkak 21,78 persen dari Rp7.31 miliar secara YoY. ABBA mencatatkan total aset senilai Rp317,78 miliar per akhir Maret 2023. Total aset tersebut turun dari Rp388,88 miliar dibandingkan akhir Desember 2022. Jumlah liabilitas ABBA mencapai Rp325,97 miliar per 31 Maret 2023. Angka ini naik dari Rp359,46 miliar per 31 Desember 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 89,21 persen dari Rp180,48 miliar menjadi Rp19,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662565/masuk-pantauan-bei-akibat-ekuitas-negatif-emiten-erick-thohir-abba-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-18 16:34:00", "title": "IHSG Berakhir Merah, Saham Erick Thohir MARI & ABBA Terbang ARA", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan  (IHSG ) berakhir melemah pada perdagangan hari ini, Rabu (18/10/2023). Saham terafiliasi  Erick Thohir  PT Mahaka Radio Integra Tbk. (MARI) dan PT Mahaka Media Tbk. (ABBA) melesat hingga menembus auto reject atas (ARA). Berdasarkan data  RTI Business  pukul 16.00 WIB, IHSG parkir di posisi 6.927,90. Posisi ini tergerus 0,17% atau 11,70 poin dari penutupan perdagangan hari sebelumnya. Indeks komposit bergerak di rentang 6.908 hingga 6.968 pada perdagangan hari ini.  Sebanyak 30,35 miliar saham diperdagangkan dengan nilai transaksi sebesar Rp17,76 triliun dalam 1,52 juta kali transaksi. Adapun saham yang menguat sebanyak 209, saham yang melemah sebesar 321 dan saham stagnan sebanyak 220.  Indeks sektor bergerak bervariasi pada perdagangan hari ini. Sektor yang melemah paling dalam adalah sektor konsumer siklikal dengan pelemahan 0,65%, sektor finansial turun 0,53%, sektor teknologi melemah 0,47%, sektor non siklikal tergerus 0,30 persen, sektor industrial merah 0,28% dan sektor properti turun 0,18%. Kemudian sektor infrastruktur naik 1,99%, sektor basic materials naik 0,60%, sektor kesehatan hijau di 0,56%, sektor energi naik 0,32% dan sektor transportasi menguat 0,27%.  Sepanjang perdagangan, beberapa saham mencatatkan diri dalam jajaran top gainers. Pada urutan pertama, saham PT Island Concepts Indonesia Tbk. (ICON) naik sebesar 34,55% ke level Rp74 per saham.  Saham lain adalah emiten terafiliasi Erick Thohir  PT Mahaka Radio Integra Tbk.  (MARI) yang berhasil melambing hingga 34,18% sepanjang perdagangan dan parkir di level Rp106 per saham. Tak hanya MARI yang hijau, saham Erick yang lain yaitu PT Mahaka Media Tbk. (ABBA) juga naik 9,59 persen di level Rp80 per saham.  Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:COMPOSITE\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_03fe7\"}  ); Selanjutnya saham yang berada di jajaran  top gainers  diisi oleh saham PT MPX Logistics International Tbk. (MPXL) yang mampu naik 24,55% pada perdagangan dan berakhir di level Rp274 per saham. Kemudian saham afiliasi Tommy Soeharto PT Humpuss Maritime Internasional Tbk. (HUMI) yang naik 21,39% dan berada di level Rp210 per saham.  Sementara itu, saham yang turun pada perdagangan hari ini adalah DOID, HATM, SGER, BESS dan IMAS.  Dari sentimen politik dalam negeri, Menteri Badan Usaha Milik Negara (BUMN), Erick Thohir terkonfirmasi telah membuat surat keterangan catatan kepolisian (SKCK). Kepala Biro Penerangan Masyarakat Divisi Humas Polri, Brigjen Ahmad Ramadhan mengatakan pengambilan SKCK Erick Thohir telah dilakukan oleh timnya pada Selasa (18/10/2023). \"Iya kalau buat SKCKnya iya benar, tapi untuk apa saya belum dapat informasi,\" kata Ramadhan di Bareskrim, Rabu (18/10/2023). Namun, saat ditanya kepentingan Erick membuat SKCK untuk keperluan administrasi calon wakil presiden. Ramadhan menuturkan bahwa dirinya tidak mengetahui tujuan dari Ketua PSSI itu untuk membuat surat keterangan kepolisian tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231018/7/1705511/ihsg-berakhir-merah-saham-erick-thohir-mari-abba-terbang-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 06:02:00", "title": "Saham ABBA & MARI Milik Erick Thohir Naik Disengat Isu Cawapres Prabowo", "content": " Bisnis.com , JAKARTA –  Dua saham emiten milik  Erick Thohir , PT Mahaka Media Tbk. (ABBA) dan PT Mahaka Radio Integra Tbk. (MARI) mengalami penguatan. Apakah karena isu bakal calon wakil presiden (cawapres) Prabowo Subianto? Pada perdagangan kemarin, Rabu (18/10/2023) saham ABBA mencatatkan nilai transaksi sebesar Rp9,23 miliar melalui 2.260 kali transaksi. ABBA naik 9,59 persen atau 7 poin ke harga Rp80. Sementara itu, saham MARI menyusul dengan nilai transaksi sebesar Rp91,83 miliar melalui 23.444 kali transaksi. MARI melesat 34,18 persen atau 27 poin ke posisi Rp106. ABBA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ABBA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697638421754\" }); Penguatan saham-saham milik Erick Thohir disinyalir erat muatannya dengan ekpektasi pasar yang mengharapkan dia menjadi calon kuat cawapres bagi  Prabowo . Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan, terkait emiten ABBA yang dimiliki Erick Thohir menguat karena sudah anjlok cukup tinggi. Sehingga, terdapat technical rebound. “Isu Erick Thohir yang akan menjadi bakal cawapres mulai terdengar sejak beberapa bulan lalu, tapi sahamnya turun terus. ABBA memang mempunyai fundamental yang buruk, terlepas dari siapa pemiliknya. Sehingga wajar sahamnya turun terus selama emitennya rugi.” ujar Arjun kepada Bisnis, Rabu (18/10/2023). MARI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MARI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697638434907\" }); Sementara itu, Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta memandang yang sebaliknya terkait MARI. Nafan berpendapat bahwa kenaikan saham MARI merupakan hasil dari euforia berita bakal cawapres. “Ini ada euforia terkait siapa yang akan menjadi cawapres Prabowo Subianto dalam Koalisi Indonesia Maju (KIM). Setidaknya memang ada sentimen di situ, walaupun belum ditetapkan. Tapi ini sifatnya temporer.\" Kata Nafan kepada Bisnis, Rabu (18/10/2023). Kenaikan harga saham MARI pernah terjadi sebelumnya, lanjut Nafan, ketika Erick Thohir ditunjuk oleh Presiden Joko Widodo sebagai Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Ad Interim, untuk sementara menggantikan Luhut Binsar Pandjaitan yang sedang sakit. Sehingga, euforia yang sama terulang ketika pengumuman bakal cawapres Prabowo tengah dinantikan. Terutama setelah capres dari partai seberang sudah mengumumkan cawapresnya. “Katalis positif yang bisa mendorong kenaikan harga saham secara berkesinambungan semestinya terkait dengan kinerja bottomline.” tambah Nafan. Kalau perusahaan bisa mencapai kinerja bottomline di kisaran tiga digit, itu tercermin dari kenaikan harga sahamnya, serta valuasinya juga akan lebih murah dan menarik. Namun, publik tentunya masih menantikan kinerja MARI di kuartal III/2023. Oleh karena itu, Nafan merekomendasikan untuk hold atau menahan dan tidak menjual saham MARI, karena emiten itu tidak termasuk emiten big caps. Meskipun, setidaknya MARI masih memiliki likuiditas. Adapun target harga saham MARI berada di level Rp118. Nafan mengatakan bahwa pergerakan harga saham MARI perlu dicermati, sampai sejauh mana akan mulai terjadi aksi profit taking. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/7/1705637/saham-abba-mari-milik-erick-thohir-naik-disengat-isu-cawapres-prabowo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-23 10:04:00", "title": "Erick Thohir-Sandiaga Uno Batal jadi Cawapres, Sahamnya Ramai Dilepas Investor", "content": " Bisnis.com , JAKARTA - Saham afiliasi Menteri BUMN Erick Thohir, PT Mahaka Radio Integra Tbk. (MARI) dan PT Mahaka Media Tbk. (ABBA) terpantau ramai dijual oleh investor seiring dengan batalnya Erick sebagai calon wakil presiden (cawapres) Prabowo Subianto. Berdasarkan data RTI Business pada Senin, (23/10/2023) pukul 09.03 WIB, saham MARI ambles 34,38% ke level Rp84 menyentuh auto rejection bawah (ARB). Sedangkan saham ABBA turun 10% ke posisi Rp81 per saham. Hingga pukul 09.30 WIB atau sepanjang 30 menit perdagangan, saham MARI telah ditransaksikan sebanyak 3.578 kali dengan volume 311,90 juta saham, alhasil nilai transaksi tembus Rp26,86 miliar. Kapitalisasi pasar MARI pun sebesar Rp441,22 miliar. Pada saat bersamaan, saham ABBA ditransaksikan sebanyak 1.053 kali dengan volume 80,75 juta saham, nilai transaksi tembus Rp6,54 miliar. Sedangkan kapitalisasi pasar ABBA tercatat sebesar Rp318,81 miliar. Padahal, pada pekan lalu tanggal 18-19 Oktober 2023, saham MARI dan ABBA ramai diborong oleh investor hingga menyentuh auto rejection atas (ARA) ketika nama Erick Thohir digadang-gadang menjadi cawapres Prabowo Subianto. Namun kini tampaknya harapan publik kandas lantaran Prabowo memilih putra sulung Presiden Jokowi, Gibran Rakabuming Raka sebagai cawapresnya pada Pemilu 2024. Pengamat Pasar Modal & Founder WH-Project, William Hartanto mengatakan saham MARI ABBA saat ini berpotensi melemah karena penguatan yang terjadi sebelumnya adalah hasil spekulasi setelah beredar kabar Erick Thohir membuat SKCK untuk persyaratan cawapres, menurutnya respons pasar kala itu terlalu cepat. \"Sehingga karena sekarang sudah jelas bukan Erick Thohir yang jadi cawapres [Prabowo], maka saham-saham tersebut bisa dilepas kembali oleh pelaku pasar. Ini karena sentimen sudah terbantahkan,\" ujar William kepada  Bisnis , Senin, (23/10/2023). Oleh sebab itu William merekomendasikan kepada investor untuk  sell on strength  untuk saham MARI dan ABBA. Senasib, saham Grup Saratoga milik Menparekraf Sandiaga Uno juga mengalami pelemahan setelah dirinya juga batal menjadi cawapres Ganjar Pranowo. Misalnya, PT Saratoga Investama Sedaya Tbk. (SRTG) dibuka melemah 0,31% ke level Rp1.585 pada pagi ini. Diikuti PT Adaro Energy Indonesia Tbk. (ADRO) yang terkoreksi 1,07% ke level Rp2.770, dan PT Tower Bersama Infrastructure Tbk. (TBIG) yang turun 0,53% ke posisi Rp1.875 per saham. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231023/7/1706815/erick-thohir-sandiaga-uno-batal-jadi-cawapres-sahamnya-ramai-dilepas-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]