[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 05:46:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-10-02 14:39:00", "title": "OJK Tetapkan Saham KPAS & SKRN sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) menetapkan saham PT Cottonindo Ariesta Tbk. (KPAS) dan PT Superkrane Mitra Utama Tbk. (SKRN) sebagai efek syariah. Keputusan ini dikeluarkan sebagai tindak lanjut dari hasil penelaahan Otoritas Jasa Keuangan terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh kedua perusahaan tercatat. \"Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya,\" tulis OJK dalam pernyataan resmi, Selasa (2/10/2018). Secara periodik OJK melakukan review atas Daftar Efek Syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review  juga dilakukan apabila terdapat emiten yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181002/190/844621/ojk-tetapkan-saham-kpas-skrn-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-07 20:21:00", "title": "Cottonindo Ariesta (KPAS) Rampungkan Pabrik Baru pada 2020", "content": " Bisnis.com,  JAKARTA—Produsen kapas kosmetik dan cotton bud, PT Cottonindo Ariesta Tbk. menargetkan pembangunan pabrik baru di Cipendeuy bia rampung pada 2020. Direktur Independen sekaligus Sekretaris Perusahaan Cottonindo Ariesta Johan Ariesta mengungkapkan, perseroan akan membeli lahan dan bangunan di Desa Purwadadi, Subang, Jawa Barat. Dia mengungkapkan pembelian lahan itu untuk meningkat produksi yang lebih besar, sebab utilisasi pabrik sudah mencapai 90%. \"Kami akan membeli lahan di Purwadadi. Di atas tanah tersebut sudah ada bangunan, nantinya akan membeli mesin saja,\" ungkapnya, Jumat (5/10/2018). Selain memanfaatkan bangunan yang sudah ada, kata Johan, perseroan akan melakukan produksi pada 2020. Emiten bersandi saham KPAS akan menggunakan dari hasil  initial public offering  (IPO) untuk membeli lahan dan bangunan pabrik di Desa Purwadadi, Jawa Barat. Selain itu, dana IPO juga akan digunakan perseroan akan menambah produksi bahan setengah jadi. Adapun, raihan dana IPO perseroan mencapai Rp45,02 miliar. Adapun saham perdana KPAS adalah Rp168, atau mencerminkan  price earning ratio  (PER) 7 kali pada 2019. Dia menambah  pooling  mengalami  oversubscribed  sebesar 486 kali,  oversubscribed  5,86 kali dari total IPO dan mengklaim banyak investor menilai harga saham KPAS sangat menarik. Saat ini, kapasitas produksi Cottonindo Ariesta mencapai 115 ton per bulan, sedangkan penggunaan produksi sudah mencapai 100 ton-105 ton per bulan. Bila perseroan melakukan penambahan pabrik maka kapasitas pabrik bisa mencapai 245 ton per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181007/192/846514/cottonindo-ariesta-kpas-rampungkan-pabrik-baru-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 19:39:00", "title": "TOP GAINERS 25 OKTOBER : KPAS Terkuat, MPRO Menguntit", "content": " Bisnis.com , JAKARTA – PT Cottonindo Ariesta Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Kamis (25/10/2018). Saham emiten bersandi KPAS tersebut memimpin penguatan saham (top gainers) setelah ditutup melesat 25% di level Rp480 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Terpaut tipis di belakang saham KPAS adalah saham PT Propertindo Mulia Investama Tbk. (MPRO) yang berakhir menguat 24,49% di level Rp610 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan kenaikan 0,80% atau 45,55 poin di level 5.754,96, mematahkan pelemahan yang dialami selama dua hari berturut-turut sebelumnya. Padahal, indeks sempat melorot ke level 5.623 setelah melanjutkan pelemahannya dengan dibuka merosot 1,39% atau 79,47 poin di posisi 5.629,95. Namun indeks mampu rebound pada akhir sesi I dan terus menguat. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran level 5.623,84 – 5.754,96. Adapun pada perdagangan Rabu (24/10), IHSG berakhir melorot 1,53% atau 88,47 poin di posisi 5.709,42. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 167 saham menguat, 211 saham melemah, dan 232 saham stagnan. Sebanyak delapan dari sembilan sektor menetap di wilayah positif, dipimpin industri dasar (+1,60%), konsumer (+1,21%), dan finansial (+0,96%). Di sisi lain, sektor perdagangan berakhir di zona merah meskipun hanya turun 0,07%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KPAS 480 +25,00 MPRO 610 +24,49 YPAS 570 +23,38 ISSP 98 +18,07 BKSW 200 +17,65  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/7/853307/top-gainers-25-oktober-kpas-terkuat-mpro-menguntit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 19:28:00", "title": "TOP LOSERS 11 OKTOBER: Saham Produsen Kapas Ini Anjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Cottonindo Ariesta Tbk. (KPAS) membukukan penurunan terdalam pada perdagangan hari ini, Kamis (11/10/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten penghasil kapas kecantikan dan kesehatan tersebut memimpin pelemahan saham (top losers) setelah anjlok 24,73% dan ditutup di level Rp414 per lembar saham. Mengekor pelemahan KPAS adalah saham PT Trust Finance Indonesia Tbk. (TRUS) yang anjlok 20% dan ditutup di level Rp176 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup anjlok 2,02% atau 117,85 poin di level 5.702,82, setelah mampu melanjutkan penguatannya dan berakhir naik 0,41% atau 23,88 poin di posisi 5.820,67 pada perdagangan Rabu (10/10). Indeks mulai tergelincir ke zona merah ketika dibuka melorot 1,49% atau 86,67 poin di level 5.733,99 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.669,72-5.746,24. Seluruh sembilan sektor berakhir tertekan di zona merah, dipimpin aneka industri (-2,92%), finansial (-2,68%), dan tambang (-2,46%). Dari 609 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 77 saham menguat, 337 saham melemah, dan 195 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KPAS 414 -24,73 TRUS 176 -20,00 AKPI 800 -17,53 PJAA 1.160 -17,44 LMSH 525 -16,67 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/7/848376/top-losers-11-oktober-saham-produsen-kapas-ini-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-14 15:48:00", "title": "KINERJA EMITEN: Pendapatan Cottonindo Ariesta (KPAS) Tumbuh Dua Digit", "content": " Bisnis.com,  BANDUNG--PT Cottonindo Ariesta Tbk. membukukan pendapatan hingga kuartal III/2018 sekitar Rp60 miliar--Rp65 miliar atau tumbuh sekitar 10%  year-on-year . Wakil Direktur Utama dan Direktur Keuangan Cottonindo Ariesta Fransiskus Toni mengatakan, pertumbuhan perseroan relatif stabil hingga kuartal III/2018. Namun pada akhir 2018, emiten bersandi saham KPAS optimistis membukukan pendapatan yang lebih tinggi sebab permintaan ekspor pada kuartal IV/2018 mulai meningkat. \"Omzet hingga kuartal III/2018 senilai Rp60 miliar--Rp65 miliar. Kami yakin, target akhir tahun bisa lebih baik karena kami cukup  happy  sebab ada kenaikkan yang cukup bagus,\" ungkapnya, Rabu (14/11/2018). Lebih rinci, kontribusi pendapatan Cottonindo paling besar berasal dari segmen kapas kecantikan 85%, kapas medis 5% dan ekspor 10%. Adapun kapasitas produksi KPAS saat ini sekitar 75 ton. Saat ini, Cottonindo Ariesta memiliki satu pabrik di Cipeundeuy, Kabupaten Subang, Jawa Barat. Dia mengatakan, dengan mengakuisisi lahan baru, perseroan telah mengakuisisi lahan untuk penambahan untuk menambah satu pabrik baru guna meningkatkan produksi. KPAS melantai di Bursa Efek Indonesia pada 5 Oktober 2018, dengan harga IPO senilai Rp168 per saham. Kini harga saham KPAS telah naik 192% menuju Rp492 per saham. Kapitalisasi pasar KPAS saat ini sudah mencapai Rp377,86 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181114/192/859726/kinerja-emiten-pendapatan-cottonindo-ariesta-kpas-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-14 20:07:00", "title": "Ekspansi Pasar, Cottonindo Ariesta (KPAS) Siap Masuk Korea Selatan", "content": " Bisnis.com,  BANDUNG--PT Cottonindo Ariesta Tbk. telah berhasil menarik perhatian dari perusahaan kecantikan asal Korea Selatan dan siap meneken kesepatan untuk melakukan ekspor ke negara tersebut. Direktur Utama Cottonindo Ariesta Marting Djapar mengatakan, selama 6 bulan terakhir telah ada satu perusahaan kecantikan asal Korea Selatan yang meninjau pabrik Cottonindo. Dia mengungkapkan, negara maju sepertiJepang dan Korea tidak memiliki pabrik sehingga melakukan impor dan potensi ini ditangkap oleh perseroan. \"Ke depannya, kami akan perbesar ekspor. Bisnis utama perusahaan Korea adalah produk kecantikan, produk yang akan kami ekspor adalah Sliver dan Spunlache, ini barang jadi yang sudah diproses hulu,\" ungkapnya, Rabu (14/11/2018). Johan Kurniawan, Direktur Operasional & Independen dan Sekretaris Perusahaan Cottonindo menuturkan, perseroan memperoleh bahan bahan baku  comber  dari dalam negeri, sehingga pelemahan nilai tukar tidak berdampak buruk pada kinerja perseroan. Bahan baku tersebut diolah dalam proses  boiler  dengan pemasakan hingga 500 kg dan diolah menjadi  drying blech cotton . Setelah itu,  drying bleach  diolah menjadi  bleach cotton  bahan 1/2. Bleach cotton  terbagi tiga bisa menjadi  bleach cotton ,  sliver  dan  spunlache . Dia mengatakan, ketiga bahan ini bisa diekspor. Saat ini, emiten bersandi saham KPAS juga fokua untuk meningkatkan ekspor ke wilayah Asia. Johan menambahkan, perseroan telah melakukan ekspor ke Hong Kong, Taiwan, Filipina, Myanmar, Australia, Malaysia dan Korea Selatan. Dia menambahkan, bahwa perusahaan kecantikan asal Korea Selatan cukup rutin untuk meninjau pabrik perseroan, untuk memastikan keamanan dan kualitas produk KPAS. Dia menambahkan, perusahaan asal Korea juga melakukan ekspor ke Jepang dan China. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181114/192/859840/ekspansi-pasar-cottonindo-ariesta-kpas-siap-masuk-korea-selatan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 05:46:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181115/441/859967/strategi-emiten-kpas-ekspansi-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-15 08:52:00", "title": "Tahun Depan, Kapasitas Produksi Cottoindo Ariesta (KPAS) Naik 50%", "content": " Bisnis.com,  SUBANG--PT Cottonindo Ariesta Tbk. memproyeksikan pertumbuhan kapasitas produksi bisa mencapai 50% pada tahun depan seiring dengan penambahan mesin baru pada akhir 2018. Wakil Direktur Utama dan Direktur Keuangan Cottonindo Ariesta Fransiskus Toni mengatakan, produksi perseroan sebanyak 100 ton-105 ton per bulan. Adapun total utilisasi emiten bersandi saham KPAS sudah mencapai 90% dari 115 ton per bulan. Saat ini, perseroan telah menambah mesin jenis  bleeching cotton set  senilai Rp10 miliar. Dana pembelian mesin tersebut berasal dari dana initial public offering. Perseroan mengharapkan, penambahan mesin baru bisa meningkatkan kapasitas hingga 50%. Dia mengatakan penambahan mesin  bleach cotton  bisa memenuhi permintaan pelanggan dari private label seperti Indomaret dan Alfamart yang sebelumnya belum bisa dipenuhi keseluruhan permintaan. \"Kalau semuanya berjalan dan bertumbuh dengan baik maka produksi tahun depan bisa berjalan tumbuh 30%-50%. Peluang sangat besar, permintaan sangat banyak dan kami cukup sulit untuk memenuhi permintaan,\" katanya, Rabu (12/11/2018). Adapun mesin baru tersebut berasal dari Eropa. Untuk tahap awal, pemasangan dilakuma dengan mesin berkapasitas besar untuk menunjang proses Sliver dan Spunlache. Toni menambahkan, luas pabrik perseroan di Subang mencapai 2,3 ha dan kini perseroan telah mengakuisisi lahan seluas 5 ha untuk pembangunan pabrik. Lokasi lahan baru tersebut berada di Kalijati, Desa Purwadadi. Dia mengatakan, pabrik lama akan difokuskan untuk produk kecantikan dan pabrik baru akan fokus pada produk kesehatan. Direktur Utama Cottonindo Ariesta Marting Djapar menuturkan, pascapenambahan mesin baru, perseroan memproyeksikan pertumbuhan ekspor sekitar 10%-15% pada tahun depan. Dia menambahkan, perseroan merupakan  market leader  untuk cotton bud dan kapas kecantikan. Marting menambahkan, perseroan akan terus melakukan inovasi produk dan meningkatkan ekspor pada 2019. Menurutnya, dengan memperkuat ekspor maka posisi perusahaan semakin kokoh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181115/192/860080/tahun-depan-kapasitas-produksi-cottoindo-ariesta-kpas-naik-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-15 09:13:00", "title": "AKSI EMITEN 15 NOVEMBER: PTBA Makin Bertenaga, KPAS Ekspansi Pasar Ekspor", "content": " Bisnis.com , JAKARTA – Berita tentang kinerja PT Bukit Asam Tbk. serta ekspansi PT Cottonindo Ariesta Tbk. menjadi sorotan media nasional hari ini, Kamis (15/11/2018). Berikut rincian topik utama di sejumlah media nasional: PTBA Makin Bertenaga . Kinerja yang moncer sepanjang 9 bulan pertama tahun ini membuat PT Bukit Asam Tbk. semakin percaya diri untuk memacu pertumbuhan kinerja hingga akhir 2018 dan tahun depan. (Bisnis Indonesia) ADHI Kejar Target Rp23,3 Triliun .  PT Adhi Karya (Persero) Tbk. mempertahankan target kontrak baru Rp23,3 triliun pada 2018 meski realisasi hingga Oktober 2018 baru mencapai 52,78%. (Bisnis Indonesia) KPAS Ekspansi Pasar Ekspor . Untuk mendorong kinerja penjualan, PT Cottonindo Ariesta Tbk. terus berupaya memperbesar pasar ekspor. Marting Djapar, Direktur Utama Cottonindo Ariesta, mengatakan mayoritas produk perseroan diserap oleh pasar domestic. (Bisnis Indonesia) CTBN Optimistis Raih Laba . Emiten produsen pipa minyak dan gas bumi PT Citra Tubindo Tbk. optimistis mampu meraih laba pada tahun depan, setelah 2 tahun berturut-turut mencatatkan kerugian. (Bisnis Indonesia) Target DLTA Tahun 2019 Lebih Segar.  Pengembangan sektor pariwisata oleh pemerintah sejak beberapa tahun terakhir menjadi acuan sejumlah pelaku bisnis untuk menetapkan target. Tak terkecuali PT Delta Djakarta Tbk. (Kontan) Garuda Ambil Alih Pengelolaan Sriwijaya Air.  PT Garuda Indonesia Tbk. (GIAA) melalui anak usahanya, PT Citilink Indonesia, mengambil alih pengelolaan operasional Sriwijaya Group, yaitu Sriwijaya Air dan Nam Air. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181115/192/860085/aksi-emiten-15-november-ptba-makin-bertenaga-kpas-ekspansi-pasar-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181124/445/862782/eksekutif-kuncinya-komunikasi-dan-jangan-cepat-berpuas-diri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-10 12:27:00", "title": "Permintaan Tinggi, KPAS Tingkatkan Kapasitas Produksi 300 Persen", "content": " Bisnis.com , JAKARTA - Manajemen PT Cottonindo Ariesta Tbk (KPAS) berencana meningkatkan kapasitas produksi sebesar 300%, menjadi 64,8 juta paks produk kapas pada 2019. Hal itu untuk mengantisipasi tingginya permintaan kapas perseroan dari pasar luar negeri. Saat ini, kapasitas produksi perusahaan yang mengolah dan memproduksi kapas untuk kosmetik, kesehatan, dan industri ini baru mencapai 21,6 juta paks per tahun.  “Peningkatan kapasitas produksi sebesar 300% tersebut, setelah pabrik baru kami selesai dibangun, dan mulai berproduksi pada kuartal kedua 2019. Hal itu sebagai antisipasi kami dalam memenuhi tingginya permintaan pasar ekspor dan domestik,” kata Marting Djapar, Direktur Utama PT Cottonindo Ariesta Tbk, Senin.  KPAS telah mengekpor produknya ke sejumlah negara, seperti Hong Kong, Vietnam, Filipina, Malaysia, Taiwan, dan Myanmar. Perseroan juga berhasil menembus pasar Australia, Rusia, dan Uni Emirat Arab. Dalam waktu dekat perusahaan ini akan mengekspor produknya ke Korea Selatan. Pasar ekspor merupakan peluang bisnis yang akan terus ditingkatkan hingga mencapai sekitar 15%-20% dari total kapasitas produksi. \"Salah satu buyer dari Korea Selatan, setelah berkunjung ke pabrik kami, langsung minta bikin kontrak pembelian. Padahal, itu baru pertemuan pertama dan belum ada MOU apa pun. Tentunya hal ini dapat meningkatkan pendapatan perusahaan sekaligus juga menambah devisa negara,” ujar Marting.  Dia menjelaskan bahwa mesin-mesin pada pabrik  baru tersebut memiliki produktivitas dan tingkat efisiensi yang lebih baik dibanding mesin yang saat ini digunakan. Total Investasi pembangunan pabrik baru tersebut mencapai Rp30 miliar, yang sebagian pendanaannya bersumber dari Go Public pada 5 Oktober 2018.  Oleh karena itu, Marting optimistis bahwa kinerja pendapatan perseroan pada tahun depan akan tumbuh jauh lebih tinggi dibanding tahun-tahun sebelumnya. Apalagi, biaya bahan baku  industri ini cenderung turun.  KPAS yang telah berproduksi selama 24 tahun di Indonesia, juga berkomitmen meningkatkan penetrasinya ke pasar dalam negeri, mulai dari Aceh sampai Papua. Merek utama kapas perseroan di pasar domestik adalah Wellness dan Mawar, yang dipasarkan melalui distributor di 34 provinsi. KPAS juga bekerja sama dengan banyak jaringan pasar modern dan mini market, seperti Indomaret, Alfamart, Transmart, Carrefour, dan Lottemart untuk Home Brand. Menurut Direktur dan Sekretaris Perusahaan KPAS Johan Kurniawan, potensi pasar kapas di dalam negeri masih sangat besar. Hal itu karena tingkat permintaan tumbuh lebih cepat ketimbang supply dari pelaku industri. Dengan jumlah penduduk Indonesia sekitar 265 juta jiwa, kebutuhan kapas untuk kosmetik, kesehatan dan industri diperkirakan akan semakin tinggi. \"Market share kami cukup besar karena memang produsen kapas terintegrasi seperti kami di Indonesia, hanya ada dua termasuk kami sendiri,\" jelasnya. Sebagai informasi, KPAS menggunakan bahan baku dari dalam negeri yang tersedia sangat melimpah dan tidak terpengaruh oleh fluktuasi nilai tukar. KPAS juga merupakan satu-satunya produsen kapas berstatus perusahaan terbuka, yang memiliki pabrik terintegrasi dari hulu hingga hilir. Bahan baku yang diolah selanjutnya diproduksi menjadi kapas keperluan kosmetik, kesehatan dan industri di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20181210/237/867922/permintaan-tinggi-kpas-tingkatkan-kapasitas-produksi-300-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-21 19:45:00", "title": "TOP LOSERS: Empat Saham Ini Melorot Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Cottonindo Ariesta Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Jumat (21/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi KPAS tersebut memimpin pelemahan saham (top losers) setelah anjlok 25% dan ditutup di level Rp525 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengikuti pelemahan saham KPAS adalah saham PT Bank Artos Indonesia Tbk. (ARTO) yang anjlok 23,08% dan ditutup di level Rp180 per lembar saham. Selain saham KPAS dan ARTO, harga dua saham lainnya terpantau ikut membukukan penurunan lebih dari 20% yakni NOBU dan SAFE masing-masing sebesar 21,90% dan 21,31% (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil rebound dari pelemahannya dan ditutup di zona hijau pada perdagangan hari ini. Pergerakan IHSG berakhir dengan kenaikan 0,26% atau 15,72 poin di level 6.163,60, dari level penutupan perdagangan Kamis (20/12) ketika terkoreksi 0,46% atau 28,22 poin di posisi 6.147,88. Padahal, indeks sempat melanjutkan pelemahannya hingga menyentuh level 6.110 setelah dibuka melemah 0,49% atau 30,04 poin di level 6.117,84 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.110,61 – 6.165,28. Empat dari sembilan sektor dalam IHSG berakhir di zona hijau, dipimpin sektor konsumer (+1,48%) dan perdagangan (+0,54%). Lima sektor lainnya, dipimpin pertanian yang melemah 0,78%, menetap di teritori negatif sekaligus membatasi besarnya kenaikan IHSG pada akhir perdagangan. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 192 saham menguat, 194 saham melemah, dan 235 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) KPAS 525 -25,00 ARTO 180 -23,08 NOBU 820 -21,90 SAFE 192 -21,31 MERK 5.850 -19,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181221/7/872103/top-losers-empat-saham-ini-melorot-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-24 15:53:00", "title": "Cottonindo Ariesta Incar Penjualan Capai Rp115 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA - Produsen kapas kecantikan, PT Cottonindo Ariesta Tbk., mengincar pertumbuhan penjualan tumbuh dua digit pada 2019. Sekretaris Perusahaan Cottonindo Ariesta Johan Kurniawan mengatakan, emiten dengan kode saham KPAS ini mengincar penjualan Rp110-115 sepanjang tahun ini atau tumbuh 10% secara  year on year. \"Kami targetkan [penjualan] Rp110 miliar - Rp115 miliar setahun,\" katanya pada Jumat (22/2/2019). Sebelumnya, perseroan berharap dapat mengoperasikan mesin baru pada semester I/2019 guna mengejar target pertumbuhan penjualan sebesar 10%-15% pada tahun ini. Mesin baru akan berada di pabrik eksisting, yang berlokasi di Cipendeuy, Subang. Perseroan membeli mesin jenis bleeching cotton sebanyak satu set senilai Rp10 miliar dari hasil Initial Public Offering (IPO) pada 5 Oktober 2018. Seiring dengan beroperasinya mesin baru, maka kapasitas produksi bleach cotton dapat meningkat menjadi 150 ton per bulan atau naik 50% dari kapasitas eksiting. Produksi KPAS saat ini sebanyak 100 ton per bulan - 105 ton per bulan atau sekitar 90% dari kapasitas terpasang sebesar 115 ton per bulan. Pada perdagangan Jumat (22/2/2019), harga saham KPAS naik 12 poin atau menguat 6,45% ke level Rp198 per saham. Dalam sebulan terakhir, harga saham KPAS menguar 12,50%. KPAS memiliki kapitalisasi pasar sebesar Rp152,06 miliar dengan PER 49,50 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190224/192/892659/cottonindo-ariesta-incar-penjualan-capai-rp115-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-05 09:48:00", "title": "Cottonindo Ariesta (KPAS) Perkuat Penjualan Ekspor", "content": " Bisnis.com , JAKARTA — Produsen kapas kecantikan dan  cotton bud,  PT Cottonindo Ariesta Tbk. berkomitmen memperbesar penjualan ekspor tahun ini, di samping fokus menggarap pasar domestik.  Salah satu strateginya, emiten dengan kode saham KPAS ini melakukan kerja sama dengan Group Lemoine, perusahaan  facial cotton  global asal Perancis.  Presiden Direktur Cottonindo Ariesta Marting Djapar mengatakan, perseroan melakukan kontrak ekspor 10 ton spunlace per bulan selama setahun. Meski demikian, dia tidak menyebutkan nilainya.  Spunlace merupakan salah satu produk KPAS untuk segmen industri. Spunlace cotton pad diproduksi dengan sistem teknologi jet air. Pad terbuat dari katun murni 100% yang aman untuk kulit, termasuk jika diperuntukkan bagi bayi. Ini merupakan produk setengah jadi yang selanjutnya diolah menjadi produk hilir. \"Kami adakan kontrak 10 ton spunlace per bulan selama 1 tahun,\" katanya usai menerima kunjungan Andrey Lemoine, Direktur Kawasan Asia dari Group Lemoine pada Senin (4/3/2019).  Kunjungan perwakilan pabrikan facial cotton itu sekaligus untuk melakukan beberapa kerja sama strategis. Meski demikian, Marting belum dapat menjelaskan lebih lanjut terkait kerja sama strategis itu.  Perseroan resmi melantai di bursa pada 5 oktober 2018. Pemegang saham KPAS di antaranya Marting Djapar sebesar 27,99%, Jeanny Ariestina Halim 15,03%, Hendry Ligiono 8,52%, Stella 6,51%, Albert Yan Katili 6,51%, Fransiskus Toni 0,55%, dan publik 34,90%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190305/192/896249/cottonindo-ariesta-kpas-perkuat-penjualan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190930/441/1153454/penjualan-kuartal-iii-kpas-bidik-kenaikan-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-22 18:08:00", "title": "10 Saham Top Gainers 22 November 2019, KPAS Paling Moncer", "content": " Bisnis.com , JAKARTA – Saham PT Cottonindo Ariesta Tbk mencatatkan lonjakan harga saham terbesar pada perdagangan hari ini, Jumat (22/11/2019). Berdasarkan data Bloomberg, saham emiten bersandi KPAS ini memimpin daftar saham terkuat ( top gainers ) dengan ditutup meroket 34,92 persen atau 22 poin ke level Rp85 per lembar saham. Mengekor penguatan saham KPAS, PT Jaya Trishindo Tbk (HELI) ditutup melonjak 28,57 persen atau 40 poin ke level Rp180 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,28 persen atau 17,12 poin ke level 6.100,24, setelah dibuka di zona merah dengan pelemahan tipis 0,03 persen atau 1,57 poin di posisi 6.115,79 Pada perdagangan Kamis (21/11), indeks mengakhiri pergerakannya di level 6.117,36 dengan pelemahan 0,61 persen atau 37,74 poin. Sepanjang perdagangan hari ini, IHSG bergerak di zona merah dengan kisaran 6.086,83-6.122,48. Lima dari sembilan sektor menetap di zona merah, dengan pelemahan terbesar dialami sektor industri dasar yang turun 1,06 persen, disusul sektor properti dengan pelemahan 0,64 persen. Adapun empat sektor lainnya menguat, dipimpin sektor aneka pertanian yang menguat 0,22 persen. Sebanyak 152 saham menguat, 245 saham melemah, dan 265 saham stagnan dari 662 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) KPAS 63 85 34,92 HELI 140 180 28,57 ENVY 880 1.100 25,00 ARTA 364 454 24,73 PURE 270 336 24,44 YULE 131 160 22,14 SQMI 272 328 20,59 PCAR 1.745 2.050 17,48 MREI 3.450 3.980 15,36 POOL 825 950 15,15 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191122/7/1173450/10-saham-top-gainers-22-november-2019-kpas-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 12:40:00", "title": "Pada 2020, Cottonindo Ariesta (KPAS) Incar Pertumbuhan hingga 15 Persen", "content": " Bisnis.com,  JAKARTA - PT Cottonindo Ariesta Tbk. mengincar pertumbuhan penjualan sebesar 10%-15% pada 2020, seiring dengan kapasitas baru yang beroperasi pada awal tahun depan. Sekretaris Perusahaan Johan Kurniawan menyampaikan perseroan memasang target pertumbuhan 10%-15% pada tahun depan. Optimisme ini seiring tambahan kapasitas setelah mesin baru  bleeching cotton  mulai beroperasi pada awal tahun depan. Penambahan mesin baru di pabrik Cipendeuy, Subang, tersebut dapat meningkatkan kapasitas produksi menjadi 150 ton per bulan. Produsen kapas kecantikan dan cotton bud ini menggunakan Rp10 miliar dari dana IPO untuk penambahan mesin baru tersebut. Perseroan juga melakukan penetrasi ke wilayah Indonesia Timur sebagai strategi untuk mendorong penjualan. \"Kami bidik Indonesia Timur karena peluangnya yang masih cukup baik,\" katanya. Lebih lanjut, KPAS berharap dapat mencetak laba positif pada akhir tahun ini. Hingga kuartal III/2019, perseroan mencatatkan penjualan senilai Rp54,34 miliar atau tumbuh 0,78% secara tahunan. Adapun, laba bersih yang dikantongi turun 28,33% secara tahunan menjadi Rp428,15 juta. \"Penjualan pada kuartal terakhir 2019 cukup ketat. Perusahaan berusaha mempertahankan penjualan agar dapat terjaga di level yang ada sekarang. Laba diproyeksi untuk dapat positif sampai akhir tahun,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191210/192/1179745/pada-2020-cottonindo-ariesta-kpas-incar-pertumbuhan-hingga-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:47:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191125/442/1173844/ekspansi-usaha-kapasitas-baru-kpas-beroperasi-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-07 18:10:00", "title": "Inii 10 Saham Paling Anjlok 7 Oktober 2020, KPAS Auto Reject Bawah", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan pelemahan harga terdalam pada perdagangan hari ini, Rabu (7/10/2020), di saat IHSG melanjutkan penguatannya. Berdasarkan data Bursa Efek Indonesia, saham PT Cottonindo Ariesta Tbk (KPAS) memimpin daftar saham yang melemah paling signifikan ( top losers ) setelah ditutup anjlok 7 persen, sekaligus menyentuh batas  auto rejection  bawah (ARB). Menyusul pelemahan saham KPAS, PT Pudjiadi & Sons Tbk (PNSE) dan PT Singaraja Putra Tbk (SINI) kompak ditutup melemah masing-masing 6,96 persen. Di sisi lain,  indeks harga saham gabungan (IHSG)  parkir di zona hijau dengan menguat 0,10 persen atau 5,106 poin ke level 5.004,327 pada penutupan Rabu (7/10/2020). Sebanyak 182 saham menguat, 227 terkoreksi, dan 177 stagnan. IHSG sempat bergerak di zona hijau pada awal perdagangan Rabu (7/10/2020) dengan menyentuh level 5.014,610. Akan tetapi, pergerakan amblas ke zona merah lewat pukul 10:00 WIB sebelum akhirnya kembali pada akhir perdagangan. Sebanyak 7 dari 10 indeks sektoral berakhir menguat, dipimpin oleh sektor barang konsumsi yang menguat 0,63 persen dan manufaktur yang naik 0,48 persen. PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) menjadi sasaran jual utama investor asing. Perbankan pelat merah berkapitalisasi pasar Rp384 triliun itu mencetak net sell hingga Rp350,9 miliar hingga jelang penutupan sesi Rabu (7/10/2020). 10 Saham Top Losers 7 Oktober 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) KPAS 100 93 -7,00 PNSE 790 735 -6,96 SINI 575 535 -6,96 KBAG 72 67 -6,94 POLL 9.000 8.375 -6,94 INTD 173 161 -6,94 PURE 346 322 -6,94 JSKY 320 298 -6,88 ESIP 177 165 -6,78 MSKY 885 825 -6,78 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/7/1302059/inii-10-saham-paling-anjlok-7-oktober-2020-kpas-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-29 11:11:00", "title": "10 Saham Terboncos Pekan Ini, KBAG Ambles 12,90 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Karya Bersama Anugerah Tbk. menjadi saham yang mencetak koreksi terdalam sepanjang pekan ini, meskipun perdagangan aktif hanya berlangsung selama dua hari dalam pekan ini. Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Kamis (29/10/2020), harga saham emiten berkode saham KBAG tersebut anjlok 12,90 persen, dari harga Rp62 ke Rp54 per saham. Menyusul di belakang adalah PT Cottonindo Ariesta Tbk. yang turun 10 persen. Harga saham emiten berkode saham KPAS tersebut ditutup pada level Rp54 per lembar saham setelah mengawali pekan perdagangan di posisi Rp60. Selanjutnya adalah saham PT Cahaya Bintang Medan Tbk. (CBMF) yang terkoreksi 9,89 persen, diikuti PT Berlina Tbk. (BRNA) dengan pelemahan 9,40 persen, dan saham PT Tridomain Performance Materials Tbk. (TDPM) yang turun 9,23 persen dalam 2 hari perdagangan melengkapi 5 besar saham boncos pekan ini. Sebelumnya, Indeks harga saham gabungan ( IHSG ) juga mengalami kenaikan, ditutup menguat 0,31 persen ke level 5.128,255 dari level penutupan pekan lalu di 5.112,18. Investor asing mencatatkan nilai beli bersih sebesar Rp108,24 miliar, sedangkan sepanjang tahun 2020 mencatatkan jual bersih sebesar Rp47,299 triliun. Namun, hanya 4 dari 9 sektor pada indeks sektoral BEI mencatatkan kinerja penguatan pada pekan ini. Penguatan itu dipimpin oleh sektor agrikultur yang naik 3,23 persen sepanjang pekan ini. Kemudian, diikuti oleh indeks sektor properti dan real estate yang berhasil naik 2,23 persen dan sektor finansial yang naik 1,11 persen. 10 Saham Paling Melemah 26-27 Oktober 2020 Emiten Harga pekan lalu Harga Pekan Ini Perubahan (persen) Karya Bersama Anugerah Tbk. [S] 62 54 -12.90% Cottonindo Ariesta Tbk. [S] 60 54 -10.00% Cahaya Bintang Medan Tbk. [S] 364 328 -9.89% Berlina Tbk. [S] 1,170 1,060 -9.40% Tridomain Performance Materials Tbk. [S] 130 118 -9.23% Sekar Bumi Tbk. [S] 380 348 -8.42% Bima Sakti Pertiwi Tbk. [S] 96 88 -8.33% Megapower Makmur Tbk. 62 57 -8.06% Superkrane Mitra Utama Tbk. [S] 590 545 -7.63% Perintis Triniti Properti Tbk. [S] 276 256 -7.25% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201029/7/1311160/10-saham-terboncos-pekan-ini-kbag-ambles-1290-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-07 17:04:00", "title": "Cottonindo Ariesta (KPAS) Resmi Diputus PKPU!", "content": " Bisnis.com , JAKARTA --  Majelis hakim Pengadilan Niaga Jakarta Pusat memutus PT  Cottonindo Ariesta  Tbk dalam keadaan penundaan kewajiban pembayaran utang (PKPU) Sementara selama 45 hari ke depan. Permohonan PKPU terhadap Cottonindo diajukan oleh PT Pulcra Chemicals pada tahun lalu. Sementara itu, putusan  PKPU  emiten berkode KPAS itu dibacakan oleh majelis hakim niaga pada tanggal 3 Januari 2023.  \"Menetapkan termohon PKPU PT Connindo Ariesta Tbk dalam keadaan PKPU sementara selama 45 hari,\" demikian dikutip dari pengumuman yang dipublikasikan di Koran  Bisnis Indonesia , Sabtu (7/1/2023). Hakim PN Jakarta Pusat dalam putusannya juga telah menetapkan agenda rapat kreditor. Rapat kreditor rencananya akan berlangsung pada 16 Januari 2023 pukul 10.00. Agenda rapat tersebut berlokasi di Pengadilan Niaga Jakarta Pusat. Setelah rapat berlangsung, hakim juga telah menetapkan batas akhir pengajuan kreditor pada tanggal 23 Januari 2023. Pembahasan rencana perdamaian sendiri telah ditetapkan pada tanggal 13 Februari 2023.  Sedangkan voting terkait perdamaian antara para kreditor terkait PKPU Cottonindo akan berlangsung pada tanggal 14 Februari 2023. \"Sidang permusyawaratan hakim Kamis 16 Februari 2023.\" Selain memutus PKPU KPAS dan menentukan proses penyelesaian utang dengan para kreditor, majelis hakim niaga juga telah menunjuk tiga orang sebagai pengurus PKPU emiten kapas tersebut. Ketiga orang yang ditunjuk sebagai pengurus PKPU itu antara lain Azrina Darwis, Daniel Tonapa Masiku, dan Anthony Alexander Sompotan. \"Menunjuk Bintang AL yang merupakan hakim niaga di PN Jakarta Pusat sebagai hakim pengawas.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230107/16/1615953/cottonindo-ariesta-kpas-resmi-diputus-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-18 17:58:00", "title": "Perjalanan Cottonindo Ariesta (KPAS) 4 Tahun di Bursa Berakhir Pailit", "content": " Bisnis.com , JAKARTA –Majelis hakim Pengadilan Niaga Jakarta Pusat memutus  pailit  PT  Cottonindo Ariesta  Tbk. (KPAS). Putusan pailit emiten produsen kapas tersebut dibacakan pada hari Kamis (16/2/2023) lalu. Direktur Utama Cottonindo Ariesta Marting Djafar mengungkap alasan putusan pailit itu dijatuhkan karena perusahaan tidak bisa melanjutkan aktivitas perseroan imbas kurangnya modal usaha. \"Kurangnya modal usaha ini merupakan efek dari pandemi yang menyebabkan pihak kreditur pun sudah tidak bisa lagi mengucurkan dana tambahan dan upaya menggandeng investor masih belum mencapai titik keberhasilan,\" jelasnya dalam keterbukaan informasi Bursa Efek Indonesia, dikutip Sabtu (18/2/2023).  Sebelumnya, PT Cottonindo Ariesta Tbk. (KPAS) digugat  PKPU  oleh pihak supplier perseroan yaitu PT Pulcra Chemical yang menggandeng supplier lainnya yaitu PT Mitra Bara Abadi. Dalam gugatan tersebut, terdapat tagihan dari 60 kreditur dengan total tagihan sebesar Rp173 miliar.  “Sampai dengan tahapan voting pada tanggal 13 Februari 2023 yang dihadiri oleh 34 kreditur dengan suara memilih PT. Cottonindo Ariesta Tbk. (dalam PKPU) dipailitkan dan 26 Suara abstain dan tidak hadir,” jelas Marting Djafar.  Dalam hal ini KPAS tidak mengajukan Proposal Perdamaian berdasarkan surat penyataan yang sudah ditandatangani oleh Direktur Utama KPAS pada tanggal 31 Januari 2023 sejalan dengan hal tersebut diatas pada akhirnya Pengadilan Niaga memutuskan pailit.  Adapun KPAS mulai melantai di Bursa pada 5 Oktober 2018 dengan menawarkan 268 juta saham di harga Rp168 per saham.  Diputus PKPU Sebelum berstatus pailit, Majelis hakim Pengadilan Niaga Jakarta Pusat memutus PT Cottonindo Ariesta Tbk dalam keadaan penundaan kewajiban pembayaran utang (PKPU) Sementara selama 45 hari ke depan. Permohonan PKPU terhadap Cottonindo diajukan oleh PT Pulcra Chemicals pada tahun lalu. Sementara itu, putusan PKPU emiten berkode KPAS itu dibacakan oleh majelis hakim niaga pada tanggal 3 Januari 2023.  \"Menetapkan termohon PKPU PT Connindo Ariesta Tbk dalam keadaan PKPU sementara selama 45 hari,\" demikian dikutip dari pengumuman yang dipublikasikan di Koran Bisnis Indonesia, Sabtu (7/1/2023). Hakim PN Jakarta Pusat dalam putusannya juga telah menetapkan agenda rapat kreditor. Rapat kreditor rencananya akan berlangsung pada 16 Januari 2023 pukul 10.00. Agenda rapat tersebut berlokasi di Pengadilan Niaga Jakarta Pusat.  Setelah rapat berlangsung, hakim juga telah menetapkan batas akhir pengajuan kreditor pada tanggal 23 Januari 2023. Pembahasan rencana perdamaian sendiri telah ditetapkan pada tanggal 13 Februari 2023.  Sedangkan voting terkait perdamaian antara para kreditor terkait PKPU Cottonindo akan berlangsung pada tanggal 14 Februari 2023. \"Sidang permusyawaratan hakim Kamis 16 Februari 2023.\" Selain memutus PKPU KPAS dan menentukan proses penyelesaian utang dengan para kreditor, majelis hakim niaga juga telah menunjuk tiga orang sebagai pengurus PKPU emiten kapas tersebut. Ketiga orang yang ditunjuk sebagai pengurus PKPU itu antara lain Azrina Darwis, Daniel Tonapa Masiku, dan Anthony Alexander Sompotan. \"Menunjuk Bintang AL yang merupakan hakim niaga di PN Jakarta Pusat sebagai hakim pengawas.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20230218/16/1629433/perjalanan-cottonindo-ariesta-kpas-4-tahun-di-bursa-berakhir-pailit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-20 13:18:00", "title": "Cottonindo Ariesta (KPAS) Pailit, 270 Juta Saham Publik Nyangkut", "content": " Bisnis.com , JAKARTA – Majelis hakim Pengadilan Niaga Jakarta Pusat memutus  pailit  PT  Cottonindo Ariesta  Tbk. (KPAS). Sejumlah 270 juta saham pubik pun nyangkut di emiten tersebut. Berdasarkan data Bursa Efek Indonesia, KPAS sudah masuk dalam pantauan dengan beberapa notasi khusus seperti M, L, Y dan X. Sebanyak 35,44 persen dari total seluruh saham yang tercatat merupakan milik ritel. Perinciannya masyarakat nasional sebanyak 35,18 persen atau 270,27 juta saham dan investor asing sebanyak 0,26 persen atau 1,96 juta saham.  KPAS mulai melantai di Bursa pada 5 Oktober 2018 dengan menawarkan 268 juta saham di harga Rp168 per saham. Namun, sahamnya disuspensi BEI sejak Agustus 2021, dan hingga kini stagnan di posisi Rp62. Direktur Utama Cottonindo Ariesta Marting Djafar mengungkap alasan putusan pailit itu dijatuhkan karena perusahaan tidak bisa melanjutkan aktivitas perseroan imbas kurangnya modal usaha. \"Kurangnya modal usaha ini merupakan efek dari pandemi yang menyebabkan pihak kreditur pun sudah tidak bisa lagi mengucurkan dana tambahan dan upaya menggandeng investor masih belum mencapai titik keberhasilan,\" jelasnya dalam keterbukaan informasi Bursa Efek Indonesia, dikutip Sabtu (18/2/2023).  Sebelumnya, PT Cottonindo Ariesta Tbk. (KPAS) digugat  PKPU  oleh pihak supplier perseroan yaitu PT Pulcra Chemical yang menggandeng supplier lainnya yaitu PT Mitra Bara Abadi. Dalam gugatan tersebut, terdapat tagihan dari 60 kreditur dengan total tagihan sebesar Rp173 miliar.  “Sampai dengan tahapan voting pada tanggal 13 Februari 2023 yang dihadiri oleh 34 kreditur dengan suara memilih PT. Cottonindo Ariesta Tbk. (dalam PKPU) dipailitkan dan 26 Suara abstain dan tidak hadir,” jelas Marting Djafar.  Dalam hal ini KPAS tidak mengajukan Proposal Perdamaian berdasarkan surat penyataan yang sudah ditandatangani oleh Direktur Utama KPAS pada tanggal 31 Januari 2023 sejalan dengan hal tersebut diatas pada akhirnya Pengadilan Niaga memutuskan pailit. Sebelum berstatus pailit, Majelis hakim Pengadilan Niaga Jakarta Pusat memutus PT Cottonindo Ariesta Tbk dalam keadaan penundaan kewajiban pembayaran utang (PKPU) Sementara selama 45 hari ke depan. Permohonan PKPU terhadap Cottonindo diajukan oleh PT Pulcra Chemicals pada tahun lalu. Sementara itu, putusan PKPU emiten berkode KPAS itu dibacakan oleh majelis hakim niaga pada tanggal 3 Januari 2023.  \"Menetapkan termohon PKPU PT Connindo Ariesta Tbk dalam keadaan PKPU sementara selama 45 hari,\" demikian dikutip dari pengumuman yang dipublikasikan di Koran Bisnis Indonesia, Sabtu (7/1/2023). Hakim PN Jakarta Pusat dalam putusannya juga telah menetapkan agenda rapat kreditor. Rapat kreditor rencananya akan berlangsung pada 16 Januari 2023 pukul 10.00. Agenda rapat tersebut berlokasi di Pengadilan Niaga Jakarta Pusat.  Setelah rapat berlangsung, hakim juga telah menetapkan batas akhir pengajuan kreditor pada tanggal 23 Januari 2023. Pembahasan rencana perdamaian sendiri telah ditetapkan pada tanggal 13 Februari 2023.  Sedangkan voting terkait perdamaian antara para kreditor terkait PKPU Cottonindo akan berlangsung pada tanggal 14 Februari 2023. \"Sidang permusyawaratan hakim Kamis 16 Februari 2023.\" Selain memutus PKPU KPAS dan menentukan proses penyelesaian utang dengan para kreditor, majelis hakim niaga juga telah menunjuk tiga orang sebagai pengurus PKPU emiten kapas tersebut. Ketiga orang yang ditunjuk sebagai pengurus PKPU itu antara lain Azrina Darwis, Daniel Tonapa Masiku, dan Anthony Alexander Sompotan. \"Menunjuk Bintang AL yang merupakan hakim niaga di PN Jakarta Pusat sebagai hakim pengawas.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629794/cottonindo-ariesta-kpas-pailit-270-juta-saham-publik-nyangkut?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]