[
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 03:26:58", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2021-08-02 00:19:00", "title": "Begini Prospek Bisnis Grup HERO Usai Penutupan Giant", "content": " Bisnis.com , JAKARTA —  PT Hero Supermarket Tbk.  (HERO) secara resmi menutup operasional  Giant , salah satu ritel format hipermarket yang telah berusia 19 tahun di Indonesia. Penutupan ini diikuti dengan perubahan fokus bisnis perusahaan di lini usaha lain seperti IKEA, Guardian, dan Hero Supermarket. Pengamat ritel sekaligus Staf Ahli Himpunan Penyewa Pusat Perbelanjaan Indonesia (Hippindo) Yongky Susilo berpandangan Grup HERO masih memiliki prospek cerah mengingat perusahaan memiliki  brand  yang kuat. Hal ini menjadi modal untuk merebut pangsa pasar dan pertumbuhan bisnis ke depan. “Ekonomi Indonesia akan bertumbuh dan daya beli akan meningkat. HERO mempunyai posisi premium dan  fresh  dan masyarakat yang dituju adalah kelas menengah dan atas. Jadi peluang untuk dekade ke depan masih besar,” ujarnya kepada  Bisnis , Minggu (1/8/2021). Yongky menilai perusahaan bisa menangkap peluang ini dengan melakukan adaptasi mengikuti tren konsumen. Selain itu, inovasi dalam aspek format dan pelayanan pun mesti terus digali karena situasi global dan dalam negeri terus berubah. “Format supermarket sedang  revive  karena masyarakat modern akan fokus pada kemudahan lokasi yang dekat rumah dan belanja produk segar,” tuturnya. Untuk IKEA, Yongky mengatakan  ritel  jenis  specialty store  yang menawarkan konsep berbelanja dengan pengalaman unik tengah menjadi tren di kalangan kelas menengah. Peluang untuk ritel jenis ini pun cukup bagus seiring dengan bertambahnya kepemilikan properti. Peluang serupa juga dimiliki oleh Guardian yang menjual produk-produk kesehatan dan kecantikan. Kebutuhan produk-produk ini diyakini akan terus tumbuh dan menjadi tren terbaru di kalangan konsumen generasi muda. “Secara grup, HERO mempunyai portofolio yang bagus ke depan. Kuncinya di strategi yang inovatif dan mengikuti perkembangan konsumen Indonesia yang pasarnya unik,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1424579/begini-prospek-bisnis-grup-hero-usai-penutupan-giant?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-03 07:12:00", "title": "Sederet Jurus HERO Membalikkan Kinerja dari Tekanan", "content": "", "link": "https://market.bisnis.com/read/20210903/192/1437510/sederet-jurus-hero-membalikkan-kinerja-dari-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-26 15:37:00", "title": "Begini Fokus Hero Supermarket (HERO) setelah Tutup Gerai Giant", "content": " Bisnis.com , JAKARTA –  PT Hero Supermarket Tbk. (HERO)  yang memiliki merek dagang IKEA, Guardian, Hero Supermarket, dan Giant masih dalam proses peralihan fokus setelah Giant ditutup pada Juli 2021 lalu. Head of Corporate and Consumer Affairs  Hero Supermarket,  Diky Risbianto mengungkapkan hal tersebut tengah dilakukan perusahaan, tetapi untuk berapa gerai Giant yang akan dikonversikan menjadi IKEA masih belum bisa diinformasikan. “Saat ini kami tidak dapat menginformasikan detailnya karena masih terdapat beberapa negosiasi dan konversi yang perlu dilakukan,” ungkap Diky secara tertulis kepada  Bisnis , dikutip Kamis (26/8/2021). Sejalan dengan itu, Diky menyampaikan bahwa program ekspansi gerai IKEA terus berjalan dan saat ini sedang menuju pembukaan toko keempatnya di Jakarta Garden City yang rencananya akan mulai beroperasi pada akhir tahun. Sementara untuk lokasi lain ungkapnya masih dalam proses perencanaan. Diky pun menyampaikan sepanjang tahun ini HERO tercatat mengoperasikan 365 gerai yang mencakup seluruh lini bisnisnya termasuk Giant. Oleh sebab itu dia menyebutkan bahwa jumlah gerai tersebut telah berkurang karena adanya peralihan fokus perseroan. “Seberapa jauh berkurangnya angka tersebut akan bergantung pada jumlah gerai yang akan dikonversi menjadi IKEA dan Hero Supermarket,” ungkap Diky. Sebelumnya, saat perseroan mengumumkan penutupan gerai Giant,  HERO  menyampaikan setidaknya 5 gerai Giant akan berubah menjadi gerai IKEA. Gerai Giant pun diketahui telah berhenti beroperasi pada 31 Juli 2021. Direktur  Hero Supermarket  Hadrianus Wahyu Trikusumo dalam keterbukaan informasi juga menyampaikan bahwa beberapa gerai Giant yang ada akan berubah menjadi Hero Supermarket dan IKEA. Selain itu juga mengalihkan beberapa gerai yang tersisa untuk kepemilikan pihak ketiga. Sementara untuk karyawan yang sebelumnya bekerja di Giant disampaikan Wahyu bahwa mereka bisa melamar pekerjaan di lini bisnis perseroan yang lain. “Perseroan juga berharap dapat menyediakan peluang baru seiring dengan pengembangan bisnis Perseroan lainnya yang memiliki potensi pertumbuhan positif yaitu Guardian, IKEA, dan  Hero Supermarket  ke depannya,” ungkap Wahyu pada keterbukaan informasi, dikutip Kamis (26/8/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210826/192/1434433/begini-fokus-hero-supermarket-hero-setelah-tutup-gerai-giant?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:27:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210908/442/1439296/emiten-ritel-modern-jurus-hero-keluar-dari-tekanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-04 09:32:00", "title": "Emiten Ritel Modern Aktif Buka Gerai Baru", "content": "", "link": "https://market.bisnis.com/read/20211004/7/1449986/emiten-ritel-modern-aktif-buka-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:27:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211118/442/1467389/emiten-peritel-hero-aces-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-18 15:43:00", "title": "Historia Bisnis : Krisis Moneter 1998, Dairy Farm Tambah Modal Hero Supermarket (HERO)", "content": "", "link": "https://market.bisnis.com/read/20220218/192/1502117/historia-bisnis-krisis-moneter-1998-dairy-farm-tambah-modal-hero-supermarket-hero?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-03 15:37:00", "title": "Lakukan Restrukturisasi, Hero Supermarket (HERO) Tekan Kerugian 20,7 Persen", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola IKEA dan Guardian, PT Hero Supermarket Tbk. (HERO), membukukan penurunan pendapatan bersih sepanjang 2021. Pembatasan operasional akibat PPKM dan restrukturisasi jaringan toko swalayan Giant membuat perusahaan kembali menderita kerugian tahun lalu, meski lebih kecil daripada 2020.  HERO melaporkan pendapatan bersih pada 2021 turun 2,2 persen secara tahunan, dari Rp3,56 triliun pada 2020 menjadi Rp3,48 triliun. Penurunan ini disumbang oleh terkoreksinya pendapatan dari segmen makanan dari Rp898,20 miliar pada 2020 menjadi Rp719,75 miliar pada 2021. Sementara itu, pendapatan bersih dari segmen nonmakanan naik dari Rp2,66 triliun menjadi Rp2,76 triliun. Beban pokok pendapatan perseroan sepanjang 2021 tercatat mencapai Rp1,96 triliun, meningkat 10,12 persen dibandingkan dengan 2020 sebesar Rp1,78 triliun. Laba kotor HERO lantas turun 14,55 persen dari Rp1,77 triliun pada 2020 menjadi Rp1,51 triliun sepanjang tahun lalu. Adapun rugi tahun berjalan berjumlah Rp963,24 miliar, turun 20,7 persen atau lebih baik daripada kerugian sepanjang 2020 sebesar Rp1,21 triliun. Presiden Direktur HERO Patrik Lindvall mengatakan kerugian tersebut telah termasuk kerugian Rp32 miliar yang terkait dengan operasi yang dihentikan.  “Kombinasi dari biaya tidak berulang bersih yang timbul sebagai akibat dari restrukturisasi Giant serta biaya tambahan terkait pajak menyumbang sekitar 70 persen dari kerugian sepanjang 2021,” kata Patrik dalam keterangan resmi yang dikutip Kamis (3/3/2022). Dia menjelaskan kinerja merek-merek ritel HERO terimbas oleh pembatasan mobilitas akibat pandemi. IKEA menjadi salah satu yang paling terdampak karena kehilangan perdagangan yang setara dengan lebih dari 130 hari karena penutupan, pembatasan kapasitas toko, dan pembatasan makan di tempat. Selain itu, kendala pada rantai pasokan global berdampak pada ketersediaan stok di sepanjang tahun ini. Meski demikian, Patrik tetap meyakini fondasi yang kokoh telah diletakkan untuk mendukung pertumbuhan yang kuat ketika kondisi menjadi normal kembali. Dia mengemukakan total ruang usaha IKEA di Indonesia meningkat lebih dari dua kali lipat dibandingkan awal tahun setelah pembukaan toko baru di Bandung dan Jakarta Garden City. Selain itu, pada bulan November, IKEA membuka toko pertamanya di luar Jawa melalui konversi gerai Giant di Bali. “Ekspansi ini mengikuti strategi imperatif IKEA untuk menjadi lebih mudah diakses dan terjangkau oleh masyarakat Indonesia dan kami yakin toko-toko ini akan menghasilkan keuntungan yang baik bagi pemegang saham kami dari waktu ke waktu,” katanya. Adapun kinerja Guardian dan Hero Supermarket terus dipengaruhi secara signifikan oleh pembatasan dan perubahan terkait dalam perilaku pelanggan, terutama karena menurunnya jumlah kunjungan di pusat perbelanjaan. Tetapi, perusahaan mencatat penjualan  like-for-like  meningkat pada kuartal keempat karena turunnya level pembatasan terkait pandemi. “Selain itu, Guardian terus beradaptasi dengan perubahan lingkungan eksternal melalui reinvestasi harga untuk mendorong nilai tambah bagi pelanggan, pertumbuhan format baru, dan optimasi rangkaian produk yang disesuaikan dengan demografi pelanggan tertentu,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220303/192/1506530/lakukan-restrukturisasi-hero-supermarket-hero-tekan-kerugian-207-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:27:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220418/442/1523717/imbas-penutupan-giant-hero-akui-aset-tak-lancar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-04 13:00:00", "title": "Top 5 News BisnisIndonesia.id : Sukses HERO Menekan Kerugian hingga Pilihan Mobil Hibrida Toyota", "content": " Bisnis, JAKARTA - Tekanan pandemi yang masih cukup berat akibat pembatasan mobilitas sepanjang tahun lalu menyebabkan emiten ritel pengelola IKEA dan Guardian, PT Hero Supermarket Tbk. harus ikhlas untuk menutup tahun 2021 dengan penurunan pendapatan dan kerugian. Sementara itu, pertumbuhan bank digital bagai jamur di musim hujan. Kehadiran mereka pun menantang status quo dari bank-bank konvensional yang selama ini menguasai pasar Selain berita ekonomi dan bisnis tersebut, beragam berita yang dikemas secara mendalam dan analitik juga tersaji dari meja redaksi  BisnisIndonesia.id  sebagai berikut : 1.  Bayang-Bayang Pandemi Belum Usai, HERO Sukses Tekan Kerugian Tekanan pandemi yang masih cukup berat akibat pembatasan mobilitas sepanjang tahun lalu menyebabkan emiten ritel pengelola IKEA dan Guardian, PT Hero Supermarket Tbk. harus ikhlas untuk menutup tahun 2021 dengan penurunan pendapatan dan kerugian. Apalagi, sepanjang tahun lalu perseroan masih berfokus pada upaya restrukturisasi jaringan toko swalayan Giant yang telah ditutup. Kendati demikian, perseroan berhasil menekan tingkat kerugian sehingga mengecil dibandingkan dengan kerugian pada 2020 lalu. Emiten dengan kode saham HERO ini melaporkan pendapatan bersih pada 2021 turun 2,2 persen secara tahunan, dari Rp3,56 triliun pada 2020 menjadi Rp3,48 triliun. Penurunan ini disumbang oleh terkoreksinya pendapatan dari segmen makanan dari Rp898,20 miliar pada 2020 menjadi Rp719,75 miliar pada 2021. Sementara itu, pendapatan bersih dari segmen nonmakanan naik dari Rp2,66 triliun menjadi Rp2,76 triliun. 2.  Menakar Asa Pertaruhan Bank Digital di Lini Kredit Pertumbuhan bank digital tahun lalu bagai jamur di musim hujan. Kehadiran mereka pun menantang status quo dari bank-bank konvensional yang selama ini menguasai pasar, sehingga bank-bank besar itu pun buru-buru memperkuat ekosistem digitalnya. Tahun ini, persaingan antara bank-bank kecil yang bertransformasi menjadi bank digital dengan bank-bank konvensional yang sudah lebih dahulu menguasai pasar, akan makin sengit. Bagaimana pun, tujuan akhir sebuah bisnis bank adalah untuk menjalankan fungsi intermediasi dan menghasilkan keuntungan dari sana. Bank digital harus mampu membuktikan kebolehannya melalui penyaluran kredit dan menghasilkan keuntungan. Jika menilik strategi yang dijalankan oleh sejumlah bank digital akhir-akhir ini, umumnya mereka tengah berfokus pada upaya penjaringan nasabah baru agar mau menyimpan dana mereka di bank digital tersebut. Hal ini terlihat dari tingginya tingkat suku bunga simpanan yang ditawarkan. 3.  Rekor Kinerja dan Pertaruhan Bisnis Batu Bara Adaro Energy PT Adaro Energy Indonesia Tbk. menikmati pertumbuhan kinerja keuangan yang signifikan sepanjang tahun 2021 lalu berkat kenaikan permintaan dan harga batu bara global. Namun, keberlanjutan hasil positif ini berada dalam tantangan di tengah kampanye energi hijau yang kian masif. Emiten dengan kode saham ADRO ini telah mengumumkan kinerja keuangannya untuk periode 2021. Hasilnya, pendapatan perseroan mencapai US$3,99 miliar, melonjak 58 persen secara tahunan atau year-on-year (YoY) dari tahun sebelumnya US$2,54 miliar. Di sisi lain, beban pokok pendapatan hanya naik 14 persen YoY menjadi US$2,22 miliar. Seiring dengan itu, laba kotor perseroan melonjak 207 persen YoY menjadi US$1,77 miliar dan laba usaha meroket 436 persen YoY menjadi US$1,53 miliar. Ebitda operasional perseroan dapat meningkat 138 persen YoY menjadi US$2,1 miliar. Capaian ini melebihi target perseroan yang telah direvisi, yakni antara US$1,75 miliar hingga US$1,90 miliar. 4.  Investasi Real Estat Menuju Rekor Baru, Aset Berkilau Tahun 2021 menandai perubahan yang signifikan dengan kondisi pemerintah, pebisnis, dan berbagai komunitas terus menghadapi tantangan yang ditimbulkan oleh pandemi Covid-19. Perubahan pun tampak di sektor real estat, yang melihat percepatan tren yang ada dan munculnya tren baru yang membentuk bagaimana para penghuni dan investor di Asia Pasifik berusaha untuk beradaptasi dan mendorong pertumbuhan pada masa mendatang. Semua mata sekarang tertuju pada apa yang akan terjadi untuk 2022 dan seterusnya. Prospek pasar real estat komersial Asia Pasifik adalah positif, menurut konsultan properti global CBRE (Coldwell Banker Richard Ellis) yang berbasis di Texas, Amerika Serikat. Laporan CBRE menggali lebih dalam perkiraan tentang prospek ekonomi kawasan serta perspektif tentang tren utama dan peluang pertumbuhan di sektor perkantoran, industri dan logistik, ritel, dan investasi. Meski muncul varian Covid-19 baru bernama Omicron yang bermula di Afrika Selatan, pertumbuhan ekonomi untuk Asia Pasifik menuju normal kembali ke tingkat sebelum Covid, dengan ekspansi ekonomi yang stabil diharapkan terjadi sepanjang tahun, dipimpin oleh pertumbuhan yang sangat besar di India dan China daratan. 5.  Dominasi Pangsa dan Pilihan Mobil Hibrida Toyota, Dkk Tren mobilitas terelektrifikasi di Indonesia diproyeksikan mengubah medan kompetisi bagi pelaku industri otomotif. Sementara merek China dan Korea Selatan mulai unjuk gigi, merek-merek Jepang kekeuh menerapkan strategi bertahap dengan model hibrida sebagai unggulan. Mobilitas ramah lingkungan merupakan tren global, termasuk kendaraan listrik. Sebagai salah satu negara basis produksi kendaraan bermotor, Indonesia tidak mau kehilangan momentum untuk menjadi salah satu pemain utama. Untuk itu, pemerintah terus mendorong agar para prinsipal melakukan investasi sektor otomotif, terutama guna mengembangkan produk berteknologi elektrik. Sebagai payung hukumnya, diterbitkan Peraturan Presiden (Perpres) Nomor 55 Tahun 2019 tentang Percepatan Program kendaraan Bermotor Listrik Berbasis Baterai pada 12 Agustus 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220304/192/1506740/top-5-news-bisnisindonesiaid-sukses-hero-menekan-kerugian-hingga-pilihan-mobil-hibrida-toyota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:27:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221103/442/1594347/emiten-supermarket-omzet-mppa-hero-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-02 20:11:00", "title": "Bayar Utang, Hero Supermarket (HERO) Jual Aset Rp180 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pengelola IKEA dan Guardian, PT  Hero Supermarket  Tbk. (HERO) mengumumkan rencana penjualan sebagian aset berupa tanah dan bangunan yang berlokasi di Bekasi, Jawa Barat, dengan nilai Rp180 miliar. Berdasarkan keterbukaan informasi di laman (Bursa Efek Indonesa)  BEI  yang dikutip Rabu (2/11/2022), HERO akan melakukan divestasi aset berupa tanah, bangunan, serta aset dalam bangunan kepada PT Pro Alpine Utama. Luas tanah tersebut mencapai 25.633 meter persegi, dengan luas bangunan yang terdiri atas 2 lantai adalah 20.003 meter persegi. Penilaian terhadap objek transaksi ini telah dilakukan oleh penilai independen Kantor Jasa Penilai Publik (KJPP) Wiseso Saladin & Rekan. Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp187 miliar. Transaksi penjualan ke PT Pro Alpine Utama ditetapkan di harga Rp180 miliar. Nilai divestasi tersebut telah mengacu pada pendapat kewajaran terhadap transaksi yang penilaiannya dilakukan oleh Kantor Jasa Penilai Publik Yanuar, Rosye dan Rekan. Manajemen HERO menjelaskan divestasi aset tanah dan bangunan dilakukan karena sejumlah alasan bisnis. Hero Supermarket menyebutkan penerimaan dana tunai dari pelepasan aset akan mengurangi leverage dan memperkuat posisi keuangan. “Pengurangan leverage juga akan mengurangi pembayaran bunga di masa depan” tulis manajemen. HERO menyebutkan transaksi ini bakal memberi keuntungan. Penjualan properti diharapkan dapat mendukung profitabilitas pada 2022. Selain itu, penjualan aset menunjukkan kemampuan untuk memonetisasi aset yang tidak likuid meskipun ada ketidakpastian pasar akibat Covid-19. Adapun dampak keuangan yang timbul dari transaksi ini mencakup berkurangnya bunga pinjaman bank jangka pendek. HERO akan mampu melunasi pinjaman bank jangka pendek sebesar Rp108 miliar. “Penerimaan kas bersih dari rencana transaksi diharapkan menjadi Rp177,20 miliar setelah pembayaran pajak final dan pengurangan biaya bunga, di mana Rp108 miliar akan akan digunakan untuk membayar hutang dan saldo kas akan meningkat sebesar Rp69,20 miliar,” tulis manajemen HERO. Nilai transaksi divestasi ini melebihi 20 persen dari ekuitas perseroan, tetapi kurang dari 50 persen sehingga HERO tidak wajib memperoleh persetujuan rapat umum pemegang saham ( RUPS ). Nilai ekuitas perseroan hingga 30 Juni 2022 adalah sebesar Rpp767,66 miliar. HERO juga tercatat melakukan divestasi aset dan bangunan pada awal Oktober 2022. Nilai transaksi kala itu mencapai Rp200 miliar dan HERO memperoleh kenaikan laba sebesar Rp123,29 miliar karena termasuk keuntungan dari penjualan aset tetap. Beban bunga pinjaman bank jangka pendek HERO diperkirakan akan menurun selama periode proyeksi, hal ini karena HERO mampu melunasi pinjaman bank jangka pendek sebesar Rp120 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221102/192/1594292/bayar-utang-hero-supermarket-hero-jual-aset-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-05 16:42:00", "title": "Ini Penyebab Rugi Hero Supermarket (HERO) Turun Drastis di Kuartal III/2022", "content": " Bisnis.com , JAKARTA — Emiten pengelola jaringan Guardian dan IKEA, PT  Hero Supermarket  Tbk. ( HERO ), menekan rugi bersih selama periode sembilan bulan 2022. Capaian tersebut dipicu oleh sejumlah langkah yang ditempuh perseroan. HERO sempat melaporkan rugi periode berjalan sebesar Rp747,43 miliar pada Januari—September 2021. Namun pada akhir September 2021, kerugian berada di posisi Rp85,41 miliar. Direktur Hero Supermarket Alfredo Chandra menjelaskan penurunan rugi disebabkan oleh naiknya margin, seiring dengan meningkatnya kontribusi penjualan dari merek Guardian dan IKEA. Di kuartal III/2022, laba bersih HERO mencapai Rp28,36 miliar, naik dari posisi rugi Rp46,34 miliar di kuartal II/2022 meskipun pendapatan secara kuartalan mengalami penurunan dari Rp1,14 triliun menjadi Rp1,08 triliun. “Kami juga melakukan kontrol dari sisi belanja. Total pengeluaran kami per September 2022 naik 18 persen secara tahunan, kenaikan ini lebih rendah daripada kenaikan pendapatan yang mencapai 30,59 persen secara tahunan,” kata Alfredo dalam paparan publik daring, Senin (5/12/2022). Penurunan rugi juga disumbang oleh naiknya laba yang diterima Hero Supermarket dari pelepasan aset. Selama Januari—September 2022, HERO telah melakukan divestasi pada satu aset dalam bentuk properti. “Kami memastikan akan memakai dana yang diperoleh dengan penuh tanggung jawab untuk mendukung investasi dan inisiatif pertumbuhan bisnis ke depan,” tambahnya. Pada Oktober 2022, HERO mengumumkan rencana divestasi aset berupa tanah, bangunan, serta aset dalam bangunan kepada pihak ketiga. Aset yang dilepas adalah tanah seluas 11.240 meter persegi, dengan luas bangunan yang terdiri atas 2 lantai adalah 12.406 meter persegi yang berlokasi di di Serpong Utara, Tangerang Selatan. Aset tersebut dijual kepada PT Okabe Hardware Indonesia dengan nilai transaksi ditetapkan di harga Rp200 miliar. Nilai divestasi tersebut telah mengacu pada pendapat kewajaran terhadap transaksi yang penilaiannya dilakukan oleh Kantor Jasa Penilai Publik Yanuar, Rosye dan Rekan. Manajemen HERO menjelaskan divestasi aset tanah dan bangunan dilakukan karena sejumlah alasan bisnis. Hero Supermarket menyebutkan penerimaan dana tunai dari pelepasan aset akan mengurangi leverage dan memperkuat posisi keuangan. HERO Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HERO\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_f5354\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221205/192/1605401/ini-penyebab-rugi-hero-supermarket-hero-turun-drastis-di-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:27:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190627/245/938247/editorial-menyiasati-perubahan-memenangi-pasar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-27 15:45:00", "title": "Ini Komentar Direktur Hero Supermarket (HERO) Atas Tutupnya Sejumlah Gerai Giant", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT Hero Supermarket Tbk. akhirnya angkat suara setelah penutupan enam gerai Giant secara serentak pada 28 Juli mendatang. Direktur PT Hero Supermarket Tbk. Hendrianus Wahyu Trikusumo mengatakan bahwa penutupan gerai terpaksa dilakukan akibat perubahan perilaku konsumen. Menurutnya, bisnis ritel di Indonesia mengalami persaingan yang ketat dan berimbas pada berubahnya pola perilaku belanja masyarakat. Dengan begitu, Giant harus beradaptasi untuk bersaing secara efektif. Giant, lanjutnya, akan menerapkan program trasformasi berkelanjutan untuk program jangka panjang. \"Perseroan harus meningkatkan dan memperbarui penawaran terhadap pelanggan untuk memastikan kualitas, nilai serta produktivitas took untuk kepentingan pelanggan dan masa depan karyawan perseroan,\" katanya melalui keterbukaan informasi, Kamis (27/6/2019). Hendrianus mengatakan bahwa perubahan pasti akak memberi dampak pada beberapa karyawan. Giant, katanya, akan memperlakukan semua karyawan dengan adil dan terhormat terkait penutupan beberapa gerai. Emiten berkode saham HERO itu akan berupaya meningkatkan proporsi pelanggan dalam bisnis makanan serta gerai kesehatan dan kecantikan Guardian dan toko furniture IKEA. Hendrianus menegaskan HERO akan berupaya menjadi market leader dan mengembangkan bisnis dalam jangka panjang. “Terakhir tidak ada informasi yang dapat memengaruhi jalannya perusahaan dan harga saham, “ katanya. Sementara itu, berdasarkan laporan keuangan kuartal I/2019, HERO mencatatkan pendapatan bersih Rp3,06 triliun. Pendapatan itu naik tipis 0,5% dibandingkan kuartal I/2018. Akan tetapi, HERO mencatatkan kerugian sebesar Rp3,5 miliar atau turun dibandingkan periode yang sama tahun lalu sebesar Rp4,13 miliar. Dari sisi kinerja saham selama setahun, HERO masih mencatatkan surplus 5,06%. Adapun, dalam seminggu terakhir telah terkoreksi 11,70%, selama sebulan 14,43% dan tiga bulan terakhir 17%. Pada saat perdagangan dibuka harga saham HERO berada di level Rp865 dan merosot Rp35 sampai jeda siang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938503/ini-komentar-direktur-hero-supermarket-hero-atas-tutupnya-sejumlah-gerai-giant?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-14 20:16:00", "title": "Produk Kelompok Tani Merbabu Masuk Jaringan Giant", "content": " Bisnis.com,  YOGYAKARTA--PT Hero Supermarket Tbk melalui salah satu unit bisnisnya Giant menggelar lomba Kreasi Resep Rumahan sebagai bentuk dukungan terhadap produk pertanian lokal, khususnya produk Kelompok Tani Merbabu. \"Kelompok Tani Merbabu merupakan binaan Hero Group dengan UGM dan Dinas Pertanian, Tanaman Pangan, dan Hortikultura Jawa Tengah,\" kata Senior GM CSR dan Corporate Communication PT Hero Supermarket Natalia Lusnita di Yogyakarta, Minggu. Pada \"grand final\" lomba Kreasi Resep Rumahan di Giant Ekspres Godean, Natalia mengatakan produk pertanian lokal produk Kelompok Tani Merbabu telah dijual di beberapa gerai Giant di Yogyakarta dan Magelang, Jawa Tengah. \"Produk Merbabu yang dijual merupakan produk hasil tani dari petani di lereng Gunung Merbabu yang terkenal dengan hasil sayuran segar, seperti brokoli, tomat, cabai merah keriting, dan komoditas sayuran lainnya,\" kata dia. Ia mengemukakan bahwa lomba Kreasi Resep Rumahan merupakan salah satu langkah untuk memperkenalkan kembali produk petani Merbabu binaan Hero Group melalui salah satu fokus program CSR, yakni pemberdayaan ekonomi masyarakat khususnya di Magelang dan Yogyakarta. Oleh karena itu, peserta lomba diwajibkan untuk mengolah masakan dengan menggunakan bahan dasar sayuran Merbabu sehingga warga dapat melihat dan merasakan kualitas sayuran petani Merbabu, dan hasil masakannya dinilai langsung oleh chef dari hotel berbintang. \"Kami berharap kegiatan itu dapat memberikan pengalaman tersendiri untuk peserta dan nilai tambah, khususnya bagi produk petani Merbabu,\" katanya. Menurut dia, ada tiga kategori lomba Kreasi Resep Rumahan, yakni adu masakan ibu yang diikuti 39 kelompok, adu nasi goreng bapak diikuti 37 orang, dan adu bekalku diikuti 50 anak. Kegiatan itu melibatkan chef Herman Jojo dan Wahyu Aji Priyambodo. Pemenang adu masakan ibu mendapatkan hadiah voucher belanja senilai Rp2 juta untuk juara pertama, voucher Rp1,5 juta (juara kedua), dan voucher Rp1 juta (juara ketiga). Masing-masing juara juga mendapatkan satu kompor gas dan paket produk sponsor. Pemenang kategori adu nasi goreng bapak mendapatkan hadiah voucher belanja senilai Rp150 ribu untuk juara pertama dan voucher Rp100 ribu untuk juara kedua. Pemenang kategori adu bekalku mendapatkan hadiah voucher belanja senilai Rp150 ribu untuk juara pertama dan voucher Rp100 ribu untuk juara kedua. \"Kegiatan itu diharapkan dapat menginspirasi semua keluarga yang berpartisipasi karena masakan yang disuguhkan dengan bahan berkualitas dan diolah secara kreatif merupakan salah satu bentuk cinta sederhana yang dapat mempererat hubungan antaranggota keluarga,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170514/536/769103/produk-kelompok-tani-merbabu-masuk-jaringan-giant?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-25 06:02:00", "title": "MUDIK GRATIS GIANT: Hero Supermarket Tambah Moda Kapal Laut", "content": " Bisnis.com , JAKARTA - PT Hero Supermarket Tbk. melalui unit bisnisnya Giant Ekstra dan Ekspres menambah moda transportasi kapal penumpang PT Pelni bagi pemudik yang menuju Surabaya. Ini merupakan bagian program \"Giant Pulang Kampung Gratis 2014\". \"Program ini memasuki tahun keenam. Setiap tahun animonya meningkat. Ini kami dedikasikan kepada pelanggan kami yang loyal,\" kata Chief of Corporate Affair, Industrial Relation & Risk Management PT Hero Supermarket Tbk Arief Istanto dalam siaran pers, Jumat (25/7/2014). Secara keseluruhan Giant memberangkatkan 20.000 pemudik kemarin, Kamis (24/7/2014). Puluhan ribu pemudik itu bertolak dari Jakarta menuju 35 titik kota di Pulau Jawa. Perjalanan mudik pada tahun ini ditempuh menggunakan 260 unit bus AC terdiri dari 15.000 kursi, 31 gerbong kereta api untuk 2.5000 kursi, dan 12 pesawat terbang berisi 1.500 kursi. Program mudik gratis ala Giant ini juga dilengkapi asuransi untuk seluruh penumpang bekerja sama dengan MNC Life. Keikutsertaan dalam program ini diperoleh dengan menukarkan struk belanja senilai Rp150.000 dan berlaku kelipatan untuk mendapatkan 1 poin. Konsumen yang memiliki 10 poin  bisa menukarkannya dengan 1 tiket bus. Tiket kereta api dan kapal penumpang masing-masing diperoleh dengan menukar 15 poin. Sedangkan tiket pesawat setara dengan 20 poin. Giant Pulang Kampung Gratis 2014 ditutup sepekan lebih cepat dari jadwal karena tingginya antusias pelanggan. \"Tahun depan kami semakin meningkatkan jumlah pemudi, rute, dan armada,\" tulis Arief. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140725/98/245983/mudik-gratis-giant-hero-supermarket-tambah-moda-kapal-laut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-18 21:23:00", "title": "CSR: PT Hero Supermarket Tbk. Bantu Posyandu Di Tangerang Selatan", "content": " Bisnis.com,  TANGERANG—PT Hero Supermarket Tbk. melalui salah satu bisnis unitnya yaitu Hero Supermarket menyelenggarakan penyerahan bantuan peralatan dan makanan tambahan kepada posyandu di Tangerang Selatan. “Ini merupakan implementasi program KASIH [Komitmen Anak dan Ibu Sehat Hero] wujud kepedulian PT Hero Supermarket Tbk. pada kesehatan ibu dan anak,” ujar Dian Mardiana, Chief of Director Hero Supermarket dalam keterangan resmi Jumat (18/8/2014). Menurutnya, acara ini terselenggara atas kerja sama perusahaan dengan Kementerian Kesehatan RI melalui program kesehatan yang promotif seperti kegiatan edukasi kesehatan Ibu dan anak, peningkatan kompetensi kader posyandu, seminar kesehatan dan lomba posyandu. Selain itu, tuturnya, program kerja sama ini juga dituangkan melalui program kesehatan preventif berupa pemberian makanan tambahan, konsultasi Ibu hamil dan menyusui serta pelayanan kesehatan. Adapun sejumlah barang bantuan yang diberikan adalah timbangan dan alat ukur digital, thermometer, alat ukur tinggi badan, meja & kursi untuk menunjang kegiatan posyandu. Pada kesempatan yang sama juga dilaksanakan pemberian penghargaan kepada Hero Supermarket cabang Pondok Indah yang merupakan pengumpul donasi terbanyak dari para pelanggan Hero Supermarket. Ke depan, program ini juga akan dilaksanakan di 44 posyandu lainnya di wilayah Tangerang Selatan. Selain itu, Program ini juga akan dilaksanakan di beberapa kota yang mewakili keberadaan instalasi toko Hero Supermarket yang tersebar di wilayah DKI Jakarta dan Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20140818/240/250843/csr-pt-hero-supermarket-tbk.-bantu-posyandu-di-tangerang-selatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-13 15:13:00", "title": "HERO Targetkan Pendapatan Tumbuh 13% di 2015", "content": " Bisnis.com , JAKARTA -- PT Hero Supermarket Tbk menargetkan pendapatan tumbuh 13% pada tahun 2015, seiring dengan sejumlah langkah ekspansi yang dilakukan perseroan pada tahun itu. Direktur Hero Supermarket (HERO) Arief Istanto mengatakan tahun 2015 bisa jadi tahun yang penuh tantangan bagi perseroan. Kenaikan harga bahan bakar minyak dan sejumlah isu ekonomi memaksa perseroan untuk menyusun strategi jitu. \"Salah satunya kami akan melakukan ekspansi untuk gerai-gerai yang berskala besar pada tahun depan,\" ujar Arief , Kamis (13/11/2014). Meski belum bisa menginformasikan nilai persisnya, Arief mengatakan nilai investasi yang dipersiapkan untuk membuka gerai tahun depan sama dengan nilai investasi pembukaan 35 gerai tahun ini. \"Nilai totalnya saya kurang tahu karena masih dihitung, tapi sebagai gambaran untuk buka gerai dibutuhkan sekitar $10 juta hingga $20 juta per gerai,\" ujarnya. Arief menuturkan dibukanya gerai berskala besar ini juga perlu dilakukan untuk mengimbangi jumlah gerai skala kecil yang ada. Sejauh ini jumlah gerai kecil mendominasi dari 706 gerai yang dimiliki perseroan. \"Jadi tahun depan itu gerai skala besar yang akan dibuka contohnya Giant Extra dan Hero,\" katanya. Berdasarkan paparan publik yang disampaikan perseroan, persentase jumlah gerai Guardian yang dimiliki perseroan sebesar 48%, Starmart 21%, Giant Expres 18%, serta Giant Ektra dan Hero masing-masing hanya sebanyak 8% dan 5%. Selain membuka gerai berskala besar, pada tahun depan perseroan juga akan kembali membuka beberapa gerai IKEA. Gerai yang berisikan produk furniture dari Swedia itu diperkirakan membutuhkan nilai investasi mencapai US$100 juta per gerainya. \"Jumlah pasti berapa gerainya kami belum bisa mengkonfirmasi,\" kata Arief. Sejauh ini jumlah gerai IKEA baru sebanyak satu unit. Gerai yang dibuka di Kerawang, Tangerang pada pertengahan Oktober 2014 ini dipercaya mampu memenuhi permintaan pasar di daerah itu. \"Soal pendapatannya berapa saya tidak bisa kasih tahu, tapi per hari pengunjungnya bisa sampai 2.000 hingga 4.000 orang,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141113/192/272651/hero-targetkan-pendapatan-tumbuh-13-di-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-29 19:26:00", "title": "Hero dan Matahari Incar Area Komersial Bandara Sepinggan", "content": " Bisnis.com , BALIKPAPAN – Dua emiten ritel yakni Hero Supermarket Tbk dan PT Matahari Departement Store Tbk, disebutkan tengah mengajukan proposal penawaran bisnis kepada PT Angkasa Pura I untuk membuka gerai di area komersial Bandara Internasional Sepinggan Balikpapan. Manager Komersial Angkasa Pura I Cabang Bandara Sepinggan Jarot Handoko mengatakan selain dua emiten tersebut, satu perusahaan ritel pelat merah juga mengajukan proposal yang sama. Dia menyebutkan, ketiga perusahaan itu mengincar area komersial bandara seluas 4.000 meter persegi. “Proposal dari tiga perusahaan itu sudah ada di kantor pusat kami. Mereka [manajemen pusat] yang akan mengodok dan memutuskan,” katanya kepada Bisnis.com, Kamis (29/1/2015). Jarot enggan menyebutkan nilai kontrak yang ditawarkan masing-masing perusahaan itu. Hanya saja, dia menegaskan besarnya harga sewa area komersial tersebut sesuai dengan keputusan direksi, yakni sebesar Rp4 juta per meter persegi per tahun. Dia mengungkapkan pada tender II ini, area komersial yang ditawarkan ke pelaku usaha seluas 9.000 meter persegi. Menurutnya, proses tender dilakukan agar ada transparansi dalam menggaet mitra kerja yang akan menggunakan area tersebut. Sebagai catatan, pada tender I, sebanyak 17 perusahaan yang bergerak di bidang makanan dan minuman, ritel, dan ritel  duty free  memenangi tender penyewaan area komersial bandara dengan nilai Rp63 miliar per tahun. Jarot menyebutkan proses tender terbuka, transparan dan sesuai dengan  best practice  tender internasional. Karena itu, dia mengklaim bahwa langkah tersebut telah memberikan kontribusi yang signifikan bagi pendapatan non-aeronautika perseroan. Operation Director Angkasa Pura I Yushan Sayuti mengemukakan pihaknya ingin segera memfungsikan area komersial yang dimiliki Bandara Sepinggan balikpapan ini. Karena menurutnya, fasilitas yang ada di Bandara Sepinggan Balikpapan sudah sangat lengkap. “Kami berharap kawasan ini [area komersial] segera berfungsi. Bandara ini sudah sangat bagus, fasilitasnya lengkap,” ungkapnya. Yushan mengungkapkan bandara berkonsep  boutique mall  ini telah diperluas menjadi 110.000 meter persegi sehingga dapat menampung 10 juta penumpang per tahunnya. Berdasarkan laporan trafik pada 2014, jumlah penumpang domestik dan internasional di bandara ini mengalami kenaikan sebesar 7,45% jika dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150129/12/396650/hero-dan-matahari-incar-area-komersial-bandara-sepinggan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-28 18:53:00", "title": "Tutup Banyak Toko, Hero Supermarket Merugi Rp33,1 Miliar", "content": " Bisnis.com , JAKARTA--Emiten ritel PT Hero Supermarket Tbk. (HERO) harus menelan pil pahit akibat menderita rugi bersih Rp33,19 miliar pada triwulan pertama tahun ini, dibandingkan dengan periode yang sama tahun lalu yang masih mengantongi laba bersih Rp55,34 miliar. Presiden Direktur Hero Supermarket Stephane Deutsch mengatakan pertumbuhan penjualan diraih di semua format gerai pada kuartal I/2015. Namun, kenaikan biya menyebabkan kerugian pada periode tersebut. \"Kebijakan-kebijakan baru telah dilakukan untuk meningkatkan penjualan dan mengendalikan biaya bersamaan dengan penutupan gerai yang tidak menguntungkan dan diharapkan akan membantu meningkatkan kinerja perseroan di sisa tahun ini,\" ungkapnya dalam keterangan resmi, Selasa (28/4/2015). Berdasarkan laporan keuangan perseroan, pendapatan bersih emiten berkode saham HERO pada kuartal I tahun ini mencapai Rp3,57 triliun, lebih tinggi dari tahun sebelumnya Rp3,13 triliun. Namun, beban pokok pendapatan juga meningkat menjadi Rp2,77 triliun dari Rp2,37 triliun. Untuk itu, laba kotor perseroan mencapai Rp800,87 miliar, naik dari periode yang sama tahun sebelumnya Rp752,2 miliar. Beban usaha yang meningkat menjadi Rp879,69 miliar dari Rp746,86 miliar membuat perseroan pada tahun ini membukukan rugi usaha Rp37,63 miliar. Padahal, setahun sebelumnya perseroan meraup laba usaha Rp51,01 miliar. Dia mengungkapkan, selain biaya tenaga kerja yang lebih tinggi akibat kenaikan upah minimum, perseroan juga mengalami peningkatan  shrinkage  pada bisnis makanan. Peningkatan itu karena naiknya penjualan produk segar serta pelaksanaan prosedur pengelolaan persediaan yang lebih ketat. Tidak hanya itu, sambungnya, terdapat juga biaya yang berkaitan dengan aktivitas rasionalisasi gerai dengan penurunan jumlah gerai pada akhir kuartal pertama menjadi 660 gerai untuk seluruh merek perseroan. Pada kuartal I/2015, perseroan mengurangi jumlah gerai bersih 44 unit, termasuk dua Giant Extra, empat Hero Supermarket dan Giant Expres, sembilan Guardian dan 29 Starmart. Namun, perseroan juga membuka lima gerai baru pada triwulan pertama pada tahun ini. Hingga 31 Maret 2015, Hero Supermarket mengoperasikan 660 gerai yang terdiri dari 53 Giant Extra, 161 Hero Supermarket dan Giant Expres, 340 gerai kesehatan dan kecantikan Guardian, satu gerai IKEA, dan 150 convenience store Starmart. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150428/192/427791/tutup-banyak-toko-hero-supermarket-merugi-rp331-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 15:14:00", "title": "Hero Janji Serap Lebih Banyak Sayuran Asal Bandung", "content": " Bisnis.com , BANDUNG - PT Hero Supermarket Tbk (HERO Group) pada tahun ini berjanji bisa meningkatkan penyerapan produk sayuran asal Bandung Selatan (Kab Bandung) hingga 50% dari kemampuan saat ini baru 20%. Director of Corporate Affrairs, Industrial Realtions & Risk Management PT Hero Supermarket Tbk Arief Istanto mengatakan, pihaknya telah menjalin kerja sama dengan petani asal Pangalengan, Kab Bandung yang merupakan binaan langsung dari Universitas Padjadjaran (Unpad) bersama Bank Indonesia (BI). \"Produk yang dihasilkan petani masih perlu kontinuitas. Produk yang dihasilkan seperti wortel, tomat dan kentang dengan branding Katata. Petani menjual langsung produknya kepada kami dan hal ini memutus mata rantai yang bisa merugikan petani,\" katanya, kepada wartawan usai Farmer Talk di Pangalengan, Rabu (27/5/2015). Dengan petani menjual langsung akan memberikan keuntungan bagi petani karena harga jualnya akan lebih menarik ketimbang harus melalui agen atau bandar. Selain itu, secara kualitas sayuran yang dijual pun lebih fresh karena mata rantainya pendek. Sejauh ini, produk sayuran yang petani jual ke swalayan itu di jual di 200 gerai Hero Group yang tersebar di Jabodetabek dan Bandung. Hal ini semakin menegaskan bahwa Hero merupakan perusahaan yang peduli pada usaha petani lokal. \"Sejauh ini penjualannya belum besar karena menggunakan brand baru. Tapi, dengan konsisten dan mampu menjaga kualitas produk mereka akan terus dicari konsumen kami dan ini tentu saja menguntungkan kami,\" ujarnya. Kerja sama pihak swasta dan dunia akademis inipun sebagai wujud kontribusi bersama untuk bangsa dalam memajukan pertanian di Indonesia.  Deputi Kepala Perwakilan Bank Indonesia Jawa Barat Nita Yosita menambahkan, pengembangan klaster sayuran yang dilakukan Bank Indonesia di Pangalengan telah berjalan dua tahun. Dalam membina petani, BI memberikan tahapan-tahapan menuju terciptanya petani profesional dimana petani tidak sekadar bertani tapi juga produsen. \"Kemudian petani juga diajak untuk bertani dengan cara yang benar, bisa membuat laporan keuangan yang baik agar bankable serta mampu mengakses pembiayaan perbankan. Bank Indonesia telah menginisiasi untuk membina petani agar lebih maksimal dalam mengelola produk pertaniannya sejak 2008 dengan klaster paprikanya. Hal ini dilakukan demi menjaga ketahanan pangan nasional serta menjaga inflasi. \"Karena berdasarkan catatan kami, cabai merah dan cabai kriting itu berpengaruh besar terhadap laju inflasi. Sehingga ini yang harus dijaga,\" ujarnya. Lebih lanjut diakuinya, pembiayaan terhadap sektor pertanian yang dilakukan bank-bank yang ada masih sangat minim. Hal ini bisa dimakluminya karena pada umumnya perbankan mencari aman lantaran dana yang mereka kelola merupakan dana masyarakat. \"Percuma juga pemerintah berteriak-teriak, kalau memang tidak pernah ada subsidi bagi mereka yang mau membiayai pertanian. Kami dapat info katanya pada akhir tahun keuangan syariah bisa turun,\" ujarnya. Salah seorang koordinator petani Katata Sufyan mengaku senang dengan kerja sama yang dilakukan bersama HERO Group itu. Karena tidak hanya sebatas berdagang tetapi juga  memberikan pengetahuan dan pelatihan untuk petani kecil agar dapat memahami standar-standar yang ada di gerai pasar swalayan. Melalui Program petani binaan ini, peningkatan kualitas produk bisa dapat ditelusuri dari awal penanaman dan pemeliharaannya di kebun. Selain treatment terhadap tanaman, penyesuaian peralatan yang standar dan peningkatan wawasan SDM yang mengelola kebun, menjadi faktor utama dalam pengelolaan pertanian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150527/99/437721/hero-janji-serap-lebih-banyak-sayuran-asal-bandung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-27 17:02:00", "title": "TOP LOSERS 27 Juli: Hero, Bumi Resources, dan Semen Indonesia Merosot Tajam", "content": " Bisnis.com,  JAKARTA—Saham Hero dan Bumi Resources termasuk  top losers  di saat IHSG jatuh ke level terendah 15 bulan pada Senin (27/7/2015). Sebanyak 212 saham hari ini melemah dari 517 saham yang diperdagangkan di BEI. Adapun 75 saham melemah dan 230 saham stagnan. Saham produsen biodisel, PT Eterindo Wahanatama jatuh paling tajam, turun 13,79%. Penurunan tajam juga terjadi pada emiten ritel PT Hero Supermarket Tbk (HERO) yang turun 10% dan PT Bumi Resources Tbk (BRMS) milik keluarga Bakrie yang melemah 9,52%. PT Semen Indonesia (Persero) Tbk (SMGR) juga anjlok, meski tidak termasuk 5 saham dengan penurunan presentase terbesar. Saham SMGR,  holding company  beberapa BUMN produsen semen BUMN, merosot 8,69% ke harga Rp10.250 per lembar. IHSG ditutup jatuh 1,76% ke level 4.771,29 level paling rendah sejak 10 April 2014. Indeks pagi tadi dibuka tuurn 0,48% ke level 4.833,15 dan bergerak antara level 4.771,29—4.848,70. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) ETWA 125 -13,79% APLI 62 -11,43% HERO 1.620 -10,00% BRMS 57 -9,52% HOME 195 -9,30% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150727/7/456720/top-losers-27-juli-hero-bumi-resources-dan-semen-indonesia-merosot-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-09 19:00:00", "title": "Hero Group Pangkas Rantai Pasok Komoditas Pertanian", "content": " Bisnis.com , BANDUNG—PT Hero Supermarket Tbk. berupaya memperpendek mata rantai distribusi komoditas pertanian yang disuplai ke gerai atau tokonya melalui kerja sama dengan perguruan tinggi dan kelompok tani. Hero Group tengah menjalankan  pilot project  rantai pasok secara langsung dari petani ke gerainya dengan Kelompok Tani Katata Kabupaten Bandung di bawah supervisi Universitas Padjadjaran, di mana konsepnya siap diaplikasikan ke daerah lain. Direktur Rantai Pasok dan Logistik PT Hero Group Heru Pribadi mengatakan upaya memperpendek rantai pasok yang biasanya melalui banyak perpindahan tangan dan melibatkan  supplier  itu diyakini dapat mengefisiensikan biaya. “Sangat besar sekali  cost  untuk distribusi ini, bisa sampai 20% [dari total biaya], tergantung daerahnya. Makanya kami ingin pengembangan klaster karena kami ingin  improve  2%-3% efisiensinya,” katanya saat ditemui di Kampus Universitas Padjadjaran (Unpad) Jatinangor, Kab.Sumedang, Rabu (9/9/2015). Dia menyatakan pihaknya berkepentingan untuk mendapatkan produk pertanian yang segar tanpa melalui banyak pihak yang berisiko terhadap penurunan kualitas, sehingga Hero Group pun tidak ragu untuk mengembangkan kerja sama serupa di daerah lain. “Kerja sama dengan Katata adalah  pilot project  kami. Katata dibantu Fakultas Pertanian Unpad untuk mengedukasi petani, pengolahan lahan, pengolahan bibit, dan segala macam. Silakan Katata berkembang. Kami garansi penyerapan [hasil pertanian]-nya,” tuturnya. Heru menyatatakan pihaknya terus berupaya membuka peluang kerja sama dengan klaster pertanian hasil kolaborasi perguruan tinggi lain yang memiliki model kerja sama seperti Unpad dan Katata. Kami juga menghubungi universitas lain, mencari tahu apakah ada  developing  petaninya, kami siap menampung hasil pertaniannya. Kami mendekati USU [Universitas Sumatera Utara], IPB [Institut Pertanian Bogor], dan UGM [Universitas Gajah Mada],” ujarnya. Hero Group, sambung Heru, akan memastikan pasokan yang  sustainable  atau berkelanjutan dengan kualitas yang tetap terjaga. Apalagi pasokan komoditas pertanian, khususnya sayuran di gerainya pada tahun ini meningkat sebesar 17%. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150909/99/470850/hero-group-pangkas-rantai-pasok-komoditas-pertanian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-09 19:59:00", "title": "Hero Group Sunat Rantai Pasok Komoditas Hasil Pertanian", "content": " Bisnis.com , BANDUNG—PT Hero Supermarket Tbk. berupaya memperpendek mata rantai distribusi komoditas pertanian yang disuplai ke gerai atau tokonya melalui kerja sama dengan perguruan tinggi dan kelompok tani. Hero Group saat ini tengah menjalankan  pilot project  rantai pasok secara langsung dari petani ke gerainya dengan Kelompok Tani Katata Kabupaten Bandung di bawah supervisi Universitas Padjadjaran, di mana konsepnya siap diaplikasikan ke daerah lain. Direktur Rantai Pasok dan Logistik PT Hero Group Heru Pribadi mengatakan upaya memperpendek rantai pasok yang biasanya melalui banyak perpindahan tangan dan melibatkan  supplier  itu diyakini dapat mengefisiensikan biaya. “Sangat besar sekali  cost  untuk distribusi ini, bisa sampai 20% [dari total biaya], tergantung daerahnya. Makanya kami ingin pengembangan klaster karena kami ingin  improve  2%-3% efisiensinya,” katanya saat ditemui di Kampus Universitas Padjadjaran (Unpad) Jatinangor, Kab.Sumedang, Rabu (9/9/2015). Dia menyatakan pihaknya berkepentingan untuk mendapatkan produk pertanian yang segar tanpa melalui banyak pihak yang berisiko terhadap penurunan kualitas, sehingga Hero Group pun tidak ragu untuk mengembangkan kerja sama serupa di daerah lain. “Kerja sama dengan Katata adalah  pilot project  kami. Katata dibantu Fakultas Pertanian Unpad untuk mengedukasi petani, pengolahan lahan, pengolahan bibit, dan segala macam. Silakan Katata berkembang. Kami garansi penyerapan [hasil pertanian]-nya,” tuturnya. Heru menyatatakan pihaknya terus berupaya membuka peluang kerja sama dengan klaster pertanian hasil kolaborasi perguruan tinggi lain yang memiliki model kerja sama seperti Unpad dan Katata. Kami juga menghubungi universitas lain, mencari tahu apakah ada  developing  petaninya, kami siap menampung hasil pertaniannya. Kami mendekati USU [Universitas Sumatera Utara], IPB [Institut Pertanian Bogor], dan UGM [Universitas Gajah Mada],” ujarnya. Hero Group, sambung Heru, akan memastikan pasokan yang  sustainable  atau berkelanjutan dengan kualitas yang tetap terjaga. Apalagi pasokan komoditas pertanian, khususnya sayuran di gerainya pada tahun ini meningkat sebesar 17%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20150909/550/1074973/hero-group-sunat-rantai-pasok-komoditas-hasil-pertanian?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-21 11:00:00", "title": "Hypermart dan Hero Optimis di 2016", "content": " Bisnis.com,  JAKARTA—PT Matahari Putra Prima Tbk. dan PT Hero Supermarket Tbk. masih optimistis memandang bisnis ritel perusahaan pada tahun ini, kendati realisasi hingga bulan ke sembilan tahun lalu mengalami koreksi. Dari laporan keuangannya hingga kuartal III/2015, Matahari Putra Prima memang mencatatkan perolehan laba komprehensif periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp245,66 miliar. Namun, raihan tersebut terpantau turun 30,59% secara tahunan (y-o-y) dari Rp353,95 miliar di periode yang sama tahun lalu. Penyebabnya, yakni peningkatan beban umum dan administrasi sebesar 12,75% y-o-y menjadi Rp1,32 triliun per September 2015. Kemudian, penghasilan lain-lain dan penghasilan keuangan pun ikut turun masing-masing sebesar 99,54% y-o-y dan 68,05% y-o-y. Selain itu, beban keuangan perusahaan pun melonjak 61,37% y-o-y menjadi Rp23,27 miliar pada kuartal III/2015. Akibatnya, laba bersih terkoreksi meski penjualan bersih perusahaan naik 3,8% y-o-y menjadi Rp10,44 triliun. Kendati sempat terkoreksi, pada tahun ini emiten yang membawahi jaringan ritel Hypermart tersebut meyakini kinerja perusahaan bakal membaik. “Sebab dalam jangka pendek kami tidak terlalu terpengaruh terhadap fluktuasi nilai tukar,” jelas Head of Public Relation Matahari Putra Prima Fernando Repi ketika dihubungi, Senin (18/1)  Hingga September tahun lalu, emiten bersandi saham MPPA ini telah mengoperasikan 285 toko yang berlokasi di 67 kota. Perusahaan mengklaim, selain armada tersebut, entitas ini juga memiliki posisi keuangan yang kuat akibat tak adanya pinjaman jangka panjang.  MPPA pun tercatat membawahi gerai Hypermart, Foodmart, Boston, dan SmartClub. Adapun, sebanyak 93,5% pendapatan MPPA disumbang dari Hypermart. Sementara Foodmart dan Boston menyumbang masing-masing sebesar 6,1% dan 0,4% ke pendapatan total MPPA.  Per kuartal III/2015, kinerja Hero Supermarket pun terkoreksi dengan mencatatkan rugi bersih bersih senilai Rp30,75 miliar atau melorot 158% y-o-y setelah sebelumnya mendulang untung bersih sebesar Rp53,01 miliar di periode yang sama tahun sebelumnya.  Meski direksi masih enggan menyampaikan realisasi kinerja pada  kuartal akhir tahun lalu, tapi perusahaan mengklaim kondisi tahun ini akan lebih baik. “Tahun ini proyeksi kami tentu lebih baik dibanding tahun lalu,” kata Direktur Independen Hero Supermarket Arief Istanto.  Presiden Direktur Hero Supermarket Stephane Deutsch mengatakan rugi bersih pada sembilan bulan pertama tahun lalu tersebut disebabkan marjin penjualan yang lebih rendah pada bisnis makanan dan biaya tenaga kerja yang lebih tinggi. Penyebab lainnya, rinci dia, yakni akibat biaya pengelolaan inventaris dan program rasionalisasi gerai yang berdampak negatif pada profitabilitas perusahaan.  Analis Mandiri Sekuritas Matthew Wibowo mengatakan pada Januari 2016, aksi belanja masyarakat pada Januari umumnya lemah. Aksi tersebut diproyeksi baru akan menguat di Februari 2016 akibat adanya perayaan Tahun Baru China.  Peningkatan penjualan di periode berikutnya pun diprediksi baru terjadi pada kuartal II/2015. “Karena ada hari raya Lebaran yang maju ke kuartal dua dan dampak penyerapan belanja pemerintah,” tutur Matthew.  Untuk ekspansi, Matthew menilai kalangan emiten ritel dan konsumer masih akan meninjau situasi di paruh pertama tahun ini untuk merealisasikan rencana bisnis. Jika pun para entitas tersebut ekspansif, tambahnya, masih perlu banyak perbaikan internal perusahaan agar kinerja lebih positif. Apalagi, sebut Matthew, risiko dari sisi fluktuasi nilai tukar pun masih membayangi sektor industri ini, terutama pada emiten yang berkaitan erat dengan produk impor. “Mungkin mereka harus memperbaiki di market strategi, sistem  inventory , dan strategi harga [untuk perbaikan perolehan laba],” papar Matthew. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160121/12/511590/hypermart-dan-hero-optimis-di-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-07 19:30:00", "title": "Hero Supermarket Pastikan Tetap Jual Produk IKEA", "content": " Bisnis.com,  JAKARTA - PT Hero Supermarket Tbk memastikan bahwa Toko IKEA di Alam Sutera tetap beroperasi sebagaimana biasa. Hero juga tetap menjual seluruh  rangkaian produk IKEA secara lengkap. \"Terlepas dari keputusan Mahakamah Agung, Inter IKEA Systems B.V. tetap memegang kepemilikan hak merek IKEA di Indonesia,\" kata Natalia Lusnita, General Manager CSR & Corp. Communication PT Hero Supermarket Tbk., dalam siaran persnya, Minggu (7/2/2016)  Dia menegaskan bahwa hal itu berarti waralaba IKEA di Indonesia tetap dapat melanjutkan operasional IKEA tanpa adanya hambatan. PT Hero Supermarket Tbk adalah operator resmi pemegang waralaba IKEA di Indonesia yang memperoleh lisensi eksklusif dari Inter-IKEA Systems B.V. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160207/100/516979/hero-supermarket-pastikan-tetap-jual-produk-ikea?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-03 08:08:00", "title": "Grup Hero  Siap Tambah Tiga Giant Ekstra di Luar Jawa", "content": " Bisnis.com, JAKARTA - PT Hero Supermarket Tbk, pengelola ritel Giant Ekstra (hipermarket) menyampaikan siap menambah tiga gerai baru tahun ini yang berlokasi di luar Jawa. General Manajer Tanggung Jawab Sosial dan Komunikasi Perusaahaan PT Hero Supermarket Tbk. Natalia Lusnita mengatakan dalam pipeline ekspansi tahun ini, khusus untuk Giant Ekstra (hipermarket), perseroan membidik tiga gerai baru. Adapun lokasinya di Manado, Lombok dan Palembang. Untuk dana investasinya, akan berasal dari hasil penjualan gerai Starmart (convenience store) sebanyak 49 gerai kepada PT Fajar Mitra Indah (pengelola Family Mart) dari total gerai yang dimiliki 83 gerai. Namun sayangnya, ia enggan merinci nilai transaksi tersebut untuk digunakan sebagai pembukaan gerai Giant Ekstra. \"Tahun ini, dalam pipeline kami akan buka dua gerai Giant Ekstra di Lombok dan Manado. Akhir bulan ini kami sudah buka gerai ke 3 yang berlokasi di kota Plaju, Palembang. Fokus kami tahun ini ingin perbesar gerai berformat hipermarket, untuk yang supermarket mungkin baru tahun depan,\" kata dia, kepada Bisnis.com, Kamis (3/3). Menurutnya, penambahan gerai tahun ini hampir sama dengan tahun lalu. Alasannya dikarenakan perseroan lebih berhati-hati dalam menentukan kualitas lokasi haruslah memberikan kontribusi yang signifikan terhadap pendapatan. \"Tahun lalu tetap ada ekspansi meski sedikit dari jumlah yang sekarang. Dibilang kami melambat mungkin, tapi tidak berhenti ekspansi karena kami ingin memastikan ekspansi kami berkualitas.\" Natalia melanjutkan, perseroan akan terus menyasar berbagai daerah di luar Jawa, dimana yang masih minim gerai Hero atau Giant, serta yang sama sekali belum memiliki salah satunya. \"Pada dasarnya kami ingin lebih dapat dijangkau oleh seluruh konsumen. Kami sudah cukup lama ekspansi ke luar Jawa, salah satu gerai kami bahkan ada yang berada di Timika, Papua.\" Per tahun lalu, perseroan mengoperasikan 610 gerai yang terdiri dari Giant Ekstra (hipermarket) sebanyak 53 gerai, Giant Ekspres (supermarket) 119 gerai, Guardian (kecantikan dan kesehatan) 318 gerai, Hero Supermarket 35 gerai, dan IKEA satu gerai. Hingga saat ini, dari seluruh lini bisnis perseroan, lini Giant merupakan penyumbang utama dari perolehan pendapatan lebih dari 60%. Sisanya, tersebar di Hero Supermarket dan Guardian. Pihaknya berharap, seluruh aksi ekpansi ini dapat memacu pendapatan lebih tinggi dari realisasi tahun lalu sebesar 12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160303/12/524679/grup-hero-siap-tambah-tiga-giant-ekstra-di-luar-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-17 09:48:00", "title": "Capex Hero Supermarket (HERO) Diperkirakan Lebih Dari Rp1 Triliun", "content": " Bisnis.com,  Jakarta - Belanja modal alias  capital expenditure  yang dialokasikan emiten konsumer PT Hero Supermarket Tbk tahun ini ditaksir lebih dari Rp1 triliun, seiring ekspansi perusahaan dengan membuka gerai baru. Jumlah itu diperkirakan lebih besar dari anggaran belanja modal yang dialoasikan tahun lalu. Arief Istanto, Direktur Hero Supermarket, enggan mengatakan secara rinci belanja modal yang dialokasikan perseroan pada tahun ini. Akan tetapi, dia menyebut, di awal tahun ini sudah ada tiga gerai Giant Ekstra baru yang dibuka pihaknya di Palembang, Lombok dan Manado. Belanja modal pembukaan gerai tersebut menelan dana di kisaran Rp200 miliar hingga Rp300 miliar per gerai. “Kami tidak akan berhenti ekspansi, bisa dihitung [capex] tahun lalu buka dua toko sekarang lebih,” katanya kepada  Bisnis , Rabu (16/3/2016). Dia menyebut, perseroan memang tidak mematok jumlah target pembukaan toko secara spesifik. Namun, pihaknya masih akan melakukan ekspansi tentunya dengan mempertimbangkan kondisi ekonomi dan daya serap masyarakat di sebuah kawasan tertentu. Di mencontohkan, emiten bersandi HERO itu besar kemungkinan membuka gerai baru lagi pada tahun ini di Malang, Surabaya, dan Bandung. Gerai yang akan dibuka difokuskan pada Giant Ekstra karena merupakan supermarket berskala besar. “Semaikin besar,  cost for unit  semakin kecil,” ujarnya. Saat ini, bisnis HERO ditopang oleh 34 gerai supermarket Hero, 315 gerai Guardian, 53 gerai Giant Ekstra, 119 gerai Giant Ekspress, 1 gerai IKEA dan 2 gerai Jasons. Dia pun menyebut pihaknya akan menambah 1 gerai IKEA lagi tahun ini. Adapun untuk 80 unit gerai Starmart akan ditutup sepenuhnya pada Oktober mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160317/192/528894/capex-hero-supermarket-hero-diperkirakan-lebih-dari-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 20:22:00", "title": "EMITEN RITEL: Tutup 28 Toko, Pendapatan HERO Turun 3%", "content": " Bisnis.com,  JAKARTA - Pendapatan bersih emiten perdagangan ritel PT Hero Supermarket Tbk. melorot 3% menjadi Rp3,4 triliun seiring penutupan 28 toko sepanjang kuartal I/2016.  Presiden Direktur PT Hero Supermarket Tbk. Stephane Deutsch menuturkan perseroan membukukan kinerja kuartal I/2016 yang mengecewakan dengan penurunan penjualan pada bisnis makanan. Penurunan tersebut, lanjutnya, hanya dapat ditutupi sebagian dari lini bisnis ritel lainnya.  Sepanjang kuartal I/2016, pendapatan bersih emiten berkode saham HERO ini mencapai Rp3,4 triliun atau turun 3% dari capaian periode yang sama tahun sebelumnya Rp3,5 triliun.  Seiring dengan penurunan pendapatan bersih, rugi bersih perseroan meningkat dari Rp33 miliar menjadi Rp35 miliar.  \"Penurunan penjualan pada bisnis makanan hanya dapat ditutupi sebagian oleh hasil penjualan dari bisnis kesehatan dan kecantikan, sedangkan IKEA mencapai pertumbuhan dua digit pada penjualan like-for-like-nya,\" tulisnya dalam keterangan resmi, Rabu (27/4/2016).  Profitabilitas pada bisnis makanan, lanjutnya, menurun karena penjualan yang lebih rendah, persediaan yang lebih tinggi, dan meningkatnya biaya yang disebabkan oleh peningkatan upah pada tahun sebelumnya. Sementara itu, bisnis kesehatan-kecantikan dan home furnishings mengalami peningkatan profitabilitas seiring dengan program rasionalisasi toko Guardian dan kinerja penjualan IKEA melampaui target.  Pada kuartal I/2016, HERO menutup 28 toko, terdiri dari satu Giant Ekspres, 24 Guardian, dan lima Starmart. Hal ini diimbangi dengan pembukaan satu gerai Guardian dan satu Giant Ekstra.  Hingga akhir Maret 2016, perseroan mengoperasikan 582 toko yang terdiri dari 54 Giant Ekstra, 153 Giant Ekspres dan Hero Supermarket, 295 gerai kesehatan dan kecantikan Guardian, satu IKEA, dan 79 toko Starmart. \"Meskipun terdapat indikasi awal peningkatan pada margin, kondisi perdagangan pada bisnis Makanan diprediksi akan tetap menantang. Peningkatan profitabilitas pada bisnis makanan dan pertumbuhan bisnis kesehatan dan kecantikan, serta IKEA diharapkan dapat terus dipertahankan,\" ucap Deutsch. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542389/emiten-ritel-tutup-28-toko-pendapatan-hero-turun-3?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-27 22:13:00", "title": "Setelah Buntung, Hero Raup Untung Rp19,9 Miliar", "content": " Bisnis.com , JAKARTA - Setelah membukukan kerugian pada paruh pertama tahun lalu, kini PT Hero Supermarket Tbk. berhasil membukukan laba senilai Rp19,9 miliar pada semester I/2016. Presiden Direktur Hero Stephane Deutsch menuturkan kembali profitabilitas di semester I/2016 menunjukkan tanda-tanda adanya perbaikan pada marjin secara berkelanjutan. Dia menuturkan lingkungan perdagangan di bisnis makanan tetap menantang dan berbagai inisiatif untuk meningkatkan kinerja sedang dilakukan. \"Adanya perbaikan pada marjin secara berkelanjutan. Kami berharap bisnis kesehatan dan kecantikan dan IKEA meraih pertumbuhan yang lebih baik lagi,\" tulisnya dalam keterangan resmi, Rabu (27/7/2016). Adapun total penjualan pada semester I/2016 senilai Rp7,2 triliun atau 1% lebih rendah. Meskipun terdapat penurunan penjualan, hal ini mencerminkan peningkatan yang signifikan dibandingkan dengan rugi bersih sebesar Rp32 miliar yang dibukukan pada tahun sebelumnya. Sementara itu, para paruh pertama tahun ini perseroan mencatatkan arus kas operasi senilai Rp12 miliar dibandingkan dengan periode yang sama tahun silam senilai Rp423 miliar. Menurutnya, kondisi itu mencerminkan persiapan perseroan menghadapi Lebaran yang jatuh dua minggu lebih awal di tahun ini yakni di awal Juli. Pada Juni 2016, Hero memiliki utang bersih sebesar Rp134 miliar, dibandingkan dengan kas bersih sebesar Rp47 miliar pada 31 Desember 2015 disebabkan oleh peningkatan sementara pada modal kerja selama periode Lebaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160727/192/569668/setelah-buntung-hero-raup-untung-rp199-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-04 11:33:00", "title": "KINERJA SEMESTER I: Rugi Bersih Hero Supermarket (HERO) Membengkak 16,35%", "content": " Bisnis.com , JAKARTA-- Rugi bersih PT Hero Supermarket Tbk. (HERO) sepanjang semester I/2016 kian membesar dibandingkan dengan periode yang sama tahun lalu. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan Kamis (4/8/2016) perseroan mencatat rugi yang dapat diatribusikan kepada pemilik entitas induk senilai Rp35,92 miliar. Rugi tersebut meningkat 16,35% dibandingkan semester I/2015 yang senilai Rp30,87 miliar. Rugi bersih yang dialami perseroan seiring dengan penurunan penjualan dan pendapatan usaha perseroan. Sepanjang semester I/2016, pendapatan perseroan tercatat Rp7,20 triliun atau turun tipis 0,55% dibandingkan semester I/2015 yang senilai Rp7,24 triliun. Adapun, beban pokok penjualan bisa sedikit ditekan menjadi Rp5,45 triliun, sedangkan periode yang sama 2015 senilai Rp5,60 miliar. Begitu juga dengan beban penjualan yang turun menjadi Rp172,98 miliar dari sebelumnya Rp203,24 miliar. Beban keuangan perseroan juga turun menjadi Rp8,76 miliar dari Rp14,87 miliar. Sementara itu, rugi selisih kurs mata uang asing yang dialami perseroan meningkat menjadi Rp3,74 miliar dari sebelumnya Rp1,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160804/192/572051/kinerja-semester-i-rugi-bersih-hero-supermarket-hero-membengkak-1635?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-04 09:42:00", "title": "HERO Bakal Tambah 15 Gerai Baru Tahun 2017", "content": " Bisnis.com,  JAKARTA--Untuk menggenjot raihan pendapatan, PT Hero Supermarket Tbk. berencana menambah 15 gerai baru pada 2017.  Direktur Independen Hero Supermarket Arief Istanto mengharapkan rencana penambahan gerai-gerai baru dapat mendongkrak penjualan perseroan. Di sisi lain, emiten bersandi saham HERO ini kian optimistis terhadap konsumsi domestik pada tahun depan. \"Tahun depan sekitar 15 gerai,\" ungkapnya, Minggu (4/12/2016). Dalam laporan keuangan September 2016, HERO mencatatkan pendapatan bersih senilai Rp10,46 triliun, terkontraksi 4,5% dari posisi RP10,96 triliun pada periode yang sama tahun sebelumnya. Saat penjualan menurun, HERO berhasil menekan beban pokok penjualan dari posisi Rp8,45 triliun pada kuartal III/2015 menjadi Rp7,86 triliun pada kuartal III/2016. Tekanan terhadap beban pokok pendapatan telah membuat laba kotor naik tipis. Pada September 2016, laba kotor senilai Rp2,6 triliun, tumbuh 3,58% dari posisi Rp2,51 triliun pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161204/192/608804/hero-bakal-tambah-15-gerai-baru-tahun-2017?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-04 13:46:00", "title": "Tahun Depan, Hero Tambah 15 Gerai", "content": " Bisnis.com,  JAKARTA--Untuk menggenjot raihan pendapatan, PT Hero Supermarket Tbk. berencana menambah 15 gerai baru pada 2017. Direktur Independen Hero Supermarket Arief Istanto mengharapkan rencana penambahan gerai-gerai baru dapat mendongkrak penjualan perseroan. Di sisi lain, emiten bersandi saham HERO ini kian optimistis terhadap konsumsi domestik pada tahun depan. \"Tahun depan sekitar 15 gerai,\" ungkapnya, Minggu (4/12/2016). Dalam laporan keuangan September 2016, HERO mencatatkan pendapatan bersih senilai Rp10,46 triliun, terkontraksi 4,5% dari posisi RP10,96 triliun pada periode yang sama tahun sebelumnya. Saat penjualan menurun, HERO berhasil menekan beban pokok penjualan dari posisi Rp8,45 triliun pada kuartal III/2015 menjadi Rp7,86 triliun pada kuartal III/2016. Tekanan terhadap beban pokok pendapatan telah membuat laba kotor naik tipis. Pada September 2016, laba kotor senilai Rp2,6 triliun, tumbuh 3,58% dari posisi Rp2,51 triliun pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20161204/550/1097608/tahun-depan-hero-tambah-15-gerai?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-03 14:00:00", "title": "Hero Supermarket (HERO) Raih Laba Rp120,59 Miliar", "content": " Bisnis.com,  JAKARTA— Pada 2016, PT Hero Supermarket Tbk. (HERO) berhasil membukukan laba sebesar Rp120,59 miliar setelah mencatat rugi pada tahun sebelumnya. Berdasarkan laporan keuangan per Desember 2016 yang dipublikasikan Jumat (3/3/2017), perseroan berhasil membukukan laba tahun berjalan senilai Rp120,59 miliar, sedangkan pada 2015 perseroan mencatatkan rugi senilai Rp144,08 miliar. Salah satu penyumbang laba adalah turunnya beban pokok pendapatan perseroan. Pendapatan perseroan tercatat Rp13,68 triliun atau turun 4,67% dari 2015 yang senilai Rp14,35 triliun. Beban pokok pendapatan perseroan tercatat Rp10,11 triliun atau turun dari sebelumnya yang Rp11,03 triliun. Penghasilan lainnya perseroan meningkat menjadi Rp239,97 miliar dari sebelumnya Rp178,88 miliar. Adapun, rugi tahun berjalan dari operasi yang dihentikan juga turun cukup banyak menjadi Rp31,69 miliar dari sebelumnya Rp61,86 miliar. Per Desember 2016, jumlah aset perseroan mencapai Rp7,49 triliun, dengan liabilitas Rp2,03 triliun dan ekuitas Rp5,46 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170303/192/633740/hero-supermarket-hero-raih-laba-rp12059-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-18 15:25:00", "title": "Hero Janji Tak Lagi Jual Daging Anjing", "content": " Bisnis.com,  JAKARTA - PT Hero Supermarket Tbk. berjanji tidak akan menjual daging anjing di gerai-gerai yang tersebar di Indonesia. External Comummunication Manager Hero Supermarket Fia Arwinta tak menampil bahwa informasi yang tersebar di media sosial benar. Adapun gerai Giant cabang Manado di Jalan AA Maramis Lingkungan IV Kairagi Mapanget, Manado Giant, katanya, tidak akan menjual daging anjing secara permanen. \"Mewakili manajemen Giant, kami meminta maaf atas ketidaknyamanan beberapa pihak pecinta anjing atas dijualnya salah satu produk lokal di Giant Manado,\" tulisnya dalam keterangan resmi, Sabtu (18/3/2017). Fia mengatakan, emiten bersandi saham HERO memutuskan untuk menghentikan penjualan daging tersebut dan menarik segala bentuk display daging anjing di Giant Manado mulai Jumat (17/3/2017). Dia mengungkapkan, penjualan daging anjing tidak dijual di seluruh gerai Giant di Indonesia, melainkan hanya di Giant Manado. Fia menuturkan, bahwa kenyamanan dan kepercayaan konsumen merupakan prioritas HERO. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170318/12/638189/hero-janji-tak-lagi-jual-daging-anjing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-10 20:03:00", "title": "Graham Denis Allan Undur Diri Jadi Komisaris HERO", "content": " Bisnis.com, JAKARTA—Salah satu angota dewan komisaris PT Hero Supermarket Tbk. yakni Graham Denis Allan telah mengajukan pengunduran dirinya dari jabatannya sebagai komisaris perseroan. Berdasarkan surat perseroan kepada OJK yang dipublikasikan di laman resmi Bursa Efek Indonesia Senin (10/7/2017), resminya pengunduran diri Allan dari posisinya masih akan menunggu restu pemegang saham. Emiten dengan kode saham HERO ini belum mengungkapkan rencana waktu dan tempat dari rapat umum pemegang saham yang akan dilaksanakan untuk mengambil keputusan setuju atau tidak terhadap pengunduran diri tersebut. Namun, perseroan memastikan akan dalam waktu dekat. Dalam surat tersebut pun perseroan tidak mengungkapkan alasan Allan di balik pengunduran dirinya. Pada 2003 Allan telah ditunjuk sebagai CEO/presiden dari Yum! International Restaurant dan bertanggung jawab atas merk-merk ternama seperti KFC, Pizza Hut, dan Taco Bell dalam seluruh pemasaran internasional, kecuali China. Pada 2011, Allan dipromosikan menjadi Senior Vice President and Managing Director dari Yum! European dan menjalankan seluruh operasi Yum! di seluruh Eropa. Pada 2012, Allan menjabat sebagai direktur non-eksekutif dari InterContinental Hotels Group. Pada 1 Juni 2012 dirinya bergabung dengan Dairy Farm sebagai Chief Operating Officer dan kemudian ditunjuk menjadi CEO grup Dairy Farm dan sekaligus direktur Dairy Farm pada 1 Januari 2013. Adapun, saat ini susunan dewan komisaris perseroan adalah sebagai berikut: Presiden Komisaris : Ipung Kurnia Komisaris : Budi Setiadharma, Jonathan Chang, Graham Denis Allan, Neil John Galloway, Jan Martin Onni Lindstrom. Komisaris Independen : Erry Riyana, Hardjapamekas, Lindawati Gani, Natalia Poerwati, Pangestoeti Soebagjo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170710/192/670073/graham-denis-allan-undur-diri-jadi-komisaris-hero?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 18:05:00", "title": "Hero Ajak Masyarakat Peduli Lingkungan", "content": " Bisnis.com , PEKANBARU—PT Hero Supermarket Tbk. Mengajak masyarakat untuk lebih peduli dengan gaya hidup ramah lingkungan dan pengelolaan sampah di Pekanbaru. GM Corporate Affairs Giant Hero Group Tony Mampuk, mengatakan perusahaan membangun rumah kelola sampah di Jalan Gulama, Pekanbaru, untuk mendorong gaya hidup ramah lingkungan. Rumah kelola sampah itu dapat digunakan masyarakat yang ingin menjalankan gaya hidup sehat. “Upaya mendorong masyarakat untuk menjalani gaya hidup ramah lingkungan sudah berjalan 2 tahun, dan kali ini kami meluncurkan rumah kelola sampah di Pekanbaru, setelah di Ciputat,” katanya, Rabu (2/8/2017). Toni menuturkan program itu terdiri dari beberapa kegiatan yang dapat diikuti masyarakat, seperti membina warga rumah hijau, pelatihan dan penyuluhan pengelolaan sampah lingkungan, serta penyediaan fasilitas pendukung lainnya, yakni komposter, dan perangkat hidroponik. Dia berharap program itu dapat memberikan kontribusi positif terhadap pengelolaan lingkungan di Pekanbaru. Melalui program itu juga akan tercipta hasil kreasi yang dibuat dari bahan daur ulang dengan nilai ekonomis yang tinggi. “Harapan kami program ini berjalan lancar, dan ikut mendorong suksesnya program pemerintah, yaitu Indonesia Bebas Sampah 2020,” ujarnya. Hero Group sendiri memiliki beragam kegiatan tanggung jawab sosial perusahaan ( community social responsibility ), di antaranya bidang pendidikan, kesehatan, dan pengelolaan lingkungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20170802/533/764574/hero-ajak-masyarakat-peduli-lingkungan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-17 18:52:00", "title": "HERO Akan Segera Buka Satu Gerai Giant Baru", "content": " Bisnis.com, JAKARTA—Emiten ritel PT Hero Supermarket Tbk. berencana membuka satu gerai Giant Extra baru di Malang dalam waktu dekat, yakni gerai Giant ketiga yang dibuka perseroan sepanjang tahun ini. Ng Hendi Stefanus Mulianto, Direktur Hero Supermarket, mengatakan bahwa perseroan tetap akan membuka gerai-gerai baru tahun ini. Perseroan sudah membuka dua gerai Giant sepanjang tahun ini, yakni di Manado dan Malang. Perseroan menimbang pasar di Malang masih cukup menarik sehingga memutuskan membuka satu lagi gerai di sana. Stefanus mengatakan, kendati dua toko tahun ini masih dibangun di Jawa, perseroan akan terus mengembangkan toko-toko baru di luar Jawa. Namun, dirinya masih enggan mengungkapkan daerah mana saja yang akan disasar. “Minggu depan kita akan membuka toko baru Giant Extra di Malang. Ini yang ketiga yang akan kita buka tahun ini,” ungkapnya, Jumat (15/9/2017). Perseroan enggan mengungkapkan secara rinci besaran anggaran yang dihabiskan untuk membuka gerai-gerai tersebut beserta ekspansi perseroan lainnya sepanjang tahun ini atau rencana total belanja modal. Namun, perseroan mengungkapkan bahwa hingga semester pertama lalu, belanja modal yang terserap sudah mencapai Rp302 miliar, meningkat 42,5% dibandingkan serapan periode yang sama tahun lalu Rp212 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170917/192/690691/hero-akan-segera-buka-satu-gerai-giant-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:28:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170918/441/690698/strategi-emiten-hero-gencar-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-27 21:15:00", "title": " Bisnis Makanan Lesu, HERO Masih Bisa Untung", "content": " Bisnis.com , JAKARTA—Tekanan di bisnis makanan sedikit menurunkan kinerja PT Hero Supermarket Tbk. pada sembilan bulan tahun ini. Walau bnegitu, perseroan mampu tetap mencatatkan kinerja positif berkat pertumbuhan bisnis Guardian dan IKEA. Pada sembilan bulan tahun ini, emiten dengan kode saham HERO ini mencatatkan pendapatan bersih Rp9,96 triliun, turun 5% dibandingkan periode yang sama tahun lalu Rp10,47 triliun. Stephane Deutsch, Presiden Direktur HERO, mengatakan bahwa kinerja perseroan mengalami dampak negatif dari penurunan penjualan di bisnis makanan yang berlanjut di kuartal ketiga sesudah momen perayaan Idul Fitri. Penjualan di bisnis makanan turun 8% menjadi Rp8,34 triliun disebabkan penjualan - like-for-like  yang negatif dan penutupan toko dengan kinerja yang lemah di segmen supermarket dan hipermarket. Kendati begitu, upaya efisiensi perseroan cukup efektif sepanjang tahun ini sehingga mampu mengerek kinerja laba lebih baik. Di sisi lain, berbeda dengan bisnis makanan, penjualan di Guardian dan IKEA berjalan baik dan membukukan penjualan dan pertumbuhan laba yang kuat. Penjualan di Guardian dan IKEA tumbuh 13% menjadi Rp1,62 triliun, dibandingkan Rp1,44 triliun di tahun sebelumnya, terutama didorong oleh kinerja l ike-for-like  yang kuat. Laba operasional perseroan pun membaik didukung profitabilitas Guardian dan IKEA yang lebih tinggi dibandingkan tahun sebelumnya. Laba usaha perseroan meningkat 100% dari Rp25 miliar menjadi Rp77 miliar. Perseroan mencatat laba bersih sebesar Rp70 miliar, naik 57% dari Rp45 miliar pada periode yang sama tahun 2016. Per tanggal 30 September 2017, Perseroan memiliki kas bersih sebesar Rp60 miliar. “Di bisnis makanan, persaingan semakin ketat disebabkan operator minimarket terus melakukan investasi besar dalam pengembangan jaringan usahanya,” ungkapnya melalui siaran pers, Jumat (27/10/2017). Menurutnya, perseroan tidak tinggal diam menyikapi hal tersebut. Beberapa inisiatif untuk memperbaiki kinerja bisnis makanan sedang berlangsung termasuk mengkaji strategi promosi dan penetapan harga antarformat, memperbaiki tingkat pelayanan pemasok, dan memperbaiki distribusi rantai pasok untuk meningkatkan ketersediaan stok di toko. Sebuah tinjauan strategis yang lebih luas sedang dilakukan untuk memperkuat rencana pertumbuhan masa depan di bisnis makanan. Di Giant, toko Giant Ekstra kedua di kota Malang telah dibuka. Di Hero Supermarket, perencanaan sedang dilakukan untuk merevitalisasi toko sebagai respons terhadap hasil yang memuaskan dari renovasi toko percontohan yang dibuka awal tahun ini. Guardian mendapatkan manfaat berkelanjutan dari program rasionalisasi toko berkinerja lemah pada tahun 2016. Fokus yang lebih besar pada segmen kecantikan telah bersinergi dengan pelanggan, kategori ini telah mendorong sebagian besar pertumbuhan tahun ini. Usaha dalam memperkuat jangkauan secara lebih luas terus berlanjut sebagai respons dari bisnis yang semakin responsif terhadap kebutuhan pelanggan. Di IKEA, kinerja penjualan meningkat signifikan dibandingkan tahun sebelumnya. Katalog IKEA yang baru, dengan fokus pada konsep ruang tamu, diluncurkan pada bulan September dan telah diterima dengan baik oleh pelanggan. Aktivitas perdagangan online IKEA terus berkembang seiring dengan IKEA E-commerce Distribution Point yang dibuka di Surabaya untuk mendukung pertumbuhan penjualan online di masa depan. Per 30 September 2017, perseroan mengoperasikan 450 toko, sedikit berubah dari akhir tahun sebelumnya; terdiri dari 57 Giant Ekstra, 108 Giant Ekspres, 32 Hero Supermarket, 2 Giant Mart, dan 250 toko Guardian, serta satu toko IKEA. “Kondisi perdagangan saat ini diperkirakan akan tetap sama sampai akhir tahun ini. Dengan melihat kondisi perdagangan yang masih tetap menantang di bisnis makanan, perseroan sedang melakukan tinjauan strategis untuk mendukung profitabilitas jangka panjang bagi perusahaan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171027/192/703826/-bisnis-makanan-lesu-hero-masih-bisa-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:28:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171030/441/703856/emiten-ritel-untung-hero-naik-57?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:28:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171030/441/703855/emiten-ritel-untung-hero-naik-57?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-27 23:03:00", "title": "Hero Supermarket (HERO) Ajukan Nama Calon Presiden Direktur Baru", "content": " Bisnis.com,  JAKARTA - Emiten peritel, PT Hero Supermarket Tbk. mengajukan naft Patrik Lindvall untuk diangkat sebagai presiden direktur dalam rapat umum pemegang saham. Direktur Hero Supermarket Hadrianus Wahyu Trikusumo mengungkapkan bahwa rapat umum pemegang saham tahunan akan dilaksanakan pada Mei 2018. Ingemar Patrik Lindvall dipilih untuk mengantikan Stephane Deutch, Presiden Direktur Hero Supermarket yang telah mengundurkan diri. \"Kami informasikan kepada pemegang saham Hero Supermarket dengan menominasikan Ingemar Patrik Lindvall untuk diangkat sebagai presiden direktur, yang akan diputuskan dalam RUPST pada Mei 2018,\" tulisnya dalam keterbukaan informasi, Selasa (27/3/2018). Pada penutupan perdagangan Selasa (27/3/2018), kinerja saham HERO berada pada level Rp940 per saham. Sepanjang tahun berjalan, kinerja saham HERO telah naik 1,62%. Adapun kapitalisasi pasar yang dimiliki HERO senilai Rp3,93 triliun dan price earning ratio (PER) mencapai 20,43 kali. Sebagai informasi, hingga September 2017 nilai pendapatan HERO mencapai Rp9,96 triliun, tergerus 5% dari posisi Rp10,47 triliun pada periode yang sama tahun sebelumnya. Sementara itu, laba kotor HERO per September 2017 mencapai Rp2,63 triliun, naik 1% secara tahunan dari posisi Rp2,6 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/192/755046/hero-supermarket-hero-ajukan-nama-calon-presiden-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-30 17:14:00", "title": "Kuartal I/2018, Pendapatan Bersih Hero Group Turun Tipis", "content": " Bisnis.com,  JAKARTA - PT Hero Supermarket Tbk mencatat penurunan pendapatan bersih sebesar 2% dan rugi bersih sebesar Rp4 miliar pada Kuartal I/2018. Perseroan mencatat terdapat penurunan kinerja pada bisnis makanan, sementara kinerja positif terjadi di bisnis kesehatan & kecantikan dan IKEA. “Kondisi perdagangan tetap menantang pada kuartal pertama 2018 akan tetapi marjin kotor berhasil ditingkatkan ditambah dengan biaya yang lebih rendah dibandingkan periode yang sama tahun lalu. Bisnis Kesehatan & Kecantikan dan IKEA terus membukukan hasil yang baik, dengan penjualan dan pertumbuhan laba yang kuat,\" ujar Stephane Deutsch Presiden Direktur Hero Group dalam siaran persnya. Stephanie menjelaskan sektor ritel modern Indonesia mengalami penurunan perdagangan pada kuartal pertama 2018 yang disebabkan oleh perubahan perilaku konsumen kearah penghematan sehingga mengakibatkan konsumsi rumah tangga sehari-hari menurun. Hal ini menyebabkan penjualan di bisnis Makanan tetap menantang. Sebagai respon terhadap kondisi pasar yang menurun, berbagai langkah sedang dijalankan untuk meraih kembali pertumbuhan penjualan melalui pembaharuan strategi promosi yang berfokus pada harga murah bagi pelanggan serta meningkatkan ketersediaan produk di toko. Berdasarkan data perusahaan, total penjualan pada kuartal pertama turun 2% menjadi Rp3,04 miliar. Meski demikian perseroan mencatat rugi bersih sebesar Rp4 miliar, turun dibandingkan dengan rugi bersih sebesar Rp6 miliar pada periode yang sama tahun lalu dimana penurunan rugi bersih ini ditopang oleh peningkatan marjin. Sementara itu, penjualan bisnis makanan turun 7% menjadi Rp2,35 miliar yang disebabkan oleh penutupan toko dan penjualan like-for-like yang negatif sehingga menghasilkan kerugian operasional sebesar Rp87 miliar diluar biaya-biaya Perseroan yang tidak dialokasikan, dibandingkan dengan Rp56 miliar pada periode yang sama tahun lalu. Selanjutnya, penjualan di bisnis Non-Makanan meningkat 22% menjadi Rp589 miliar dimana Guardian dan IKEA menunjukkan pertumbuhan yang kuat dengan laba operasional sebesar Rp87 miliar diluar biaya-biaya Perseroan yang tidak dialokasikan, dibandingkan dengan Rp63 miliar pada periode yang sama tahun lalu. Stephane menjelaskan, arus kas bebas untuk kuartal ini meningkat menjadi negatif sebesar Rp30 miliar dibandingkan dengan negatif Rp103 miliar pada periode yang sama tahun sebelumnya, terutama karena berkurangnya belanja modal. Pada 31 Maret 2018, Perseroan memiliki kas bersih sebesar Rp197 miliar, dibandingkan dengan Rp 226 miliar pada akhir tahun sebelumnya. Menurutnya, kondisi perdagangan yang menurun telah menyebabkan pertumbuhan penjualan like-for- like yang negatif pada bisnis Makanan. Untuk merespon hal tersebut, strategi promosi baru sedang dijalankan termasuk memperbaharui kegiatan promosi bersamaan dengan peninjauan keragaman produk dan daya saing strategi penetapan harga di semua format toko. Kegiatan cuci gudang untuk produk general merchandise telah memberikan hasil yang menggembirakan di kuartal pertama. Sementara itu, lanjutnya, Guardian terus meraih kinerja yang baik. Berfokus pada peningkatan penawaran produk kecantikan yang selaras dengan kebutuhan pelanggan dan segmen ini meraih kinerja yang melebihi target. Pusat distribusi kedua akan dibuka pada akhir tahun ini untuk memenuhi permintaan yang meningkat. Akan ada fokus lanjutan untuk menyempurnakan keragaman produk untuk memenuhi kebutuhan pelanggan. Di IKEA, kinerja penjualan menunjukkan momentum positif. Pertumbuhan didorong oleh peningkatan kunjungan pelanggan di toko IKEA Alam Sutera serta peningkatan penjualan online IKEA yang terus menunjukkan kemajuan yang menggembirakan. Hingga 31 Maret 2018, Perseroan mengoperasikan 448 toko, terdiri dari 58 Giant Ekstra, 102 Giant Ekspres, 31 Hero Supermarket, 3 Giant Mart, 253 Guardian Health & Beauty, dan satu toko IKEA. Kondisi perdagangan tetap menantang pada kuartal pertama 2018 akan tetapi marjin kotor berhasil ditingkatkan ditambah dengan biaya yang lebih rendah dibandingkan periode yang sama tahun lalu. Bisnis Kesehatan & Kecantikan dan IKEA terus membukukan hasil yang baik, dengan penjualan dan pertumbuhan laba yang kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/790072/kuartal-i2018-pendapatan-bersih-hero-group-turun-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:28:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180821/442/829949/pertumbuhan-omzet-hero-andalkan-guardian-ikea?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-21 08:55:00", "title": "Guardian dan IKEA Jadi Andalan HERO", "content": " Bisnis.com , JAKARTA -- Emiten ritel PT Hero Supermarket Tbk. optimistis penjualan dari Guardian dan IKEA bakal berkontribusi lebih tinggi terhadap perseroan seiring bertambahnya gerai-gerai baru. GM Corporate Affairs Hero Supermarket (HERO) Tony Mampuk mengatakan penjualan perseroan terbagi dalam dua segmen yakni makanan yang terdiri dari Hero Supermarket dan Giant serta bisnis non makanan yakni Guardian dan IKEA. Pada semester I/2018, penjualan dari dari Guardian dan IKEA naik 27% secara  year-on-year  (yoy) atau menjadi Rp1,41 triliun. Perseroan juga tengah berencana menambah gerai IKEA yang ditargetkan rampung pada 2019.  Sementara itu, segmen makanan menyusut 6,54% menjadi Rp5,43 triliun. Secara keseluruhan, total penjualan HERO pada semester I/2018 adalah Rp6,84 triliun atau terpangkas 1,1% secara yoy dari sebelumnya Rp6,92 triliun. \"Saat ini, IKEA Cakung dalam proses tahap pengurusan Izin Mendirikan Bangunan (IMB),\" ungkapnya, Senin (20/8/2018). Tak hanya menambah gerai IKEA, perseroan juga telah menambah dua gerai Giant tahun ini. Gerai baru itu di antaranya berada di Gowa dan Makassar.  Tony menuturkan saat ini pihaknya fokus pada pelanggan dan bakal terus melakukan perbaikan serta inovasi untuk meningkatkan kinerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180821/192/830054/guardian-dan-ikea-jadi-andalan-hero?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 15:05:00", "title": "Semester I/2018, Hero Supermarket (HERO) Operasikan 447 Gerai", "content": " Bisnis.com,  JAKARTA--Emiten peritel PT Hero Supermarket Tbk. telah mengoperasikan 447 gerai hingga semester pertama tahun ini. Dalam siaran resmi, Kamis (4/10/2018), emiten bersandi saham HERO mencatatkan gerai paling banyak yang dimiliki adalah Guardian sebanyak 257 gerai, lalu disusul oleh 99 gerai Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket dan 1 IKEA. Presiden Direktur Hero Supermarket Patrik Lindvall mengatakan, perseroan menjalankan strategi yang berbeda-beda untuk setiap format gerai. Di bisnis makanan, misalnya, Giant meluncurkan program harga teman sebagai salah satu dari strategi perusahaan untuk menawarkan harga yang lebih murah untuk pelanggan. Untuk bisnis nonmakanan, Guardian fokus pada ekspansi berkelanjutan tampilan baru produk eksklusif dan mengembangkan  supply chain  dengan membuka  distribution center  baru di Surabaya. Adapun, untuk IKEA, saat ini perseroan sedang melakukan proses pembangunan gerai kedua di Cakung, Jakarta Timur. Pembangunan gerai kedua IKEA dilakukan karena penjualan IKEA terus menunjukkan pertumbuhan, didukung oleh peningkatan jumlah kunjungan pelanggan ke toko IKEA Alam Sutera. Pada kinerja keuangan semester I/2018, bisnis non-makanan dari Guardian dan IKEA menunjukkan pertumbuhan penjualan yang solid dengan meningkatnya penjualan sebesar 27% menjadi Rp1,41 triliun, serta efisiensi biaya yang sukses. Lindvall mengharapkan kinerja bisnis non-makanan terus menunjukkan kinerja yang positif, dan mendukung kinerja bisnis makanan yang menghadapi tantangan. \"Strategi berbeda diterapkan untuk HERO Supermarket, dimana perseroan terus melakukan branding sebagai supermarket premium dengan mengedepankan kualitas produk dan pelayanan,\" tulisnya dalam keterangan resmi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/192/845601/semester-i2018-hero-supermarket-hero-operasikan-447-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:28:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181005/441/845843/strategi-perusahaan-hero-perkuat-bisnis-nonmakanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:28:47", "title": "Diskusi Penerapan Keamanan Pangan Diskusi Penerapan Keamanan Pangan", "content": " ", "link": "https://foto.bisnis.com/view/20181018/850670/diskusi-penerapan-keamanan-pangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:28:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181113/442/859132/strategi-peritel-hero-fokus-benahi-segmen-makanan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-13 20:37:00", "title": "Hero Supermarket (HERO) Lakukan Efisiensi Bisnis", "content": " Bisnis.com,  JAKARTA—Melesunya bisnis makanan membuat peritel PT Hero Supermarket Tbk. melakukan efisiensi dengan menutup 26 gerai dan memberhentikan 532 karyawan. Tony Mampuk, Corporate Affairs GM Hero Supermarket menyampaikan, 92% dari karyawan yang terdampak dari kebijakan efisiensi tersebut telah menerima dan sepakat untuk mengakhiri hubungan kerja dan mendapatkan hak sesuai dengan Undang-undang Kementerian Tenaga Kerja RI No. 13 Tahun 2003 tetang ketenagakerjaan. “Perusahaan saat ini sedang menghadapi tantangan bisnis khususnya dalam bisnis makanan, oleh karena itu kami mengambil langkah-langkah yang diperlukan untuk menjaga keberlangsungan usaha di masa yang akan datang,” tulis Tony, seperti dikutip dari keterangan resmi, Minggu (13/1/2019). Adapun penutupan sejumlah gerai dilakukan emiten berkode saham HERO tersebut karena perseroan mengalami penurunan total penjualan bisnis makanan pada kuartal III/2018 dibandingkan dengan periode yang sama pada tahun sebelumnya. Hingga September 2018, pendapatan bersih HERO yang dibukukan dari segmen makanan tercatat turun ke level Rp7,84 triliun, turun 6% dari posisi Rp8,34 triliun pada periode yang sama tahun sebelumnya. Sementara itu, penjualan segmen non-makanan HERO hingga September 2018 senilai Rp2 triliun, naik 24,22% year on year dari posisi Rp1,61 triliun. Dengan demikian, sampai dengan kuartal III/2018, HERO mencatatkan penurunan total penjualan sebesar 1,1% yoy senilai Rp9,849 triliun dari perolehan pada tahun sebelumnya senilai Rp9,961 triliun. Adapun, total gerai yang dioperasikan perseroan sampai 30 September 2018 adalah sebanyak 448 toko, terdiri dari 258 Guardian Health & Beauty, 96 Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket, 3 Giant Mart, dan satu toko IKEA. Bila dibandingkan dengan semester I/2018, jumlah gerai HERO memang mengalami penurunan pada paruh kedua tahun lalu. Total gerai HERO pada semester I/2018 sebanyak 447 gerai, terdiri dari 257 gerai, 99 gerai Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket dan 1 IKEA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190113/192/878131/hero-supermarket-hero-lakukan-efisiensi-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-13 21:20:00", "title": "Hero Supermarket Tutup 26 Gerai dan PHK 532 Karyawan", "content": " Bisnis.com , JAKARTA — PT Hero Supermarket Tbk. menutup 26 gerai dan merumahkan 532 karyawannya dalam rangka memaksimalkan produktivitas kerja melalui proses efisiensi. Tony Mampuk, Corporate Affairs GM Hero Supermarket mengungkapkan sampai dengan kuarta III/2018, emiten berkode saha HERO tersebut telah mengalami penurunan total penjualan sebesar 1,1% yoy senilai Rp9,849 triliun dari perolehan pada tahun sebelumnya senilai Rp9,961 triliun. “Penurunan tersebut disebabkan oleh penjualan pada bisnis makanan yang lebih rendah dibanding tahun sebelumnya,” tulis Tony dalam siaran pers yang diterima  Bisnis.com , Minggu (13/1/2019). Adapun, hingga September 2018, pendapatan bersih HERO yang dibukukan dari segmen makanan tercatat turun ke level Rp7,84 triliun, turun 6% dari posisi Rp8,34 triliun pada periode yang sama tahun sebelumnya. Sementara itu, penjualan segmen non-makanan HERO hingga September 2018 senilai Rp2 triliun, naik 24,22% year on year dari posisi Rp1,61 triliun. Lebih lanjut, total gerai yang dioperasikan perseroan sampai 30 September 2018 adalah sebanyak 448 toko, terdiri dari 258 Guardian Health & Beauty, 96 Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket, 3 Giant Mart, dan satu toko IKEA. Bila dibandingkan dengan semester I/2018, jumlah gerai HERO memang mengalami penurunan pada paruh kedua tahun lalu. Adapun total gerai HERO pada semester I/2018 sebanyak 447 gerai, terdiri dari 257 gerai, 99 gerai Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket dan 1 IKEA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190113/7/878155/hero-supermarket-tutup-26-gerai-dan-phk-532-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:28:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190114/453/878121/ritel-modern-hero-supermarket-tutup-26-toko?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-13 21:31:00", "title": "HERO Tutup 26 Gerai, Ini Kata Analis Soal Sektor Ritel", "content": " Bisnis.com , JAKARTA — Kebijakan efisiensi bisnis yang diambil oleh PT Hero Supermarket Tbk. dinilai analis bukanlah pertanda bahwa bisnis ritel kian meredup. Analis Binaartha Sekuritas M. Nafan Aji Gusta Utama menilai dari kinerja makroekonomi, penjualan ritel masih menunjukkan tren positif. Bahkan, emiten berkode saham HERO tersebut juga mencatatkan kenaikan laba bersih yang ditopang oleh kenaikan laba kotor (gross profit) meskipun pendapatan terpantau menurun. “Walaupun pendapatan menurun, kinerja labanya mengalami kenaikan. Kalau dilihat dari kinerja fundamentalnya, belum terjadi masalah bagi HERO itu sendiri,” katanya kepada Bisnis, Minggu (13/1/2019). Oleh karena itu, Nafan menilai, langkah efisiensi bisnis yang diambil HERO dengan menutup 26 gerai dan memberhentikan 532 karyawan merupakan langkah strategis perusahaan untuk meningkatkan efisiensi bisnis. Selain itu, efisiensi ini dinilai juga sebagai upaya perusahaan untuk dapat menekan biaya operasional yang telah meningkat. Nafan memaparkan, bisnis di sektor ritel ke depan masih sangat kompetitif, didukung oleh kenaikan data penjualan ritel tanah air sebesar 3,4% yoy pada November 2018 dibandingkan dengan perolehan pada bulan sebelumnya sebesar 2,88% yoy. Selain itu, momentum tahun politik juga diperkirakan dapat mendorong tingkat konsumsi. “Sejauh ini, menurut saya, untuk sektor ritel tahun ini masih bisa menopang kinerja pertumbuhan ekonomi nasional karena berkaitan dengan tingkat konsumsi. Jadi menurut saya untuk sektor ritel tidak ada masalah,” tuturnya. PT Hero Supermarket Tbk. menutup 26 gerai dan merumahkan 532 karyawannya dalam rangka memaksimalkan produktivitas kerja melalui proses efisiensi. Tony Mampuk, Corporate Affairs GM Hero Supermarket mengungkapkan sampai dengan kuarta III/2018, emiten berkode saha HERO tersebut telah mengalami penurunan total penjualan sebesar 1,1% yoy senilai Rp9,849 triliun dari perolehan pada tahun sebelumnya senilai Rp9,961 triliun. “Penurunan tersebut disebabkan oleh penjualan pada bisnis makanan yang lebih rendah dibanding tahun sebelumnya,” tulis Tony dalam siaran pers yang diterima Bisnis.com, Minggu (13/1/2019). Adapun, hingga September 2018, pendapatan bersih HERO yang dibukukan dari segmen makanan tercatat turun ke level Rp7,84 triliun, turun 6% dari posisi Rp8,34 triliun pada periode yang sama tahun sebelumnya. Sementara itu, penjualan segmen non-makanan HERO hingga September 2018 senilai Rp2 triliun, naik 24,22% year on year dari posisi Rp1,61 triliun. Lebih lanjut, total gerai yang dioperasikan perseroan sampai 30 September 2018 adalah sebanyak 448 toko, terdiri dari 258 Guardian Health & Beauty, 96 Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket, 3 Giant Mart, dan satu toko IKEA. Bila dibandingkan dengan semester I/2018, jumlah gerai HERO memang mengalami penurunan pada paruh kedua tahun lalu. Adapun total gerai HERO pada semester I/2018 sebanyak 447 gerai, terdiri dari 257 gerai, 99 gerai Giant Ekspres, 59 Giant Ekstra, 31 Hero Supermarket dan 1 IKEA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190113/7/878159/hero-tutup-26-gerai-ini-kata-analis-soal-sektor-ritel?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-14 16:43:00", "title": "Kasus PHK, KSPI Minta Hero Ikuti Aturan PKB", "content": " Bisnis.com,  JAKARTA - Konfederasi Serikat Pekerja Indonesia meminta pihak pengusaha PT Hero Supermarket Tbk untuk menjalankan isi Perjanjian Kerja Bersama (PKB) terkait dengan penutupan 26 gerai dan merumahkan 532 karyawan.  Presiden Konfederasi Serikat Pekerja Indonesia (KSPI) Said Iqbal mengatakan berdasarkan laporan dari Serikat Pekerja PT. Hero Supermarket Tbk (SPHS), sepanjang tahun 2018, perusahaan ini melakukan penutupan 19 toko/gerai yang terletak di berbagai daerah. Akibatnya, ratusan orang kehilangan pekerjaan.  \"Perusahaan harus menjalankan isi PKB (Perjanjian Kerja Bersama),\" ujarnya dalam keterangan resmi, Senin (14/1/2019).  Sebagai mana di atur dalam PKB antara PT Hero Supermarket Tbk dan Serikat Pekerja PT Hero Supermarket Tbk ( SPHS ) dimana dalam pasal 22 ayat 4 berisi dalam hal terjadi penutupan toko, maka perusahaan akan berupaya menempatkan pekerja pada toko lainnya sesuai dengan kondisi dan kebutuhan perusahaan. Lalu di pasal 93 ayat 2 berisi perusahaan dan serikat pekerja dengan segala daya upaya mengusahakan agar jangan terjadi PHK. Serikat pekerja, lanjutnya, telah mengajukan berbagai solusi dan proses sama yang  pernah di lakukan dalam penanganan proses closing store, namun pihak manajemen tetap melakukan PHK Sepihak dan surat PHK di kirim melalui kurir pengiriman barang dikirim ke alamat rumah masing - masing pekerja dan upahnya belum di bayarkan sampai saat ini. \"Jelas ini melanggar aturan yg disepakati di PKB dan menciderai budaya - budaya hubungan industrial yang telah di bangun selama ini, dan ini memicu kemarahan semua anggota SPHS maupun karyawan di semua wilayah di indonesia karena dinilai ini perjuangan menyangkut nasib hajat hidup puluhan ribu karyawan beserta keluarganya,\" katanya.  Terlebih kondisi saat ini terjadi penutupan toko dan pekerja di PHK dengan alasan perusahaan sudah kelebihan manpower. Padahal faktanya beberapa toko ada yang kekurangan manpower, bahkan saat ini membuka toko baru dan perusahaan melakukan perekrutan 0ekerja \"Oleh karena itu, alih-alih melakukan PHK, sangat mungkin para pekerja disalurkan ke toko-toko yang masih membutuhkan pekerja,\" ucap Said.  Ketua Umum Dewan Pimpinan Nasional SPHS yang juga menjadi Wakil Presiden ASPEK Indonesia Jakwan mengatakan pihaknya sudah melakukan aksi unjuk rasa damai di Kantor Pusat PT Hero Supermarket, Jumat pekan lalu.  Dalam aksinya, para buruh menuntut dan menolak PHK sepihak dan pelanggaran PKB, stop union busting atau menghalangi hak berserikat dan berorganisasi, serta perbaiki hubungan industrial di PT Hero Supermarket Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190114/12/878405/kasus-phk-kspi-minta-hero-ikuti-aturan-pkb?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:28:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190301/442/894813/program-restrukturisasi-hero-habiskan-rp1-38-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-01 09:47:00", "title": "Kinerja HERO Tahun Lalu Tak Gemilang", "content": " Bisnis.com , JAKARTA -- Emiten ritel PT Hero Supermarket Tbk. membukukan penurunan penjualan pada 2018. Untuk mengatasi hal tersebut, Hero bakal fokus untuk memperbaiki bisnis makanan dan memperbesar segmen penjualan non-makanan. Pada 2018, total penjualan HERO yang dikantongi senilai Rp12,97 triliun atau turun 0,5% dari posisi Rp13,03 triliun dari capaian 2017. Penurunan penjualan turut disebabkan menyusutnya penjualan segmen makanan sebesar 5% menjadi Rp10,34 triliun dengan kerugian  underlying  (di luar biaya restrukturisasi) sebesar Rp157 miliar, lebih rendah Rp276 miliar dibandingkan 2017. Presiden Direktur Hero Supermarket Patrik Lindvall mengungkapkan tantangan signifikan yang dihadapi oleh Giant Supermarket dan Hypermarket adalah penjualan yang menurun dan peningkatan kerugian. Sementara itu, Hero Supermarket berkontribusi positif bagi bisnis karena perseroan meningkatkan standar operasional dalam kualitas, kesegaran, dan ketersediaan. Kinerja HERO juga mendapat sokongan dari capaian bisnis non makanan. \"Untuk bisnis non makanan, kami berjalan dengan baik. Secara keseluruhan, penjualan tumbuh 21% menjadi Rp2,62 triliun,\" sebutnya dalam keterangan resmi, Kamis (28/2/2019). Lindvall menerangkan pertumbuhan bisnis non makanan didorong oleh promosi yang kuat pada kategori kecantikan di bisnis kesehatan dan kecantikan serta didukung oleh peningkatan kunjungan ke toko IKEA Alam Sutera. Selain itu, ditambah pula oleh peningkatan kontribusi dari bisnis  e-commerce . Dia mengungkapkan perseroan tengah menghadapi tantangan karena bisnis ritel makanan sedang beradaptasi dengan perubahan dalam preferensi pelanggan. Sekarang, tutur Lindvall, pelanggan menginginkan akses terhadap produk dengan berbagai macam cara melalui format, lingkup, dan lokasi yang berbeda. \"Kami merasakan dampaknya karena terlambat dalam menanggapi perubahan dinamika konsumen. Ini adalah sesuatu yang perlu segera diatasi,\" ucapnya. Untuk memenuhi perubahan dalam permintaan konsumen, perseroan memiliki kebutuhan mendasar untuk menata kembali serta meningkatkan daya saing dalam hal penawaran kepada pelanggan. Langkah ini dilakukan secara bersamaan dengan meningkatkan rantai pasokan, produktivitas, dan standar operasional toko secara signifikan. HERO juga mengaku terus melakukan tinjauan strategis di seluruh lini bisnis. Tinjauan tersebut menyoroti banyak peluang untuk meningkatkan kinerja, di mana fokus terbesar dibutuhkan oleh bisnis makanan. Strategi pemulihan yang dilakukan yakni berinvestasi pada toko-toko, meningkatkan daya saing, menurunkan beban biaya dan meningkatkan produktivitas, untuk memiliki struktur yang efektif dan efisien, guna melayani pelanggan dengan baik secara konsisten. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190301/192/894969/kinerja-hero-tahun-lalu-tak-gemilang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-01 10:27:00", "title": "HERO Habiskan Rp1,38 Triliun untuk Restrukturisasi Bisnis Makanan", "content": " Bisnis.com , JAKARTA -- Emiten ritel PT Hero Supermarket Tbk. mengeluarkan biaya non perdagangan sebesar Rp1,38 triliun untuk menata ulang bisnis makanan. Presiden Direktur Hero Supermarket Patrik Lindvall mengungkapkan biaya non perdangangan sebagian besar berkaitan dengan pos non kas. Kebijakan ini dilakukan agar perseroan bisa maju dan membersihkan masalah masa lalu, supaya tidak terus menjadi hambatan pada kinerja keuangan di masa mendatang. Nilai penyesuaian non perdagangan senilai Rp1,38 triliun tersebut terdiri atas penurunan nilai aset senilai Rp1,28 triliun dan biaya perbaikan bisnis senilai Rp93 miliar. Setelah melakukan restrukturisasi, emiten bersandi HERO itu mengaku siap melakukan transformasi untuk masuk ke era peritel yang baru guna menciptakan kinerja yang lebih baik dibandingkan dengan tahun lalu. Lindvall menuturkan transformasi itu membutuhkan waktu, upaya, keteguhan, dan tekad yang kuat. Strateginya yakni menyeimbangkan kembali proposisi bisnis makanan untuk mencegah pelemahan lebih lanjut pada bisnis tersebut. HERO menyampaikan telah mulai menangani hal-hal penting di mana perusahaan merasa tertinggal, terutama dalam pengembangan format toko. Sebagai contoh, perseroan menganalisis penawaran kepada pelanggan serta pemilihan produk. Strategi itu diyakini akan membuat keputusan yang lebih baik untuk pertumbuhan toko. Selain itu, HERO juga sedang dalam proses mendesain ulang penawaran produk  fresh  dan  grocery  serta merampingkan  general merchandise  dan  apparel . Dalam saat yang bersamaan, perseroan menyatakan terus berinvestasi pada pertumbuhan bisnis kesehatan dan kecantikan Guardian maupun bisnis perabotan rumah tangga IKEA. \"Rencana transformasi multi-tahun kami yang komprehensif, strategis, dan mendasar sudah dipersiapkan dan akan mentransformasi perusahaan dan semua potensinya ke era ritel yang baru,\" papar perseroan dalam keterangan resmi, Kamis (28/2/2019). Melalui transformasi ini, HERO mengungkapkan akan membangun bisnis yang lebih menguntungkan dan berkelanjutan dengan keseimbangan dan perpaduan yang tepat dalam portofolio ritel, sehingga mampu memberikan keuntungan di tengah berlangsungnya perubahan industri yang signifikan. Saat ini, HERO sedang menjalankan program percontohan yang merupakan program penataan ulang ruang usaha dan uji coba berbagai inovasi dalam format. Tidak hanya fokus pada makanan segar dan optimalisasi ragam produk, Lindvall menerangkan perseroan juga bisa melakukan penataan ulang ruang usaha. Terkait berbagai strategi di bisnis makanan ini, perseroan melakukan penyesuaian biaya yang signifikan. Di sisi lain, HERO juga memangkas nilai aset berkinerja buruk, menghapus stok berkualitas buruk, dan mengeluarkan berbagai biaya untuk perbaikan bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190301/192/894984/hero-habiskan-rp138-triliun-untuk-restrukturisasi-bisnis-makanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:29:02", "title": "PEMBANGUNAN IKEA BANDUNG PEMBANGUNAN IKEA BANDUNG", "content": " ", "link": "https://foto.bisnis.com/view/20190328/905739/pembangunan-ikea-bandung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-27 19:16:00", "title": "5 Berita Populer Market, Ini Komentar Direktur HERO Atas Tutupnya Gerai Giant dan Ini Cara DIM Gaet Generasi Milenial", "content": " 1. Ini Komentar Direktur Hero Supermarket (HERO) Atas Tutupnya Sejumlah Gerai Giant Emiten ritel PT Hero Supermarket Tbk. akhirnya angkat suara setelah penutupan enam gerai Giant secara serentak pada 28 Juli mendatang. Direktur PT Hero Supermarket Tbk. Hendrianus Wahyu Trikusumo mengatakan bahwa penutupan gerai terpaksa dilakukan akibat perubahan perilaku konsumen. Baca selengkapnya  di sini 2. Gaet Generasi Milenial, DIM Tawarkan Investasi Reksa Dana Mulai Rp10.000 Perbesar Perkembangan tren investasi dengan layanan digital memberi kesempatan bagi kalangan milenial untuk mengelola dana dan keuangannya secara bijak. Direktur Utama PT Danareksa Investment Management (DIM) Marsangap P. Tamba mengatakan bahwa generasi milenial perlu memahami cara mengelola keuangan yang baik dan benar untuk masa depannya. Baca selengkapnya  di sini 3. Kinerja Provident Agro (PALM) Bakal Terkoreksi di Akhir Tahun? Perbesar Kinerja emiten perkebunan PT Provident Agro (PALM) berpotensi terkoreksi baik dari segi keuangan maupun produksi pada akhir tahun. Direktur Keuangan PALM Devin Antonio Ridwan menyebutkan kinerja produksi kebun perseroan sedang tidak bagus. Baca selengkapnya  di sini 4. Ini Rencana Ekspansi Pelayaran Tamarin Samudra (TAMU) pada 2019 Perbesar PT Pelayaran Tamarin Samudra Tbk. berencana melakukan sejumlah ekspansi pada tahun ini, mulai dari melakukan penambahan kapal hingga mengakuisisi perusahaan yang bergerak di jenis bisnis yang sama. Direktur Pelayaran Tamarin Samudra Leo A. Tangkilisan menjelaskan bahwa perseroan berencana untuk menambah dua hingga tiga unit kapal baru untuk jenis pengangkutan minyak dan gas pada tahun ini. Baca selengkapnya  di sini 5. Rencana Akuisisi : PP Presisi (PPRE) Masih Lakukan Nego Harga Perbesar PT PP Presisi Tbk. masih melakukan negosiasi untuk rencana akuisisi satu perusahaan yang bergerak di bidang soil improvement dan pondasi. Bambang Suyitno, Investor Relation PT PP Presisi Tbk. mengatakan bahwa perseroan masih berencana melakukan akuisisi pada 2019. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190627/192/938577/5-berita-populer-market-ini-komentar-direktur-hero-atas-tutupnya-gerai-giant-dan-ini-cara-dim-gaet-generasi-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:29:04", "title": "Peluncuran Giant Tampil Beda Peluncuran Giant Tampil Beda", "content": " ", "link": "https://foto.bisnis.com/view/20190712/1123582/peluncuran-giant-tampil-beda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-01 20:14:00", "title": "Investasi ke IKEA, Laba Hero Supermarket (HERO) Turun", "content": " Bisnis.com,  JAKARTA -- Investasi yang dikucurkan PT  Hero Supermarket  Tbk. berdampak kepada turunnya laba perseroan pada semester I/2019. Berdasarkan laporan keuangan perseroan, laba perseroan merosot sebesar 76,96% menjadi Rp7,9 miliar dari catatan tahun sebelumnya senilai Rp34,29 miliar. \"Keuntungan turun sebesar Rp26 miliar disebabkan oleh investasi yang signifikan pada bisnis IKEA,\" ujar Presiden Direktur Hero Supermarket Patrick Lindvall dalam keterangan resmi yang dihimpun, Kamis (1/8/2019). Selain itu, pada periode tersebut emiten berkode saham HERO tersebut mencatatkan penurunan pendapatan sebesar 2,48%. Adapun, pendapatan HERO turun menjadi Rp6,67 triliun dibandingkan dengan tahun sebelumnya Rp6,84 triliun. \"Pendapatan bersih sebesar Rp6,67 triliun, turun 2,48% disebabkan oleh perbaikan yang dilakukan untuk mengoptimalkan toko di bisnis makanan,\" jelasnya. Kendati total penjualan sedikit lebih rendah, perseroan mulai mendapatkan manfaat dari tren pertumbuhan penjualan like-for-like pada bisnis makanan, hal tersebut menunjukkan tanda-tanda kemajuan yang positif pada tahap awal program transformasi multi-tahun perseroan.  Usaha telah dilakukan untuk meningkatkan standar operasi, layanan toko dan model bisnis perseroan, bersamaan dengan pendekatan yang lebih konsisten dalam memberikan harga yang kompetitif.  \"Transformasi masih berjalan pada tahap awal akan tetapi hasilnya cukup menjanjikan,\" ungkapnya. Pertumbuhan penjualan dua digit dicapai pada bisnis IKEA dan Guardian. IKEA terus memberikan kinerja yang kuat dan pertumbuhan penjualannya juga didorong oleh kontribusi pertumbuhan yang diraih bisnis e-commerce yang sukses melakukan peluncuran ulang website-nya akhir tahun lalu dan menambahkan lebih banyak titik penjemputan  ke dalam jangkauannya.  Guardian mempertahankan posisi harga pasar yang kuat serta melakukan serangkaian renovasi toko yang sukses, dengan penekanan lebih besar pada kategori kecantikan dan penambahan produk-produk bersertifikat halal yang disambut dengan baik oleh pelanggan dan menghasilkan meningkatkan penjualan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131645/investasi-ke-ikea-laba-hero-supermarket-hero-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-23 14:20:00", "title": "Inovasi Penuhi Kebutuhan Konsumen, HERO Siap Investasi Rp500 Miliar", "content": " Bisnis.com , JAKARTA – PT Hero Supermarket Tbk. (HERO) berencana melakukan investasi lebih dari Rp500 miliar pada tahun ini untuk menciptakan toko yang lebih baik, dengan ruang usaha ritel yang lebih relevan. Direktur Hero Supermarket Hadrianus Wahyu Trikusumo mengungkapkan hal itu mencakup peningkatan penawaran produk di setiap lini bisnis serta standar pelayanan untuk masyarakat Indonesia. “HERO berkomitmen kuat untuk tetap menjadi peritel kompetitif yang tangguh di setiap unit bisnis yang kami miliki. Semangat kami untuk tetap hadir di tengah masyarakat Indonesia. Terima kasih untuk dukungan masyarakat Indonesia selama ini,” tutur Hadrianus dalam siaran pers, Jumat (23/8/2019). Saat ini, Hero Group melaksanakan transformasi multi-tahun untuk meningkatkan kinerja jangka panjangnya. Berbagai pembaruan dan revitalisasi dilakukan guna menghadapi tantangan yang dihadapi oleh perubahan tren belanja pelanggan. Sebut saja, program yang dilakukan oleh  Giant  sebagai salah satu strategi bisnisnya, yakni “Program Harga Teman” dimana  Giant  menurunkan harga dari produk-produk favorit masyarakat Indonesia. Begitu juga dengan “Program Tampil Beda” yang mana  Giant  memanjakan pelanggan dengan suasana baru yang segar, fasilitas yang lebih lengkap, beragam produk berkualitas, juga dengan promosi terbaik. Hero Supermarket yang telah lebih dulu menyegarkan penampilannya, memiliki produk  in-house bakery  “O’Fournil” dengan konsep  fresh from the oven . Selain itu, Hero Supermarket memiliki berbagai produk impor, premium, dan dengan tagline “ Fresh Food People ”, menawarkan berbagai pilihan produk segar yang mampu menjawab kebutuhan pelanggan atas gaya hidup sehat yang saat ini sedang marak dilakukan. Selain fokus mengoptimalkan lini bisnis makanannya, bisnis non-makanan yang menunjukkan momentum pertumbuhan yang kuat juga tetap menjadi perhatian.  Guardian  terus memperluas ruang usahanya ke daerah-daerah di seluruh Indonesia. Pada semester pertama tahun ini, Guardian telah membuka 22 toko baru yang tersebar di berbagai wilayah Indonesia. IKEA sendiri sedang melakukan proyek pembangunan di Jakarta Garden City dan Kota Baru Parahyangan Bandung. Selain itu, IKEA sukses mendapat tempat di hati pelanggan dengan  e-commerce  yang dimilikinya, penambahan titik penjemputan produk juga memberi andil untuk keberhasilan ini. “Semua pencapaian yang kami dapat saat ini tidak akan berhasil tanpa dukungan masyarakat Indonesia. Kami sepenuhnya berfokus pada transformasi multi-tahun yang dilakukan guna membentuk kembali dan merevitalisasi penawaran untuk memastikan kualitas dan produktivitas toko akan memberikan kepuasan dan kenyaman berbelanja,” ungkap Hadrianus. HERO mengadakan acara Syukuran Ulang Tahun ke-48 di Hero Supermarket Gondangdia Jumat (23/8/2019). Hadir di dalam acara para manajemen Hero Group beserta perwakilan dari masing-masing unit bisnisnya, Hero Supermarket, Giant, Guardian, dan IKEA Indonesia dan para undangan dari pemerintah serta pelanggan setia HERO Group. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190823/12/1140305/inovasi-penuhi-kebutuhan-konsumen-hero-siap-investasi-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 12:47:00", "title": "Revitalisasi Bisnis, Hero Supermarket Gelontorkan Rp500 Miliar", "content": " Bisnis.com,  JAKARTA – PT Hero Supermarket Tbk. (HERO) telah menyiapkan dana lebih dari Rp500 miliar untuk pengembangan seluruh lini bisnisnya hingga akhir 2019. Direktur PT Hero Supermarket Tbk. Hadrianus Wahyu Trikusumo mengatakan pihaknya tengah berfokus pada upaya transformasi untuk meningkatkan kinerja jangka panjang. Berbagai pembaruan dan revitalisasi saat ini dilakukan terutama pada lini bisnis pasar swalayan Hero dan Giant untuk beradaptasi dengan perubahan preferensi pelanggan. “Kami sedang berinovasi, melakukan penataan ulang gerai, mengubah area penjualan di gerai, dan memberikan penekanan pada penjualan produk makanan segar. Kami juga berupaya mengoptimalkan jangkauan yang kami miliki terhadap pelanggan,” kata Hadrianus kepada  Bisnis.com  Minggu (25/8/2019). Salah satu upaya yang dilakukan oleh Hero Supermarket adalah meluncurkan konsep baru di beberapa gerai Giant yang dimilikinya dengan tagline “Giant Tampil Beda”. Konsep baru tersebut memberikan pengalaman belanja yang berbeda dari sebelumnya lewat penambahan fasilitas gerai, penambahan produk makanan segar dan siap saji, serta promosi yang lebih menarik. Lebih lanjut Hadrianus menjelaskan, peluncuran konsep baru ini merupakan upaya perusahaan untuk membangkitkan kembali pasar swalayan Giant yang sempat meredup akibat penutupan enam gerainya di Jabodetabek beberapa waktu lalu. Sebelum penutupan enam gerai tersebut, Hero Supermarket memiliki 125 gerai Giant yang tersebar di seluruh Indonesia. Sementara ity, untuk pasar swalayan Hero, Hadrianus mengatakan pihaknya sudah lebih awal melakukan perubahan konsep. Pasar swalayan yang lahir pada 1971 itu saat ini fokus pada penjualan produk makanan segar baik bahan olahan maupun siap saji sesuai dengan tagline “Fresh Food People”. Kemudian untuk lini bisnis toko obat dan kecantikan Guardian serta toko perabotan IKEA Indonesia, menurut Hadrianus keduanya telah menunjukkan kinerja yang cukup menggembirakan. “Persentase pertumbuhan pendapatan keduanya mencapai dua digit,” ujarnya. Guardian telah membuka 22 gerai baru di semester I-2019. Sedangkan untuk IKEA Indonesia, saat ini sedang dilakukan perluasan gerai eksisting yang berlokasi di Alam Sutera, Tangerang, Banten. Perluasan tersebut sejalan dengan proyek pembangunan gerai IKEA Indonesia di Jakarta Garden City, Jakarta Timur dan Kota Baru Parahyangan, Bandung yang ditargetkan selesai akhir tahun 2020. “Kami juga sedang merencanakan perubahan gerai Giant Hypermarket menjadi IKEA Indonesia di Sentul, Bogor, Jawa Barat,” kata Hadrianus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190826/12/1140953/revitalisasi-bisnis-hero-supermarket-gelontorkan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-19 12:22:00", "title": "Hero Supermarket (HERO) Resmikan Gerai Hero Casa Domaine Jakarta", "content": " Bisnis.com , JAKARTA -- PT Hero Supermarket Tbk. (HERO) meresmikan pembukaan gerai baru pasar swalayan Hero di Apartemen Casa Domaine, Jakarta Pusat pada Kamis (19/8/2019). Gerai tersebut merupakan gerai pasar swalayan Hero yang dibuka untuk pertama kalinya pada 2019. Tercatat gerai pasar swalayan terakhir yang dibuka adalah gerai yang berlokasi di Lagoon Avenue, Bekasi. Sebagai catatan, jumlah gerai pasar swalayan Hero yang tersebar di seluruh Indonesia mencapai 33 gerai. Adapun 16 gerai diantaranya terletak di Jakarta. Direktur PT Hero Supermarket Tbk. (HERO) Hadrianus Wahyu Trikusumo mengatakan, Apartemen Casa Domaine dipilih sebagai lokasi baru gerai pasar swalayan Hero karena dinilai cukup strategis. Selain menyasar penghuni apartemen, gerai baru tersebut juga menyasar pekerja di kawasan perkantoran sekitarnya. \"Hadirnya Hero Supermarket di Casa Domaine merupakan jawaban kami atas kebutuhan masyarakat, terutama pekerja. [Kami] tidak hanya menghadirkan berbagai varian produk import yang lengkap, namun juga memberikan produk yang berkualitas dan segar. Pelanggan bisa tetap mendapatkan daging dan sayuran yang segar di sela-sela aktivitas [mereka] yang padat,\" katanya di Jakarta, Kamis (19/8/2019). Hadrianus menambahkan, gerai pasar swalayan Hero Casa Domaine menyediakan lebih banyak produk impor berkualitas dibandingkan dengan gerai pasar swalayan Hero lainnya. Adapun produk impor tersebut terdiri dari produk makanan dan minuman ringan, kesehatan, kecantikan, hingga kebutuhan rumah tangga. \"[Sebanyak] 20%--30% untuk persentase produk impor disini (gerai pasar swalayan Hero Casa Domaine), lebih banyak dibandingkan gerai lainnya,\" ungkapnya. Pembukaan gerai pasar swalayan Hero Casa Domaine merupakan salah satu strategi bisnis untuk mentransformasi dan memperkuat bisnis HERO yang terdiri dari pasar swalayan Hero, pasar swalayan Giant, apotek Guardian, dan toko perabotan rumah tangga IKEA. Adapun pada tahun ini HERO telah menganggarkan lebih dari Rp500 miliar untuk pengembangan bisnisnya. \"Ini adalah bagian dari transformasi kami, kami membuka gerai pasar swalayan disini karena kami yakin ada potensi, terutama dari kalangan menengah keatas yang jadi pangsa pasar kami selama ini,\" ujar Hadrianus. Hadrianus menambahkan, pihaknya masih akan menambah jumlah gerai pasar swalayan Hero hingga akhir tahun ini. Namun, dia enggan menjelaskan lebih lanjut terkait dengan hal tersebut, termasuk mengenai jumlah gerai yang akan dibuka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190919/12/1150231/hero-supermarket-hero-resmikan-gerai-hero-casa-domaine-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-19 17:41:00", "title": "Hero Supermarket Siapkan Strategi Penjualan Omnichannel", "content": " Bisnis.com,  JAKARTA — PT Hero Supermarket Tbk. (HERO) tengah mengembangkan strategi pemasaran multikanal atau  omnichannel  untuk menghadapi ketatnya persaingan bisnis ritel modern dan perubahan perilaku konsumen. Direktur Operasional PT Hero Supermarket Tbk. (HERO) Roy Soeradji mengatakan, pihaknya saat ini tengah mengembangkan strategi pemasaran multikanal untuk salah satu lini bisnisnya, yakni pasar swalayan Hero. Diharapkan strategi pemasaran multikanal tersebut bisa sepenuhnya dilakukan sebelum akhir 2019. “Saat ini sudah dimulai promosi  online , salah satunya melalui sosial media. Kemudian untuk penjualan secara  online,  sebelum akhir tahun [ini] diharapkan sudah bisa [dilakukan]. Saat ini sedang dijajaki kerjasama dengan salah satu [penyedia] layanan pengantaran atau kurir [untuk pengiriman produk ke pelanggan],” katanya di Jakarta, Kamis (19/9/2019). Roy tak memberikan penjelasan lebih lanjut mengenai pengembangan strategi pemasaran multikanal yang dilakukan oleh HERO. Namun, tegasnya, strategi pemasaran multikanal tersebut merupakan bagian dari upaya transfromasi bisnis HERO untuk memperkuat jaringan dan meningkatkan kinerja keempat lini bisnisnya yang terdiri dari pasar swalayan Hero, pasar swalayan Giant, apotek Guardian, dan toko perabotan rumah tangga IKEA. Sebagai catatan, pada 2019 HERO menggelontorkan Rp500 miliar untuk keperluan transformasi bisnis yang berfokus pada upaya peningkatan layanan di seluruh gerai dari keempat lini bisnis yang dimiliki.  Selain itu, HERO juga akan meningkatkan berbagai penawaran kepada konsumen dan mendorong pengembangan usaha ritel yang relevan dengan kondisi saat ini. Diluar pengembangkan strategi pemasaran multikanal, HERO juga terus berupaya mendekatkan diri kepada pelanggan pasar swalayan Hero melalui pembukaan gerai baru yang akan difokuskan di kawasan hunian kelas menengah keatas.  Salah satu contoh adalah gerai baru pasar swalayan Hero yang berlokasi di Apartemen Casa Domaine, Jakarta Pusat. Sampai dengan saat ini, HERO memiliki 34 gerai pasar swalayan Hero yang tersebar di seluruh Indonesia. Adapun, sebanyak 16 gerai diantaranya berada di Jakarta. “Karena segmentasi pelanggan kami adalah kelas menengah keatas. Oleh karena itu, pembukaan gerai baru kami nantinya akan berada di kawasan hunian [kelas] menengah keatas baik itu apartemen atau perumahan, pelanggan jadi lebih dekat dengan kami,” ujar Roy. Kemudian terkait segmentasi pelanggan yang berasal dari kelas menengah keatas, Roy mengatakan pihaknya masih terus melakukan penyesuaian konsep gerai pasar swalayan Hero agar tak kalah saing dengan peritel pasar swalayan lain yang punya segmentasi pelanggan serupa. Penyesuaian konsep tersebut salah satunya dilakukan dengan menambah porsi produk impor unggulan sampai dengan 30%, terutama untuk produk makanan dan minuman olahan sehat yang kini banyak dicari seiring dengan populernya gaya hidup sehat. Adapun saat ini, gerai Hero Supermarket lebih banyak mengandalkan produk makanan dan minuman segar sesuai dengan tagline “ Fresh and Food People ”. “Pada dasarnya konsep [gerai pasar swalayan Hero] masih sama, tapi sebagai langkah awal untuk gerai baru kami [di Apartemen Casa Domaine] akan kami hadirkan lebih banyak produk impor, lebih banyak produk makanan dan minuman olahan impor. Selain itu ada pula produk  in-house  yang diproduksi di tempat, yakni roti atau  bakery  O-Fournil,” papar Roy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190919/12/1150375/hero-supermarket-siapkan-strategi-penjualan-omnichannel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-08 07:34:00", "title": "Strategi Emiten Ritel Hadapi PSBB Jakarta", "content": "", "link": "https://market.bisnis.com/read/20200408/189/1224093/strategi-emiten-ritel-hadapi-psbb-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-07 17:00:00", "title": "Tahun Depan, Hero Supermarket (HERO) Buka 2 Gerai Baru IKEA", "content": " Bisnis.com , JAKARTA - Emiten ritel  PT Hero Supermarket Tbk  (HERO) akan melanjutkan rencana pembukaan dua outlet IKEA baru pada 2021 mendatang. Pembukaan gerai baru diharpakan bisa mendukung pertumbuhan kinerja perseroan di masa depan. Hal tersebut diungkapkan oleh Presiden Direktur Hero Supermarket Ingemar Patrik Lundvall dalam paparan publik perusahaan secara daring pada Senin (7/12/2020). Lundvall mengatakan, kinerja sektor usaha perabot rumah tangga dengan merk IKEA pada kuartal ketiga tahun ini terus dipengaruhi oleh pandemi dan terkait dengan pembatasan perdagangan, termasuk pembatasan jam buka dan pembatasan kapasitas kunjungan pelanggan ke toko. Kendati demikian, kinerja penjualan IKEA terbilang meningkat dibandingkan semester pertama seiring dengan pertumbuhan e-commerce yang solid. Hal tersebut juga didukung oleh investasi perusahaan pada penjualan produk-produk IKEA melalui situs online resmi. Oleh karena itu, rencana pembukaan toko baru IKEA pada 2021 mendatang akan tetap berjalan. Kedua gerai IKEA tersebut masing-masing berlokasi di Bandung dan Jakarta Garden City, Cakung, Jakarta Timur. “Pembukaan gerai-gerai baru IKEA akan mendukung pertumbuhan di masa depan,” katanya. Meski demikian, perusahaan belum memiliki rencana untuk membuka lebih banyak gerai IKEA sepanjang 2021 mendatang. Pasalnya, kondisi pandemi virus corona amat berdampak pada kinerja operasional HERO. Lindvall mengatakan, pembukaan gerai IKEA kedepannya akan mengikuti tiga pilar bisnis yang ditentukan, yakni keterjangkauan (affordability), aksesibilitas (accessibility), dan dampaknya ke planet serta masyarakat. “Dengan kondisi seperti saat ini, kami akan memonitor kinerja IKEA secara ketat dan berinvestasi secara bijaksana agar net profit margin tetap terjaga. Kondisi yang terjaga akan menciptakan peluang untuk membuka gerai baru,” paparnya. Hingga Desember 2020, IKEA telah memiliki dua outlet di Indonesia, yakni di Alam Sutera, Tangerang, serta Sentul City, Bogor, Jawa Barat. Berdasarkan laporan keuangan per September 2020, emiten berkode saham HERO tersebut membukukan penurunan pendapatan 27,65 persen secara tahunan menjadi Rp6,86 triliun. Adapun, perseroan memang sudah berusaha menekan beban yang tercermin dari penurunan beban pokok pendapatan 25,58 persen secara tahunan menjadi Rp5,07 triliun dan beban usaha yang juga terkoreksi 20,29 persen secara tahunan menjadi Rp2,29 triliun. Tetapi, perseroan masih mencatatkan kenaikan signifikan dari pos beban keuangan dari hanya Rp913 juta menjadi Rp70,56 miliar, diikuti dengan penurunan penghasilan keuangan dari Rp6,13 miliar menjadi Rp937 juta. Hal ini pada akhirnya menyebabkan kerugian perseroan semakin membengkak dari rugi yang hanya sebesar Rp6,68 miliar menjadi Rp339,46 miliar pada 9 bulan tahun 2020 ini. Berdasarkan informasi segmennya, pendapatan dari segmen makanan masih menjadi penopang pendapatan perseroan yakni sebesar 69,25 persen diikuti segmen non makanan yang menyumbang 30,74 persen dari total penjualan pada periode tersebut. Di sisi lain, kedua segmen penjualan tersebut juga mengalami koreksi dipimpin oleh penurunan segmen makanan sebesar 32,92 persen secara tahunan menjadi Rp4,75 miliar, dan segmen non makanan 12,09 persen secara tahunan menjadi Rp2,11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327551/tahun-depan-hero-supermarket-hero-buka-2-gerai-baru-ikea?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-09 19:39:00", "title": "Hero Supermarket (HERO) Tutup Gerai, Emiten Ritel Mana yang Masih Layak Dikoleksi?", "content": "", "link": "https://market.bisnis.com/read/20210209/192/1354400/hero-supermarket-hero-tutup-gerai-emiten-ritel-mana-yang-masih-layak-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:29:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210506/442/1390959/strategi-emiten-suplemen-hero-lewati-jalan-terjal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-04 17:41:00", "title": "Dapatkan 'Suplemen', Mampukah HERO Hadapi Jalan Terjal?", "content": "", "link": "https://market.bisnis.com/read/20210504/192/1390271/dapatkan-suplemen-mampukah-hero-hadapi-jalan-terjal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-25 19:31:00", "title": "Sejarah Lika-liku HERO ‘Pensiunkan’ Giant dari Pasar Indonesia ", "content": "", "link": "https://market.bisnis.com/read/20210525/192/1397979/sejarah-lika-liku-hero-pensiunkan-giant-dari-pasar-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-26 09:00:00", "title": "Pengusaha Kampoeng Timoer Filsa Budi: Goodbye Giant…", "content": " Bisnis.com , JAKARTA - Pengusaha asal Balikpapan Kalimantan Timur, Filsa Budi Ambia mengungkapkan kesedihannya atas tutupnya  Giant . Ungkapan kesedihan itu dia unggah lewat akun Instagram-nya @filsabudi, Selasa (25/5/2021). Dia mengunggah video soal penutupan Giant. Diketahui, Filsa merupakan pemilik bisnis makanan ringan bernama Kampoeng Timoer. Produknya itu dipasarkan juga di Giant yang saat ini telah ditutup. \"Goodbye Giant, thanks for partnership,\" tulis Filsa dalam caption unggahannya, dikutip Rabu (26/5/2021). Banyak yang menanggapi video unggahan Filsa di kolom komentar. Salah satunya akun  @kaka_taufix yang bertanya, kepada Filsa bagaimana analisis soal penutupan Giant. Filsa menjawab di kolom komentar yakni:  \"Analisis apaan? Biasa aja itu menutup sektor bisnis yang enggak profit dan fokus ke sektor yang jelas profitNya seperti IKEA dll,\" katanya. Sebelumnya, emiten peritel PT Hero Supermarket Tbk. memutuskan untuk menutup seluruh sisa gerai Giant pada akhir Juli 2021 dan akan lebih fokus pada merek dagang lainnya. Presiden Direktur  Hero Supermarket  Patrik Lindvall mengatakan hal itu menindaklanjuti strategi atas seluruh lini bisnis perseroan. Merek  IKEA , Guardian, dan Hero Supermarket dinilai memiliki potensi pertumbuhan yang lebih tinggi dibandingkan Giant. “Seperti bisnis mumpuni lainnya, kami terus beradaptasi terhadap dinamika pasar dan tren pelanggan yang terus berubah, termasuk menurunnya popularitas format hypermarket dalam beberapa tahun terakhir di Indonesia; sebuah tren yang juga terlihat di pasar global,” jelas Patrik dalam keterangan resmi, Selasa (25/5/2021). Kendati demikian, Patrik meyakini penjualan sektor peralatan rumah tangga, kesehatan dan kecantikan, serta barang keperluan sehari-hari untuk masyarakat kelas atas masih berpotensi tumbuh tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210526/12/1398080/pengusaha-kampoeng-timoer-filsa-budi-goodbye-giant?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:29:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210527/442/1398251/ceo-hero-supermarket-patrik-lindvall-keputusan-ini-sangat-sulit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-27 08:17:00", "title": "CEO Hero Supermarket Patrik Lindvall: Keputusan Penutupan Gerai Giant Sudah Ditinjau Mendalam", "content": " Bisnis.com , JAKARTA - Perubahan lansekap bisnis di industri peritel membuat para pemain besar harus berani mengambil keputusan, baik yang paling sulit sekali pun. Baru-baru ini,  PT Hero Supermarket Tbk . memutuskan untuk menutup gerai Giant yang sudah dioperasikan perseroan sejak 2002. Perubahan perilaku konsumen hingga perkembangan teknologi digital menjadi latar belakang keputusan berat tersebut. Pandemi yang merebak sejak tahun lalu pun memperkeruh suasana. Presiden Direktur PT Hero Supermarket Tbk. Patrik Lindvall menjelaskan kepada  Bisnis  strategi perseroan untuk memperkuat posisi di industri ritel serta alasan di balik penutupan seluruh gerai Giant pada akhir Juli 2021. Berikut petikan wawancaranya: Apa alasan perusahaan akhirnya memutuskan untuk menutup Giant dan lebih fokus ke Hero Supermarket, Guardian, dan IKEA? Keputusan itu merupakan hasil dari tinjauan strategis yang kami lakukan di masing-masing portofolio brand kami yaitu Hero Supermarket, Guardian, IKEA, dan Giant.  Hero Supermarket, Guardian, dan IKEA merupakan tiga brand yang berperforma kuat selama beberapa tahun terakhir dan kami percaya prospeknya juga tetap kuat di masa depan. Kalau kita mengambil satu langkah ke belakang, tentu saja keputusan ini tidak datang dalam waktu cepat.  Kami sudah melihat tren di industri hipermarket selama bertahun-tahun, tidak hanya di Indonesia tapi juga secara global dan regional. Kami melihat peritel seperti Walmart (AS), Carrefour (Perancis), Tesco (Inggris) sudah menjauh dari industri hipermarket. [Hal itu karena] ada perubahan perilaku belanja konsumen yang lebih memilih berbelanja di toko yang lebih kecil dan dekat dengan tempat tinggal. Dan kami melihat tren yang sama itu juga terjadi di indonesia. Pada saat bersamaan, perlu diingat bahwa kami dalam beberapa tahun terakhir sudah melakukan optimalisasi Giant. Kami melakukan  upgrade  toko dan menjaga kualitas produk.  Tapi perubahan tren di konsumen itu tetap bertahan. Dan kami melihat perubahan itu makin cepat bergerak pada masa pandemi. Sebenarnya keputusan ini bukan karena dampak pandemi saja, tapi juga karena perubahan perilaku belanja konsumen. Itu yang membuat kami perlu mengambil keputusan ini sebagai perusahaan, untuk kebaikan semua pihak di masa depan Pada saat bersamaan, untuk segmen kelas atas di sektor groseri [lewat Hero Supermarket], trennya masih menjanjikan dan  less fragile.  Kami melihat respons konsumen tetap positif. Begitu juga dengan di Guardian, tetap positif, dan IKEA. Tapi kalau melihat Guardian, IKEA, dan Hero Supermarket dapat dilihat portofolio kami sebenarnya beragam dan tidak hanya untuk pasar kelas atas.  Baca Juga : Giant Tutup, Bos HERO Tegaskan Hak Karyawan Akan Dihormati Apa yang akan dilakukan perseroan dengan gerai-gerai Giant menjelang tutup permanen pada akhir Juli 2021? Keputusan ini merupakan bentuk tanggung jawab kami terhadap  stakeholder  dan  shareholder .  Untuk  Giant , saat ini kami masih berdiskusi dengan pihak ketiga. Ada beberapa pihak yang sedang berbicara kepada kami mengenai transfer aset dan gerai Giant. Tentu saja diskusinya masih berlangsung dan saya tidak bisa menyampaikan siapa saja pihaknya. Kami juga melihat dan meninjau potensi untuk mengubah 5 gerai Giant menjadi gerai IKEA. Selain itu, kami juga meninjau beberapa gerai Giant untuk dikonversikan menjadi Hero Supermarket. Artinya, gerai-gerai yang tidak dapat kami pindah tangankan ke pihak ketiga, tidak kami ubah ke IKEA dan Hero Supermarket, akan tutup pada akhir Juli tahun ini. Tapi penting untuk disebutkan bahwa brand Giant akan berhenti beroperasi, tapi toko-tokonya mungkin akan tetap ada dengan bentuk dan format yang berbeda. Baik itu berbentuk IKEA, Hero, atau ditransferkan oleh pihak ketiga. Gerai Giant yang di mana saja yang akan diganti menjadi IKEA atau Hero Supermarket? Karena diskusi masih berlangsung dengan pihak ketiga, dan diskusi peninjauan (review) mengenai gerai mana yang akan diubah menjadi IKEA atau Hero Supermarket, saya belum bisa mengungkapkan informasi lebih jauh dari ini untuk sekarang. Sebelumnya PT Hero sudah pernah menutup beberapa gerai Hero Supermarket pada 2019. Mengapa sekarang berniat menambah lebih banyak gerai? Hero adalah satu dari tiga brand yang akan terus kami kembangkan di masa depan, bersama Guardian dan IKEA. Saat ini, fokus kami benar-benar untuk melewati masa transisi, meninjau gerai Giant mana saja yang bisa kami ubah menjadi gerai Hero. Mengenai rencana di masa depan, saya belum bercerita banyak saat ini. Tapi, yang pasti Hero adalah salah satu brang yang akan terus kami perkuat di masa depan. Bagaimana pandangan anda tentang industri peritel di Indonesia? Pandemi adalah sesuatu yang belum pernah kita dirasakan sebelumnya, tidak ada yang pernah mengalami kondisi seperti ini. Semua peritel terkena dampaknya. Ketika kita datang ke toko dapat dilihat banyak sekali penyesuaian, kita semua tahu industri peritel menjadi salah satu yang paling terpukul di masa pandemi ini. Di sisi lain, seiring dengan dijalankannya program vaksinasi kami melihat ada tanda-tanda kecil akan datang pemulihan di industri. Orang mulai percaya diri untuk keluar rumah dan lebih nyaman bergerak di ruang publik. Tentu saja kami melihat dan berharap ada potensi pertumbuhan industri lagi di masa depan. Tapi, saya ingin mengatakan kami menyadari dalam jangka pendek ini masih akan penuh tantangan, khususnya untuk PT Hero.  Baca Juga : Bos HERO: Penutupan Giant Tidak Diputuskan dalam Semalam Seperti peritel yang lain, kami tidak punya peta. Kami tidak punya peta untuk menavigasi akhir dari pandemi ini. Tapi beruntungnya, kami memiliki nilai-nilai yang tetap kami junjung untuk selalu melayani pelanggan kami dengan cara-cara paling baik. Dan saya ingin mengatakan hal itu sangat membantu kami di masa pandemi sejauh ini. Itu juga akan menjadi panduan kami ke depannya dan menambah nilai kami. Saya menyadari pandemi ini sangat sulit bagi semua orang. Tapi menurut saya yang penting jika kita fokus pada kekuatan inti kita dan mau mengambil selangkah di depan untuk melayani pelanggan.  Kami di PT Hero dapat melakukan itu, kami akan fokus pada kekuatan kami di seluruh brand yaitu Hero, Guardian, dan IKEA. Ini lah upaya kami untuk menghadapi transisi di masa pandemi hingga setelah pandemi. Kami akan terus menyediakan pengalaman konsumen yang memuaskan bagi pelanggan. Bagaimana strategi perseroan untuk menangkap peluang di kondisi saat ini? Menurut saya, secara fundamental kuncinya adalah untuk dapat diakses dengan mudah dan harga terjangkau. Kami tahu Indonesia adalah pasar yang kuat dalam hal platform belanja daring. Namun, kami tidak bisa menyampaikan detil mengenai hal ini karena ini tentu saja terkait dengan startegi kompetitivitas kami. Yang dapat kami yakinkan yaitu dengan fokus ke tiga brand yang sudah saya sebutkan tadi, masing-masing brand akan fokus untuk memperkuat infrastruktur rantai penawaran. Nah, dari sini akan terkait dengan faktor kepuasan konsumen yang juga terkait dengan kemudahan berbelanja lewat e-commerce. E-commerce tentu menjadi area yang sangat penting untuk ketiga brand kami, baik platform dari pihak ketiga maupun yang akan kami kembangkan sendiri. Jadi, kepuasan konsumen, aksesibilitas, dikombinasikan dengan keterjangkauan tentunya menjadi pilar strategis kami untuk ke depannya. Kami tidak bisa mengungkapkan lebih detil mengenai ini. Baca Juga : Giant Tutup, Pemegang Saham HERO Respons Positif? Pelaku pasar sepertinya merespons positif pengumuman penutupan Giant ini. Harga saham HERO malah menguat, bagaimana komentar dari manajemen? Wajar saja ketika harga saham bereaksi ketika perusahaan mengumumkan strategi bisnis yang penting seperti ini. Hal ini wajar dan kami sudah mengantisipasinya. Tapi kami tidak akan fokus ke harga saham untuk saat ini. Kami tetap fokus untuk dapat memberikan nilai tambah dalam jangka panjang kepada para  shareholder  dan  stakeholder Keputusan ini tentu saja sangat sulit diambil. Tapi dengan menambah fokus ke  brand  kami lainnya yaitu Hero, Guardian, dan IKEA, dengan segala pertimbangan untuk masa depan, kami yakin keputusan ini akan memberikan nilai lebih kepada para pemegang saham ke depannya, termasuk juga dapat membuka lapangan pekerjaan dalam tiga tahun ke depan. Jadi baik dari sisi harga saham maupun bisnis, saya optimistis keputusan ini akan menguntungkan untuk jangka panjang. Bagaimana komitmen perseroan terhadap karyawan-karyawan Giant nantinya? Seperti yang saya sebutkan di awal, keputusan ini tidak mudah dan diambil setelah tinjauan mendalam selama beberapa tahun. Kami sudah mencari berbagai strategi untuk masing-masing brand. Tapi, kami memutuskan jalan terbaik untuk menyelamatkan perusahaan dan para karyawan adalah dengan fokus ke Hero, Guardian, dan IKEA. Dengan demikian, tentu saja kami ingin menekankan bahwa kami sangat berterima kasih kepada karyawan, pelanggan, dan mitra bisnis Giant yang sudah mendukung selama bertahun-tahun.  Saya ingin meyakinkan bahwa kami akan memperlakukan setiap pihak dengan rasa sayang ( compassion ), hormat ( respect ), adil ( fair ), dan royal ( generous ). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210527/192/1398351/ceo-hero-supermarket-patrik-lindvall-keputusan-penutupan-gerai-giant-sudah-ditinjau-mendalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-29 14:49:00", "title": "Kemenaker Minta Giant Buka Ruang Dialog dengan Pekerja", "content": " Bisnis.com , JAKARTA – Kementerian Ketenagakerjaan telah memfasilitasi pertemuan manajemen perusahaan ritel, Giant dan serikat pekerja untuk membicarakan rencana penutupan yang akan dilakukan pengelola pada akhir Juli mendatang. Namun, dalam pertemuan yang digelar di kantor Kemenaker pada Jumat (28/5/2021) ini, manajemen Giant berhalangan hadir karena sedang melakukan pembicaraan dengan para pekerja untuk mencari solusi terbaik. “Kita tetap akan melanjutkan proses fasilitasi dengan kembali mengundang kedua belah pihak, sehingga kita dapat memperoleh penjelasan yang lengkap mengenai rencana penutupan ritel Giant ini, termasuk mengenai kejelasan nasib para pekerjanya ke depannya,” kata Menteri Ketenagakerjaan Ida Fauziyah, dikutip dari keterangan resminya, Sabtu (29/5/2021). Ida mengatakan Kemenaker akan tetap meminta kepada manajemen untuk melakukan berbagai upaya untuk menghidari adanya PHK terhadap para pekerja. “Kita minta kedua belah pihak untuk mengedepankan dialog secara bipartit antara pihak manajemen dan pekerja mengenai rencana penutupan Giant ini. Semua hal harus dikomunikasikan dengan baik dan jelas,” katanya.  Namun jika PHK tetap harus dilakukan, pemerintah berharap penyelesaian hubungan kerja diselesaikan secara musyawarah mufakat atau dialog antara pengusaha dengan pekerja untuk menyelesaikannya dengan baik. “Namun bila berbagai upaya untuk menghindari PHK tetap tidak bisa dihindari, dan tidak ada pilihan lain. Pemerintah pun meminta perusahaan agar menjamin pembayaran hak-hak bagi pekerja sepenuhnya. Pemerintah meminta agar hak-hak pekerja wajib dipernuhi oleh phak manajemen,” jelas Ida. Selain itu, kata Ida meminta manajemen juga bisa memberikan opsi agar para pekerja yang akan ter-PHK memiliki kesempatan untuk bekerja di perusahaan- perusahaan lain yang masih dalam naungan PT Hero Supermarket Tbk., seperti IKEA, Supermaket Hero, atau Guardian. “Tak hanya itu, Kemenaker juga menawarkan opsi adanya kerja sama program  skilling, reskilling, up skilling  bagi para pekerja yang ter-PHK untuk mendapatkan pelatihan kerja di Balai-balai Laihan Kerja [BLK]. Kita juga ada program wirausaha mandiri yang bisa dimanfaatkan para pekerja,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210529/12/1399173/kemenaker-minta-giant-buka-ruang-dialog-dengan-pekerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-30 11:12:00", "title": "Historia Bisnis : Multipolar Siap Beli Saham Hero (HERO) Demi Perkuat Bisnis Ritel", "content": "", "link": "https://market.bisnis.com/read/20210530/192/1399306/historia-bisnis-multipolar-siap-beli-saham-hero-hero-demi-perkuat-bisnis-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:29:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210604/270/1401195/beranda-chief-of-transformation-itu-bernama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:29:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210605/445/1401593/kinerja-emiten-perdagangan-adu-kuat-peritel-besar-vs-kecil?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-15 16:15:00", "title": "Menakar Efek Ekspansi HERO Dirikan Anak Usaha Baru", "content": "", "link": "https://market.bisnis.com/read/20210715/192/1418157/menakar-efek-ekspansi-hero-dirikan-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:30:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210721/442/1419775/emiten-peritel-hero-genjot-perabot?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-31 21:02:00", "title": "Sayonara, Mulai Besok Seluruh Gerai Giant Tutup Selamanya", "content": " Bisnis.com . JAKARTA – PT  Hero Supermarket  Tbk (HERO) akan menutup seluruh gerai supermarker  Giant  mulai 1 Agustus 2021. Penutupan gerai ini sejalan dengan kebikan perseroan yang sejak beberapa bulan lalu telah mengungkapkan rencana tersebut. Seperti diketahui, emiten peritel PT Hero Supermarket Tbk memutuskan untuk menutup seluruh sisa gerai Giant pada akhir Juli 2021 dan akan lebih fokus ke merek dagang lainnya. Presiden Direktur Hero Supermarket Patrik Lindvall mengatakan hal itu menindaklanjuti strategi atas seluruh lini bisnis perseroan. Merek  IKEA , Guardian, dan Hero Supermarket dinilai memiliki potensi pertumbuhan yang lebih tinggi dibandingkan Giant. “Seperti bisnis mumpuni lainnya, kami terus beradaptasi terhadap dinamika pasar dan tren pelanggan yang terus berubah, termasuk menurunnya popularitas format hypermarket dalam beberapa tahun terakhir di Indonesia; sebuah tren yang juga terlihat di pasar global,” jelas Patrik dalam keterangan resmi. Kendati demikian, Patrik meyakini penjualan sektor peralatan rumah tangga, kesehatan dan kecantikan, serta barang keperluan sehari-hari untuk masyarakat kelas atas masih berpotensi tumbuh tinggi. Emiten dengan kode saham HERO ini pun menargetkan akan menambah gerai IKEA sebanyak empat kali lipat dari jumlah gerai pada 2020 dalam dua tahun ke depan. Selain itu, juga akan dibuka 100 gerai Guardian baru hingga akhir 2022. Untuk gerai Giant yang lama, HERO berencana mengubah lima gerai Giant menjadi gerai IKEA. Selanjutnya bebeberapa gerai Giant lainnya juga dipertimbangkan untuk diubah menjadi gerai Hero Supermarket. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210731/12/1424320/sayonara-mulai-besok-seluruh-gerai-giant-tutup-selamanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:30:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221206/441/1605698/emiten-peritel-amrt-ekspansif-hero-selektif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-21 19:00:00", "title": "Hero Bidik Penjualan Naik Signifikan saat Ramadan dan Lebaran 2023", "content": " Bisnis.com , JAKARTA -  PT Hero Supermarket Tbk.  menargetkan penjualan unit barang bakal meningkat dua kali lipat menjelang ramadan dan lebaran tahun ini. Hal tersebut disampaikan Direktur PT Hero Supermarket Tbk., Hendy, saat ditemui di Hero Supermarket Taman Alfa, Jakarta Barat, Selasa (21/2/2023). “Yang kita pastikan adalah terjual secara unit, dua kali lipat,” kata Hendy kepada  Bisnis , Selasa (21/2/2023). Dia menuturkan,  Hero  Supermarket tak ingin terpaku pada target penjualan. Pasalnya, harga penjualan barang tahun ini bisa saja berbeda dibandingkan tahun sebelumnya. Daripada menargetkan penjualan, pihaknya justru menargetkan jumlah barang atau unit yang dibeli oleh pelanggan. “Karena kalau penjualan, itu suka menyesatkan, karena harga penjualan barang tahun lalu sama tahun ini beda. Sirup misal, [harganya dengan tahun sebelumnya] beda sehingga penjualan seakan-akan naik. Tapi yang harus kita siapkan adalah jumlah unit, karena itu adalah jumlah pelanggan yang datang dan beli,” ujarnya. Meski begitu, jika melihat periode sebelumnya, penjualan selama bulan Ramadan biasanya melonjak dua kali lipat dibandingkan hari biasa.  “Jadi itu bukan target, tapi sudah keniscayaan pelanggan,” ungkapnya.  Hero Supermarket sendiri telah mempersiapkan semua barang kebutuhan jelang Ramadan. Hal tersebut, kata Hendy, menjadi prioritas utama Hero saat ini. “Jadi kita bukan memprioritaskan penjualan, tapi kita memprioritaskan supaya barang-barang tersedia, pelanggan yang mencari kebutuhannya di Hero barangnya ada,” jelasnya. Selain itu, pihaknya juga telah sepakat dengan para pemasok untuk membeli barang lebih awal atau sebelum memasuki bulan Ramadan, serta merencanakan harga promosi lebih awal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230221/12/1630271/hero-bidik-penjualan-naik-signifikan-saat-ramadan-dan-lebaran-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:30:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230222/448/1630449/supermarket-hero-fokus-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-21 16:59:00", "title": "Berhasil Balikkan Rugi Jadi Laba, Saham Hero Supermarket (HERO) Melesat 13 Persen", "content": " Bisnis.com , JAKARTA — Saham emiten ritel pengelola jaringan IKEA  PT Hero Supermarket Tbk.  (HERO) melesat 13,93 persen ke harga Rp1.390 pada perdagangan Selasa (21/3/2023). Kenaikan saham terjadi seiring dengan laporan kinerja perseroan yang membukukan perbaikan sepanjang 2022. Berdasarkan data RTI,  saham  HERO diperdagangkan di rentang Rp1.160—Rp1.395 sepanjang sesi. Sebanyak 52.700 saham ditransaksikan dengan nilai total mencapai Rp68,10 miliar. Kenaikan harga saham HERO sejalan dengan perbaikan kinerja yang dilaporkan perusahaan. Berdasarkan laporan keuangan 2022, perusahaan yang juga mengelola supermarket Hero ini membukukan pendapatan sebesar Rp4,43 triliun. Angka itu mencerminkan kenaikan 27,44 persen dari capaian 2021 sebesar Rp3,48 triliun. Sejalan dengan kenaikan pendapatan, beban pokok pendapatan HERO juga meningkat 31,51 persen secara tahunan sehingga menjadi Rp2,58 triliun, dari Rp1,96 triliun pada 2021. Meski demikian, laba kotor tercatat tetap tumbuh 22,18 persen  year on year  (YoY) dari Rp1,51 triliun pada 2021 menjadi Rp1,85 triliun pada 2022. Dari sisi  bottom line , HERO melaporkan laba tahun berjalan sebesar Rp59,11 miliar, berbalik dari rugi sebesar Rp963,52 miliar pada 2021. Kinerja yang positif ini turut disumbang oleh laba tahun berjalan dari operasi yang dihentikan sebesar Rp366,85 miliar. Presiden Direktur Hero Supermarket Patrik Lindvall menjelaskan peningkatan signifikan pada kinerja HERO disebabkan olehh pelonggaran pembatasan terkait Covid-19, terutama di semester kedua 2022. Guardian membukukan pertumbuhan dua digit dalam penjualan  like-for-like  sepanjang tahun, sementara IKEA juga membukukan pertumbuhan penjualan year-on-year yang solid. Patrik juga menjelaskan bahwa perbaikan  bottom line  turut dipicu oleh pemasukan yang diperoleh dari pelepasan sejumlah aset yang dimiliki. Sebagaimana diketahui, Hero Supermarket telah menghentikan operasi Giant pada Juli 2021 dan menjual atau mengubah fungsi beberapa aset properti. “Terdapat peningkatan yang signifikan dibandingkan dengan kinerja tahun sebelumnya, hal ini didukung oleh keuntungan dari  divestasi  beberapa properti yang dimiliki,” kata Patrik dalam keterangan resmi. Patrik melaporkan HERO berhasil melakukan divestasi tiga properti yang dimiliki pada kuartal kedua 2022. Hasil dari transaksi tersebut telah memperkuat posisi keuangan HERO guna mendukung profitabilitas di masa mendatang. HERO juga telah menjual satu properti lainnya pada Januari 2023 dan langkah ini diharapkan memperkuat posisi keuangan ke depan. HERO tercatat melakukan divestasi kepada PT Okabe Hardware Indonesia pada Oktober 2022. Aset yang dilepas adalah tanah seluas 11.240 meter persegi, dengan bangunan 2 lantai (12.406 meter persegi). Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp196 miliar. Transaksi penjualan ke PT Okabe Hardware Indonesia ditetapkan pada harga Rp200 miliar. Kemudian pada November 2022, HERO melakukan divestasi aset berupa tanah, bangunan, serta aset dalam bangunan kepada PT Pro Alpine Utama. Luas tanah tersebut mencapai 25.633 meter persegi, dengan luas bangunan yang terdiri atas 2 lantai (20.003 meter persegi). Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp187 miliar. Transaksi penjualan ke PT Pro Alpine Utama ditetapkan di harga Rp180 miliar. Nilai divestasi tersebut telah mengacu pada pendapat kewajaran terhadap transaksi yang penilaiannya dilakukan oleh Kantor Jasa Penilai Publik Yanuar, Rosye dan Rekan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230321/7/1639487/berhasil-balikkan-rugi-jadi-laba-saham-hero-supermarket-hero-melesat-13-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 10:37:00", "title": "Hero Supermarket (HERO) Jual Aset di BSD Senilai Rp355 Miliar", "content": " Bisnis.com , JAKARTA — Emiten ritel pengelola jaringan IKEA PT  Hero Supermarket  Tbk. (HERO) melepas aset tetap berupa tanah dan bangunan senilai Rp355 miliar kepada PT Pasifik Internusa. Berdasarkan keterbukaan informasi, HERO melepas tanah dan bangunan senilai Rp355 miliar kepada Pasifik. Aset tersebut termasuk aset toko-toko dalam bangunan yang terletak di Komplek  Bumi Serpong Damai  Blok CBD II, Serpong, Tangerang Selatan. Adapun luas tanah dari aset tersebut mencapai 25.000 meter persegi dengan total luas bangunan lantai mencapai 23.218 meter persegi yang terdiri dari 2 lantai. “Penerimaan dana tunai dari pelepasan aset akan mengurangi  leverage  dan memperkuat posisi keuangan perseroan,” tulis manajemen dalam keterbukaan informasi, Rabu (29/3/2023). Pelepasan aset ini juga akan mengurangi mengurangi pembayaran bunga di masa depan dengan adanya pengurangan leverage. Selain itu, HERO juga mendapat keuntungan dari penjualan properti yang akan mendukung profitabilitas. Setelah dikurangi pajak HERO akan menerima kas bersih sebesar Rp346,12 miliar dari transaksi ini. Sebesar Rp213 miliar akan digunakan untuk membayar  utang  perseroan. Beban bunga pinjaman bank jangka pendek HERO juga diperkirakan akan menurun seiring perseroan akan membayar utang pinjaman sebesar Rp213 miliar tersebut. “Transaksi ini juga diharapkan akan memberikan keyakinan tambahan kepada pemberi fasilitas pinjaman ditengah kondisi perdagangan saat ini,” tulis manajemen. Berdasarkan laporan keuangan 2022, perusahaan yang juga mengelola supermarket Hero ini membukukan pendapatan sebesar Rp4,43 triliun. Angka itu mencerminkan kenaikan 27,44 persen dari capaian 2021 sebesar Rp3,48 triliun. Dari sisi  bottom line ,  HERO  melaporkan laba tahun berjalan sebesar Rp59,11 miliar, berbalik dari rugi sebesar Rp963,52 miliar pada 2021. Kinerja yang positif ini turut disumbang oleh laba tahun berjalan dari operasi yang dihentikan sebesar Rp366,85 miliar. Presiden Direktur Hero Supermarket Patrik Lindvall menjelaskan bahwa perbaikan  bottom line  turut dipicu oleh pemasukan yang diperoleh dari pelepasan sejumlah aset yang dimiliki. Sebagaimana diketahui, Hero Supermarket telah menghentikan operasi Giant pada Juli 2021 dan menjual atau mengubah fungsi beberapa aset properti. “Terdapat peningkatan yang signifikan dibandingkan dengan kinerja tahun sebelumnya, hal ini didukung oleh keuntungan dari divestasi beberapa properti yang dimiliki,” kata Patrik dalam keterangan resmi. HERO tercatat melakukan divestasi kepada PT Okabe Hardware Indonesia pada Oktober 2022. Aset yang dilepas adalah tanah seluas 11.240 meter persegi, dengan bangunan 2 lantai (12.406 meter persegi). Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp196 miliar. Transaksi penjualan ke PT Okabe Hardware Indonesia ditetapkan pada harga Rp200 miliar. Kemudian pada November 2022, HERO melakukan divestasi aset berupa tanah, bangunan, serta aset dalam bangunan kepada PT Pro Alpine Utama. Luas tanah tersebut mencapai 25.633 meter persegi, dengan luas bangunan yang terdiri atas 2 lantai (20.003 meter persegi). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641669/hero-supermarket-hero-jual-aset-di-bsd-senilai-rp355-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-25 17:57:00", "title": "Pengelola IKEA Indonesia (HERO) Mau RUPST Bulan Depan, Sinyal Dividen?", "content": " Bisnis.com , JAKARTA - Emiten peritel, PT Hero Supermarket Tbk. (HERO) bakal melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) pada bulan depan seiring kinerja cemerlang sepanjang 2022. Emiten pemegang merek dagang Ikea di Indonesia ini bakal melaksanakan RUPST pada Rabu 31 Mei 2023. Dengan Daftar Pemegang Saham yang berhak hadir per Senin 8 Mei 2023 pukul 16.00 WIB. \"Perseroan akan menyelenggarakan Rapat secara fisik dan elektronik dengan menggunakan fasilitas Electronic General Meeting System KSEI (eASY.KSEI) yang disediakan oleh PT Kustodian Sentral Efek Indonesia, sesuai dengan ketentuan hukum yang berlaku. Perseroan sangat menghimbau kepada seluruh pemegang saham untuk memberikan kuasa melalui fasilitas eASY.KSEI,\" ungkap manajemen dikutip Selasa (25/4/2023). Emiten berkode HERO ini mampu membalikkan rugi menjadi laba pada 2022. Sepanjang tahun lalu HERO membukukan keuntungan sebesar Rp59,11 miliar. Presiden Direktur HERO Patrik Lindvall mengatakan tumbuhnya kinerja keuangan perseroan didukung oleh keuntungan dari divestasi beberapa aset properti. “Peningkatan yang signifikan dibandingkan kinerja tahun sebelumnya ini didukung oleh keuntungan dari divestasi beberapa properti yang dimiliki,” ujar Patrik dalam keterangan tertulis.  HERO melakukan divestasi kepada PT Okabe Hardware Indonesia pada Oktober 2022. Aset yang dilepas adalah tanah seluas 11.240 meter persegi, dengan bangunan 2 lantai (12.406 meter persegi).  Penilaian terhadap objek transaksi ini telah dilakukan oleh penilai independen Kantor Jasa Penilai Publik (KJPP) Wiseso Saladin & Rekan. Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp196 miliar.  Transaksi penjualan ke PT Okabe Hardware Indonesia ditetapkan pada harga Rp200 miliar. Nilai divestasi tersebut telah mengacu pada pendapat kewajaran terhadap transaksi yang penilaiannya dilakukan oleh Kantor Jasa Penilai Publik Yanuar, Rosye dan Rekan.  Kemudian pada November 2022, HERO melakukan divestasi aset berupa tanah, bangunan, serta aset dalam bangunan kepada PT Pro Alpine Utama. Luas tanah tersebut mencapai 25.633 meter persegi, dengan luas bangunan yang terdiri atas 2 lantai (20.003 meter persegi).  Penilaian terhadap objek transaksi ini telah dilakukan oleh penilai independen Kantor Jasa Penilai Publik (KJPP) Wiseso Saladin & Rekan. Laporan penilaian mengungkapkan bahwa nilai pasar dari tanah dan bangunan tersebut adalah Rp187 miliar.  Transaksi penjualan ke PT Pro Alpine Utama ditetapkan di harga Rp180 miliar. Nilai divestasi tersebut telah mengacu pada pendapat kewajaran terhadap transaksi yang penilaiannya dilakukan oleh Kantor Jasa Penilai Publik Yanuar, Rosye dan Rekan.  “Perseroan juga telah menjual satu properti lainnya pada Januari 2023 yang akan lebih memperkuat posisi keuangan perseroan,” tuturnya.  Berdasarkan laporan keuangan per 31 Desember 2022, HERO mencatatkan pendapatan bersih sebesar Rp4,43 triliun. Angka ini meningkat 27,44 persen dari Rp3,48 triliun sepanjang 2021.  HERO mencatatkan adanya peningkatan beban pokok pendapatan dari Rp1,96 triliun menjadi Rp2,58 triliun sepanjang 2022. Adapun laba kotor HERO meningkat 22,18 persen menjadi Rp1,85 triliun.  Setelah dikurangi berbagai beban yang dapat diefisienkan, HERO mampu membalikkan rugi menjadi laba tahun berjalan sebesar Rp59,11 miliar sepanjang 2022.  Kondisi ini kontrasi dengan tahun sebelumnya, saat HERO menderita rugi Rp963,52 miliar. Sementara itu, aset HERO meningkat 10,15 persen yoy dari Rp6,27 triliun pada akhir 2021 menjadi Rp6,91 triliun pada akhir 2022.  Di sisi lain, jumlah liabilitas naik 10,6 persen yoy dari Rp5,39 triliun pada 31 Desember 2021 menjadi Rp5,97 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 40,25 persen yoy dari Rp168,73 miliar menjadi Rp100,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230425/7/1650174/pengelola-ikea-indonesia-hero-mau-rupst-bulan-depan-sinyal-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-01 13:20:00", "title": "Pengelola IKEA dan Guardian (HERO) Balikkan Rugi jadi Laba Semester I/2023", "content": " Bisnis.com,  JAKARTA – Emiten ritel pengelola jaringan  IKEA  dan Guardian, yakni PT  Hero Supermarket  Tbk. (HERO) mampu membalikkan rugi menjadi laba pada semester I/2023.  Menyitir laporan keuangan per 30 Juni 2023, HERO mencetak laba periode berjalan sebesar Rp131,92 miliar. Jumlah itu melesat dibandingkan dengan semester I/2022 yang tercatat membukukan rugi bersih Rp113,77 miliar.  Seiring dengan peningkatan laba, perseroan juga meraih kenaikan pendapatan bersih dari posisi Rp2,14 triliun menjadi Rp2,51 triliun pada paruh pertama tahun ini.  Sementara itu, beban pokok pendapatan perseroan juga meningkat 17,11 persen  year-on-year  (YoY) menjadi Rp1,49 triliun. Dengan demikian, HERO mengakumulasikan laba kotor sepanjang semester I/2023 sebesar Rp1,01 triliun atau naik 18,01 persen YoY. Presiden Direktur HERO Patrik Lindvall menuturkan selama semester I/2023, Guardian Health & Beauty mencetak pemulihan yang kuat, baik dari sisi pendapatan maupun profitabilitas. Di sisi lain, pemulihan IKEA disebut berjalan lebih lambat.  “Guardian terus membukukan pemulihan yang solid setelah pandemi. Toko-toko berlokasi di mal dan area wisata terus memberikan keuntungan dari pertumbuhan jumlah kunjungan pelanggan yang terus meningkat,” ujarnya dalam siaran pers, dikutip Jumat (1/9/2023).  Secara keseluruhan, penjualan  like-for-like  Guardian meningkat lebih dari 30 persen pada semester I/2023. Profitabilitas juga naik hampir dua kali lipat dibandingkan periode yang sama tahun lalu. Capaian ini didorong pertumbuhan penjualan dan  operating leverage  yang solid.  Adapun penjualan IKEA pada semester I/2023 juga masih mengalami peningkatan karena didorong pembukaan toko-toko baru sepanjang tahun lalu. Namun, penjualan  like-for-like  menurun lantara dipengaruhi beberapa faktor.  “Penjualan  like-for-like  IKEA dipengaruhi oleh berkurangnya rata-rata pembelanjaan pelanggan dikarenakan ada penurunan permintaan terhadap produk dengan masa pakai lama, di mana adanya perubahan fokus belanja pelanggan pada liburan dan rekreasi,” tutur Patrik.  Patrik menyatakan bahwa di sisa tahun ini, prioritas IKEA adalah meningkatkan pengalaman belanja pelanggan, memperbaiki manajemen stok, dan pengendalian biaya berkelanjutan.  Terkait dengan prospek bisnis ke depan, dia menjelaskan ada variabilitas dalam pola permintaan di seluruh unit bisnis Hero Group. Oleh karena itu, pemulihan bisnis  health & beauty  diperkirakan berlanjut, tetapi bisnis perabotan rumah tangga akan berfluktuasi.  Patrik menambahkan bahwa HERO akan tetap berhati-hati dalam mengarungi semester II/2023 dan akan terus memantau tekanan inflasi, perubahan sentimen konsumen, serta melakukan investasi di bisnis utama perseroan.  “Perseroan tetap berkomitmen untuk berinvestasi pada bisnis-bisnis utamanya dan membangun pondasi untuk menghasilkan pertumbuhan yang solid dan berkelanjutan dalam jangka menengah dan panjang,” kata Patrik.  Sampai dengan akhir Juni lalu, HERO mencatatkan total aset sebesar Rp6,66 triliun atau turun 3,49 persen  year-to-date  (YtD). Pada periode yang sama, liabilitas menurun 6,21 persen YtD menjadi Rp5,6 triliun, sementara ekuitas tumbuh 13,8 persen YtD menuju Rp1,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230901/192/1690481/pengelola-ikea-dan-guardian-hero-balikkan-rugi-jadi-laba-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:30:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230902/441/1690714/emiten-ritel-guardian-topang-kinerja-hero?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-07 18:31:00", "title": "Pengelola IKEA dan Guardian (HERO) Balikkan Rugi Jadi Laba Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten ritel pengelola jaringan  IKEA  dan Guardian, yakni PT  Hero Supermarket  Tbk. (HERO) mencatatkan kinerja gemilang lewat kenaikan pendapatan dan laba bersih yang diraih sepanjang Januari – September 2023. Sampai dengan kuartal III/2023, HERO membukukan pendapatan bersih sebesar Rp3,8 triliun atau lebih tinggi 18% dibandingkan periode yang sama tahun lalu. Seiring meningkatnya pendapatan, HERO mampu mencetak laba bersih sebesar Rp19 miliar atau berbalik untung dari kerugian tahun sebelumnya yang mencapai Rp85 miliar. Presiden Direktur HERO Hadrianus Wahyu Trikusumo menyatakan bahwa perseroan akan terus berupaya mengerek produktivitas penjualan ke depan. Hal ini sejalan dengan komitmen HERO untuk melayani pelanggan dengan produk berkualitas. “Hero akan terus fokus pada peningkatan produktivitas penjualan dan penerapan pengendalian biaya serta terus menjadi lebih mudah diakses oleh keluarga dan masyarakat Indonesia” kata Wahyu dalam keterangan tertulis, Kamis (7/12/2023). HERO  telah memelopori pengembangan format dan inisiatif optimalisasi rangkaian produk, termasuk pembukaan gerai baru, proyek revitalisasi dan kemitraan strategis dengan lebih dari 200 UKM serta memperkenalkan portofolio yang beragam dengan lebih dari 2.100 SKU. Sementara itu, Guardian terus memperluas jangkauannya di seluruh Indonesia dan memastikan aksesibilitas terhadap produk yang berkualitas. Guardian juga mempertahankan eksistensi di dunia e-commerce untuk memenuhi kebutuhan konsumen. Adapun IKEA Indonesia berkomitmen untuk menyeimbangkan antara kepuasan pelanggan dan profitabilitas bisnis, tanpa henti menyempurnakan pengalaman pelanggan dengan tetap menjunjung tinggi efisiensi operasional dan efektivitas biaya. Di lantai bursa, saham HERO ditutup melemah sebesar 0,47% menuju level Rp1.055 per lembar. Sepanjang tahun berjalan ( year-to-date/ YtD), saham HERO telah melemah 29,67% dengan kapitalisasi pasar mencapai Rp4,41 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231207/192/1721988/pengelola-ikea-dan-guardian-hero-balikkan-rugi-jadi-laba-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-22 20:27:00", "title": "HERO Siap Ganti Nama Usai Lepas Bisnis Makanan", "content": " Bisnis.com,  JAKARTA – Emiten peritel PT  Hero Supermarket  Tbk. (HERO) akan mengumumkan perubahan nama perusahaan dalam beberapa bulan ke depan. Langkah ini ditempuh usai perseroan melepas bisnis makanan Hero Supermarket. Perseroan resmi melepas bisnis makanan Hero Supermarket kepada afiliasinya, PT Hero Retail Nusantara melalui penandatanganan  conditional sale and purchase agreement  (CSPA) pada 19 April 2024. Nilai transaksi ini tercatat sebesar Rp315 miliar. Presiden Direktur Hero Group Hadrianus Wahyu Trikusumo mengatakan transisi ini akan membuat perseroan fokus mengoptimalkan pengembangan bisnis Guardian dan IKEA, dengan mendorong ekspansi, penyegaran format toko, dan peningkatan penawaran ke pelanggan. Seiring rencana tersebut, HERO juga berencana mengubah nama perusahaan. Meski belum diketahui pasti, Hadrianus menyatakan bahwa pengumuman terkait perubahan nama itu akan berlangsung dalam beberapa bulan ke depan. “Dalam beberapa bulan mendatang, kami juga akan mengumumkan transisi nama perusahaan dari PT Hero Supermarket Tbk ke nama perusahaan baru kami,” ujar Hadrianus dalam keterangan tertulis pada Senin (22/4/2024). Terkait pelepasan bisnis Hero Supermarket, Hadrianus menyatakan bahwa keputusan ini memastikan kelangsungan dari karyawan Hero Supermarket di bawah kepemilikan PT Hero Retail Nusantara (HRN) yang dipimpin Ipung Kurnia. Ipung Kurnia merupakan putra M.S. Kurnia, pendiri Hero Supermarket pada 1971. Ipung familiar dengan bisnis Hero dan pernah menjabat sebagai Direktur di Hero Supermarket dari 1989 hingga 1992, dan Direktur Utama PT Hero Supermarket dari 1992 hingga 2008. “Kami memiliki keyakinan yang teguh dalam masa depan bisnis Hero Supermarket dan percaya bahwa ini merupakan langkah terbaik bagi semua pihak yang terlibat,” kata Hadrianus. HERO Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HERO\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713791232768\" }); Berdasarkan ringkasan CSPA, nilai pengalihan bisnis Hero Supermarket kepada HRN mencapai Rp135 miliar sebelum pajak. HERO juga akan mendapatkan pembayaran tambahan senilai Rp35 miliar dari beberapa penyewaan, seperti toko hingga ruang kantor. Tak cuma itu, berdasarkan proyeksi keuangan segmen bisnis Hero Supermarket pada 2025 – 2027, nilai potensial keuntungan bersama yang akan diterima perseroan dari HRN mencapai Rp13 miliar sebelum pajak berlaku. “Nilai total sebesar Rp183 miliar seperti yang disebutkan di atas adalah 12,89% dari ekuitas perseroan berdasarkan laporan keuangan konsolidasi perseroan untuk periode yang berakhir pada 31 Desember 2023,” tulis manajemen HERO dalam keterbukaan informasi. Adapun penyelesaian pengalihan akan tunduk pada pelaksanaan novasi perjanjian sewa oleh perseroan, HRN, dan pemilik tanah terkait, serta pelaksanaan perjanjian sewa toko milik HERO. Penyelesaian ini akan dilakukan pada 28 Juni 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240422/192/1759510/hero-siap-ganti-nama-usai-lepas-bisnis-makanan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-20 16:30:00", "title": "Strategi Emiten Ritel ACES dan HERO: dari Ekspansi hingga Ganti Nama", "content": "", "link": "https://market.bisnis.com/read/20240820/192/1792553/strategi-emiten-ritel-aces-dan-hero-dari-ekspansi-hingga-ganti-nama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-01 17:58:00", "title": "Laba Pengelola IKEA Melambung 840 Persen, Imbas Divestasi Hero Supermarket", "content": " Bisnis.com , JAKARTA – Emiten ritel pengelola IKEA dan Guardian PT  Hero Supermarket  Tbk. (HERO) membukukan lonjakan laba berjalan hingga 846,57% di sepanjang sembilan bulan pertama 2024. Per September 2024, total laba yang dikantongi HERO mencapai Rp183,64 miliar, melesat dibandingkan periode yang sama pada 2023 sebesar Rp19,41 miliar. Pertumbuhan laba tersebut ditopang oleh pelepasan lini usaha supermarket Hero yang telah terealisasi pada Juni 2024. Secara rinci, laba usaha dari divestasi usaha selama Januari-September 2024 mencapai Rp159,60 miliar. Meski nilai divestasi berkurang daripada tahun sebelumnya yang mencapai Rp280,27 miliar, emiten berkode saham HERO ini berhasil membalik performa operasi yang dilanjutkan dari rugi Rp297,87 miliar menjadi untung Rp24,03 miliar. “Total laba yang dibukukan untuk periode tersebut termasuk dari keuntungan divestasi operasi Hero Supermarket dan penjualan properti noninti yang mencapai Rp184 miliar, naik dari Rp19 miliar pada tahun sebelumnya,” kata Presiden Direktur HERO Hadrianus Wahyu Trikusumo dalam siaran pers, Jumat (1/11/2024). HERO tercatat telah melakukan aksi  divestasi sejumlah segmen usaha sejak 2021. Pada 2021, HERO memutuskan untuk menutup bidang usaha Giant yang terdiri dari toko hipermarket dan supermarket. Berakhirnya operasional Giant disusul dengan pelepasan segmen bisnis Hero Supermarket  ke pihak afiliasi pada Juni 2024 PT Hero Retail Nusantara (HRN). Berdasarkan catatan dalam laporan keuangan perusahaan, HERO juga setuju untuk menyewakan beberapa toko, pusat distribusi, dan ruang kantor kepada HRN, serta menyediakan beberapa layanan transisi termasuk akuntansi dan keuangan, pengadaan, pajak, dan layanan teknologi informasi ke HRN. Adapun nilai untuk transaksi ini adalah Rp135 miliar dan tidak termasuk pajak yang berlaku. “Setelah transaksi ini, operasi Perseroan sepenuhnya berfokus pada bisnis Guardian dan IKEA di Indonesia,” lanjut Hadrianus. Pendapatan bersih HERO selama sembilan bulan pertama 2024 tercatat naik 2,67 persen secara tahunan dari Rp3,29 triliun menjadi Rp3,38 triliun. Hadrianus menjelaskan Guardian Health and Beauty terus menunjukkan kinerja yang kuat dengan pertumbuhan dua digit dalam penjualan yang sebanding dan peningkatan laba yang solid selama Januari—September 2024. “Peningkatan kunjungan di mal premium dan lokasi wisata serta optimasi rentang produk, menjadi kunci keberhasilan segmen ini. Selain itu, Guardian juga memperluas kehadiran omnichannel untuk meningkatkan aksesibilitas pelanggan,” paparnya. Sementara itu, penjualan IKEA dia sebut mengalami koreksi akibat penurunan kunjungan ke toko. Meski demikian, HERO melaporkan pengurangan kerugian secara signifikan dibandingkan periode yang sama tahun lalu akibat inisiatif penghematan biaya. Hadrianus mengemukakan kinerja IKEA akan difokuskan pada peningkatan daya tarik toko, optimalisasi tata letak, dan perbaikan alat  belanja. Upaya berkelanjutan untuk meningkatkan ketersediaan produk mencakup peninjauan  model impor, peningkatan sumber daya lokal, dan penyesuaian rantai pasokan, didukung oleh strategi pemasaran yang lebih efektif untuk meningkatkan relevansi lokal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241101/192/1812560/laba-pengelola-ikea-melambung-840-persen-imbas-divestasi-hero-supermarket?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]