[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 00:44:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-09 00:44:48", "title": "Paparan Kinerja Cita Mineral Investindo Paparan Kinerja Cita Mineral Investindo", "content": " ", "link": "https://foto.bisnis.com/view/20181018/850617/paparan-kinerja-cita-mineral-investindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-19 00:16:00", "title": "Cita Mineral (CITA) Raih Pendapatan Rp1,4 Triliun", "content": " Bisnis.com,  JAKARTA—Emiten tambang logam bauksit PT Cita Mineral Investindo Tbk. (CITA) membukukan penjualan senilai Rp1,4 triliun pada periode Januari—September 2018. Direktur Cita Mineral Investindo Yusak Pardede menyampaikan, perusahaan masih dalam tahap mengonsolidasikan laporan keuangan per September 2018. Sebagai gambaran, perolehan pendapatan mencapai Rp1,4 triliun. “Data penjualan sampai kuartal III/2018 sebesar Rp1,4 triliun. Nanti lebih jelas akhir Oktober 2018 ada di laporan keuangan,” ujarnya dalam acara paparan publik, Kamis (18/10/2018). Raihan pendapatan itu berasal dari penjualan Mineral Grade Bauxite (MGB) sejumlah 3,3 juta ton dengan rincian pasar ekspor 2 juta ton dan domestik 1,3 juta ton. MGB memiliki kadar aluminium sekitar 45%-48%. Seluruh penjualan ekspor CITA dikirim ke 4 perusahaan di China. Adapun, penjualan domestik perusahaan diserap seluruhnya oleh PT Well Harvest Mineral Refinery (WHW). WHW merupakan perusahaan patungan dengan kontribusi CITA sebesar 30%, China Hongqiao Group Limited 56%, Winning Investment Company Ltd. 9%, dan Shandong Weiqiao Aluminium and Electricity Co. Ltd. (5%). Perusahaan itu mengoperasikan line 1 dengan kapasitas produksi Smelter Grade Alumina (SGA) 1 juta ton per tahun. “Dalam beberapa tahun mendatang, jumlahnya dapat ditingkatkan menjadi 2 juta ton SGA,” tuturnya. Yusak menyampaikan, pada semester II/2018 perusahaan memerkirakan perolehan pendapatan dan laba bersih dapat bertumbuh sekitar 20% dibandingkan periode 6 bulan sebelumnya. Target itu direvisi dari estimasi awal tahun ini dimana pendapatan dipatok sebesar Rp1,8 triliun dan laba Rp400 miliar. Per Juni 2018, CITA membukukan pendapatan Rp887,22 miliar dan laba bersih Rp310,86 miliar. Mengacu kepada estimasi kenaikan 20%, maka pada akhir tahun ini perusahaan dapat mencatatkan pendapatan sejumlah Rp1,95 triliun, dan laba bersih Rp683,89 miliar. “Dengan kenaikan volume penjualan, ada peluang pendapatan dan laba tumbuh 20% sampai akhir 2018 dibandingakan semester I/2018,” imbuhnya. Dia menyebutkan, bila dibandingkan dengan 2017, kinerja pada tahun ini menanjak cukup siginifikan seiring dengan dibukanya kuota ekspor. CITA mendapat izin ekspor MGB sebesar 3,65 juta ton dari Kementerian ESDM pada September 2017, tetapi pengapalan baru dilaksanakan pada Oktober 2017. Adapun, realisasi ekspor per September 2018 sejumlah 2,5 juta ton, atau sekitar 70% dari kuota yang diberikan.  Sebelum adanya ekspor, perusahaan hanya menyuplai MGB ke WHW untuk diolah menjadi SGA. Pemberian kuota ekspor itu juga terkait dengan rencana pengembangan smelter oleh WHW yang kini utilisasinya mencapai 97%. Yusak menambahkan, perseroan memiliki margin laba yang tinggi karena ongkos operasional dapat dikelola dengan baik bersama dengan WHW. Per Juni 2018, margin laba mencapai 35,04%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/850951/cita-mineral-cita-raih-pendapatan-rp14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:44:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181019/442/850841/kinerja-2018-cita-incar-pendapatan-rp1-95-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-19 20:45:00", "title": "CITA Kantongi Izin Ekspor 3,28 Juta Ton", "content": " Bisnis.com , JAKARTA—Emiten tambang logam bauksit PT Cita Mineral Investindo Tbk. (CITA) meraih kuota ekspor bauksit olahan Mineral Grade Bauxite (MGB) sejumlah 3,28 juta ton pada Oktober 2018. Direktur Utama Cita Mineral Investindo Lim Hok Seng menyampaikan, pada bulan ini perseroan mendapatkan kuota ekspor MGB sejumlah 3,28 juta ton. Periode ekspor berlaku mulai Oktober 2018 sampai dengan Oktober 2019. “Dengan adanya kepastian perpanjangan kuota, kami optimistis kinerja perseroan ke depan semakin baik,” tuturnya setelah Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Kamis (18/10/2018). Sebelumnya, CITA mendapat izin ekspor MGB sebesar 3,65 juta ton dari Kementerian ESDM pada September 2017 untuk periode sampai dengan September 2018. Lim berharap pemerintah dapat membuka ekspor MGB tanpa batasan kuota. Pasalnya, pemain industri bauksit dan alumina jumlahnya masih sedikit di Indonesia. Di sisi lain, perseroan memiliki cadangan bauksit yang melimpah di Kalimantan Barat. Per Juni 2018, total cadangan dan sumber daya sejumlah 475,5 juta wet metric ton (WMT) dengan rerata kadar aluminium 48,5%. “Dengan cadangan itu, sebetulnya kami cukup untuk operasi sampai dengan 20 tahun. Jumlahn [cadangan] juga akan terus bertambah,” tuturnya. Direktur Cita Mineral Investindo Yusak Pardede menyampaikan, saat ini perseroan memproduksi 300.000 ton bijih bauksit per bulan. Jumlahnya akan ditingkatkan secara bertahap menjadi 500.000 ton per bulan. Pada tahun ini, perseroan mengalokasikan belanja modal sekitar Rp300 miliar untuk pembelian alat dan pembenahan infrastruktur. Namun, penyerapannya sampai akhir 2018 diperkirakan hanya mencapai 50%. “Jadi capex ini nantinya tereliasasi penuh pada tahun depan,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181019/192/851265/cita-kantongi-izin-ekspor-328-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:44:50", "title": "Paparan Kinerja Cita Mineral Investindo Paparan Kinerja Cita Mineral Investindo", "content": " ", "link": "https://foto.bisnis.com/view/20190627/938449/paparan-kinerja-cita-mineral-investindo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:44:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190701/441/939481/proyek-smelter-cita-siapkan-investasi-us-400-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-01 08:57:00", "title": "AKSI EMITEN 1 JULI: CITA Siapkan Investasi US$400 Juta, ALDO Serap Capex 50%", "content": " Bisnis.com , JAKARTA – Berita mengenai proyek smelter PT Cita Mineral Investindo Tbk. (CITA) dan belanja modal PT Alkindo Naratama Tbk. (ALDO) menjadi sorotan media nasional, Senin (1/7/2019). Berikut rincian topik utama di sejumlah media nasional: CITA Siapkan Investasi US$400 Juta . Emiten tambang logam, PT Cita Mineral Investindo Tbk. berencana membangun fasilitas pemurnian atau smelter grade alumina tahap dua dengan biaya investasi sekitar US$400 juta. (Bisnis Indonesia) 8 Emiten Baru Listing Awal Juli 2019 . Sebanyak delapan calon emiten akan menggelar penawaran umum saham dalam rangkaian initial public offering (IPO) pada awal Juli 2019. (Bisnis Indonesia) BULL Incar 8 Kapal Baru Tahun ini . PT Buana Lintas Lautan Tbk. akan menambah 8 unit kapal baru pada tahun ini dengan anggaran senilai Rp1,5 triliun. (Bisnis Indonesia) ALDO Serap Capex 50% . Emiten produsen kertas konversi PT Alkindo Naratama Tbk. telah menyerap 50% dari alokasi belanja modal atau capital expenditure (capex) sepanjang 2019. (Bisnis Indonesia) Bukit Uluwatu Finalisasi Pinjaman US$140 Juta . PT Bukit Uluwatu Villa Tbk. (BUVA) melakukan finalisasi pinjaman senilai US$140 juta kepada sejumlah bank luar negeri. Dari jumlah itu, perseroan akan menyerap dana sebanyak Rp1 triliun untuk pelunasan utang (refinancing) pada semester II-2019. (Investor Daily) Kinerja ZINC Mendaki di Semester I . Manajemen PT Kapuas Prima Coal Tbk. memperkirakan perolehan penjualan sebesar Rp430 miliar selama semester I 2019 atau tumbuh 15,43% year-on-year (yoy). (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/939584/aksi-emiten-1-juli-cita-siapkan-investasi-us400-juta-aldo-serap-capex-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-01 10:01:00", "title": "Investasi Smelter, Cita Mineral (CITA) Siapkan US$400 Juta", "content": " Bisnis.com , JAKARTA— Emiten tambang logam, PT Cita Mineral Investindo Tbk., berencana membangun fasilitas pemurnian atau smelter grade alumina tahap dua dengan biaya investasi sekitar US$400 juta. Direktur Cita Mineral Investindo Yusak L. Pardede menjelaskan bahwa rencana itu akan dieksekusi melalui entitas asosiasi PT Well Harvest Winning Alumina Refinery (WHW). Pasalnya, secara kapasitas diperlukan penambahan dari 1 juta ton per tahun menjadi 2 juta ton per tahun. “Sebagai satu-satunya pemurnian  smelter grade alumina  [SGA] di Indonesia, permintaan akan SGA baik untuk ekspor maupun dalam negeri akan tetap tinggi dalam beberapa tahun ke depan,” ujarnya kepada  Bisnis.com  akhir pekan lalu. Dia mengungkapkan biaya investasi yang dibutuhkan sekitar US$400 juta. Sumber dana untuk ekspansi itu akan berasal dari internal dan pinjaman perbankan. Dengan investasi tersebut, lanjut Yusak, perseroan akan mendapatkan sejumlah tambahan pendapatan. Salah satunya pendapatan dari penjualan produk tambang  metalurgical grade bauxite  (MGB) ke MHW serta pendapatan lain dari penjualan SGA lewat WHW. “Diharapkan proses pembangunan rampung pada 2021,” imbuhnya Seperti diketahui, emiten berkode saham CITA itu bergerak di bidang pertambangan bauksit dan merupakan produsen pertama SGA di Indonesia melalui WHW. Perseroan tercatat memiliki dua entitas anak usaha di bidang pertambangan bauksit yakni PT Harita Prima Abadi Mineral dan PT Karya Utama Tambangjaya. WHW merupakan perseroan patungan yeng terdiri atas CITA, China Hongqiao Group Limited, Winning Investment (HK) Company Ltd., dan Shandong Weiqiao Aluminium and Electricity Co. Ltd. Komposisi kepemilikan masing-masing dalam proyek itu yakni 30%, 56%, 9%, dan 5%. WHW bergerak di bidang pemurnian bauksit untuk menjadi SGA dan mulai berproduksi pada 2016. Kapasitas produksi yang dimiliki sebesar 1 juta ton per tahun. Pada kuartal I/2019, CITA membukukan penjualan bersih Rp894,5 miliar. Realisasi itu naik 93,8% dibandingkan periode yang sama tahun lalu Rp461,5 miliar. Dari situ, perseroan membukukan laba bersih Rp331,5 miliar per akhir Maret 2019. Pencapaian tersebut tumbuh 136,6% dari Rp140,1 miliar pada kuartal I/2018. Yusak menjelaskan bahwa pencapaian kinerja kuatral I/2019 ditopang perolehan kuota ekspor MGB 3,28 juta ton untuk periode 2018—2019. Dengan demikian, perseroan dapat melakukan aktivitas ekspor sesuai ketentuan pemerintah. Selain itu, imbuh dia, CITA juga menjual MGB ke WHW yang digunakan untuk bahan baku SGA. Kebijakan itu diklaim bakal memberikan dampak positif terhadap keuangan perseroan hingga akhir 2019. “Sejauh ini, WHW merupakan satu-satunya produsen SGA di dalam negeri. Situasi ini tentunya akan semakin mengukuhkan posisi WHW sebagai pemasok perdana produk SGA bagi pasar domestik, serta siap mendukung pertumbuhan industri alumina nasional dan tentunya diharapkan akan memberikan dampak positif bagi kinerja CITA di tahun-tahun mendatang,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190701/192/939601/investasi-smelter-cita-mineral-cita-siapkan-us400-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-15 09:36:00", "title": "Cita Mineral Investindo (CITA) Akan Dongkrak Kapasitas Smelter Alumina", "content": " Bisnis.com , JAKARTA— PT Cita Mineral Investindo Tbk. melalui entitas asosiasi, PT Well Harvest Winning Alumina Refinery (WHW), akan menambah kapasitas pabrik pemurnian atau  refinery smelter grade alumina  (SGA) dari 1 juta ton menjadi 2 juta ton yang diharapkan rampung pada 2021. Sebagai gambaran, SGA merupakan hasil pemurnian dari produk bauksit. Fasilitas itu  refinery  yang dibangun oleh perseoan akan menghasilkan SGA yang kemudian akan dimanfaatkan sebagai bahan baku pembuatan aluminium oleh perseroan seperti PT Indonesia Asahan Aluminium (Persero). Di dalam negeri, produksi SGA hanya dilakukan WHW. Adapun, Cita Mineral Investindo tercatat mengempit kepemilikan 30% di entitas tersebut. Hidayat Sugiarto, Deputy Finance and Accounting Department Head Well Harvest Winning Alumina Refinery (WHW), menuturkan perseroan telah selesai membangun pabrik pemurnian berkapasitas 1 juta ton pada 2016. Pihaknya ingin mengoptimalkan lagi kapasitas yang dimiliki menjadi 2 juta ton. “WHW ingin mengembangkan pabrik pemurnian karena sampai saat ini hasil produksi SGA yang dihasilkan sudah optimal di tengah tingkat permintaan akan komoditas itu yang cukup tinggi,” jelasnya kepada  Bisnis.com , akhir pekan lalu. Infrastruktur pabrik WHW, lanjutnya, saat ini sudah memungkinkan perseroan untuk melakukan pengembangan. Kondisi itu juga ditambah pasokan bahan baku  washed bauxite  di Indonesia yang sangat melimpah, khususnya dari Cita Mineral Investindo sebagai salah satu pemegang saham perseroan. “Kami harapkan akan memberikan sentimen positif bagi industri aluminium dalam negeri karena berpotensi mengurangi ketergantungan produsen aluminium pada bahan baku impor serta dapat menyumbangkan devisa bagi negara,” tuturnya. Di sisi lain, Hidayat menyebut penambahan volume produksi menjadi 2 juta ton SGA per tahun diharapkan akan membuat biaya produksi turun sesuai skala ekonomis. Pasalnya, lahan, fasilitas karyawan, dan beberapa sarana dapat digunakan juga untuk  line  kedua. Sebagai catatan, Cita Mineral Investindo bergerak di bidang pertambangan bauksit. Emiten berkode saham CITA itu memiliki dua entitas anak usaha di bidang pertambangan bauksit yakni PT Harita Prima Abadi Mineral dan PT Karya Utama Tambangjaya. Sementara itu, WHW merupakan perseroan patungan yeng terdiri atas CITA, China Hongqiao Group Limited, Winning Investment (HK) Company Ltd., dan Shandong Weiqiao Aluminium and Electricity Co. Ltd. Direktur Cita Mineral Investindo Yusak L. Pardede mengungkapkan biaya investasi yang dibutuhkan sekitar US$400 juta. Sumber dana untuk ekspansi itu akan berasal dari internal dan pinjaman perbankan. Dengan investasi tersebut, lanjut Yusak, perseroan akan mendapatkan sejumlah tambahan pendapatan. Salah satunya pendapatan dari penjualan produk tambang  metalurgical grade bauxite  (MGB) ke MHW serta pendapatan lain dari penjualan SGA lewat WHW. “Diharapkan proses pembangunan rampung pada 2021,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190715/192/1124179/cita-mineral-investindo-cita-akan-dongkrak-kapasitas-smelter-alumina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-22 16:58:00", "title": "Rights Issue Jadi Jalan Masuk Glencore ke Cita Mineral Investindo (CITA)?", "content": " Bisnis.com,  JAKARTA— PT Cita Mineral Investindo Tbk. akan menggelar rapat umum pemegang saham luar biasa sehubungan dengan rencana aksi korporasi penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau rights issue. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia, Kamis (22/8/2019), Cita Mineral Investindo akan meminta persetujuan untuk menggelar  rights issue  lewat rapat umum pemegang saham luar biasa (RUPLSB) yang akan dilaksanakan pada 30 September 2019. Perseroan berencana untuk melakukan  rights issue  dengan menerbitkan sebanyak-banyaknya sekitar 648,21 juta saham baru. Perseroan berencana menggunakan dana yang dihimpun dari aksi korporasi itu untuk pembayaran utang bank dan modal kerja. Apabila aksi korporasi tersebut dilaksanakan dengan asumsi menggunakan harga saham pada penutupan perdagangan Kamis (22/8/2019) sebesar Rp2.000 per saham, maka CITA berpotensi menggalang dana sekitar Rp1,29 triliun dari aksi korporasi tersebut. “Manajemen perseroan berhak untuk melakukan penyesuaian terhadap penggunaan dana dengan mempertimbangkan keadaan dan faktor-faktor lain yang dianggap layak. Rencana penggunaan dana final akan diungkapkan dalam prospektus yang akan diterbitkan dalam rangka penambahan modal dengan memberikan HMETD, dan disediakan kepada pemegang saham yang berhak pada waktunya sesuai dengan peraturan perundang-undangan yang berlaku,” tulis manajemen dalam keterbukaan informasinya, Kamis (22/8/2019). Emiten berkode saham CITA memperkirakan bahwa rencana penambahan modal dengan HMETD akan berpengaruh terhadap pemegang saham. Para pemilik saham yang tidak melaksanakan haknya untuk pengambilan saham baru akan terdilusi sebanyak-banyaknya 16,1%. Rencana CITA meminta restu izin pemegang saham datang sepekan setelah pemegang pengendali, PT Harita Jayaraya, mengumumkan rencananya untuk menjajaki rencana untuk menjual saham minoritas kepada Glencore International Investments Ltd. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia, Kamis (15/8/2019), Harita Jayaraya mengumumkan rencana untuk menjual saham minoritas perseroan di Cita Mineral Investindo. Calon mitra strategis yakni Glencore International Investments Ltd. “Kami meyakini bahwa rencana penjualan saham minoritas tidak memiliki dampak yang tidak menguntungkan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha,” ujar Direktur Harita Jayaraya Lim Gunardi Hariyanto dalam suratnya. Dalam laporan kepemilikan efek yang mencapai 5% atau lebih dari saham yang ditempatkan dan disetor penuh, per Juli 2019, Harita Jayaraya tercatat memiliki sekitar 3,06 miliar saham di Cita Mineral Investindo. Jumlah itu setara dengan 90,96% kepemilikan di emiten berkode saham CITA tersebut. \"Tidak ada dampak yang tidak menguntungkan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan [atas rencana transaksi Harita Jayaraya],\" tulis Presiden Direktur Cita Mineral Investindo Harry Kesuma Tanoto. Dari data yang dihimpun Bisnis.com, berawal dari bisnis furnitur, CITA merambah bidang usaha baru yakni pertambangan bauksit pada 2005. Langkah itu melalui penyertaan saham pada PT Harita Prima Abadi Mineral. Pada Mei 2007, CITA mengubah nama perusahaan dari PT Cipta Panel Utama Tbk. menjadi Cita Mineral Investindo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190822/192/1139829/rights-issue-jadi-jalan-masuk-glencore-ke-cita-mineral-investindo-cita?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-29 22:20:00", "title": "Gelar Right Issue, CITA Incar Dana Segar Rp1,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pertambangan, PT Cita Mineral Investindo Tbk berencana melakukan right issue dengan target menghimpun dana sebanyak-banyaknya mencapai Rp1,3 triliun. Mengutip prospektus yang dirilis pada Rabu (29/1/2020), emiten dengan kode saham CITA tersebut akan melakukan penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau right issue dengan menerbitkan sekitar 648,21 juta lembar saham baru yang diambil dari portepel. Adapun, saham baru tersebut akan ditawarkan dengan harga pelaksanaan sebesar Rp2.022 per lembar saham. PT Harita Jayaraya selaku pemegang saham utama akan mendelusi saham yang dimilikinya dan dialihkan seluruhnya kepada Glencore International Investment Ltd. Sementara itu, Glencore International Investments Ltd. selaku pemegang saham perseroan akan melaksanakan seluruh HMETD yang akan dimilikinya sejumlah 116,67 juta saham baru. Lebih lanjut, Glencore International Investments Ltd. juga akan melaksanakan seluruh HMETD yang dialihkan dari PT Harita Jayaraya sejumlah 472,94 juta saham baru. HMETD tersebut akan dilaksanakan pada 7 Februari 2020 pada pukul 16.00 WIB. Sebelumnya, Direktur Utama PT Cita Mineral Investindo Harry Tanoto mengatakan bahwa dana yang nantinya berhasil dihimpun akan digunakan untuk pembayaran utang perseroan perbankan dan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200129/7/1195222/gelar-right-issue-cita-incar-dana-segar-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-17 01:22:00", "title": "Cita Mineral Kantongi Kredit US$100 Juta dari Bank Asing", "content": " Bisnis.com,  JAKARTA-- PT Cita Mineral Investindo Tbk. (CITA), emiten tambang mineral, memperoleh fasilitas kredit senilai US$100 juta dari DBS Bank Ltd. dan Oversea-Chinese Banking Corporation Limited. Berdasarkan keterbukaan informasi, Rabu (16/10/2013), Cita Mineral akan menggunakan fasilitas kredit tersebut untuk pembiayaan modal kerja dan investasi serta pembiayaan kembali fasilitas kredit. Dalam perjanjian fasilitas kredit senilai US$100 juta, CITA dan tiga anak usaha, yakni PT Harita Prima Abadi Mineral, PT Karya Utama Tambangjaya, dan PT Sandai Inti Jaya Tambang, bertindak sebagai debitur. PT Bank OCBC NISP bertindak sebagai agen fasilitas dan PT Bank DBS Indonesia sebagai agen jaminan (perjanjian fasilitas). Dalam laporan keuangan CITA per semester I/2013 tertulis Karya Utama Tambangjaya memperoleh fasilitas uncommitted revolving credit (RCF) dan amortizing term loan facility dalam mata uang USD dari Bank DBS. RCF berniali US$12 juta dan jatuh tempo 27 Oktober 2013, sedangkan amortizing term loan bernilai US$13 juta dan jatuh tempo 27 April 2014. Masing-masing memiliki tingkat bunga per tahun sebesar SIBOR ditambah 3,5%. Kas dan setara kas perseroan per semester I/2013 sebesar Rp324,55 miliar. Utang bank jangka pendek sebesarRp83,06 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131017/192/181448/cita-mineral-kantongi-kredit-us100-juta-dari-bank-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-21 10:15:00", "title": "Harga Melonjak, Saham Cita Mineral (CITA) Disuspensi", "content": " Bisnis.com , JAKARTA – PT Bursa Efek Indonesia (BEI) menghentikan sementara (suspensi) perdagangan saham PT Cita Mineral Investindo Tbk. (CITA) di pasar reguler dan pasar tunai, karena terjadi peningkatan harga kumulatif yang signifikan sebesar Rp550 atau 141,03%. Peningkatan itu terjadi dari harga penutupan Rp390 pada 17 Oktober 2013 menjadi Rp940 pada 20 Januari 2014. \"Maka, Bursa Efek Indonesia perlu melakukan penghentian sementara perdagangan saham CITA di pasar reguler dan pasar tunai, mulai perdagangan sesi I 21 Januari 2014 sampai pengumuman lebih lanjut,\" tulis Andre P.J. Toelle, Kadiv Perdagangan Saham BEI, Selasa, (21/1/2014). BEI mengimbau pihak-pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140121/192/198418/harga-melonjak-saham-cita-mineral-cita-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-24 18:56:00", "title": "Cita Mineral Investindo Hentikan Ekspor Bauksit", "content": " Bisnis.com , JAKARTA - PT Cita Mineral Investindo Tbk. (CITA) telah menghentikan kegiatan ekspor bauksit yang dihasilkan oleh anak usaha perseroan, terhitung sejak 12 Januari 2014 sebagai langkah mematuhi ketentuan pemerintah mengenai larangan ekspor bijih mineral. Hal itu diumumkan oleh Citro Utomo, Direktur Utama Cita Mineral Investindo dalam keterbukaan informasi yang diakses, Jumat (24/1/2014). “Penghentian ini dilakukan sampai dengan adanya ketentuan yang memperbolehkan perseroan melaksanakan kegiatan ekspor kembali,” tulis Citro Utomo seperti dikutip, Jumat (24/1/2014). Perseroan melalui entitas asosiasinya, PT Well Harvest Winning Alumina Refinery, sedang dalam tahap pembangunan  smelter  yang diharapkan dapat beroperasi pada akhir 2015. Sebagai informasi, perdagangan saham CITA masih dihentikan sementara ( suspended ) sejak sesi I perdagangan tanggal 21 Januari 2014, baik di pasar reguler maupun pasar tunai. Suspensi ini sehubungan dengan peningkatan harga kumulatif yang signifikan pada saham CITA sebesar Rp550 atau 141,03%, yaitu dari harga penutupan Rp390 pada 17 Oktober 2013 menjadi Rp940 pada 20 Januari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140124/192/199211/cita-mineral-investindo-hentikan-ekspor-bauksit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-03 03:00:00", "title": "3 Customers underpin Cita Mineral net sales", "content": " JAKARTA: Third party customers have contributed IDR1.36 trillion sales to mining company PT Cita Mineral Investindo Tbk (CITA) at end of September 2010.In the September 2010's financial statement submitted to Indonesia Stock Exchange (IDX) recently, Chalco Shandong International Co Ltd contributed IDR498.54 billion sales to Cita Mineral.Emerald Rich Technologies contributed IDR454.17 billion sales and Binzhuo Resources Ltd contributed IDR405.07 billion sales to Cita Mineral as well.As a result, Cita Mineral's consolidated net sales skyrocketed 254.01% to IDR1.36 trillion from IDR383.54 billion.Operating profit surged 1,738.36% to IDR202.22 billion from IDR11 billion at end of September 2009.Net profit also soared 246.31% to IDR94.44 billion from IDR27.27 billion. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110103/186/15286/3-customers-underpin-cita-mineral-net-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-24 09:18:00", "title": "Cita Mineral assesses a smelter construction", "content": " JAKARTA: A bauxite miner PT Cita Mineral Investindo Tbk is considering the construction of processing factory (smelter) worth US$400 million, responding to the regulation on mining export limitation.In realizing the plan, Cita Mineral Investindo reviews the chance to cooperate in realizing the project with other companies, either from home or abroad.We are planning to cooperate with foreign companies, but we dont close chance to work with local mining companies, said Corporate Secretary Yusak Lumba Pardede yesterday.The company has two options in organizing the smelter, either to make new business unit or to directly manage it. However, there is no further detail on the options because the plan is being reviewed internally.The construction of the smelter has been discussed in an internal meeting on the implementation of Mineral and Coal Law as of 2014. The regulation requires miners to fill domestic demands before exporting.Based on the Government Law No.23/2010 article 84 paragraph 3, there is a minimum percentage of mineral and coal sales stated by Ministry of Energy and Mineral Resources.This condition needs to be included in the sales and purchase agreement between mineral and coal miner and buyer at home. (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110624/186/38666/cita-mineral-assesses-a-smelter-construction?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-16 19:19:00", "title": "INJEKSI MODAL: Cita Mineral perkuat anak usaha Rp157,5 miliar", "content": " JAKARTA: PT Cita Mineral Investindo Tbk menyuntik modal tambahan kepada dua anak usahanya senilai total Rp157,5 miliar.Dalam keterbukaan informasi kepada Bursa Efek Indonesia sore ini, anak usaha yang ditambah modalnya yaitu PT Harita Prima Abadi Mineral sebesar Rp75 miliar dan PT Karya Utama Tambangjaya sebesar Rp82,5 miliar.Tambahan modal itu meningkatkan porsi kepemilikan Cita Mineral pada Harita Prima dan Karya Utama masing-masing menjadi 90% dari sebelumnya 75%.Penambahan modal terkait tersebut dengan penerbitan saham baru oleh kedua anak usaha itu. Perusahaan menyatakan transaksi tersebut adalah transaksi afiliasi tetapi tidak material.Saham emiten yang berkode CITA itu masih stabil di Rp315 hari ini. Posisi tersebut masih bertahan di level yang sama sejak 19 Agustus tahun lalu, yang mengindikasikan tidak likuidnya saham itu.Perusahaan yang dipimpin Citro Utomo itu tersebut memiliki komposisi pemegang saham yang terdiri dari PT Suryaputra Inti Mulia 6,38%, Red Eastern Shipping and Mining Pte Ltd 17%, Richburg Enterprise Pte Ltd 73,15%, dan publik 3,46%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120416/192/72804/injeksi-modal-cita-mineral-perkuat-anak-usaha-rp157-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-27 20:37:00", "title": "AKSI CITA: Berencana Tambah Saham Rp725,25 Miliar di Well Harvest", "content": " BISNIS.COM, JAKARTA-PT Cita Mineral Investindo Tbk (CITA) berencana menambah penyertaan saham dalam entitas asosiasi yakni PT Well Harvest Winning Alumina Refinery (WHW) sebesar Rp725,25 miliar atau setara US$75 juta. Untuk memuluskan rencana itu, perseroan memerlukan persetujuan dari para pemegang saham dalam RUPS Luar Biasa yang rencananya digelar 24 Juni 2013. Pasalnya, transaksi ini termasuk transaksi material dan afiliasi karena penambahan saham itu mencapai 63,92% dari total ekuitas perseroan per 31 Desember 2012 sebesar Rp1,134 triliun. Seperti dikutip dari prospektus yang dirilis Senin (27/5/2013), Well Harvest Winning adalah perusahaan yang bergerak di industri pengolahan dan pemurnian bijih bauksit menjadi alumina. Lokasinya di wilayah Dusun Sungai Tengar, Desa Mekar Utama, Kecamatan Kendawangan, Kabupaten Ketapang, Kalimantan Barat. Namun sampai dengan saat ini, Well Harvest Winning belum memulai produksi komersialnya. Cita Mineral adalah salah satu pemegang saham Well Harvest Winning dengan kepemilikan saham sebesar 23.500 saham yang merupakan 25% dari seluruh saham. Sementara, pemegang saham sisanya adalah China Hongqiao Group Limited 60%, Winning Investment (HK) Company Limited 10% dan PT Danpac Resources Kalbar 5%. Adapun Cita Mineral bersama dengan entitas anaknya, PT Harita Prima Abadi Mineral dan PT Karya Utama Tambangjaya fokus berusaha di pertambangan mineral, khususnya bijih bauksit. Manajemen Cita Mineral menyatakan manfaat dari penambahan saham ini adalah kelangsungan hidup ( going concern ) perseroan dan anak usaha bisa dipertahankan, karena perseroan akan menjadi pemasok utama bahan baku bauksit untuk Well Harvest Winning. Sumber bijih bauksit akan berasal dari beberapa lokasi penambangan bauksit yang berada di Kabupaten Ketapang. “Dengan dilakukannya transaksi ini maka perseroan telah memenuhi ketentuan Permen ESDM 7/2012 yang diubah dengan Permen ESDM 11/2012 mengenai peningkatan nilai tambah mineral,” ungkap manajemen. Selain itu, penyertaan saham pada Well Harvest Winning diharapkan bisa meningkatkan laba bersih dan nilai kini arus kas perseroan. Pada kuartal I/2013, penjualan bersih Cita Mineral mencapai Rp765,11 miliar, naik 14,73% dari periode yang sama tahun sebelumnya Rp666,84 miliar. Sedangkan, laba bersih sebesar Rp158,07 miliar, meroket 264% dari sebelumnya Rp43,33 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130527/192/141378/aksi-cita-berencana-tambah-saham-rp72525-miliar-di-well-harvest?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-05 18:05:00", "title": "Well Harvest (WHW) Raih Pinjaman US$330 Juta", "content": " Bisnis.com , JAKARTA - PT Well Harvest Winning Alumina Refinery (WHW), entitas asosiasi PT Cita Mineral Investindo Tbk. (CITA), mendapatkan fasilitas pinjaman US$330 juta yang bisa ditambah hingga US$400 juta. Hal itu disampaikan oleh Direktur Utama Cita Mineral Investindo Citro Utomo dalam keterbukaan informasi, Rabu (5/3/2014). “Dana pinjaman tersebut akan digunakan untuk membiayai proyek pabrik pengolahan dan pemurnian alumina yang dijalankan oleh WHW,” tulis Citro seperti dikutip, Rabu (5/3/2014). WHW telah menandatangani perjanjian fasilitas pinjaman berjangka itu pada 3 Maret 2014. Perjanjian ditandatangani antara WHW dan DBS Bank Limited, Oversea-Chinese Banking Corporation Limited, dan PT Bank OCBC NISP Tbk sebagai  mandated lead arranger  dan  bookrunner . Serta, dengan Bank of China Limited, Jakarta Branch sebagai  lead arranger  dan PT Bank DBS Indonesia sebagai  agent . Tingkat suku bunga pinjamannya adalah jika dalam kaitannya dengan pemberi pinjaman dalam negeri, maka LIBOR+3,55% per tahun. Sementara itu, dalam kaitannya dengan para pemberi pinjaman lainnya, bunganya LIBOR+3,25% per tahun. Adapun jangka waktu pengembaliannya adalah pada bulan ke-12 setelah tanggal perjanjian fasilitas. Jaminan atas fasilitas pinjaman ini adalah jaminan dari China Hongqiao Group Limited, jaminan dari Winning International Group Pte Ltd, dan jaminan dari setiap pihak yang ditentukan sebagai penjamin oleh agen dan peminjam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140305/192/208201/well-harvest-whw-raih-pinjaman-us330-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-25 19:32:00", "title": "Cita Mineral (CITA) Tambah Kepemilikan 5% Saham di WHW", "content": " Bisnis.com , JAKARTA - PT Cita Mineral Investindo Tbk. (CITA) membeli 4.700 lembar saham atau setara 5% saham PT Danpac Resources Kalbar di dalam PT Well Harvest Winning Alumina Refinery (WHW) senilai US$490.000. Seperti dikutip dari keterbukaan informasi, Selasa (25/3/2014), perjanjian jual beli saham telah ditandatangani pada 24 Maret 2014. Direktur Utama Cita Mineral Citro Utomo menyatakan alasan dilakukannya transaksi adalah Danpac Resources Kalbar memutuskan untuk menjual seluruh sahamnya di dalam WHW. Berdasarkan catatan  Bisnis , dengan pembelian 5% saham tersebut, kini komposisi kepemilikan WHW adalah Cita Mineral Investindo 30% (semula 25%), China Hongqiao Grup Limited 60%, dan Winning Investment 10%. WHW akan mengelola proyek smelter bauksit di Kendawangan, Kalimantan Barat. Total investasinya ditaksir mencapai US$1 miliar, sudah termasuk investasi PLTU dan jeti. Pembangunan smelter akan dibagi dua tahap, pertama dibangun dengan kapasitas satu juta ton alumina per tahun yang diharapkan bisa beroperasi pada 2015. Tahap kedua, penambahan kapasitas produksi sebesar satu juta ton per tahun, total menjadi dua juta ton per tahun, yang dijadwalkan bisa beroperasi pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140325/192/213799/cita-mineral-cita-tambah-kepemilikan-5-saham-di-whw?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-10 20:44:00", "title": "Tunggu Smelter Rampung, CITA Kaji Opsi Sumber Pendapatan Baru", "content": " Bisnis.com , JAKARTA- PT CIta Mineral Investindo Tbk. (CITA) tengah mengkaji opsi untuk menggalang pendapatan tahun ini. Perseroan sudah memenuhi panggilan PT Bursa Efek Indonesia (BEI) pada akhir bulan lalu untuk membicarakannya. Yusak Luma Pardede, sekretaris perseroan mengatakan sejauh ini perseroan belum menentukan sumber pendapatan lain sembari menunggu rampungnya pembangunan pabrik pengolahan dan pemurnian yang tengah dibangun di Ketapang. Pabrik itu ditargetkan selesai pada Oktober 2015. “Ke depan ada (rencana) untuk  create  suatu  revenue , tapi itu masih wacana. Itu yang IDX minta untuk mempertimbangkan rencana ke depan,” katanya. Saat ditanya soal rencana penjualan bijih bauksit ke pabrik  chemical grade alumina  (CGA) milik PT Aneka Tambang (Persero) Tbk. (ANTM), Yusak mengatakan belum ada pembicaraan apapun dengan perusahaan pelat merah tersebut. “Sejauh ini belum ada yang menampung [produk bijih bauksit CITA].”  Yusak menjelaskan perseroan masih memiliki sisa produksi bijih bauksit senilai Rp600 juta. Namun, perseroan belum berencana untuk menjualnya. Sebagai informasi,CITA menghentikan produksi dan penjualan bauksitnya per 11 Januari 2014 sehubungan dengan larangan ekspor mineral mentah dari pemerintah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140410/192/218636/tunggu-smelter-rampung-cita-kaji-opsi-sumber-pendapatan-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-10 21:50:00", "title": "Pendapatan CITA Diprediksi Turun", "content": " Bisnis.com , JAKARTA- Sekretaris Perusahaan PT Cita Mineral Investindo Tbk. (CITA), Yusak Lumba Pardede mengatakan pendapatan perseroan selama kuartal I/2014 dan sepanjang tahun ini kemungkinan besar negatif. Pasalnya, kata Yusak yang ditemui sesuai rapat umum pemegang saham luar biasa Kamis (10/4/2014), penjualan perseroan selama kuartal I/2014 hanya terbatas hingga awal tahun. Meski tak menyebutkan angka pastinya, Yusak mengilustrasikan rerata produksi bijih besi tiap bulan adalah sekira 1 juta ton. Padahal tahun ini CITA hanya memproduksi bijih bauksit hingga 11 Januari 2014. Hal ini sehubungan dengan beleid larangan ekspor mineral mentah dari pemerintah Indonesia. Mengutip laporan keuangan perseroan untuk tahun buku 2013, pendapatan perseroan melonjak 58% menjadi Rp4,12 triliun dari tahun sebelumnya Rp2,61 triliun. Sementara itu laba bersih CITA meroket 223% dari Rp194 miliar menjadi Rp628 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140410/192/218639/pendapatan-cita-diprediksi-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-01-29 09:22:00", "title": "BEI Suspensi Saham CITA", "content": " Bisnis.com , JAKARTA--PT Bursa Efek Indonesia menghentikan perdagangan saham PT Citra Mineral Investindo Tbk. (CITA) di pasar negosiasi setelah sebelumnya disuspensi di pasar reguler dan tunai. I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group I BEI, mengatakan saham CITA yang tercatat di pasar pengembangan dihentikan perdagangannya di pasar negosiasi terhitung sejak sesi I perdagangan efek Kamis (29/1/2015). \"Dengan adanya penghentian perdagangan efek perseroan di pasar negosiasi tersebut, maka perdagangan efek perseroan telah dihentikan di seluruh pasar hingga pengumuman lebih lanjut,\" ujarnya dalam keterangan resmi, Kamis (29/1/2015). Penghentian perdagangan saham CITA tersebut merujuk pada keterangan perseroan terakhir pada 23 Januari 2015. Selain itu, otoritas pasar modal juga mempertimbangkan kelangsungan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150129/192/396419/bei-suspensi-saham-cita?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-12 03:54:00", "title": "Saham Disuspensi, CITA Ingin \"Kopdar\" dengan BEI", "content": " Bisnis.com , JAKARTA - PT Cita Mineral Investindo Tbk. akan \"kopi darat\" alias bertemu dengan otoritas bursa terkait dengan nihilnya ekspor bauksit dan nikel perusahaan tambang itu sejak 2014. Corporate Secretary Cita Mineral Investindo (CITA) Yusak Lumba Pardede mengatakan pihaknya bakal bertemu dengan Bursa Efek Indonesia (BEI) pekan depan. “Kemungkinan tanggal 16 Maret atau 17 Maret,” ujarnya kepada  Bisnis.com , Rabu (11/3/2015). Sejak tidak bisa mengekspor produksi bauksit dan nikel, perusahaan tidak menerima pendapatan sepanjang 2014. Kondisi inilah yang mendasari BEI melakukan suspensi atas saham perseroan sejak akhir Januari 2015. Revenue  yang diterima CITA hanya berasal dari sisa penjualan pada 2013. Kondisi tersebut masih berlanjut tahun ini. CITA tengah membangun  smelter  untuk mengolah bauksit menjadi alumina di Ketapang, Kalimantan Barat. Pembangunannya dibagi dalam empat tahap dan bakal memiliki kapasitas total 4 juta ton per tahun. Smelter  tahap pertama berkapasitas 1 juta ton per tahun dan dijadwalkan rampung pada awal 2016. Proyek ini diharapkan selesai seluruhnya pada 2022. Perseroan mengaku sudah mengeluarkan dana US$265,66 juta hingga akhir Desember 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150312/192/410916/saham-disuspensi-lantaran-tak-ada-pendapatan-cita-ingin-kopdar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-06-30 09:12:00", "title": "AKhirnya, BEI Cabut Suspensi Perdagangan Saham Cita Mineral (CITA) Mulai Sesi I Hari Ini", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) mencabut suspensi perdagangan efek PT Cita Mineral Investindo Tbk. (CITA) mulai sesi I hari ini, Kamis (30/6/2016). Berdasarkan pengumuman BEI, perdagangan efek Cita Mineral sudah dihentikan sementara sejak sesi I pada 29 Januari 2015. Alasannya, selama  2014, perseroan mencatatkan kerugian yang terus membengkak. Perdagangan saham CITA di pasar regular dan pasar tunai sudah dibekukan sejak Januari 2014 yang lalu. “BEI memutuskan melakukan pencabutan penghentian sementara perdagangan efek CITA di seluruh pasar terhitung sejak sesi I perdagangan efek hari ini,” papar pengumuman yang dipublikasikan Kamis (30/6/2016). Berdasarkan keterbukaan informasi sebelumnya, perseroan mengumumkan telah berhasil mendapatkan pinjaman senilai US$35 juta dari Oversea-Chinese Banking Corporation Limited. Pinjaman yang diteken direksi CITA dan Oversea-Chinese Banking pada 2 Maret 2016 itu untuk modal kerja CITA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160630/192/562765/akhirnya-bei-cabut-suspensi-perdagangan-saham-cita-mineral-cita-mulai-sesi-i-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-03 20:59:00", "title": "Cita Mineral Raih Pinjaman Hingga US$35 Juta", "content": " Bisnis.com , JAKARTA – PT Cita Mineral Investindo Tbk. (CITA) mendapat fasilitas pinjaman hingga US$35 juta untuk modl kerja. Pinjaman yang didapat emiten tambang batu bara tersebut berasal dari Oversea-Chinese Banking Corporation Limited. Fasilitas pinjamn USD Specific Advance Facility itu berjanga waktu dua tahun dengan tingkat bunga 2,8% per tahun. Berdasarkan keterbukaan informasi, Kamis, (3/3/2016), dana pinjaman akan dipakai untuk modal kerja dan tujuan pendanaan umum perseroan. Tidak ada jaminan dalam fasilitas pinjaman tersebut. “Tidak ada perubahan material yang merugikan dalam kondisi keuangan, lingkungan operasi, manajemen dari perseroan atau kondisi lain yang material dan akan mempengaruhi kemampuan perseroan dalam menyelesaikan kewajiban berdasarkan fasilitas kredit,” tulis Yusak Lumba Pardede, Direktur PT Cita Mineral Investindo Tbk. Transaksi tersebut merupakan transaksi material yang dikecualikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160303/192/525002/cita-mineral-raih-pinjaman-hingga-us35-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-11-17 15:21:00", "title": "Cita Mineral (CITA) Prediksi Pendapatan Capai Rp300 Miliar", "content": " Bisnis.com,  JAKARTA—PT Cita Mineral Investindo Tbk. (CITA), memprediksi pendapatan usaha perseroan di akhir tahun ini bisa  mencapai Rp300 miliar. Keterangan resmi perseroan yang dipublikasikan Kamis (17/11/2016) mengungkapkan bahwa perseroan  optimis bisa mencatatkan return positif di 2017 setelah hampir  dua tahun berturut-turut tidak meraih pendapatan sebagai dampak larangan ekspor hasil tambang yang belum diolah (UU Minerba).  Adapun, salah satu penunjang kenaikan kinerja emiten tambang bauksit dan alumina tersebut berasal dari beroperasinya pabrik pengolahan dan pemurnian bauksit menjadi Smelter Grade Alumina (SGA) milik Entitas Asosiasi PT Well Harvest Winning Alumina Refinery (WHW) sejak pertengahan 2016 lalu. SGA Alumina yang diproduksi WHW merupakan bahan baku utama smelter aluminium yang sebelumnya harus selalu diimpor. Bahan baku bauksit diperoleh WHW dari anak perusahaan tambang milik CITA yang berlokasi di Kalimantan Barat. Dengan demikian, aktivitas pertambangan bauksit CITA juga mulai beroperasi untuk memasok bahan baku bauksit ke pabrik pemurnian Alumina (SGA) milik WHW sejak akhir 2015. Adapun, hingga 30 September 2016, CITA telah meraih pendapatan usaha sebesar Rp 255,97 miliar di mana setahun sebelumnya tidak tercatat adanya transaksi pendapatan usaha. Diharapkan akhir tahun 2016 bisa mencapai sekitar Rp300 miliar. WHW merupakan perusahaan patungan antara CITA (30%) dengan China Hongqiao Group Limited dari Tiongkok (56%), Winning Investment (HK) Company Ltd. (9%) dan Shandong Weiqiao Aluminium and Electricity Co. Ltd (5%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161117/192/603603/cita-mineral-cita-prediksi-pendapatan-capai-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-11-18 08:31:00", "title": "KINERJA CITA: Kuartal III, Cita Mineral Investindo Raih Pendapatan Rp255,97 Miliar", "content": " Bisnis.com , JAKARTA- PT Cita Mineral Investindo (CITA) Tbk meraih pendapatan usaha Rp255,97 miliar pada kuartal III/2016, didorong kinerja ekspor pemurnian alumina. “Ekspor SGA (pabrik pemurnian alumina ) Alumina dorong kinerja CITA,” tulis CITA dalam rilisnya yang diterima Bisnis. PT Cita Mineral Investindo merupakan emiten yang bergerak dalam bidang pertambangan bauksit dan produsen alumina mulai optimistis bisa mencatatkan return positif di 2017, setelah hampir dua tahun berturutturut tidak meraih pendapatan sebagai dampak larangan ekspor hasil tambang yang belum diolah (UU Minerba). Dikemukakan salah satu penunjang kenaikan kinerja CITA, berasal dari beroperasinya pabrik pengolahan dan pemurnian bauksit menjadi smelter grade alumina (SGA) alumina milik entitas asosiasi bernama PT Well Harvest Winning Alumina Refinery (WHW) sejak pertengahan 2016. SGA Alumina yang diproduksi WHW merupakan bahan baku utama smelter aluminium yang sebelumnya harus selalu diimpor. Bahan baku bauksit diperoleh WHW dari anak perusahaan tambang milik CITA yang berlokasi di Kalimantan Barat. Dengan demikian aktivitas pertambangan bauksit CITA juga mulai beroperasi untuk memasok bahan baku bauksit ke pabrik pemurnian alumina (SGA) Alumina milik WHW sejak akhir 2015. “Hingga 30 September 2016, CITA telah meraih pendapatan usaha sebesar Rp255,97 miliar. (Pada) setahun sebelumnya, tidak tercatat adanya transaksi pendapatan usaha. Diharapkan akhir tahun 2016 bisa mencapai sekitar Rp 300 miliar,” tulis CITA. Dikemukakan WHW merupakan perusahaan patungan antara CITA (30%) dengan China Hongqiao Group Limited dari Tiongkok (56%), Winning Investment (HK) Company Ltd. (9%) dan Shandong Weiqiao Aluminium and Electricity Co. Ltd (5%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161118/192/603833/kinerja-cita-kuartal-iii-cita-mineral-investindo-raih-pendapatan-rp25597-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-15 03:36:00", "title": "Cita Mineral (CITA) Kantongi Utang Rp5,65 Triliun", "content": " Bisnis.com , JAKARTA - Emiten pertambangan PT Cita Mineral Investindo Tbk. mengantongi pinjaman dari konsorsium perbankan untuk modal kerja dan refinancing senilai US$425 juta, setara Rp5,65 triliun. Yusak Lumba Pardede, Direktur Cita Mineral Investindo, mengatakan pinjaman dikantongi oleh anak usaha perseroan, PT Well Harvest Winning Alumina Refinery (WHW), yang memiliki pabrik pengolahan pemurnian bauksit menjadi  smelter grade alumina  (SGA). Fasilitas pinjaman  senior facilities agreement  (SFA) diteken oleh WHW pada 12 Desember 2016. Pemberi pinjaman dilakukan oleh konsorsium perbankan, yakni Bank of China Limited-Singapore Branch, DBS Bank Limited, Lembaga Pembiayaan Ekspor Indonesiaa, Oversea-Chinese Banking Corporation Limited, dan PT Bank OCBC NISP Tbk. \"Nilai fasilitas maksimum US$425 juta,\" katanya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (14/12/2016). Pinjaman tersebut memiliki dua  tranche . Bunga  tranche  1 bagi  onshore lenders  pada tahun ke 1-3 dipatok 4,25% per tahun dan setelah tahun ke-3 memiliki kupon 4,5% per tahun. Bagi  offshore lenders , kupon tahun ke 1-3 dipatok 3,75% per tahun dan setelahnya 4% per tahun. Kupon bunga pada  tranche  2 bagi  onshore lenders  pada tahun ke 1-3 dipatok 4% per tahun dan setelahnya 4,25% per tahun. Lalu, bagi  onshore lenders  pada tahun ke 1-3 dipatok 3,5% per tahun, serta setelahnya 3,75% per tahun. Perseroan akan menggunakan dana hasil pinjaman untuk mendukung operasional, pembiayaan modal kerja,  project cost , dan  refinancing  entitas asosiasi. Manajemen emiten bersandi saham CITA tersebut berharap positif dengan kembali beroperasinya tambang, serta berlanjutnya ekspor hasil pemurnian bauksit berupa SGA. Terutama setelah mendapat suntikan dana dari perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161215/192/612113/cita-mineral-cita-kantongi-utang-rp565-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-01 12:12:00", "title": "Penjualan Cita Mineral Investindo (CITA) Melambung, Rugi Bersih Berkurang", "content": " JAKARTA – Kendati masih mencatatkan kerugian, tetapi penjualan PT Cita Mineral Investindo Tbk. sepanjang 2016 meroket 3.398,7% seiring mulai beroperasinya fasilitas pengolahan bauksit menjadi alumina di Ketapang, Kalimantan Barat. Dalam laporan keuangan 2016 yang dipublikasikan di Bursa Efek Indonesia pada Jumat (31/3/2017), perseroan mencatatkan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp265,04 miliar pada 2016, turun 22,28% dari Rp341,03 pada 2015. Perseroan membukukan penjualan bersih sebesar Rp486,32 miliar pada 2016, atau melonjak 3.398,7% dari Rp13,9 miliar pada 2015. Sementara, beban pokok penjualan juga turun mengalami kenaikan, dengan mencatatkan sebesar Rp354,1 miliar pada 2016 atau naik 3.110,33% dari Rp11,03 miliar pada 2015. Akhirnya, laba bruto mampu didorong untuk menguat 4.506,97% menjadi Rp132,22 miliar pada 2016 dari Rp2,87 miliar pada 2015. Hanya saja, beban penjualan juga mengalami kenaikan 624,81% menjadi Rp94,37 miliar pada 2016 dari Rp13,02 miliar pada 2015. Meskipun, beban umum dan administrasi menurun 16,11% secara year-on-year (y-o-y), beban keuangan mengalami kenaikan 53,4% y-o-y. Perseroan juga mencatatkan anjloknya pemasukan dari selisih kurs sebesar 97,1% dari Rp58,39 miliar pada 2015 menjad Rp1,69 miliar pada 2016. Kendati demikian, pendapatan sewa perseroan melonjak 152,45% menjadi Rp1,15 miliar pada 2016 dari Rp457,52 juta pada 2015. Meskipun, pendapatan bunga melambat 59,42% y-o-y. Selain itu, perseroan mencatatkan adanya peningkatan beban atas rugi bersih entitas asosiasi dari semula Rp48,98 miliar pada 2015 menjadi Rp53,45 miliar pada 2016. Meskipun demikian, beban atas penghentian produksi sementara mampu ditekan 36,88% menjadi Rp140,24 miliar pada 2016 dari Rp222,19 miliar pada 2015. Rugi penjualan aset tetap juga berkurang 97,59% menjadi Rp460,63 juta pada 2016 dari Rp19,17 miliar pada 2015. Meskipun, pemasukan lain-lain yang pada 2015 mencatatkan Rp801,05 juta, pada 2016 dicatatkan sebagai beban sebesar Rp1,18 miliar. Akhirnya, pada 2016 perseroan mencatatkan rugi sebelum manfaat pajak penghasilan sebesar Rp266,15 miliar, atau melambat 22% dari Rp341,24 miliar pada 2016. Namun, perseroan mencatatkan peningkatan manfaat pajak penghasilan sebesar 2.741,84% menjadi Rp900,01 juta pada 2016 dari Rp31,67 juta pada 2015. Alhasil, sepanjang 2016 perseroan mencatatkan rugi tahun berjalan sebesar Rp265,25 miliar atau turun 22,26% dari Rp341,2 miliar pada 2015. Adapun, anak perusahaan PT Cita Mineral Investindo Tbk (CITA), PT Well Harvest Winning Alumina Refinery (WHW) telah menyelesaikan pengapalan ekspor perdana alumina sebesar 28.000 metrik ton (MT) pada 11 Agustus 2016. Hingga Desember 2016, WHW telah melakukan ekspor alumina sebesar 388.759 MT. PT West Harvest Winning Alumina Refinery (WHW) sebagian besar dimiliki oleh China Hongqiao Group Limited dengan porsi 55%. Sementara, CITA memiliki saham 30%. Sisanya dimiliki oleh Winning Investment dan Shandong Weiqiao Alumunium Electricity Co Ltd dengan porsi masing-masing 10% dan 5%. JAKARTA – Kendati masih mencatatkan kerugian, tetapi penjualan PT Cita Mineral Investindo Tbk. sepanjang 2016 meroket 3.398,7% seiring mulai beroperasinya fasilitas pengolahan bauksit menjadi alumina di Ketapang, Kalimantan Barat. Dalam laporan keuangan 2016 yang dipublikasikan di Bursa Efek Indonesia pada Jumat (31/3/2017), perseroan mencatatkan rugi tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp265,04 miliar pada 2016, turun 22,28% dari Rp341,03 pada 2015. Perseroan membukukan penjualan bersih sebesar Rp486,32 miliar pada 2016, atau melonjak 3.398,7% dari Rp13,9 miliar pada 2015. Sementara, beban pokok penjualan juga turun mengalami kenaikan, dengan mencatatkan sebesar Rp354,1 miliar pada 2016 atau naik 3.110,33% dari Rp11,03 miliar pada 2015. Akhirnya, laba bruto mampu didorong untuk menguat 4.506,97% menjadi Rp132,22 miliar pada 2016 dari Rp2,87 miliar pada 2015. Hanya saja, beban penjualan juga mengalami kenaikan 624,81% menjadi Rp94,37 miliar pada 2016 dari Rp13,02 miliar pada 2015. Meskipun, beban umum dan administrasi menurun 16,11% secara year-on-year (y-o-y), beban keuangan mengalami kenaikan 53,4% y-o-y. Perseroan juga mencatatkan anjloknya pemasukan dari selisih kurs sebesar 97,1% dari Rp58,39 miliar pada 2015 menjad Rp1,69 miliar pada 2016. Kendati demikian, pendapatan sewa perseroan melonjak 152,45% menjadi Rp1,15 miliar pada 2016 dari Rp457,52 juta pada 2015. Meskipun, pendapatan bunga melambat 59,42% y-o-y. Selain itu, perseroan mencatatkan adanya peningkatan beban atas rugi bersih entitas asosiasi dari semula Rp48,98 miliar pada 2015 menjadi Rp53,45 miliar pada 2016. Meskipun demikian, beban atas penghentian produksi sementara mampu ditekan 36,88% menjadi Rp140,24 miliar pada 2016 dari Rp222,19 miliar pada 2015. Rugi penjualan aset tetap juga berkurang 97,59% menjadi Rp460,63 juta pada 2016 dari Rp19,17 miliar pada 2015. Meskipun, pemasukan lain-lain yang pada 2015 mencatatkan Rp801,05 juta, pada 2016 dicatatkan sebagai beban sebesar Rp1,18 miliar. Akhirnya, pada 2016 perseroan mencatatkan rugi sebelum manfaat pajak penghasilan sebesar Rp266,15 miliar, atau melambat 22% dari Rp341,24 miliar pada 2016. Namun, perseroa mencatatkan peningkatan manfaat pajak penghasilan sebesar 2.741,84% menjadi Rp900,01 juta pada 2016 dari Rp31,67 juta pada 2015. Alhasil, sepanjang 2016 perseroan mencatatkan rugi tahun berjalan sebesar Rp265,25 miliar atau melambat 22,26% dari Rp341,2 miliar pada 2015. Adapun, a nak perusahaan PT Cita Mineral Investindo Tbk (CITA),  PT Well Harvest Winning Alumina Refinery (WHW) telah menyelesaikan pengapalan ekspor perdana alumina sebesar 28.000 metrik ton (MT) pada 11 Agustus 2016. Hingga Desember 2016, WHW telah melakukan ekspor alumina sebesar 388.759 MT. PT West Harvest Winning Alumina Refinery (WHW) sebagian besar dimiliki oleh China Hongqiao Group Limited dengan porsi 55%. Sementara, CITA memiliki saham 30%. Sisanya dimiliki oleh Winning Investment dan Shandong Weiqiao Alumunium Electricity Co Ltd dengan porsi masing-masing 10% dan 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170401/192/641869/penjualan-cita-mineral-investindo-cita-melambung-rugi-bersih-berkurang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:45:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170505/442/650987/proyek-refinery-cita-cari-dana-di-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-07 12:52:00", "title": "Cita Mineral (CITA) Raih Persetujuan Ekspor", "content": " Bisnis.com,  JAKARTA--- PT Cita Mineral Investindo Tbk., meraih persetujuan ekspor (PE) untuk produk pertambangan dengan kriteria tertentu. Direktur Cita Mineral Yusak Lumba Pardede mengatakan perseroan telah memperoleh PE Washed Bauxite sesuai yang tercantum dalam Surat Nomor 03.PE-08.17.0018 perihal SuratPersetujuan Ekspor (PE) ProdukPertambangan dengan KriteriaTertentu dari Direktorat JenderalPerdagangan Luar NegeriKementerian Perdagangan RepublikIndonesia. PE tersebut diterbitkan setelah sebelumnya Direktorat Jenderal Mineral dan Batubara Kementerian Energi dan Sumber Daya Mineral Republik Indonesia menerbitkan Rekomendasi Persetujuan Ekspor Pertambangan dengan Produk Kriteria Tertentu. Ringkasan dari persetujuan ekspor itu antara lain Washed Bauxite (AI2O3 > 42%) dengan kuota 3,56 juta ton per tahun. “Dengan diterbitkannya surat PE tersebut, perseroan akan kembali dapat melakukan ekspor bauksit olahan sesuai kriteria yang disyaratkan. Hal ini akan melengkapi integrasi usaha CITA yang telah memiliki fasilitas pemurnian bauksit menjadi Alumina (Smelter Grade Alumina/SGA) melalui entitas asosiasi PT Well Haruest Winning Alumina Refinery,” papar perseroan dalam pengumuman di laman Bursa Efek Indonesia seperti dikutip pada Perseroan yakin bahwa secara konsolidasi kinerja perseroan dan entitas anak akan berdampak positif serta member kontribusi bagi seluruh pemangku kepentinqan di masa mendatanq. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171007/192/696849/cita-mineral-cita-raih-persetujuan-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-09 19:30:00", "title": "Jual Beli Saham: Richburg Hengkang Dari CITA, Harita Perbesar Kepemilikan", "content": " Bisnis.com,  JAKARTA – Richburg Enterprises Pte Ltd. melepas seluruh kepemilikan di PT Cita Mineral Investindo Tbk. (CITA) dengan harga Rp192 per lembar saham. Direktur Richburg Enterprises Pte Ltd. Andy Pe Yong Woon mengungkapkan pada 21 Desember 2017, pihaknya telah melepas 2,46 miliar lembar saham PT Cita Mineral Investindo Tbk. atau sebanyak 73,15%. “Sesudah transaksi tersebut, pihaknya memiliki 0 lembar saham,” tulisnya dalam keterbukaan informasi, Selasa (9/1/2018). Sementara itu, PT Harita Jayaraya semakin memperkuat kepemilikan saham di PT Cita Mineral Investindo Tbk. menjadi sebanyak 3,07 miliar saham atau sebanyak 91,01% Direktur PT Harita Jayaraya Lim Lisa Rita Indriawati mengungkapkan pada 21 Desember 2017, pihaknya membeli saham CITA sebanyak 2,48 atau sebanyak 73,69% saham. Sebelum transaksi itu, Harita Jayaraya telah memiliki 583,82 juta atau sebanyak 17,32%. “Tujuan untuk investasi jangka panjang,” katanya dalam keterbukaan informasi, Jumat (29/12/2017). Sejak Februari 2017, kapasitas produksi  refinery  alumina PT Well Harvest Winning (WHW) sudah mencapai 2.700 ton per hari atau 1 juta ton per tahun. WHW merupakan satu-satunya produsen alumina di Indonesia. Alumina merupakan bahan baku untuk smelter aluminium. WHW adalah perusahaan patungan yang terdiri dari CITA, China Hongqiao Group Ltd, Winning Investment (HK) Company Ltd, dan Shandong Weiqiao Aluminum and Electricity Co. Ltd. Sejak beroperasinya refinery alumina pada Agustus 2016 hingga akhir April 2017, perseroan telah memproduksi 713.000 ton. Adapun, pangsa pasar mayoritas memang diserap oleh pasar China. Kendati, perseroan juga telah mengirimkan alumina ke Arab Saudi dan kini tengah melakukan penjajakan ke pasar Malaysia. Untuk pasar domestik, lanjutnya, perseroan telah melakukan pembicaraan dengan PT Inalum (Persero), tetapi belum mencapai kesepakatan harga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180109/192/724830/jual-beli-saham-richburg-hengkang-dari-cita-harita-perbesar-kepemilikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180110/442/724918/emiten-tambang-richburg-enterprises-divestasi-73-saham-cita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-26 18:32:00", "title": "Giliran Saham CITA & TRUS Terdiskon Hari Ini", "content": " Bisnis.com,  JAKARTA – Harga saham PT Cita Mineral Investindo Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Senin (26/2/2018). Harga saham emiten bersandi CITA ini memimpin pelemahan setelah ditutup melorot 16,22% di Rp620 per lembar saham. Mengekor saham CITA adalah saham PT Trust Finance Indonesia Tbk. (TRUS) yang berakhir melemah 11,24% di Rp300 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melorot hampir satu persen pada akhir perdagangan hari pertama pekan ini. IHSG ditutup melemah 0,98% atau 65,13 poin di level 6.554,67, setelah dibuka turun tipis 0,07% atau 4,43 poin di level 6.615,37. Adapun pada perdagangan Jumat (23/2), IHSG berakhir menguat 0,41% atau 26,74 poin di level 6.619,80. Sepanjang perdagangan hari ini, IHSG tertekan di zona merah pada kisaran level 6.554,67 – 6.624,02. Dari 572 saham yang diperdagangkan hari ini, sebanyak 149 saham menguat, 211 saham melemah, dan 212 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor finansial (-1,66%) dan konsumer (-1,33%). Adapun sektor pertanian dan industri dasar masing-masing menguat 0,66% dan 0,12%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CITA 620 -16,22 TRUS 300 -11,24 AGRS 610 -10,95 SULI 195 -10,55 BGTG 137 -8,67  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180226/7/743272/giliran-saham-cita-trus-terdiskon-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 18:55:00", "title": "Saham CITA & PTIS Paling Melorot", "content": " Bisnis.com,  JAKARTA – Harga saham PT Cita Mineral Investindo Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Selasa (10/4/2018). Harga saham emiten bersandi CITA ini memimpin pelemahan setelah melorot 14,84% dan ditutup di Rp660 per lembar saham. Terpaut tipis di belakang saham CITA adalah saham PT Indo Straits Tbk. (PTIS) yang melorot 14,49% dan berakhir di Rp336 per lembar saham Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan relinya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 1,28% atau 79,69 poin di level 6.325,82, level penutupan tertinggi dalam lebih dari tiga pekan, meskipun dibuka di wilayah negatif dengan turun tipis 0,03% atau 1,78 poin di level 6.244,35. Pada perdagangan Senin (9/4), IHSG berhasil membukukan rebound dengan penguatan 1,15% atau 71,08 poin dan berakhir di level 6.246,13. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.243 – 6.334,47. Dari 575 saham yang diperdagangkan hari ini, sebanyak 221 saham menguat, 149 saham melemah, dan 205 saham stagnan. Berdasarkan data Bloomberg, tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,85%) dan infrastruktur (+1,73%). Adapun sektor pertanian dan properti masing-masing turun 1,24% dan 0,05%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CITA 660 -14,84 PTIS 366 -14,49 MARI 1.290 -14,00 JKSW 118 -13,24 KMTR 625 -10,71  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/7/782628/saham-cita-ptis-paling-melorot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 22:12:00", "title": "Emiten Tambang Cita Mineral Investindo (CITA) Bidik Laba Rp400 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten tambang logam bauksit PT Cita Mineral Investindo Tbk. (CITA) menargetkan laba bersih senilai Rp400 miliar pada 2018. Direktur Cita Mineral Investindo Yusak Pardede menyampaikan, pada 2018 kinerja keuangan perusahaan dapat bertumbuh signifikan seiring dengan pemberian izin kuota ekspor Mineral Grade Bauxite (MGB) sebesar 3,65 juta ton. Izin ekspor itu diberikan oleh Kementerian ESDM pada September 2017 dan berlaku hingga September 2018. Namun, realisasi pengapalan baru berlangsung pada Oktober 2017. Dalam periode 8 bulan hingga Mei 2018, realisasi ekspor MGB perseroan mencapai volume 1,7 juta ton. “Tahun lalu ekspor belum signifikan, baru tahun ini jumlahnya besar. Per April 2018 sudah 1,4 juta ton, per Mei sekitar 1,7 juta ton. Pasar ekspor ini yang menopang kenaikan kinerja perusahaan,” ujarnya kepada Bisnis, setelah Rapat Umum Pemegang Saham (RUPS), Rabu (6/6/2018). Dari pasar domestik, penjualan MGB per April 2018 mencapai 445.000 ton. Jumlahnya diharapkan meningkat menjadi 1,8 juta ton sampai akhir 2018. Menurutnya, harga jual MGB mengacu kepada patokan bulanan yang dikeluarkan Kementerian ESDM setiap bulan. Rerata harga jual atau average selling price (ASP) MGB per Maret 2018 berkisar US$34—US$35 per ton. Perihal target pendapatan, Yusak yakin nilainya bertumbuh signifikan pada 2018 dibandingkan realisasi tahun lalu. Adapun, laba bersih ditargetkan mencapai Rp400 miliar. Per Maret 2018, pendapatan CITA melonjak 254,09% year on year (yoy) menjadi Rp461,5 miliar. Laba bersih mencapai Rp140,16 miliar, berbalik dari rugi Rp23,97 miliar. Pada 2017, pendapatan perusahaan tumbuh 48,97% yoy menjadi Rp724,49 miliar. Laba bersih Rp47,68 miliar, berbalik dari rugi bersih Rp265,04 miliar. Dalam RUPS, perseroan memutuskan menggunakan laba bersih 2017 sebagai laba ditahan. Hal ini dilakukan karena CITA baru membukukan laba kembali sejak 2013, sehingga masih mengetatkan pembiayaan. Hasil rapat juga memutuskan pengangkatan Tedy Badrujaman sebagai Komisaris menggantikan Parwoto Kartiko Sunu. Sebelumnya, Tedy pernah menjabat sebagai Direktur Utama PT Aneka Tambang Tbk. (ANTM). Kuota Ekspor Yusak optmistis, perseroan dapat merealisasikan kuota ekspor 3,65 juta ton MGB sampai September 2018. Pada bulan depan, rencananya CITA akan mengajukan perpanjang ekspor MGB tahun kedua dengan volume yang sama sebesar 3,65 juta ton. Kuota ekspor berhubungan dengan pembangunan smelter entitas perseroan, yakni PT Well Harvest Mineral Refinery (WHW). Saat ini, WHW baru mengoperasikan line 1 dengan kapasitas produksi Smelter Grade Alumina (SGA) 1 juta ton per tahun. “Kami akan menyesuaikan kuota ekspor lagi jika ada pembangunan lini smelter baru. Mungkin sudah ada pembicaraan mengenai pengembangan lanjutan ini di WHW,” tuturnya. WHW merupakan perusahaan patungan dengan kontribusi CITA sebesar 30%, China Hongqiao Group Limited 56%, Winning Investment Company Ltd. 9%, dan Shandong Weiqiao Aluminium and Electricity Co. Ltd. (5%). Yusak menambahkan, perusahaan melakukan ekspor ke 4 perusahaan di China. Nilainya mencapai Rp287,89 miliar per Maret 2018. Adapun, penjualan domestik senilai Rp173,62 miliar diserap seluruhnya oleh WHW. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803875/emiten-tambang-cita-mineral-investindo-cita-bidik-laba-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180607/442/803822/emiten-tambang-mineral-cita-bidik-untung-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-07 18:17:00", "title": "Cita Mineral Investindo (CITA) Bidik Laba Rp400 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten tambang logam bauksit PT Cita Mineral Investindo Tbk. (CITA) menargetkan laba bersih senilai Rp400 miliar pada 2018. Direktur Cita Mineral Investindo Yusak Pardede menyampaikan, pada 2018 kinerja keuangan perusahaan dapat tumbuh signifikan seiring dengan pemberian izin kuota ekspor Mineral Grade Bauxite (MGB) sebesar 3,65 juta ton. Izin ekspor itu diberikan oleh Kementerian ESDM pada September 2017 dan berlaku hingga September 2018. Namun, realisasi pengapalan baru berlangsung pada Oktober 2017. Dalam periode 8 bulan hingga Mei 2018, realisasi ekspor MGB perseroan mencapai volume 1,7 juta ton. “Tahun lalu ekspor belum signifikan, baru tahun ini jumlahnya besar. Per April 2018 sudah 1,4 juta ton, per Mei sekitar 1,7 juta ton. Pasar ekspor ini yang menopang kenaikan kinerja perusahaan,” ujarnya kepada  Bisnis,  setelah Rapat Umum Pemegang Saham (RUPS), Rabu (6/6/2018). Dari pasar domestik, penjualan MGB per April 2018 mencapai 445.000 ton. Jumlahnya diharapkan meningkat menjadi 1,8 juta ton sampai akhir 2018. Menurutnya, harga jual MGB mengacu kepada patokan bulanan yang dikeluarkan Kementerian ESDM setiap bulan. Rerata harga jual atau  average selling price  (ASP) MGB per Maret 2018 berkisar US$34—US$35 per ton. Perihal target pendapatan, Yusak yakin nilainya bertumbuh signifikan pada 2018 dibandingkan realisasi tahun lalu. Adapun, laba bersih ditargetkan mencapai Rp400 miliar. Per Maret 2018, pendapatan CITA melonjak 254,09%  year-on-year  (yoy) menjadi Rp461,5 miliar. Laba bersih mencapai Rp140,16 miliar, berbalik dari rugi Rp23,97 miliar. Pada 2017, pendapatan perusahaan tumbuh 48,97% yoy menjadi Rp724,49 miliar. Laba bersih Rp47,68 miliar, berbalik dari rugi bersih Rp265,04 miliar. Dalam RUPS, perseroan memutuskan menggunakan laba bersih 2017 sebagai laba ditahan. Hal itu dilakukan karena CITA baru membukukan laba kembali sejak 2013 sehingga masih mengetatkan pembiayaan. Hasil rapat juga memutuskan pengangkatan Tedy Badrujaman sebagai Komisaris menggantikan Parwoto Kartiko Sunu. Sebelumnya, Tedy pernah menjabat sebagai Direktur Utama PT Aneka Tambang Tbk. (ANTM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180607/192/804191/cita-mineral-investindo-cita-bidik-laba-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-27 12:05:00", "title": "Naik 9%, Saham Cita Mineral (CITA) Dipantau Bursa", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia kembali menyoroti pergerakan saham yang dianggap tidak wajar. Kali ini, BEI menganggap pergerakan saham PT Cita Mineral Investindo Tbk. (CITA) meningkat secara signifikan alias unusual market activity (UMA). Pada perdagangan hari ini, saham CITA melonjak signifikan sebesar 9,03% ke level Rp1.630. Adapun dalam sepekan terakhir, saham perseroan menanjak hingga sebesar 12,37%. Sementara itu, informasi terakhir yang disampaikan perseroan adalah pada 25 juni lalu terkait penjelasan atas volatilitas. \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Rabu (27/6/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180627/192/810030/naik-9-saham-cita-mineral-cita-dipantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:11", "title": "PT Cita Mineral Investindo Tbk. Bagikan Dividen Tunai Senilai Rp368 Miliar PT Cita Mineral Investindo Tbk. Bagikan Dividen Tunai Senilai Rp368 Miliar", "content": " Bisnis.com,  JAKARTA - PT Cita Mineral Investindo Tbk. (CITA) memutuskan membagikan dividen tunai sebesar Rp368 miliar atau Rp93 per saham. Perusahaan yang bergerak di bidang pertambangan bauksit dan produsen Smelter Grade Alumina (SGA) melalui entitas asosiasinya PT Well Harvest Winning Alumina Refinery (WHW) mengumumkan memperoleh tambahan kuota ekspor sekitar 4 juta ton per tahun. Oleh karena itu perseroan berencana meningkatkan kapasitas produksi bauksit mencapai 10 juta ton per tahun dimana 8,3 juta ton ditujukan untuk penjualan ekspor Metallurgical Grade Bauxite (MGB) yang diharapkan berlanjut hingga tahun 2023. ", "link": "https://foto.bisnis.com/view/20200730/1273176/pt-cita-mineral-investindo-tbk.-bagikan-dividen-tunai-senilai-rp368-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200810/442/1276981/penjualan-alumunium-cita-jajaki-pasar-china-dan-ue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:46:12", "title": "CITA Akan Bagikan Dividen Senilai Rp369,39 Miliar CITA Akan Bagikan Dividen Senilai Rp369,39 Miliar", "content": " Bisnis.com,  JAKARTA - PT Cita Mineral Investindo Tbk. (CITA) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST). Perusahaan pertambangan tersebut kembali memutuskan untuk membagikan dividen dengan total Rp360,39 miliar dari laba bersih tahun 2020 yang tercatat sebesar Rp649,92 miliar. Sepanjang tahun 2020, perseroan mencatatkan pertumbuhan pendapatan senilai senilai Rp 4,34 triliun, naik 11,55 persen dibandingkan pendapatan bersih tahun 2019 sebesar Rp3,89 triliun. ", "link": "https://foto.bisnis.com/view/20210421/1384464/cita-akan-bagikan-dividen-senilai-rp36939-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210422/441/1384497/emiten-tambang-logam-cita-kebut-smelter?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:46:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210827/441/1434661/divestasi-pengendali-cita-rigs-bakal-dilego?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-16 19:45:00", "title": "Adaro Beli Saham Tambang Logam CITA Rp358,7 Miliar", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara dan energy,  PT Adaro Energy Tbk. (ADRO)  membeli sebagian saham perusahaan tambang logam PT Cita Mineral Investindo Tbk. (CITA). Sekretaris Perusahaan  Adaro Energy  Mahardika Putranto menyampaikan ADRO melalui PT Alam Tri Abadi (ATA) melakukan pembelian saham CITA sebanyak 145.601.100 (145,6 juta) saham senilai Rp358,76 miliar. \"Transaksi pembelian saham Cita Mineral Investindo dilakukan pada 14 Desember 2021,\" paparnya dalam laporan ke Bursa Efek Indonesia, Kamis (16/12/2021). ATA merupakan perusahaan yang 99,99 persen sahamnya dimiliki ADRO. Setelah transaksi tersebut, ATA memegang sekitar 3,7 persen saham CITA. Mahardika menyampaikan  ADRO  memilih berinvestasi kepada saham CITA karena Adaro berpendapat bahwa bisnis Metallurgical Grade Bauxite dan Smelter Grade Alumina merupakan bisnis yang menjanjikan dalam jangka panjang seiring dengan perbaikan perekonomian global dan peningkatan harga komoditas. \"Investasi keuangan pada instrumen saham yang dilakukan ADRO ini adalah kegiatan investasi keuangan biasa yang biasa dilakukan dalam treasury management,\" imbuhnya. Adaro saat ini memiliki posisi keuangan dan tingkat likuiditas yang cukup baik, sehingga memiliki fleksibilitas untuk melakukan investasi keuangan terukur pada instrumen yang memiliki tingkat profil risiko yang lebih tinggi. Investasi keuangan ini diharapkan dapat memberikan tingkat pengembalian yang lebih baik bagi  Adaro  dibandingkan dengan investasi keuangan yang konservatif. Adapun, CITA dimiliki oleh Lim Hariyanto Wijaya Sarno, orang terkaya ke-41 di Indonesia versi  Forbes . Pria dengan kekayaan US$1 miliar itu kini telah berusia 93 tahun. Adapun. bisnis utama Keluarga Harita berasal dari sektor komoditas seperti kelapa sawit serta pertambangan nikel dan bauksit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211216/192/1478601/adaro-beli-saham-tambang-logam-cita-rp3587-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211217/442/1478675/transaksi-akuisisi-adro-caplok-saham-minoritas-cita?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-20 19:09:00", "title": "Banyak Aksi Boy Thohir, Saham Emitennya Diramal Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten terkait pengusaha Garibaldi Thohir diramal makin moncer, di antaranya Adaro Minerals, Merdeka Copper Gold, dan yang terbaru BFI Finance. Baru-baru ini, pria yang akrab disapa Boy Thohir itu melakukan sejumlah aksi korporasi di antaranya mundur dari posisinya sebagai komisaris di emiten industri energi dan kimia, PT Surya Esa Perkasa Tbk. (ESSA). Mundur dari ESSA, Boy dikabarkan akan berkiprah di PT BFI Finance Tbk. (BFIN) bersama dengan Konglomerat Jerry Ng melalui Trinugraha Capital & Co SCA (TC). Rencananya, keduanya akan akan melakukan penawaran tender sukarela sebanyak 9.131.865.960 (dibulatkan 9,13 miliar) saham yang mewakili 57,19 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam BFIN. Menilai hal ini, Analis Panin Sekuritas William Hartanto merekomendasikan sejumlah saham terkait Boy Thohir, seperti saham PT Adaro Minerals Indonesia Tbk. (ADMR), PT BFI Finance Tbk. (BFIN), PT Adaro Energy Tbk. (ADRO), PT Surya Esa Perkasa Tbk. (ESSA), dan PT Cita Mineral Investindo  Tbk. (CITA). “Ini bakal paling moncer, menurut saya sebagian karena efek kenaikan harga komoditas,” ujarnya kepada  Bisnis , Kamis (20/1/2022). Pada hari ini, saham ADMR tercatat menguat 6,74 persen ke posisi Rp950. Disusul ADRO menguat 3,59 persen ke Rp2.310 dan CITA menguat 0,34 persen ke Rp2.990. Sementara itu, saham BFIN turun 5,34 persen ke Rp1.240, dan ESSA turun 2,63 persen ke Rp444. “Yang menjadi pilihan adalah ADRO dengan TP 2500, ESSA dengan TP 550, dan MDKA dengan TP 4.400. Lainnya hold, jadi belum direkomendasikan beli untuk sekarang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220120/7/1491513/banyak-aksi-boy-thohir-saham-emitennya-diramal-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:46:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220701/442/1550084/emiten-tambang-cita-dongkrak-produksi-alumina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-01 05:45:00", "title": "Cita Mineral (CITA) Bukukan Penurunan Laba Jadi Rp127,7 Miliar ", "content": " Bisnis.com , JAKARTA – PT  Cita Mineral Investindo  Tbk. (CITA), emiten tambang bauksit dan produsen  Smelter  Grade Alumina (SGA) melalui PT Well Harvest Winning Alumina Refinery (WHW), mencatatkan kinerja penjualan positif meskipun laba menurun sampai dengan kuartal I/2022. Berdasarkan paparan perseroan sampai kuartal pertama 2022, CITA membukukan penjualan bersih sebesar Rp1,2 triliun. Capaian ini meningkat 24,6 persen dibandingkan penjualan bersih CITA di kuartal yang sama tahun sebelumnya sebesar Rp964,6 miliar. Sementara itu,  laba  tahun berjalan mengalami koreksi akibat kenaikan beban penjualan menjadi Rp127,7 miliar dibandingkan capaian periode yang sama tahun lalu sebesar Rp165,7 miliar. Direktur CITA Yusak Lumba Pardede mengungkapkan, Perseroan optimis dapat meningkatkan pangsa pasar penjualan serta profitabilitas, termasuk peningkatan  kinerja  di tahun ini. \"Hal ini seiring penyelesaian fasilitas pemurnian WHW yang ditargetkan mulai produksi tahun ini. Dengan tambahan produksi hingga dua juta ton pertahun ditambah permintaan terhadap Alumunium yang terus meningkat,\" terangnya dalam paparan publik, Kamis (30/6/2022). Sementara itu, Hidayat Sugiarto, Deputy Finance and Accounting Department Head WHW menjelaskan bahwa saat ini proses pembangunan fase II WHW sudah mencapai 100 persen. \"WHW sudah melakukan uji produksi pada fasilitas pembangunan fase II. Penyelesaian pembangunan fase II WHW ini akan memperkuat pondasi CITA dan WHW sebagai produsen bauksit dan alumina di Indonesia,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220701/192/1550095/cita-mineral-cita-bukukan-penurunan-laba-jadi-rp1277-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-08 23:03:00", "title": "Inovatif Kembangkan Program Pemberdayaan Masyarakat, CMI Sabet Subroto Award 2022", "content": " Bisnis.com, JAKARTA  – Kementerian Energi dan Sumber Daya Mineral (ESDM) memberikan apresiasi kepada PT Cita Mineral Investindo Tbk (CMI) karena dinilai telah berhasil melakukan inovasi dalam pelaksanaan program pengembangan dan pemberdayaan masyarakat yang terbukti memberikan manfaat bagi masyarakat lingkar tambang secara optimal. PT CMI berhasil meraih Penghargaan Subroto untuk Program Pengembangan dan Pemberdayaan Masyarakat (PPM) / Corporate Social Responsibility (CSR) Terinovatif sub kategori Kemandirian Ekonomi, yaitu Program Inovasi Perubahan Pola Ladang Berpindah dan Bakar Lahan menjadi Lahan Pertanian Menetap Berkelanjutan yang ada di Simpang Keramat, Kayong Utara. Seperti diketahui bahwa penganugerahan Penghargaan Subroto kembali digelar tahun ini secara virtual, 4 Oktober 2022. Ajang bergengsi yang digelar oleh Kementerian Energi dan Sumber Daya Mineral (ESDM) ini merupakan ajang penghargaan tertinggi yang diberikan oleh Kementerian ESDM kepada para stakeholder yang memiliki prestasi luar biasa dalam memajukan sektor ESDM. Ajang ini juga merupakan agenda puncak peringatan Hari jadi Pertambangan dan Energi 2022 yang jatuh setiap 28 September 2022. Pada tahun ini,apresiasi diberikan kepada 54 pemenang dari 13 bidang penghargaan di lingkungan ESDM dan kali kelima sejak pertama kali penyelenggaraan sejak 2017. Arifin Tasrif, Menteri Energi dan Sumber Daya Mineral menyampaikan apresiasi atas usaha dan inovasi yang telah dikembangkan oleh para penerima penghargaan Subroto 2022 dalam memajukan sektor ESDM terkait dibidang migas, kelistrikan, mineral dan batu bara, geologi maupun pengembangan Sumber Daya Manusia serta peran serta wartawan energi. “Selamat kepada para penerima penghargaan subroto 2022, prestasi dan sumbangsih tanpa pamrih memiliki makna besar bagi kemajuan bangsa. Semoga dengan dilaksanakannya penghargaan Subroto 2022, seluruh stakeholder sektor ESDM tetap memantapkan niat kontribusi dan kerja keras bersama untuk mewujudkan sektor ESDM yang memberikan manfaat yang maksimal bagi seluruh pihak,” ujarnya seperti dikutip. Sabtu (8/10/2022). Rida Mulyana, Sekjen ESDM menambahkan bahwa pPenghargaan Subroto diharapkan akan lebih memotovasi dan meningkatkan kontribusi seluruh insan masyarakat untuk turut aktif mengawal dan mendukung kerja pemerintah dalam memajukan sektor ESDM. GM External Relation & Legal, Agus Rusli menyampaikan apresiasi atas prestasi luar biasa yang diraih PT CMI tersebut. “Kepada tim CSR CMI terus semangat meningkatkan menebarkan manfaat untuk pertumbuhan perekonomian masyarakat sekitar wilayah operasi,” ujarnya singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221008/44/1585593/inovatif-kembangkan-program-pemberdayaan-masyarakat-cmi-sabet-subroto-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-23 18:18:00", "title": "CITA Raih Penghargaan terkait Pembangunan Berkelanjutan di Ajang ISDA 2022", "content": " Bisnis.com , JAKARTA - PT Cita Mineral Investindo Tbk. (CITA) berhasil meraih sejumlah penghargaan dalam acara Indonesia Sustainable Development Goals Award (ISDA) 2022. Dalam acara tersebut Cita Mineral Investindo menyabet 3 penghargaan.  Pertama , Kategori Gold terkait dengan Program Si Asih Berbakat “Fasilitas Air Bersih Berbasis Masyarakat Adat”, SDGs 5 Kesetaraan Gender. Kedua , Kategori Gold untuk Program Pertanian “Keramat” (Ekstensifikasi, Rehabilitasi, Mekanisme Pertanian) di tanah Simpang, Upaya Transformasi Kebiasaan Bakar Lahan, SDGs 2 Tanpa Kelaparan Ketiga , Kategori Terbaik 3 Local Hero untuk Program Penggerak Ketahanan Pangan di Tanah Keramat Adapun, ISDA merupakan penghargaan yang rutin diselenggarakan setiap tahun oleh Corporate Forum for Community Development (CFCD) bekerja sama dengan Kementerian PPN (Perencanaan Pembangunan Nasional)/Bappenas dan Kementerian Koordinator Bidang Perekonomian. Gelaran itu mendorong terlaksananya penyerapan tujuan pembangunan berkelanjutan (TPB) atau  sustainable development goal’s  (SDGs) di Indonesia. Penganugerahan ini untuk mengapresiasi perusahaan-perusahaan yang telah berhasil menjalankan program CSR (Corporate Social Responsibility) dan berkontribusi terhadap 17 Tujuan SDGs. Penghargaan bergengsi ini diikuti lebih dari 100 perusahaan sebagai komitmen dalam menjalankan CSR dan berkontribusi mensukseskan pencapaian SDGs General Manager External Relations Agus Rusli mengatakan, penghargaan ini menjadi komitmen untuk CITA agar terus meningkatkan kepedulian terhadap Pembangunan Keberlanjutan Nasional. Menurutnya, CITA memiliki fokus kepada poin kedua SDGs yakni mengakhiri kemungkinan terjadinya kelaparan, mencapai ketahanan pangan dan nutrisi yang lebih baik dan mendukung pertanian berkelanjutan. Selain itu perseroan juga fokus pada poin kelima SDGs point yakni mencapai kesetaraan gender dan memberdayakan semua perempuan dan anak perempuan. “Penghargaan ini tentunya tidak terlepas dari kerjasama seluruh pihak baik perusahaan maupun masyarakat sekitar wilayah operasi. CITA memiliki komitmen untuk selalu melakukan kegiatan Community Development yang mendukung Tujuan Pembangunan Keberlanjutan,” katanya, dalam siaran persnya Rabu (23/11/2022). Selain ISDA 2022, CITA juga telah mendapatkan berbagai macam penghargaan bergengsi tahun ini antara lain CSR & PDB Award 2022 yang diselenggarakan oleh Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi dengan Indonesian Social Sustainability Forum (ISSF) dan Subroto Award 2022 yang diselenggarakan oleh Kementerian Energi dan Sumber Daya Mineral Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221123/192/1602113/cita-raih-penghargaan-terkait-pembangunan-berkelanjutan-di-ajang-isda-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-17 20:35:00", "title": "Cita Mineral (CITA) Tambah Saham Kaltara Power Indonesia, Bareng Adaro", "content": " Bisnis.com , JAKARTA - Emiten tambang logam, PT  Cita Minerals Investindo  Tbk. ( CITA ) menambah kepemilikan sahamnya di PT Kaltara Power Indonesia (KPI).  Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen CITA mengungkapkan pada 13 April 2023 para pemegang saham KPI telah menyetujui untuk menerbitkan sebanyak 16.260 saham, dengan jumlah sebesar US$16,26 juta atau setara Rp235,77 miliar. Sehingga, jumlah saham yang diterbitkan KPI menjadi 249.710 saham, dengan total nominal US$249.710 juta atau setara dengan Rp3,62 triliun.  \"Saham baru yang diterbitkan tersebut seluruhnya diambil bagian oleh perseroan, di mana pemegang saham lainnya telah mengesampingkan seluruh dan setiap hal pre-emptive atau hak-hak serupa yang dimiliki oleh para pemegang saham untuk mengambil bagian atas penerbitan atau pengeluaran saham baru tersebut,\" tulis manajemen CITA, Senin (17/4/2023).  Dengan pengambilan bagian tersebut, susunan pemegang saham KPI menjadi PT  Adaro  Power sebesar 209.755 saham atau sebesar Rp3,04 triliun, CITA sebesar 39.954 saham atau Rp579,33 miliar, dan PT Kalimantan Aluminium Industry satu saham atau Rp14,5 juta. Total dari seluruh saham tersebut adalah 249.710 saham atau Rp3,62 triliun. Manajemen melanjutkan penerbitan saham baru dilaksanakan dengan penyetoran oleh CITA kepada KPI dengan nilai nominal US$16,26 juta atau setara Rp235,77 miliar.  \"Dana yang diperoleh dari penerbitan saham baru tersebut akan digunakan oleh KPI untuk perancangan, pembangunan, pengoperasian dan pemeliharaan unit pembangkit listrik milik KPI yang akan berlokasi di Kalimantan Industrial Park Indonesia, Kabupaten Bulungan, Kalimantan Utara, Indonesia,\" kata manajemen. Adapun menurut manajemen CITA, tidak terdapat dampak yang tidak menguntungkan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha CITA. Manajemen juga menegaskan transaksi ini bukan merupakan transaksi material sebagaimana dimaksud dalam POJK 17, bukan merupakan transaksi afiliasi, dan bukan merupakan transaksi benturan kepentingan sebagaimana dimaksud dalam POJK No.42/POJK.04/2020 tentang Transaksi Afiliasi dan Transaksi Benturan Kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230417/192/1647859/cita-mineral-cita-tambah-saham-kaltara-power-indonesia-bareng-adaro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-04 11:05:00", "title": "Emiten Grup Harita, Cita Mineral (CITA) Tebar Dividen Rp10 per Saham, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA —  Emiten tambang mineral Grup Harita, PT  Cita Mineral Investindo  Tbk. (CITA) akan membagikan  dividen  senilai Rp36,60 miliar atau setara Rp10 per saham kepada pemegang sahamnya. Rencananya, dividen tersebut akan dibayarkan pada 31 Juli 2023 mendatang. Direktur Cita Mineral Investindo Yusak Lumba Pardede mengatakan, aksi tersebut telah mendapatkan persetujuan pada pada rapat umum pemegang saham tahunan ( RUPST ) yang digelar pada Rabu (28/6/2023). \"Pada RUPST tersebut, CITA memutuskan untuk membagikan dividen sebesar Rp10 per saham, lebih kurang sekitar Rp39,6 miliar,\" kata Yusak dalam paparan publik, belum lama ini. Sebagai informasi, sepanjang 2022 CITA membukukan penjualan bersih senilai Rp5,69 triliun. Penjualan ini meningkat 24,37 persen dari tahun 2021 yang sebesar Rp4,57 triliun. Penjualan ini sebagian besar dilakukan ke pihak berelasi, yakni PT Well Harvest Winning Alumina Refinery senilai Rp1,79 triliun dan Glencore International AG sebesar Rp1,25 triliun. Total penjualan ke dua pihak berelasi ini senilai Rp3,05 triliun. Sementara itu, total penjualan ke pihak ketiga adalah Rp2,64 triliun. Penjualan ke pihak ketiga ini antara lain dilakukan ke Pengtai International Trading Pte. Ltd., Ranhe Resources Ltd, Cheongfuli (Hong Kong) Company Limited, dan Asiawide Resources Ltd. Berdasarkan segmennya, penjualan CITA sebagian besar adalah penjualan ekspor sebesar Rp3,9 triliun, dan penjualan dalam negeri sebesar Rp1,79 triliun. CITA mencatatkan beban pokok penjualan yang meningkat pada 2022 menjadi Rp3,56 triliun, naik 38,36 persen dari Rp2,57 triliun. Meski beban pokok naik, laba bruto CITA juga ikut naik 6,38 persen dari Rp2 triliun di 2021, menjadi Rp2,13 di 2022. Adapun CITA membukukan laba bersih senilai Rp744,8 miliar sepanjang tahun lalu. Laba bersih ini naik 31,05 persen dibandingkan 2021 yang sebesar Rp568,3 miliar. Berikut Jadwal Pembagian Dividen Grup Harita Cita Mineral Investindo (CITA) Cum dividen tunai di pasar reguler dan negosiasi: 10 Juli 2023 Ex dividen tunai di pasar reguler dan negosiasi: 11 Juli 2023 Cum dividen tunai di pasar tunai: 12 Juli 2023 Ex dividen tunai di pasar tunai: 13 Juli 2023 Recording date: 12 Juli 2023 Pembayaran dividen tunai: 31 Juli 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230704/192/1671513/emiten-grup-harita-cita-mineral-cita-tebar-dividen-rp10-per-saham-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]