[
{"datex": "2024-11-09 11:02:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-12-15 13:26:00", "title": "Usai Diakuisisi Sariaatmadja,Omi Hospitals (SAME) Siap Rights Issue", "content": " Bisnis.com,  JAKARTA – Emiten rumah sakit  PT Sarana Meditama Metropolitan Tbk . (SAME) mengumumkan panggilan ulang untuk Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang sempat tertunda. Panggilan ini dilakukan setelah mayoritas saham perseroan diakuisisi oleh PT Elang Mahkota Teknologi Tbk, emiten milik Konglomerat Eddy K. Sariaatmadja. Berdasarkan keterangan perseroan pada Selasa (15/12/2020), pengelola rumah sakit Omni Hospitals tersebut akan melangsungkan RUPSLB pada Kamis (7/1/2020) mendatang di Auditorium – Omni Hospitals, Pulomas, Jakarta Timur. Dalam RUPSLB tersebut, perseroan akan meminta persetujuan pemegang saham atas rencana untuk melakukan penambahan modal perseroan dengan skema hak memesan efek terlebih dahulu (HMETD) atau  rights issue . “Perseroan bermaksud untuk menerbitkan sebanyak-banyaknya 6 miliar saham baru perseroan dengan nilai nominal Rp20 per lembar saham dengan memberikan HMETD,” tulis manajemen dalam keterangannya. Perseroan juga akan meminta persetujuan atas perubahan ketentuan Pasal 4 Anggaran Dasar Perseroan, sehubungan dengan pelaksanaan HMETD termasuk peningkatan modal ditempatkan serta modal disetor perseroan. Sebagai catatan, SAME menyebutkan bahwa pemanggilan ulang RUPSLB ini merupakan bagian yang tidak terpisahkan dari pengumuman rapat pada 16 Oktober 2020 lalu.  Rapat yang akan diselenggarakan pada awal tahun depan ini merupakan rapat lanjutan yang dilaksanakan pada 1 Desember 2020 lalu. Sebagai informasi, SAME telah menggelar RUPSLB pada awal bulan ini untuk meminta persetujuan pemegang saham mengenai aksi korporasi berupa right issue dan pengambilalihan 99,99 persen saham PT Elang Medika Corpora senilai Rp1,25 triliun Konglomerat Eddy Kusnadi Sariaatmadja melalui kelompok usaha Elang Mahkota Teknologi atau Emtek memang dikonfirmasi melalui keterbukaan informasi perseroan akan memperdalam penetrasi di sektor kesehatan dengan mencaplok 71,8 persen saham SAME. EMTK mengumumkan telah menyelesaikan pembelian atas 4,24 miliar lembar saham PT Sarana Meditama Metropolitan Tbk (SAME) dari PT Omni Health Care. Transaksi dilakukan pada 30 November 2020.  Berdasarkan penelusuran Bisnis, transaksi dilakukan di pasar negosiasi. Adapun total pembelian 71,88 saham SAME mencapai Rp581,01 miliar. Lewat akuisisi itu, Grup Emtek pun diharapkan menjadi perusahaan yang lebih besar dan memiliki kegiatan usaha yang beragam dengan memperluas kegiatan usaha di bidang industri jasa pelayanan kesehatan di Indonesia. Bidang usaha itu dijalankan EMTK melalui anak usahanya PT Elang Medika Corpora (EMC). Di sisi lain, manajemen SAME juga membeberkan rencana untuk mengambilalih seluruh saham EMC dari EMTK. Lewat aksi korporasi itu, SAME akan mencaplok 99,99 persen saham EMC dengan nilai transaksi yang ditaksir mencapai Rp1,25 triliun. Namun, kinerja keuangan SAME memang kurang prima. Hingga akhir kuartal III/2020, perseroan membukukan rugi bersih Rp457,65 miliar. Adapun, kas dan setara kasnya tercatat hanya Rp23,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331117/usai-diakuisisi-sariaatmadjaomi-hospitals-same-siap-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-15 14:29:00", "title": "Usai Caplok RS Omni, Emiten Milik Sariaatmadja Tender Offer Rp150 Per Saham", "content": " Bisnis.com , JAKARTA - Emiten milik konglomerat Eddy K. Sariaatmadja  PT Elang Mahkota Teknologi Tbk.  (EMTK) segera melakukan penawaran tender wajib seharga Rp150 per saham. Ini dilakukan menyusul akuisisi mayoritas saham pengelola RS Omni, PT Sarana Meditama Metropolitan Tbk. (SAME).  Berdasarkan keterbukaan informasi Jumat (15/1/2021), emiten induk usaha SCTV itu telah merampungkan transaksi pembelian melalui crossing di pasar negosiasi sebanyak 4,24 miliar saham milik PT Omni Health Care seharga Rp581,01 miliar.. Jumlah saham yang dicaplok setara 71,88 persen dari total saham SAME. EMTK pun menjadi pemegang kendali atas emiten rumah sakit tersebut. \"Penawaran tender yang akan dilakukan oleh Pihak Yang Melakukan Penawaran Tender Wajib untuk membeli sebanyak-banyaknya 1,659 miliar saham biasa atas nama yang dimiliki oleh Pemegang Saham Perusahaan Sasaran atau setara dengan sebanyak-banyaknya 28,12 persen dari seluruh saham yang telah ditempatkan dan disetor penuh dalam Perusahaan Sasaran dengan hak suara yang sah,\" ungkap keterangan tersebut. EMTK menyebut akan memberikan harga penawaran sebesar Rp150 per saham, yang merupakan harga tertinggi antara harga saat akuisisi yang sudah dilakukan dengan harga rata-rata dari harga tertinggi perdagangan harian di BEI selama 90 hari terakhir terakhir sebelum pengumuman Pengambilalihan yang dilakukan oleh Perseroan. Dengan berencana mengambil 1,659 miliar saham,  EMTK  menyiapkan dana untuk penawaran tender wajib ini sebesar Rp248,85 miliar. Adapun, penawaran tender wajib ini mulai dibuka pada Senin, 18 Januari 2021 pukul 09.00 WIB dan berakhir pada Selasa, 16 Februari 2021 pukul 15.00 WIB.  \"Pemegang Saham yang ingin menjual Saham Perusahaan Sasaran miliknya dalam Penawaran Tender Wajib ini wajib memperhatikan ketentuan-ketentuan yang telah ditetapkan dalam Penawaran Tender Wajib ini dan FPTW,\" kata keterangan tersebut. Keterangan ini juga menyebut, sumber dana penawaran tender dari EMTK ini bersumber dari hasil kegiatan usaha perseroan yaitu dari akumulasi pendapatan operasional di kas dan setara kas. Adapun, rencana EMTK setelah penawaran tender wajib selesai, perseroan berencana untuk tetap melakukan kegiatan operasional SAME sesuai dengan kegiatan usahanya di bidang kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210115/192/1343477/usai-caplok-rs-omni-emiten-milik-sariaatmadja-tender-offer-rp150-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:03:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210116/445/1343659/kewajiban-tender-offer-emtk-tawarkan-harga-rp150-untuk-same?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:03:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210305/442/1364072/aksi-rights-issue-same-turunkan-rasio-utang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-04 12:32:00", "title": "Rights Issue Rp1,19 Triliun, Pemilik Saham SAME Bisa Terdilusi 50,4 Persen", "content": " Bisnis.com , JAKARTA - Emiten jaringan rumah sakit Omni,  PT Sarana Meditama Metropolitan Tbk. (SAME)  akan menerbitkan  rights issue  atau penerbitan hak memesan efek terlebih dahulu (HMETD) I dengan target dana sebesar Rp1,19 triliun. Investor yang tak melaksanakan haknya dapat terdilusi kepemilikan sahamnya hingga 50,42 persen. Rencana penambahan modal melalui pemesanan efek terlebih dahulu I (PUT I) ini akan menerbitkan saham baru sebanyak 5,9 miliar atau 5.999.710.000 saham baru atau sebesar 50,42 persen dari modal ditempatkan dan disetor penuh perseroan setelah PUT I. Dengan jumlah penerbitan saham baru mencapai 50,42 persen, artinya pemegang saham yang tidak melaksanakan haknya dalam PUT I ini akan mengalami penurunan persentase kepemilikan saham atau dilusi sebesar 50,42 persen. Dengan melakukan PUT I,  SAME  berharap untuk memperoleh dana sebesar Rp1.199.942.000.000 yang akan dipergunakan untuk kepentingan perseroan. \"HMETD akan diberikan kepada seluruh Pemegang Saham Perseroan. Jika Pemegang Saham Perseroan tidak menggunakan haknya untuk membeli Saham Baru dalam PUT I, maka kepemilikan sahamnya dalam Perseroan dapat terdilusi maksimal sebesar 50,42 persen,\" jelas perseroan dalam prospektus yang diterbitkan Kamis (4/3/2021). Prospektus tersebut menyebut setiap pemegang 10.000 saham SAME yang namanya tercatat dalam Daftar Pemegang Saham (DPS) Perseroan pada 3 Maret 2021 pukul 16.00 WIB berhak atas 10.169 saham baru. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru yang harus dibayar penuh pada saat mengajukan pemesanan pelaksanaan HMETD. Jika pemegang saham memiliki HMETD dalam bentuk pecahan, maka pecahan HMETD tersebut wajib dijual oleh perseroan dan hasil penjualannya dimasukan ke dalam rekening perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/192/1363744/rights-issue-rp119-triliun-pemilik-saham-same-bisa-terdilusi-504-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-12 23:15:00", "title": "Aksi Korporasi Rp1,35 T, SAME Menunggu Restu Pemegang Saham Independen", "content": "", "link": "https://market.bisnis.com/read/20210412/192/1380149/aksi-korporasi-rp135-t-same-menunggu-restu-pemegang-saham-independen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-04-14 14:58:00", "title": "Saat Kilau Emtek (EMTK) Mulai Menyinari Omni Hospitals (SAME)", "content": "", "link": "https://market.bisnis.com/read/20210414/192/1381012/saat-kilau-emtek-emtk-mulai-menyinari-omni-hospitals-same?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:03:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210517/442/1394309/rencana-aksi-korporasi-same-bull-godok-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-09 07:32:00", "title": "PREMIUM NOTES : Emtek Ramaikan IPO RS Kedoya (RSGK) dan Nasib Data Center Indosat (ISAT)", "content": " Bisnis.com , JAKARTA — PT Sarana Meditama Metropolitan Tbk. (SAME) membuat kejutan. E miten yang berada di bawah naungan  PT Elang Mahkota Teknologi Tbk.  (EMTK) tersebut berencana mencaplok saham mayoritas PT Kedoya Adyaraya Tbk. (RSGK). Lewat keterbukaan informasi publik, manajemen SAME mengklaim negosiasi dengan pemegang saham RSGK tengah intens berjalan. RSGK merupakan emiten pengelola RS Kedoya yang baru resmi melantai di bursa Rabu, (8/9/2021). Maka, tak heran jika pengumuman rencana aksi korporasi tersebut langsung menghebohkan investor. 1. Kejutan dari Rumah Sakit Emtek (SAME) untuk Investor RS Kedoya (RSGK) Sebagai informasi, saat IPO, saham RSGK cukup banyak diminati investor dan harganya menembus level  auto reject  atas (ARA). Menguat 25 persen, saham RSGK terbang ke level Rp2.150 per saham dari harga awal Rp1.720 per saham.  Kapitalisasi pasar perseroan pun meningkat jadi Rp2 triliun. Sementara itu, perseroan menambang untung Rp319,8 miliar dari IPO dan bukan mustahil angka ini akan naik seiring rencana suntikan modal SAME dan Grup Emtek. Pembahasan selanjutnya dapat Anda baca  di sini . emtek Perbesar Manajemen PT Elang Mahkota Teknologi Tbk. (EMTK) a.l. Direktur Utama Alvin W. Sariaatmadja (kanan), Wakil Direktur Utama Sutanto Hartono, dan Direktur Sutiana Ali hadir dalam Rapat Umum Pemegang Saham yang digelar di SCTV Tower, Jakarta, Kamis (16/5/2019)./Dok. Emtek 2. Data Center Indosat (ISAT) Bakal Dilego? Ketika emiten-emiten non-teknologi berbondong-bondong melibatkan diri pada bisnis data center,  PT Indosat Tbk.  (ISAT) justru berniat meninggalkan segmen tersebut. Sinyal ini terendus seiring naiknya pemberitaan  Bloomberg  pada Rabu (8/9), yang merujuk sumber internal perseroan. Saat ini, ISAT telah memiliki sejumlah lokasi pangkalan data di dalam negeri. Lokasi ini tersebar ke tiga titik terpisah, yakni Jakarta, Serpong, dan Jatiluhur. Perkiraan analis  Bloomberg  menyebut ISAT bisa cuan sekitar US$150 juta hingga US$200 juta atau hampir Rp3 triliun dari penjualan tersebut. Potensi harga tinggi ini tidak terlepas faktor tingginya minat banyak perusahaan untuk melakukan ekspansi data center. Pembahasan lebih lanjut dapat Anda baca  di sini . cpo Perbesar Pekerja memanen kelapa sawit di Desa Rangkasbitung Timur, Lebak, Banten, Selasa (22/9/2020)./ANTARA FOTO-Muhammad Bagus Khoirunas 3. Antara Sokongan Harga CPO dan Penyesuaian Capex DSNG Tren kenaikan  harga minyak sawit mentah  atau  crude palm oil  (CPO) masih menjadi andalan emiten sawit untuk mendongkrak kinerjanya, termasuk bagi PT Dharma Satya Nusantra Tbk. (DSNG). DSNG mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk atau laba bersih senilai Rp207,5 miliar pada semester I/2021. Jumlah tersebut naik 14,18 persen dibandingkan dengan laba bersih pada semester I/2020, yang senilai Rp181,73 miliar. DSNG juga berencana menjadi perusahaan kelapa sawit di Indonesia yang paling siap dalam penerapan  environmental, social, and governance  (ESG). Ambisi tersebut hendak diwujudkan melalui langkah-langkah strategis sebagai bagian dari  sustainability journey  DSNG, yang mencakup penggunaan bahan bakar organik dan ramah lingkungan yang berasal dari limbah, pengurangan emisi gas rumah kaca dan pengurangan bahan bakar fosil dan kimia. Pembasan selanjutnya dapat Anda baca  di sini . prabowo Perbesar Menteri Pertahanan Prabowo Subianto (kanan) bersama Wakil Menteri Pertahanan Sakti Wahyu Trenggono (kiri) mengikuti rapat kerja bersama Komisi I DPR di Kompleks Parlemen Senayan, Jakarta, Senin (20/1/2020)./ANTARA FOTO- Puspa Perwitasari 4. Akankah Prabowo-Puan Maju di Pilpres 2024? Kendati Pemilu Presiden (Pilpres) 2024 masih 3 tahun lagi, dinamika politik menuju ke pesta demokrasi 5 tahunan itu mulai terasa. Ini tampak lewat bertebarannya rilis lembaga survei terkait elektabilitas sejumlah figur yang berpeluang maju menjadi calon presiden maupun calon wakil presiden. Di luar nama macam Anies Baswedan, Ganjar Pranowo, atau Ridwan Kamil yang memiliki elektabilitas tinggi sebagai gubernur, partai politik berpotensi mendorong ketua umum atau figur utama mereka masing-masing untuk maju pada Pilpres mendatang.  Prabowo Subianto  (Gerindra) dan  Puan Maharani  (PDI) termasuk di dalamnya. Pembahasan selanjutnya dapat Anda baca  di sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210909/7/1440006/premium-notes-emtek-ramaikan-ipo-rs-kedoya-rsgk-dan-nasib-data-center-indosat-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:03:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210914/442/1441859/akuisisi-rumah-sakit-grup-emtek-mulai-caplok-rsgk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 11:03:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210915/442/1442377/ekspansi-emiten-grup-sariaatmadja-pacu-lini-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-16 18:10:00", "title": "Selain Grup Djarum, Emiten-Emiten Ini Juga Aktif Lakukan Akuisisi", "content": " Bisnis.com , JAKARTA –  Grup Djarum  melalui PT Global Digital Niaga atau  Blibli.com  mengakuisisi PT Supra Boga Lestari Tbk. (RANC). Dalam aksi korporasi ini, Blibli mengambil alih 51 persen dari modal disetor dan ditempatkan RANC. Belum lama ini, Grup Djarum juga mengakuisisi saham mayoritas PT Solusi Tunas Pratama Tbk. (SUPR) melalui PT Profesional Telekomunikasi Indonesia (Protelindo). Protelindo mengambil alih sekurang-kurangnya 90 persen dari modal ditempatkan dan disetor SUPR. Selain Grup Djarum, beberapa emiten tercatat aktif melakukan akuisisi tahun ini. Grup  Emtek  melalui PT Sarana Meditama Metropolitan Tbk. (SAME) misalnya, membuat kejutan dengan mengakuisisi saham emiten rumah sakit yang baru listing, PT Kedoya Adyaraya Tbk. (RSGK). Manajemen pengelola rumah sakit Omni Hospitals ini akan mengakuisisi mayoritas atau sebanyak 66 persen saham SAME. Berdasarkan prospektusnya, RSGK hingga Mei membukukan pendapatan Rp183,7 miliar, naik 69,7 pesen secara tahunan dari Rp108,2 miliar. Pada periode yang sama, RSGK juga tercatat mampu membalikkan kerugian sebesar Rp5,78 miliar di periode Mei 2020, menjadi laba bersih Rp37,2 miliar di Mei 2021 Saat ini, saham RSGK tercatat ditutup melemah 40 poin atau 2,12 persen ke level Rp1.850 per saham. Saham RSGK tercatat telah melemah 9,76 persen selama sepekan. PT XL Axiata Tbk. ( EXCL ) juga tercatat akan melakukan akuisisi saham PT Link Net Tbk. (LINK), dari Grup Lippo. Rencananya, EXCL akan mengambil alih atas 66,03 persen saham Link Net. Hingga kuartal I/2021, Link Net mencatatkan pertumbuhan kinerja dibanding tahun lalu. Pendapatan LINK tercatat naik 11,48 persen, menjadi Rp1,068 triliun, dibandingkan dengan periode yang sama tahun lalu sebesar Rp958 miliar. Sementara, laba bersih perseroan juga tercatat naik 26,4 persen menjadi Rp249 miliar, dari Rp197 miliar secara tahunan. Adapun kinerja saham LINK pada penutupan Kamis (16/9/2021) tercatat melemah 2,11 persen ke level Rp4.170 per saham. Saham LINK telah naik 73,03 persen sepanjang 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210916/192/1443276/selain-grup-djarum-emiten-emiten-ini-juga-aktif-lakukan-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-08 11:23:00", "title": "SAME Targetkan Bangun 10 Rumah Sakit", "content": " Bisnis.com, CIKARANG—PT Sarana Meditama Metropolitan Tbk (SAME) menargetkan memilki 10 rumah sakit dalam lima tahun ke depan. Sebelumnya, perseroan sudah mengembangkan Rumah Sakit Omni yang berlokasi di Pulomas, Jakarta Timur dan Alam Sutera, Tangerang. Melalui anak usahanya, PT Sarana Meditama Anugerah bersiap mengoperasikan rumah sakitnya yang ketiga di Cikarang, Bekasi, Jawa Barat setelah melakukan prosesi penutupan atap pada Jumat (4/12). Omni Hospital Cikarang memiliki kapasitas 250 tempat tidur yang terbagi atas ruang perawatan Kelas 3, 2, 1, VIP, VVIP, HCU, ICU dan Instalasi Gawat Darurat (IGD) 24 jam. Pengembangan rumah sakit, sambungnya, terintegrasi dalam kawasan Superblok The Oasis seluas 13,5 hektare. Superblok The Oasis terdiri dari apartemen, hotel, area komersial, perkantoran, dan  town house. Pembangunan rumah sakit ini merupakan partisipasi SAME mendukung upaya pemerintah dalam mendorong sektor swasta untuk meningkatkan investasi di bidang infrastruktur layanan kesehatan. Direktur Omni Hospitals Group Surina mengatakan, lokasinya yang strategis di kawasan superblok The Oasis diharapkan dapat memenuhi kebutuhan masyarakat, khususnya para pegawai perusahaan lokal dan asing yang tumbuh sangat pesat di wilayah Cikarang, Karawang, sampai Purwakarta. Dia menyebutkan, nilai investasi Omni Hospital Cikarang berkisar USD$30 juta. Komposisi penggunaan dana ialah 18% tanah, 51% bangunan,  medical equipment  38%, dan biaya lain 3%. Dengan adanya penutupan atap pada hari ini, manajemen memperkirakan pengembangan rampung Maret 2016 dan dapat beroperasi dua bulan setelahnya. Surina menyampaikan, setiap tahun, perusahaan menargetkan pembangunan 1 – 2 unit rumah sakit, sehingga dalam lima tahun ke depan mampu mengelola 10 rumah sakit. Pada 2016, perusahaan menyiapkan belanja modal sebesar Rp520 miliar. Sekitar Rp 420 miliar atau US$ 30 juta dialokasikan untuk membangun satu rumah sakit di Balikpapan, Kalimantan Timur, dan Rp100 miliar untuk pengelolaan tiga rumah sakit yang sudah ada. “Di Balikpapan walaupun investasi hampir sama USD$30 Juta, komposisi penggunaan dana berbeda, karena di sana tanah lebih murah, sedangkan material lebih mahal,” tuturnya di sela acara  topping off  Omni Hospital Cikarang akhir pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151208/107/499592/same-targetkan-bangun-10-rumah-sakit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-11 11:32:00", "title": "SAHAM PERDANA:  Harga Sarana Meditama Ditawarkan Rp400 ", "content": " JAKARTA—PT Sarana Meditama Metropolitan Tbk, emiten ketiga yang resmi melantai di Bursa Efek Indonesia pada tahun ini,  menawarkan harga saham perdana sebesar Rp400. Pada pembukaan perdagangan saham SAME, saham dibuka dengan harga Rp600 yang merupakan titik tertinggi dan terendah pada posisi Rp460 per lembar. Adapun, saat ini nilai saham sebesar Rp465 atau naik 16,25% dari posisi Rp400. Emiten berkode SAME ini melepas sebanyak 180 juta lembar saham atau setara dengan 15,25% dari modal disetor setelah penawaran umum perdana saham sehingga total dana IPO yang akan diperoleh perseroan bisa mencapai Rp72 miliar. Direktur Utama Bursa Efek Indonesia EI Ito Warsito berharap Sarana Meditama Metropolitan dapat menerapkan good govermant sehingga dapat dilirik oleh para investor untuk menjadi salah satu koleksi dalam portofolio. “Penerapaan good govermant juga harus dibarengi dengan transparansi,\"katanya dalam listing Sarana Meditama Metropolitan di Gedung BEI, Jumat (11/01). Dana IPO tersebut rencananya akan digunakan untuk membiayai pelunasan sebagian utang 50%, 28% untuk pembiayaan ekspansi kamar VIP dan sisanya 22% untuk penambahan modal kerja. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130111/190/130535/saham-perdana-harga-sarana-meditama-ditawarkan-rp400?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-11 14:30:00", "title": "AKSI EMITEN:  Sarana Meditama Incar Kenaikan Pendapatan 25%", "content": " JAKARTA -- Emiten jasa kesehatan PT Sarana Meditama Metropolitan Tbk mengharapkan kenaikan pendapatan 25% pada tahun ini seiring dengan bertambahnya investasi pada kamar rumah sakit kelas atas. Direktur Sarana Meditama Noersing mengatakan pihaknya membidik pendapatan Rp341 miliar, naik dari Rp273 miliar pada proyeksi tahun lalu. \"Untuk tahun 2013, pendapatan tumbuh 25% dan laba bersih naik 45% hingga 50%,\" ujarnya Jumat (11/1) setelah acara pencatatan saham perdana emiten berkode SAME itu. Pemilik RS Omni Pulomas dan RS Omni Alam Sutra ini berencana untuk menambah 18 tempat tidur untuk kelas atas (VIP) menjadi 119 unit plus fasilitas penunjangnya. Untuk peningkatan fasilitas itu, lanjutnya, perseroan membutuhkan Rp20,16 miliar yang merupakan 28% dana penawaran umum perdana (initital public offering/IPO). Seperti diketahui, SAME meraup Rp72 miliar dari IPO dengan melepas 180 juta saham atau 15,25% dari modal disetor setelah aksi korporasi tersebut. Setengah dari dana IPO digunakan untuk membayar sebagian utang senilai Rp36 miliar. Utang tersebut berkaitan dengan investasi dan saat ini posisi utang Rp160 miliar kepada Bank Panin dengan bunga 11% per tahun. Selain itu, 22% dana IPO digunakan untuk tambahan modal kerja di dua rumah sakit yang dimiliki saat ini. Sepanjang Januari-Juni 2012, emiten ini membukukan pendapatan Rp130,561 miliar dan laba bersih Rp12,767 miliar. Total aset per akhir Juni 2012 mencapai Rp288,249 miliar, dengan utang Rp279,528 miliar. Susunan pemegang saham perseroan saat ini adalah PT Omni Health Care sebesar 84,53%, Didi Armanto Kusumanto 0,22% dan publik 15,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130111/192/130561/aksi-emiten-sarana-meditama-incar-kenaikan-pendapatan-25-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-11 10:48:00", "title": "Harga Saham Melonjak 138%, Perdagangan SAME Disuspensi", "content": " JAKARTA-Otoritas bursa menghentikan sementara perdagangan (suspensi) saham PT Sarana Meditama Metropolitan Tbk sehubungan dengan peningkatan harga kumulatif yang signifikan hingga 138%. Kadiv Pengawasan Transaksi BEI Irvan Susandy dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle mengatakan saham emiten berkode SAME itu telah naik 138% ke level Rp1.190 per saham pada 8 Februari 2013 dari posisi penutupan Rp500 per saham pada 25 Januari 2013. \"[Sehubungan dengan itu] Bursa Efek Indonesia perlu melakukan penghentian sementara perdagangan saham SAME dalam rangka cooling down pada perdagangan 11 Februari 2013,\" kata keduanya dalam keterangan resmi, hari ini (11/2). Penghentian sementara perdagangan SAME dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham perseroan. Otoritas bursa menghimbau kepada para pihak berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh manajemen perseroan. Sebelumnya pada 5 Februari, BEI telah melakukan pengawasan terhadap aktivitas perdagangan saham perseroan karena bergerak di luar kebiasaan. Seperti diketahui, emiten pemilik rumah sakit Omni Alam Sutra dan Pulomas itu baru saja melakukan penawaran umum perdana (IPO) dan mulai tercatat di bursa saham sejak 11 Januari 2013 dengan marup Rp72 miliar. Sebagian besar dana IPO digunakan untuk membayar utang dan sisanya untuk tambahan modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130211/7/669/harga-saham-melonjak-138-perdagangan-same-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 11:07:00", "title": "Saham Sarana Meditama Kembali Diperdagangkan", "content": " JAKARTA--Setelah sehari disuspensi, otoritas bursa akhirnya membuka kembali perdagangan saham PT Sarana Meditama Metropolitan Tbk. \"Suspensi atas perdagangan saham PT Sarana Meditama Metropolitan Tbk di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I 12 Februari 2013,\" kata Kadiv Pengawasan Transaksi BEI Irvan Susandy dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle dalam keterangan resminya, hari ini (12/2). Kemarin, Senin (11/2), otoritas bursa memutuskan untuk mensuspensi perdagangan saham emiten berkode SAME itu karena pergerakan harganya telah naik 138% ke level Rp1.190 per saham pada 8 Februari 2013 dari posisi penutupan Rp500 per saham pada 25 Januari 2013. Penghentian sementara perdagangan SAME dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham perseroan. Sebelumnya pada 5 Februari, BEI telah melakukan pengawasan terhadap aktivitas perdagangan saham perseroan karena bergerak di luar kebiasaan. Seperti diketahui emiten pemilik rumah sakit Omni Alam Sutra dan Pulomas itu baru saja melakukan penawaran umum perdana (IPO) dan mulai tercatat di bursa saham sejak 11 Januari 2013 dengan marup Rp72 miliar. Sebagian besar dana IPO digunakan untuk membayar utang dan sisanya untuk tambahan modal kerja.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/7/790/saham-sarana-meditama-kembali-diperdagangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-12 11:47:00", "title": "SUSPENSI SAHAM SAME Akhirnya Dicabut", "content": " JAKARTA—Setelah sehari disuspensi, otoritas busar akhirnya membuka kembali perdagangan saham PT Sarana Meditama Metropolitan Tbk (SAME). \"Suspensi atas perdagangan saham PT Sarana Meditama Metropolitan Tbk di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I 12 Februari 2013,\" kata Kadiv Pengawasan Transaksi BEI Irvan Susandy dan Kadiv Perdagangan Saham BEI Andre P.J. Toelle dalam keterangan resminya hari ini, Selasa (12/2/2013). Kemarin, Senin (11/2), otoritas bursa memutuskan untuk mensuspensi perdagangan saham emiten berkode SAME itu karena pergerakan harganya telah naik 138% ke level Rp1.190 per saham pada 8 Februari 2013 dari posisi penutupan Rp500 per saham pada 25 Januari 2013. Penghentian sementara perdagangan SAME dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu yang memadai bagi pelaku pasar untuk memertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham perseroan. Sebelumnya pada 5 Februari, BEI telah melakukan pengawasan terhadap aktivitas perdagangan saham perseroan karena bergerak di luar kebiasaan. Seperti diketahui, emiten pemilik rumah sakit Omni Alam Sutra dan Pulomas itu baru saja melakukan penawaran umum perdana (IPO) dan mulai tercatat di bursa saham sejak 11 Januari 2013 dengan marup Rp72 miliar. Sebagian besar dana IPO digunakan untuk membayar utang dan sisanya untuk tambahan modal kerja. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130212/190/135809/suspensi-saham-same-akhirnya-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-22 12:24:00", "title": "CIMB Niaga Berikan Fasilitas Kredit ke Omni Hospital", "content": " Bisnis.com , JAKARTA - PT Bank CIMB Niaga Tbk, memberikan fasilitas kredit senilai Rp202,3 miliar kepada PT Sarana Meditama Metropolitan Tbk, perusahaan jasa rumah sakit yang dikenal dengan nama Omni Hospital. Dalam keterbukaan informasi kepada Bursa Efek Indonesia (BEI), Selasa (22/10/2013), fasilitas kredit tersebut akan digunakan Sarana Meditama untuk pembiayaan ulang (refinancing) atas kredit yang diterima sebelumnya dari PT Bank Pan Indonesia Tbk. Perseroan berencana menggunakan sebagian fasilitas pinjaman untuk pengadaan perlengkapan peralatan medis kebutuhan rumah sakit maupun entitas anak usahanya. Adapun jaminan atas pinjaman yang diterima perseroan menggunakan tanah dan bangunan rumah sakit Omni Pulomas dan rumah sakit Alam Sutera. Jangka waktu penarikan kredit maksimal selama 60 bulan setelah penarikan pertama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20131022/90/182267/cimb-niaga-berikan-fasilitas-kredit-ke-omni-hospital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-22 20:44:00", "title": "Omni Hospitals Raih Pinjaman Rp202,3 Miliar", "content": " Bisnis.com,  JAKARTA - PT Sarana Meditama Metropolitan Tbk. telah menandatangani perjanjian kredit senilai Rp202,3 miliar untuk pembiayaan kembali pinjaman perseroan. Corporate Secretary Sarana Meditama Metropolitan Hassan Themas menjelaskan perjanjian fasilitas kredit dari PT Bank CIMB Niaga Tbk. tersebut akan digunakan untuk pembiayaan utang atas kredit yang diterima sebelumnya dari PT Bank Panin Tbk. \"Jangka waktu kredit maksimal selama 60 bulan setelah tanggal penarikan pertama,\" paparnya dalam  keterbukaan informasi kepada Bursa Efek Indonesia (BEI), Selasa (22/10/2013). Perjanjian yang ditandatangani 10 Oktober emiten berkode saham SAME tersebut juga akan digunakan untuk pembiayaan operasional dan pengadaan perlengkapan medis rumah sakit maupun entitas anak usaha. Pinjaman yang didapat oleh pengelola rumah sakit dengan brand Omni Hospital tersebut dijamin dengan tanah dan bangunan Rumah Sakit Omni Pulomas dan Rumah Sakit Omni Alam Sutera, serta fidusia atas peralatan dan kendaraan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131022/192/182360/omni-hospitals-raih-pinjaman-rp2023-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-01 13:44:00", "title": "Sarana Meditama (SAME) Bukukan Laba Bersih Naik 60%", "content": " Bisnis.com , JAKARTA - PT Sarana Meditama Metropolitan Tbk. (SAME) berhasil membukukan pertumbuhan laba bersih sebanyak 60% di sepanjang kuartal I/2014. Emiten yang bergerak dalam jasa pemeliharaan kesehatan dengan mengoperasikan Omni Hospital tersebut mencatatkan laba komprehensif sebanyak Rp11,67 miliar, lebih tinggi dibandingkan dengan periode yang sama tahun lalu sebanyak Rp7,31 miliar. Dalam laporan keuangan yang dirilis, Kamis (1/4/2014), pertumbuhan laba bersih tersebut didukung dengan kenaikan pendapatan sebesar 21,73% dari Rp73,17 miliar menjadi Rp89,07 miliar. Selain itu, taksiran beban pajak menurun 36,84% dari Rp2,28 miliar menjadi Rp1,44 miliar. Adapun, beban pokok pendapatan naik 16,44% dari Rp39,16 miliar menjadi Rp45,6 miliar, sedangkan beban penjualan melonjak 107,82% dari Rp1,15 miliar menjadi Rp2,39 miliar. Sementara itu, total liabilitas perseroan tercatat naik 5,29% menjadi Rp257,6 miliar dan total ekuitas naik 8,78% menjadi Rp144,68 miliar dibandingkan dengan akhir tahun lalu. Adapun kas dan setara kas per 31 Maret tercatat turun hingga 38,84% dari Rp15,29 di awal periode manjadi Rp9,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140501/192/223843/sarana-meditama-same-bukukan-laba-bersih-naik-60?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-30 12:28:00", "title": "Sarana Meditama Metropolitan Tidak Bagikan Deviden", "content": " Bisnis.com,  JAKARTA - PT Sarana Meditama Metropolitan Tbk. (SAME) tidak akan membagikan dividen untuk tahun buku 2013.  Direktur dan Corporate Secretary Sarana Meditama Hassan Themas menjelaskan keputusan tersebut telah disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) di Jakarta, Jumat (30/5/2014).  Keputusan tersebut juga disebabkan masih kecilnya jumlah nominal laba ditahan perseroan, sehingga laba bersih yang didapatkan perseroan pada tahun lalu akan digunakan untuk menambah saldo laba ditahan perseroan. Adapun, sepanjang tahun lalu perseroan mencatatkan laba bersih sebesar Rp46,65 miliar atau tumbuh 100,5% dibandingkan dengan tahun sebelumnya Rp23,27 miliar.  Hal tersebut didukung oleh pertumbuhan pendapatan perseroan sebesar 24,4% dari Rp270,47 miliar pada 2012 menjadi Rp336,51 miliar.  Sementara itu, pada triwulan pertama tahun ini, perseroan telah mencatatkan pertumbuhan laba bersih sebanyak 60%.  Emiten yang bergerak dalam jasa pemeliharaan kesehatan dengan mengoperasikan Omni Hospital tersebut mencatatkan laba komprehensif sebanyak Rp11,67 miliar, lebih tinggi dibandingkan dengan periode yang sama tahun lalu sebanyak Rp7,31 miliar.  Pertumbuhan laba bersih tersebut didukung dengan kenaikan pendapatan sebesar 21,73% dari Rp73,17 miliar menjadi Rp89,07 miliar. Selain itu, taksiran beban pajak menurun 36,84% dari Rp2,28 miliar menjadi Rp1,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140530/192/231640/sarana-meditama-metropolitan-tidak-bagikan-deviden?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-12-12 21:08:00", "title": "Sarana Meditama Metropolitan Dapat Kredit US$37 Juta", "content": " Bisnis.com,  JAKARTA — PT Sarana Meditama Metropolitan Tbk meraih fasilitas kredit senilai US$37 juta dari sindikasi PT Bank QNB Indonesia dan Qatar National Bank SAQ Singapore Branch. Emiten rumah sakit itu menyatakan pinjaman diperoleh pada 10 Desember. “[Dana tersebut] akan digunakan untuk belanja modal, operasional, dan kebutuhan lainnya,” tulis Corporate Secretary Sarana Meditama Metropolitan (SAME) Hassan Themas dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Jumat (12/12/2014). Perseroan mengungkapkan tenor fasilitas tersebut adalah tujuh tahun setelah tanggal penarikan pertama. Berdasarkan laporan keuangan SAME per September, utang bank jangka pendek tercatat sebesar Rp19,3 miliar dan utang bank jangka panjang Rp127,98 miliar. SAME, pemilik dan pengelola Rumah Sakit OMNI Alam Sutera di Serpong, Tangerang, membukukan pendapatan sebesar Rp299,96 miliar hingga kuartal III/2014 atau lebih tinggi 21,38% dari setahun sebelumnya. Adapun laba bersih tercatat sekitar Rp41,89 miliar, meningkat 37% dari sebelumnya Rp30,58 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141212/192/382203/sarana-meditama-metropolitan-dapat-kredit-us37-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-27 04:16:00", "title": "KINERJA SAME: Pengelola Omni Hospitals Cetak Laba Rp58 Miliar", "content": " Bisnis.com , JAKARTA - PT Sarana Meditama Metropolitan Tbk (SAME), perusahaan pengelola Omni Hospitals, meraup laba bersih Rp58 miliar pada tahun lalu, naik 24,48% dari tahun sebelumnya Rp46,6 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Jumat (27/3/2015),  laba per saham dasar mengalami peningkatan menjadi Rp49,21 dari tahun sebelumnya Rp39,70. Emiten berkode saham SAME itu meraup pendapatan sepanjang tahun lalu sebesar Rp414,4 miliar, lebih tinggi dari tahun sebelumnya Rp336,51 miliar. Beban pokok pendapatan sebesar Rp210,56 miliar dari Rp172,22 miliar setahun sebelumnya. Laba kotor yang diraih perseroan mencapai Rp203,84 miliar pada 2014, naik dari tahun sebelumnya Rp164,28 miliar. Laba sebelum pajak mencapai Rp65,53 miliar dari Rp50,91 miliar setahun sebelumnya. Hingga 31 Desember 2014, total aset Sarana Meditama Metropolitan mencapai Rp466,66 miliar, naik dari tahun sebelumnya Rp377,65 miliar. Liabilitas sebesar Rp275,58 miliar dari Rp244,64 miliar dan ekuitas Rp191,07 miliar dari Rp133,01 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150327/192/416322/kinerja-same-pengelola-omni-hospitals-cetak-laba-rp58-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-02 02:36:00", "title": "SAME, Perusahaan Pemilik RS Omni Catat Pertumbuhan 23,15%", "content": " Bisnis.com , JAKARTA--PT Sarana Meditama Metropolitan Tbk. membukukan pendapatan sebesar Rp414,41 miliar sepanjang 2014, tumbuh 23,15% dari tahun sebelumnya yang sekitar Rp336,51 miliar, didukung oleh naiknya penerimaan rawat inap dan penanganan medis kompleks. Presiden Direktur Sarana Meditama Metropolitan (SAME) Budi Hadidjaja mengatakan peningkatan pendapatan berasal dari tiga segmen perusahaan yaitu korporasi, asuransi, dan komunitas. \"Sebanyak 63% dari total pendapatan berasal dari penerimaan rawat inap,\" ujarnya dalam pernyataan resmi yang diterima  Bisnis.com , Rabu (1/4/2015). Rata-rata pendapatan dari tiap pasien rawat inap diklaim naik 30,8%. Sementara, margin pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi (EBITDA) terkerek naik ke level 30,2%. Di sisi laba bersih, perseroan membukukan pertumbuhan sebesar 24,47% secara  year-on-year  dari Rp46,64 miliar ke posisi Rp58,06 miliar. Padahal, pos beban mengalami kenaikan. Beban pokok pendapatan naik 22,26% menjadi Rp210,56 miliar, sedangkan beban usaha meningkat 23,36% ke angka Rp113,17 miliar. Adapun beban bunga dan keuangan tumbuh menjadi Rp23,44 miliar, dari setahun sebelumnya yang sekitar Rp21,42 miliar. Emiten rumah sakit ini juga terkena dampak pelemahan nilai tukar rupiah. Rugi selisih kurs tercatat melonjak ke level Rp2,2 miliar, dari posisi 2013 yang hanya Rp55,1 juta. Saat ini, SAME memiliki dua rumah sakit yakni Rumah Sakit (RS) Omni di Pulomas, Jakarta Timur dan RS Omni di Alam Sutera, Tangerang. Budi menyatakan pihaknya bakal terus berinvestasi pada teknologi medis demi mendukung pertumbuhan bisnis. \"Investasi dengan pengadaan mesin CT Scan, MRI, dan digital mammography, khususnya untuk mendukung tindakan medis di RS Omni Pulomas,\" tuturnya. SAME juga berencana melakukan pengembangan di rumah sakit eksisting serta membuka rumah sakit baru di Cikarang, Jawa Barat dan Balikpapan, Kalimantan Timur secara bertahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/192/418595/same-perusahaan-pemilik-rs-omni-catat-pertumbuhan-2315?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-02 18:46:00", "title": "SAME Investasi US$30 Juta Bangun Rumah Sakit Omni Ketiga di Cikarang", "content": " Bisnis.com, JAKARTA - -PT Sarana Meditama Metropolitan Tbk (SAME) membangun Rumah Sakit Omni yang ketiga di Cikarang, Bekasi, Jawa Barat, dengan nilai investasi sekitar US$30 juta. Sebelumnya, perusahaan sudah mengembangkan Rumah Sakit Omni yang berlokasi di Pulomas, Jakarta dan Alam Sutera, Tangerang. Deputy Managing Director Omni Hospitals Hassan Themas menuturkan OMNI Hospital Cikarang memiliki 6 lantai dengan luas bangunan sekitar 13.000 m2. pihaknya “Kami merencanakan rumah sakit beroperasi pada kuartal pertama tahun 2016,” ujarnya saat pemancangan tiang perdana Omni Hospital Cikarang, Kamis (30/4/2015) melalui siaran pers. Omni Hospital Cikarang memiliki kapasitas 250 tempat tidur yang terbagi atas ruang perawatan Kelas 3, 2, 1, VIP, VVIP, HCU, ICU dan Instalasi Gawat Darurat (IGD) 24 jam. Pengembangan rumah sakit, sambungnya, terintegrasi dalam kawasan Superblok The Oasis seluas 13,5 hektare. Superblok The Oasis terdiri dari office tower, apartment, hotel, komsersial, perkantoran dan town house. Pembangunan rumah sakit ini, lanjut Hassan, merupakan partisipasi SAME mendukung upaya pemerintah dalam mendorong sektor swasta untuk meningkatkan investasi di bidang infrastruktur layanan kesehatan. Lokasinya yang strategis di kawasan Superblock The Oasis diharapkan dapat memenuhi kebutuhan masyarakat, khususnya kalangan menengah atas, termasuk pula para pegawai perusahaan lokal dan asing yang tumbuh sangat pesat di wailayah Cikarang dan sekitarnya. Beberapa fasilitas medis yang sudah disiapkan Omni Hospital diantaranya adalah Heart Center, Neuro Surgery, Orthopedic Center, Urology Center, Minimal Invasive Surgery (MIS) Center, Radiology Interventional, Trauma Center, dan fasilitas lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150502/276/428962/same-investasi-us30-juta-bangun-rumah-sakit-omni-ketiga-di-cikarang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-23 17:35:00", "title": "Sarana Meditama Bangun Rumah Sakit US$30 Juta", "content": " Bisnis.com , JAKARTA—Emiten pengelola rumah sakit Omni, PT Sarana Meditama Metropolitan Tbk., berencana membangun rumah sakit baru senilai US$30 juta. Dalam materi paparan publik yang disampaikan manajemen perseroan kepada Bursa Efek Indonesia (BEI), Senin (22/6/2015), disebutkan rumah sakit tersebut akan didirikan di kawasan superblok The Oasis, Cikarang, Jawa Barat.  Luas bangunannya mencapai 15.000 meter persegi dengan kapasitas 300 tempat tidur. “Total investasi sekitar US$30 juta,” sebut manajemen Sarana Meditama Metropolitan (SAME). Jumlah tersebut hampir setara dengan Rp400 miliar. Jika terealisasi, rumah sakit itu akan menjadi yang ketiga bagi SAME setelah RS Omni Pulomas dan RS Omni Alam Sutera. Perseroan mengungkapkan rumah sakit baru ini akan dilengkapi dengan peralatan medis untuk heart centre, neuro surgery centre, orthopedic centre, minimal invasive surgery centre, radiology interventional, trauma centre, dan lain-lain.  Sepanjang kuartal I/2015, SAME mencatatkan pertumbuhan pendapatan sebesar 30,1% secara year-on-year dari Rp89,07 miliar menjadi Rp115,89 miliar.  Laba bersih juga meningkat 18,31% dari Rp11,67 miliar ke posisi Rp13,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150623/192/446433/sarana-meditama-bangun-rumah-sakit-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-04 14:59:00", "title": "Omni Hospital Cikarang Siap Beroperasi", "content": " Bisnis.com , CIKARANG—PT Sarana Meditama Metropolitan Tbk melalui anak usahanya, PT Sarana Meditama Anugerah bersiap mengoperasikan rumah sakitnya yang ketiga di Cikarang, Bekasi, Jawa Barat setelah melakukan prosesi penutupan atap pada hari ini, Jumat (4/12/2015). Sebelumnya, perusahaan sudah mengembangkan Rumah Sakit Omni yang berlokasi di Pulomas, Jakarta Timur dan Alam Sutera, Tangerang. Omni Hospital Cikarang memiliki kapasitas 250 tempat tidur yang terbagi atas ruang perawatan Kelas 3, 2, 1, VIP, VVIP, HCU, ICU dan Instalasi Gawat Darurat (IGD) 24 jam. Pengembangan rumah sakit, sambungnya, terintegrasi dalam kawasan Superblok The Oasis seluas 13,5 hektare. Superblok The Oasis terdiri dari  office tower,  apartment, hotel, komersial, perkantoran dan  town house . Pembangunan rumah sakit ini merupakan partisipasi SAME mendukung upaya pemerintah dalam mendorong sektor swasta untuk meningkatkan investasi di bidang infrastruktur layanan kesehatan. Lokasinya yang strategis di kawasan Superblock The Oasis diharapkan dapat memenuhi kebutuhan masyarakat, khususnya para pegawai perusahaan lokal dan asing yang tumbuh sangat pesat di wilayah Cikarang dan sekitarnya. Direktur Omni Hospitals Group Surina mengatakan, nilai investasi Omni Hospital Cikarang berkisar USD$30 juta. Komposisi penggunaan dana ialah 18% tanah, 51% bangunan, medical equipment 38%, dan biaya lain 3%. Dengan adanya penutupan atap pada hari ini, manajemen menargetkan pengembangan rampung Maret 2016. “Mulai kuartal kedua tahun depan rumah sakit ini direncanakan beroperasi,” tuturnya di Cikarang, Jumat (4/12/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20151204/107/498606/omni-hospital-cikarang-siap-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-11 13:31:00", "title": "Sarana Meditama Metropolitan (SAME) Akan Bangun Rumah Sakit di Balikpapan", "content": " Bisnis.com , JAKARTA -- Pengelola rumah sakit Omni Hospital, PT Sarana Meditama Metropolitan Tbk. (SAME) melalui anak usaha perseroan siap membangun rumah sakit baru di Balikpapan. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) Senin (11/1/2016) disebutkan bahwa PT Sarana Meditama Metropolitan Tbk., melalui anak usaha perseroan, PT Sarana Meditama Nusantara telah menandatangani akta jual beli tanah dengan pihak penjual yang tidak terafiliasi atas tanah seluas 6.450 meter persegi. Tanah tersebut berlokasi di Balikpapan. Adapun, transaksi pembelian tanah tersebut senilai Rp41,92 miliar. Hassan Themas, Direktur Sarana Meditama Metropolitan mengatakan transaksi pembelian tanah yang dilakukan anak usaha tersebut untuk mendukung kegiatan usaha utama. Pembelian tanah tersebut rencananya akan ditujukan untuk pembangunan rumah sakit baru. “Ini dalam rangka memenuhi pertumbuhan permintaan masyarakat akan layanan kesehatan yang berkualitas,” kata Hassan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160111/192/508685/sarana-meditama-metropolitan-same-akan-bangun-rumah-sakit-di-balikpapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-19 17:39:00", "title": "Sarana Meditama (SAME) Tawarkan 600 Juta Saham Baru", "content": " Bisnis.com,  JAKARTA - PT Sarana Meditama Metropolitan Tbk. berencana menerbitkan sebanyak-banyaknya 600 juta saham baru. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) pada Selasa (19/4/2016) disebutkan bahwa emiten rumah sakit dengan kode saham SAME ini akan melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Saham baru dipatok dengan nilai nominal Rp100 per saham. Rights issue  dilakukan untuk memperkuat struktur permodalan perseroan sehingga dapat menambah kemampuan perseroan untuk meningkatkan kegiatan usaha dan daya saing. Perseroan juga berencana menggunakan dana dari hasil HMETD tersebut untuk melakukan ekspansi pada rumah sakit baru, termasuk untuk biaya pembangunan rumah sakit baru dan entitas anak. Selain itu juga akan digunakan untuk belanja modal serta modal kerja perseroan dan entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539533/sarana-meditama-same-tawarkan-600-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-27 15:12:00", "title": "AKSI KORPORASI: Ekspansi, Sarana Meditama (SAME) Siapkan US$30 Juta", "content": " Bisnis.com , JAKARTA - PT Sarana Meditama Metropolitan Tbk. menggencarkan ekspansi dengan kembali menambah rumah sakit di jaringannya. Wakil Presiden Direktur Sarana Meditama Metropolitan (SAME) Hassan Themas mengatakan perseroan bakal membangun rumah sakit di Balikpapan, Kalimantan Timur.. Rumah sakit itu akan menjadi rumah sakit keempat perseroan. “Banyak peluang untuk terus berekspansi. Pasar layanan kesehatan masih jauh dari pelayanan maksimal, sehingga menjadi peluang bagi kami,” tuturnya dalam paparan publik, Jumat (27/5/2016). Saat ini, SAME baru mempunyai tiga rumah sakit yang masing-masing berlokasi di Pulo Mas di Jakarta, Tangerang di Banten, dan Cikarang di Jawa Barat. Rumah sakit di Cikarang baru beroperasi sejak April 2016. Dana pembangunan rumah sakit di Balikpapan berasal dari kas internal perusahaan dengan porsi 30% serta 70% lainnya dari pinjaman perbankan. Secara keseluruhan, nilai investasi yang dibutuhkan sebesar US$30 juta. Menurut Hassan, Balikpapan dipilih karena kota itu mempunyai banyak perusahaan termasuk yang berskala multinasional. Namun, fasilitas kesehatannya belum memenuhi kebutuhan sehingga banyak calon pasien yang memilih atau terpaksa memeriksakan diri ke rumah sakit di luar daerah.  Sepanjang 2015, SAME membukukan pendapatan sebesar Rp515,09 miliar atau meningkat 24,3% secara  year-on-year  dari periode yang sama tahun sebelumnya yang sekitar Rp414,41 miliar. Pertumbuhan didorong oleh kenaikan jumlah pasien dan kualitas layanan medis yang diberikan. Di sisi profit, laba kotor tumbuh 24,5% menjadi Rp253,72 miliar dan laba bersih tercatat sebesar Rp56,61 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160527/192/552054/aksi-korporasi-ekspansi-sarana-meditama-same-siapkan-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-02 11:35:00", "title": "KINERJA SEMESTER I: Beban Meningkat, Pengelola Omni Hospital (SAME) Dulang Rugi Bersih", "content": " Bisnis.com,  JAKARTA— Pengelola Omni Hospital, PT Sarana Meditama Metropolitan Tbk. (SAME) membukukan rugi bersih senilai Rp803,80 juta sepanjang semester I/2016. Berdasarkan laporan keuangan semester I/2016 yang dipublikasikan, Selasa (2/8/2016), perseroan mencatat rugi komprehensif yang dapat diatribusikan kepada pemilik entitas induk senilai Rp803,80 juta, setelah pada semester I/2015 mencatat laba Rp31,16 miliar. Pendapatan perseroan sendiri tercatat meningkat 26,38% menjadi Rp310,70 miliar dari Rp245,84 miliar. Sementara, beban pokok pendapatan meningkat menjadi Rp169,60 miliar dari sebelumnya Rp121,70 miliar. Beban usaha juga naik menjadi Rp90,28 miliar dari Rp65,36 miliar pada periode yang sama tahun lalu. Kemudian, pada periode ini, perseroan juha mencatat beban keuangan hingga Rp21,74 miliar. Tingginya beban membuat perseroan harus mendulang rugi bersih pada periode ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160802/192/571189/kinerja-semester-i-beban-meningkat-pengelola-omni-hospital-same-dulang-rugi-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-22 13:58:00", "title": "KINERJA 2017: Laba Bersih Sarana Meditama Metropolitan (SAME) Melesat 386%", "content": " Bisnis.com , JAKARTA - Laba bersih PT Sarana Meditama Metropolitan Tbk. pada tahun lalu melonjak cukup tajam. Dari laporan keuangan yang dipublikasikan, Kamis (22/3/2018), emiten berkode SAME itu berhasil mencatatkan laba neto mencapai Rp72,01 miliar. Capaian tersebut melonjak cukup drastis yakni sekitar 386% dibandingkan dengan laba bersih yang dicatatkan perseroan pada tahun sebelumnya. Pada 2016, perusahaan yang menaungi Omni Hospitals ini meraup laba neto senilai Rp14,79 miliar. Kenaikan laba itu disebabkan oleh pendapatan jasa yang sepanjang tahun lalu tercatat mencapai Rp775,56 miliar, naik sebesar 22,13% dibandingkan pendapatan jasa pada 2016 yang hanya senilai Rp635,02 miliar. Beban pokok pendapatan pada tahun lalu mencapai Rp418,92 miliar, naik sebesar 23,48% dibandingkan 2016 yang hanya Rp339,25 miliar. Alhasil, laba bruto perseroan naik sebesar 20,58% dari Rp295,76 miliar pada 2016 menjadi Rp256,63 miliar pada tahun lalu. Total beban usaha perseroan pada tahun lalu juga meningkat dibandingkan dengan sebelumnya, yakni sebesar 11,4% dari Rp179,21 miliar pada 2016 menjadi Rp199,65 miliar pada tahun lalu. Adapun, laba usaha pada tahun lalu menembus Rp156,98 miliar, naik sebesar 34,69% dibandingkan 2016 yang hanya Rp116,55 miliar. Perubahan yang signifikan juga terjadi pada beban lain-lain perseroan yang pada tahun lalu hanya tercatat Rp60,37 miliar atau turun sebesar 32,41% dibandingkan dengan beban pada tahun sebelumnya yang mencapai Rp89,33 miliar. Dengan demikian, laba sebelum beban pajak penghasilan SAME mencapai Rp96,6 miliar. Angka tersebut naik sebesar 255% dibandingkan capaian pada tahun sebelumnya yang tercatat hanya mencapai Rp27,21 miliar. Sementara itu, total aset perseroan juga terus meningkat. Hingga akhir tahun lalu total nilai aset SAME mencapai Rp1,71 triliun, naik sebesar 18,12% dibandingkan nilai aset per akhir 2016 yang hanya mencapai Rp1,45 triliun. Total aset lancar pada akhir tahun lalu senilai Rp203,62 miliar, naik 69,21% dibandingkan per akhir 2016 yang senilai Rp120,33 miliar. Adapun aset tidak lancar meningkat sebesar 13,52% dari Rp1,33 triliun pada 2016 menjadi Rp1,51 triliun pada akhir tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/192/753048/kinerja-2017-laba-bersih-sarana-meditama-metropolitan-same-melesat-386?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-01 14:23:00", "title": "Laba Rumah Sakit Sarana Meditama (SAME) Tergerus 73%", "content": " Bisnis.com,  JAKARTA— Laba PT Sarana Meditama Metropolitan Tbk. (SAME) tergerus hingga 73,87% seiring dengan kenaikan beban yang dialami perseroan. Berdasarkan laporan keuangan per Desember 2016 yang dipublikasikan Rabu (1/3/2017), dikemukakan bahwa laba bersih yang dapat diatribusikan kepada pemilik entitas induk senilai Rp14,79 miliar atau merosot 73,87% dari Rp56,60 miliar di akhir 2015. Sebenarnya, pada periode 2016, perseroan masih mencatatkan kenaikan penjualan. Pendapatan emiten rumah sakit Omni Hospitals ini tercatat Rp635,02 miliar atau meningkat 23,28% dari 2015 yang sebesar Rp515,09 miliar. Namun tingginya beban menggerus laba perseroan. Beban pokok pendapatat sebesar Rp339,26 miliar atau naik 29,79% dari 2015 yang sebesar Rp261,38 miliar. Kemudian, beban penjualan juga meningkat menjadi Rp11,24 miliar dari Rp9,03 miliar. Begitu juga beban umum dan administrasi yang naik menjadi Rp167,97 miliar dari Rp126,83 miliar. Beban bunga dan keuangan juga melejit ke Rp43,23 miliar dari Rp17,94 miliar, beban provisi utang bank naik hingga 385,96% dari Rp4,56 miliar menjadi Rp22,16 miliar, beban pajak juga meningkat menjadi Rp10,65 miliar dari Rp3,13 miliar. Perseroan juga terkena penalty atas pelunasan utang bank yang dipercepat sebesar Rp9,26 miliar dan keruhian bersih atas instrument keuangan derivative sevesar Rp7,37 miliar, naik dari Rp1,47 miliar di 2015. Sementara itu, total aset perseroan mencapai Rp1,45 triliun, dengan total liabilitas Rp600,93 miliar dan total ekuitas Rp850,97 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170301/192/632968/laba-rumah-sakit-sarana-meditama-same-tergerus-73?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-18 11:03:00", "title": "Sarana Meditama (SAME) Bakal Rombak Jajaran Direksi dalam RUPST", "content": " Bisnis.com , JAKARTA - PT Sarana Meditama Metropolitan Tbk. akan melakukan perubahan susunan direksi dan komisaris perseroan. Rencananya, perubahan itu akan dilakukan dalam rapau umum pemegang saham (RUPS) Tahunan 9 Mei mendatang. \"Akan meminta persetujuan perubahan dan pengangkatan kembali susunan dewan komisaris dan dewan direksi perseroan,\" tulis direksi seperti dikutip dari keterbukaan informasi, Rabu (18/4/2018). Selain itu, emiten bersandi SAME tersebut juga akan meminta persetujuan laporan tahunan, termasuk pengesahan laporan keuangan, serta laporan yang disampaikan oleh dewan direksi dan dewan komiaris. Agenda lain adalah meminta persetujuan atas rencana penggunaan laba bersih perseroan untuk tahun buku yang berakhir pada 31 Desember 2017, serta penunjukan kantor akuntan publik independen yang terdaftar di Otoritas Jasa Keuangan untuk tahun buku yang berakhir 31 Desember 2018. Laba bersih SAME pada tahun lalu melonjak cukup tajam yakni mencapai Rp72,01 miliar, melonjak lebih dari 300% dibandingkan laba bersih pada 2016 yakni senilai Rp14,79 miliar. Kenaikan laba itu disebabkan oleh pendapatan jasa yang sepanjang tahun lalu tercatat mencapai Rp775,56 miliar, naik sebesar 22,13% dibandingkan pendapatan jasa pada 2016 yang hanya senilai Rp635,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180418/192/785729/sarana-meditama-same-bakal-rombak-jajaran-direksi-dalam-rupst?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 13:02:00", "title": "AKSI EMITEN: SAME Bagikan Dividen Rp10,03 Miliar", "content": " Bisnis.com , JAKARTA - PT Sarana Meditama Metropolitan Tbk. membagikan dividen kepada pemegang saham senilai Rp1,7 per saham atau dengan nilai total mencapai Rp10,03 miliar. Keputusan tersebut diambil setelah emiten bersandi saham SAME itu menggelar rapat umum pemegang saham (RUPS) Tahunan. Sepanjang tahun lalu, SAME mencatatkan total pendapatan senilai Rp775,6 miliar, naik 22,1% dibandingkan tahun sebelumnya yang tercatat senilai Rp635 miliar. Sedangkan laba bersih meningkat dari Rp14,8 miliar menjadi Rp72 miliar. \"Sehubungan dengan hasil kinerha itu perseroan akan membagikan dividen tunai senilai Rp10,03 miliar,\" kata Direktur PT Sarana Meditama Metropolitan Tbk. di Jakarta, Rabu (9/5/2018). Dia meyakini, dengan momentum pertumbuhan ini perseroan akan berada pada posisi terdepan di pasar layanan kesehatan, dengan brand Omni Hospitals. Apalagi, brand ini memiliki rekam jejak yang panjang dan cukup kuat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793383/aksi-emiten-same-bagikan-dividen-rp1003-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:03:52", "title": "Sarana Meditama Metropolitan Bagikan Dividen Sarana Meditama Metropolitan Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180509/793477/sarana-meditama-metropolitan-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-11 10:22:00", "title": "Ekspansi Omni Hospitals, SAME Siapkan Investasi Rp345 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten rumah sakit yakni PT Sarana Meditama Metropolitan Tbk. bakal menambah investasinya senilai Rp345 miliar pada tahun ini. Investasi tersebut dialokasikan untuk meningkatkan pelayanan rumah sakit. Direktur Sarana Meditama Metropolitan Hasan Themas mengatakan, dari total dana tersebut Rp300 miliar di antaranya akan digunakan untuk finalisasi pembangunan rumah sakit baru di kawasan Pekayon, Bekasi, Jawa Barat. \"Sebesar Rp45 miliar kami alokasikan untuk penggantian peralatan medis dan modernisasi peralatan. Sumber pendanaannya dari hasil operasional kami dan ada juga pinjaman perbankan,\" katanya di Jakarta, Rabu (9/5/2018). Emiten bersandi saham SAME itu membawahi Omni Hospitals. Saat ini, rumah sakit yang menyasar kelas menengah ke atas itu telah memiliki tiga jaringan, yakni Omni Hospitals Pulomas, Omni Hospitals Alam Sutera, dan Omni Hospitals Cikarang. Adapun jaringan baru di Pekayon ditargetkan akan beroperasi pada kuartal IV/2018. Rumah sakit ini memiliki kapasitas 250 tempat tidur. Perseroan juga akan terus menambah total kapasitas tempat tidur di seluruh jaringan rumah sakit. Hasan menambahkan, selain mendirikan rumah sakit baru perseroan juga berencana untuk melakukan penambahan jaringan melalui merger dan akuisisi. Bahkan belum lama ini SAME sempat melakukan due dilligence dengan sebuah rumah sakit. \"Tapi rencana itu akhirnya batal karena ada permasalahan. Tapi ke depan apakah akan ada merger atau akuisisi tentu peluang itu ada. Termasuk pembelian lahan baru,\" imbuhnya. Saat ini, perseroan telah mengakuisisi lahan di kawasan Balikpapan. Namun pendirian rumah sakit di kota tersebut harus tertunda karena beberapa tahun lalu kinerja sektor komoditas yang menjadi tumpuan Balikpapan kurang moncer. Dia menambahkan, minimnya jaringan pelayanan tidak lantas menekan jumlah pasien rumah sakit. Pasalnya SAME memiliki strategi pemasaran dengan membuka kantor cabang di daerah, di mana petugas akan menjemput pasien untuk di bawa ke rumah sakit. Sementara itu, pada kuartal I/2018 SAME telah membukukan pendapatan senilai Rp222,4 miliar. Angka ini naik sebesar 23% dibandingkan periode yang sama tahun lalu yakni senilai Rp181 miliar. \"Kenaikan pendapatan ini ditopang oleh meningkatnya jumlah pasien,\" kata Direktur Sarana Meditama Metropolitan Surina. Dia mengatakan, secara total pada tahun ini perseroan menargetkan kenaikan laba dan pendapatan sebesar 23%. pada tahun lalu, total pendapatan perseroan mencapai Rp775,6 miliar, naik 22,1% dibandingkan 2016 yang hanya Rp635 miliar. Adapun laba bersih pada tahun lalu tercatat mencapai Rp72 miliar, naik dibandingkan dengan tahun sebelumnya yang hanya Rp14,8 miliar. \"Tahun ini kami targetkan bisa naik 23% dengan strategi tetap fokus pada layanan tersier di mana kami fokus pada bedah.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180511/192/793903/ekspansi-omni-hospitals-same-siapkan-investasi-rp345-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 20:31:00", "title": "OMNI Hospital Segera Operasionalkan Rumah Sakit Keempat", "content": " Bisnis.com, JAKARTA-- PT Sarana Meditama Metropolitan Tbk berkode saham SAM), pemilik dan operator OMNI Hospitals, melaksanakan prosesi Penutupan Atap (Topping Off) OMNI Hospitals Pekayon. S. Shrikanth, Presiden Direktur OMNI Hospitals mengatakan ini merupakan Rumah Sakit OMNI Hospitals keempat yang dibangun setelah OMNI Hospitals Pulomas, OMNI Hospitals Alam Sutera, serta OMNI Hospitals Cikarang. “Pembangunan OMNI Hospitals Pekayon didorong oleh tingginya permintaan akan layanan kesehatan berkualitas dari sektor perumahan dan perusahaan  - perusahaan yang ada di sekitar Bekasi Selatan,” katanya dikutip Rabu (15/5/2018). Dia mengatakan apalagi pertumbuhan PDB per kapita di atas 5% per tahun, diperkuat dengan pertumbuhan belanja kesehatan pemerintah Indonesia yang lebih dari 8% dari tahun 2012  2016, serta belanja kesehatan swasta yang diperkirakan di atas 9% selama tahun 2016-2021 yang dipicu oleh pertumbuhan segmen kelas menengah, menciptakan peluang pertumbuhan bagi industri layanan kesehatan. Faktor perubahan gaya hidup di kalangan kelas menengah menimbulkan resiko penyakit yang berhubungan dengan gaya hidup seperti diabetes, penyakit jantung, kanker dll. WHO memperkirakan 87% kematian pada tahun 2030 akan disebabkan oleh penyakit yang berhubungan dengan gaya hidup. Sebagai salah satu pusat pertumbuhan ekonomi yang menarik dengan peluang pekerjaan dan usaha yang terus tumbuh, telah terjadi urbanisasi yang menyebabkan populasi Kota Bekasi berada pada urutan kelima kota terpadat di Indonesia dan terbanyak kedua setelah Jakarta di Jabodetabek. Tautan pertumbuhan manufaktur, perdagangan, urbanisasi dan perubahan sosial ini menumbuhkan potensi dan prospek yang baik bagi kehadiran Rumah Sakit baru. OMNI Hospitals Pekayon  nantinya akan memiliki luas bangunan lebih kurang 20.000 m2, terdiri dari 8 lantai, termasuk 2 lantai basement. Selain dilayani oleh Dokter2 spesialis yang berpengalaman, OMNI Hospitals Pekayon juga dilengkapi peralatan modern seperti CT-Scan, MRI, Cath Lab, Hemodialisa, Laboratorium 24 jam serta 5 Ruang Operasi dan  mempunyai kapasitas tempat tidur sebanyak 236 bed untuk kelas perawatan mulai dari  Kelas 3 s/d VVIP. Rona Tiurani, Direktur OMNI Hospitals Pekayon  menambahkan, perusahaan memiliki pusat-pusat layanan unggulan terbaik yang sangat dibutuhkan oleh masyarakat Bekasi seperti Cardiovascular Center, Neuroscience Center, Orthopedic Center yang didukung peralatan terbaru dan modern  Selain itu, untuk rujukan, di ketiga OMNI Hospitals lainnya, terdapat layanan spesialisasi unggulan lain seperti Urology, Kawasaki, Digestive & Bariatic, Oncology Surgery, Fertility serta Diabetic & Metabolic . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180516/107/796073/omni-hospital-segera-operasionalkan-rumah-sakit-keempat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-17 12:44:00", "title": "Sarana Meditama Metropolitan (SAME) Suntik Anak Usaha Rp100 Miliar", "content": " Bisnis.com, JAKARTA - PT Sarana Meditama Metropolitan Tbk. memberikan dana segar kepada anak usahanya yakni PT Kurnia Sejahtera Utama (KSU) senilai Rp100 miliar. Emiten bersandi SAME itu memiliki 99,99% saham di KSU. Peningkatan modal dasar KSU dari Rp20 miliar menjadi Rp200 miliar terbagi atas 200.000 saham. Penambahan penyertaan modal KSU sebanyak 100.000 saham ata senilai Rp100 miliar. \"Dengan demikian, modal disetor KSU berubah dari Rp10 miliar menjadi Rp110 miliar,\" kata Direktur Sarana Meditama Metropolitan Surina dikutip dari keterbukaan informasi, Selasa (17/7/2018). Alasan dilakukannya penambahan penyertaan modal ini adalah untuk memperkuat struktur permodalan dalam rangka pembangunan rumah sakit baru. Kejadian ini tidak berdampak secara langsung karena penambahan modal dilakukan kepada perusahaan anak yang telah dimiliki secara mayoritas oleh emiten pengelola Omni Hospital nin dan tidak mengubah pemegang saham pengendali KSU. Belum lama ini, SAME juga mendapatkan fasilitas pinjaman dari PT Bank Negara Indonesia (Persero) Tbk. tepatnya pada 3 Juli lalu. SAME mendapatkan fasilitas kredit investasi dengan nilai pokok pinjaman mencapai Rp729 miliar serta fasilitas kredit modal kerja dengan nilai pokok pinjaman Rp60 miliar. \"Tujuan oinjaman adalah untuk take over fasilitas kredit investasi sekaligus top up dan tambahan modal kerja,\" kata Surina. Dia mengatakan, kejadian ini akan menunjang pembiayaan untuk pengembangan usaha perseroan serta menjamin ketersediaan dana untuk melakukan ekspansi sehingga mendukung kelangsungan usaha perseroan. Sementara itu, pada kuartal I/2018 SAME telah membukukan pendapatan senilai Rp222,4 miliar. Angka ini naik sebesar 23% dibandingkan periode yang sama tahun lalu yakni senilai Rp181 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180717/192/817385/sarana-meditama-metropolitan-same-suntik-anak-usaha-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-25 16:52:00", "title": "Bangun RS Omni Bekasi, SAME Terima Pinjaman Rp258 Miliar", "content": " Bisnis.com , JAKARTA -- Anak usaha PT Sarana Meditama Metropolitan Tbk., PT Kurnia Sejahtera Utama (KSU) telah menandatangani pemberian jaminan perusahaan atas pinjaman kepada PT Bank Negara Indonesia (Persero) Tbk. KSU mendapatkan fasilitas kredit investasi dengan nilai pokok pinjaman mencapai Rp258 miliar. Sekedar informasi, emiten berkode SAME yang mengelola jaringan rumah sakit Omni Hospital itu menguasai 99,99% saham KSU. \"Tujuan pinjaman adalah untuk membiayai pembangunan rumah sakit Omni di Pekayon, Bekasi, Jawa Barat,\" kata Direktur SAME Surina dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Rabu (25/7/2018). Dia menjelaskan hal ini tidak berdampak secara langsung terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Pemberian jaminan perusahaan perseroan tersebut merupakan bagian yang tidak terpisahkan dari perjanjian fasilitas kredit antara KSU dan bank. \"Dengan pemberian jaminan perusahaan ini, perseroan mengikatkan diri terhadap fasilitas pinjaman KSU sebagai pihak penanggung,\" ujar Surina. Berdasarkan catatan  Bisnis , rumah sakit yang menyasar kelas menengah ke atas itu telah memiliki tiga jaringan, yakni Omni Hospitals Pulomas, Omni Hospitals Alam Sutera, dan Omni Hospitals Cikarang. Adapun jaringan baru di Pekayon ditargetkan beroperasi pada kuartal IV/2018. Rumah sakit ini memiliki kapasitas 250 tempat tidur.  Selain mendirikan rumah sakit baru, SAME juga berencana menambah jaringan melalui merger dan akuisisi.  Saat ini, perseroan telah mengakuisisi lahan di Balikpapan, Kalimantan Timur. Namun, pendirian rumah sakit di kota tersebut harus tertunda karena beberapa tahun lalu kinerja sektor komoditas yang menjadi tumpuan Balikpapan kurang moncer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180725/192/820620/bangun-rs-omni-bekasi-same-terima-pinjaman-rp258-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-10 22:08:00", "title": "Omni Hospitals Ekspansi ke Bekasi Operasikan Rumah Sakit di Pekayon", "content": " Bisnis.com , JAKARTA — PT Sarana Meditama Metropolitan Tbk pemilik dan pengelola OMNI Hospitals Group, melalui anak perusahaan PT Kurnia Sejahtera Utama melaksanakan  soft opening  OMNI Hospitals Pekayon. Ini merupakan ekspansi pembangunan Rumah Sakit ke-empat setelah OMNI Hospitals Pulomas, OMNI Hospitals Alam Sutera, serta OMNI Hospitals Cikarang. Presiden Direktur OMNI Hospitals S.Shrikanth mengatakan Kota Bekasi adalah salah satu pusat pertumbuhan ekonomi, yang menarik terjadinya urbanisasi sehingga populasi Kota Bekasi berada pada urutan kelima kota terpadat di Indonesia dan terbanyak kedua setelah Jakarta di Jabodetabek. Sebagai salah satu kota yang padat penduduk dan tinggi mobilitas, faktor perubahan gaya hidup di kalangan kelas menengah menimbulkan banyak penyakit yang berhubungan dengan gaya hidup seperti diabetes, penyakit jantung, kanker dan lainnya. Sehingga WHO memperkirakan 87% kematian pada tahun 2030 akan disebabkan oleh penyakit yang berhubungan dengan gaya hidup yang tiap tahunnya semakin bertambah di jaman serba instant pada era digital. \"Soft Opening OMNI Hospitals Pekayon hari ini merupakan komitmen yang kami sampaikan pada saat Topping Off Ceremony tanggal 14 Mei kemarin yaitu terus bertumbuh dan memberikan pelayanan yang komprehensif bagi masyarakat dan perusahaan khususnya di Bekasi dan sekitanya,\" katanya melalui siaran pers, Senin (10/9/2018). S.Shrikanth mengatakan pembangunan OMNI Hospitals Pekayon didorong oleh keprihatinan atas semakin banyaknya penyakit yang dipengaruhi oleh pola gaya hidup, serta tingginya permintaan akan layanan kesehatan berkualitas di sektor perumahan dan perusahaan  di sekitar Bekasi Selatan. Lokasi OMNI Hospitals Pekayon sangat strategis, dikelilingi perumahan kelas menengah dan menengah ke atas seperti Kemang Pratama, Grand Galaxy, Taman Galaxy dengan akses yang mudah serta bervariasi. OMNI Hospitals Pekayon ini memiliki luas bangunan lebih kurang 20.000 m2, terdiri dari 8 lantai, termasuk 2 lantai basement. Selain dilayani oleh Dokter-dokter spesialis yang berpengalaman, OMNI Hospitals Pekayon juga dilengkapi peralatan modern seperti CT-Scan 128 Slices, MRI 1.5 Tesla, Cath Lab, Endoscopy, Arthroscopy, Hemodialisa, Laboratorium. OMNI Hospitals Pekayon mempunyai kapasitas tempat tidur sebanyak 184 bed untuk kelas perawatan mulai dari  Kelas 3 s/d VVIP. 46 Poliklinik, 8 bed IGD, 5 Ruang Operasi, 17 bed ICU-NICU-PICU dan 11 bed Hemodialisis. Direktur OMNI Hospitals Rona Tiurani Pekayon menambahkan banyak Dokter Spesialis yang telah mempunyai reputasi, tertarik bergabung dengan OMNI Hospitals Pekayon, termasuk dokter-dokter yang spesialisasinya masih langka di Indonesia, seperti Dokter Spesialis Bedah Saraf, Bedah Onkology. OMNI juga memiliki pusat layanan unggulan seperti Cardiovascular Center, Neuroscience Center, Orthopedic Center dengan peralatan terbaru, untuk memenuhi kebutuhan masyarakat dan pasien sekitar Bekasi. Selain itu, untuk rujukan, di ketiga OMNI Hospitals lainnya, terdapat layanan spesialisasi unggulan Urology, Kawasaki, Digestive & Bariatic, Oncology Surgery, Fertility serta Diabetic & Metabolic. Serta inovasi terbaru yaitu screening kanker paru dan jantung dengan LDCT (Low Dose CT Scan) yang membutuhkan waktu pemeriksaan hanya 10 menit, Virtual Kolonoskopi atau screening kanker usus besar tanpa rasa sakit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180910/12/836997/omni-hospitals-ekspansi-ke-bekasi-operasikan-rumah-sakit-di-pekayon?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-12 21:12:00", "title": "Omni Hospitals Pekayon Mulai Beroperasi", "content": " Bisnis.com, JAKARTA-- PT Sarana Meditama Metropolitan Tbk (IDX: SAME), pemilik dan pengelola OMNI Hospitals Group, melalui anak perusahaan PT Kurnia Sejahtera Utama, hari ini resmi mengoperasionalkan OMNI Hospitals Pekayon, Bekasi. Ini merupakan Rumah Sakit ke-empat setelah OMNI Hospitals Pulomas, OMNI Hospitals Alam Sutera, serta OMNI Hospitals Cikarang. Presiden Direktur OMNI Hospitals S.Shrikanth mengatakan Kota Bekasi adalah salah satu pusat pertumbuhan ekonomi, yang menarik terjadinya urbanisasi sehingga populasi Kota Bekasi berada pada urutan kelima kota terpadat di Indonesia dan terbanyak kedua setelah Jakarta di Jabodetabek. Sebagai salah satu kota yang padat penduduk dan tinggi mobilitas, faktor perubahan gaya hidup di kalangan kelas menengah menimbulkan banyak penyakit yang berhubungan dengan gaya hidup seperti diabetes, penyakit jantung, kanker dll, sehingga WHO memperkirakan 87% kematian pada tahun 2030 akan disebabkan oleh penyakit yang berhubungan dengan gaya hidup yang tiap tahunnya semakin bertambah di jaman serba instant pada era digital. Soft opening ini menindaklanjuti topping Off Ceremony pada 14 Mei 2018 silam Lokasi OMNI Hospitals Pekayon sangat strategis, dikelilingi perumahan kelas menengah dan menengah ke atas seperti Kemang Pratama, Grand Galaxy, Taman Galaxy dengan akses yang mudah serta bervariasi. OMNI Hospitals Pekayon ini memiliki luas bangunan lebih kurang 20.000 m2, terdiri dari 8 lantai, termasuk 2 lantai basement. Selain dilayani oleh Dokter-dokter spesialis yang berpengalaman, OMNI Hospitals Pekayon juga dilengkapi peralatan modern seperti CT-Scan 128 Slices, MRI 1.5 Tesla, Cath Lab, Endoscopy, Arthroscopy, Hemodialisa, Laboratorium. OMNI Hospitals Pekayon mempunyai kapasitas tempat tidur sebanyak 184 bed untuk kelas perawatan mulai dari  Kelas 3 s/d VVIP. 46 Poliklinik, 8 bed IGD, 5 Ruang Operasi, 17 bed ICU-NICU-PICU dan 11 bed Hemodialisis. Rona Tiurani,Direktur OMNI Hospitals Pekayon menambahkan, Banyak Dokter Spesialis yang telah mempunyai reputasi, tertarik bergabung dengan OMNI Hospitals Pekayon, termasuk dokter-dokter yang spesialisasinya masih langka di Indonesia, seperti Dokter Spesialis Bedah Saraf, Bedah Onkology. “Kami juga memiliki pusat layanan unggulan seperti Cardiovascular Center, Neuroscience Center, Orthopedic Center dengan peralatan terbaru, untuk memenuhi kebutuhan masyarakat dan pasien sekitar Bekasi.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180912/107/837661/omni-hospitals-pekayon-mulai-beroperasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:02", "title": "Paparan Publik Kinerja Sarana Meditama Metropolitan Paparan Publik Kinerja Sarana Meditama Metropolitan", "content": " ", "link": "https://foto.bisnis.com/view/20190628/939070/paparan-publik-kinerja-sarana-meditama-metropolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-27 18:40:00", "title": "10 Saham Paling Cuan 27 Juli, SAME Melonjak Nyaris 35 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Sarana Meditama Metropolitan Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (27/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham SAME tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan lonjakan 34,85 persen ke level Rp89 per lembar. Menempati posisi terkuat selanjutnya adalah saham PT Bank Maybank Indonesia Tbk. (BNII) yang melonjak 34,44 persen atau 62 poin ke level Rp242 per saham (lihat tabel). Sementara itu,  Indeks Harga Saham Gabungan (IHSG)  ditutup di level 5.116,66 setelah menguat 33,67 poin atau 0,66 persen ke. Adapun sepanjang perdagangan indeks bergerak dalam rentang 5.080,12—5.116,66. Dari seluruh saham yang diperdagangkan, sebanyak 190 saham menguat sedangkan 2017 melemah, dan 191 lainnya stagnan atau tak beranjak dari posisinya semula. Terpantau 190 saham hijau, 207 saham merah atau melemah, dan 299 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing menguat 4,91 persen dan 1,94 persen menjadi penopang utama IHSG. Adapun, sebanyak 6 dari 10 sektor pada IHSG ditutup di zona hijau, dipimpin sektor tambang yang menguat 1,91 persen, disusul sektor perdagangan yang naik 1,51 persen. Di sisi lain, 4 sektor melemah, didorong oleh sektor industri dasar. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SAME 66 89 34,85 BNII 180 242 34,44 AGRS 105 141 34,29 PCAR 282 352 24,82 ITIC 655 815 24,43 WOMF 206 256 24,27 POLU 840 1.020 21,43 PALM 199 238 19,60 PSAB 226 270 19,47 JAYA 74 86 16,22 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200727/7/1271768/10-saham-paling-cuan-27-juli-same-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-22 20:03:00", "title": "Akuisisi RS Milik Emtek (EMTK), Omni Hospitals (SAME) Tambah Modal", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT Sarana Meditama Metropolitan Tbk. atau Omni Hospitals mengumumkan rencana penggalangan dana dalam rangka penambahan modal dengan skema penambahan modal perseroan dengan skema hak memesan efek terlebih dahulu (HMETD) atau  rights issue . Berdasarkan keterbukaan informasi perseroan Sabtu (21/10/2020), emiten berkode saham SAME tersebut bermaksud untuk menerbitkan sebanyak-banyaknya 10,3 miliar saham baru dengan nilai nominal Rp20 per lembar saham. “Hingga saat ini Perseroan belum menunjuk pihak manapun untuk menjadi pembeli siaga, mengingat belum ada indikasi apakah pemegang saham utama perseroan, yaitu PT Omni Health Care (PT OHC) akan melaksanakan HMETD yang akan dimilikinya dalam rangka penambahan modal dengan memberikan HMETD,” tulis manajemen. Adapun, perseroan akan melancarkan aksi korporasi tersebut usai mendapatkan restu dari pemegang saham lewat Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan Selasa (24/11/2020) mendatang. Perseroan berencana menggunakan dana yang diterimanya untuk melakukan ekspansi dan investasi usaha salah satunya adalah untuk melakukan pengambilalihan seluruh saham dalam PT Elang Medika Corpora (EMC) yang dimiliki oleh PT Elang Mahkota Teknologi Tbk. (EMTK). Pengambilalihan saham PT Elang Medika Corpora diharapkan dapat mewujudkan visi perseroan untuk menjadi grup rumah sakit terdepan dalam pelayanan kesehatan yang terbaik. Penambahan modal tentu saja akan membuat struktur permodalan sehingga perseroan bisa menyediakan layanan kesehatan yang unggul. Berdasarkan pemberitaan sebelumnya, SAME sudah mengumumkan akan membeli seluruh saham EMC dengan harga pembelian Rp1,25 triliun. Jumlah saham EMC yang akan diambil alih oleh perseroan adalah 1.254.899 lembar saham atau 99,99 persen dari modal disetor dan ditempatkan pada EMC, dengan nilai nominal seharga Rp1 juta per lembar saham. Pembayaran atas pengalihan tersebut akan dilakukan secara tunai oleh perseroan dari hasil yang diterima berdasarkan penambahan modal melalui skema right issue. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201122/192/1320942/akuisisi-rs-milik-emtek-emtk-omni-hospitals-same-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201123/442/1320971/penggalangan-dana-same-siapkan-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-23 05:02:00", "title": "Masih Rugi, Omni Hospitals (SAME) Tetap Punya Nyali Caplok RS Milik Emtek", "content": " Bisnis.com , JAKARTA – Emiten rumah sakit PT Sarana Meditama Metropolitan Tbk. atau Omni Hospitals baru saja mengumumkan rencana penggalangan dana untuk membiayai akuisisi saham rumah sakit milik PT Elang Mahkota Teknologi Tbk atau Emtek. Omni Hospital berencana mengakuisisi seluruh saham Emtek di PT Elang Medika Corpora, pengelola Rumah Sakit EMC. Nilai akuisisi diperkirakan mencapai Rp1,25 triliun. Manajemen menilai ekspansi tersebut dapat meningkatkan laba perseroan di masa yang akan datang. Selain itu, akuisisi tersebut secara langsung akan menambah portofolio perseroan sehingga dan meningkatkan daya tarik investasi. Terlepas dari rencana akuisisi, Omni Hospitals hingga 2019  masih menderita kerugian sebesar Rp114,38 miliar. Kinerja tersebut berbalik dari pencapaian pada 2017-2018 yang masih mencetak laba masing-masing Rp58,88 miliar dan Rp72,01 miliar. Pada tahun ini, SAME juga berpotensi masih merugi. Pasalnya hingga September 2020 kondisi bottom line perseroan masih merah. SAME kerugian dalam sembilan bulan 2020 mencapai Rp457,66 miliar. SAME menderita kerugian karena pendapatan jasa sebesar 13,35 persen secara tahunan menjadi Rp343,12 miliar. Penurunan pemasukan terjadi di hampir semua segmen termasuk jasa penunjang medis, kamar rawat inap, pasien rawat jalan, diagnostik elektromedik.  Namun, perseroan memang mencatatkan pertumbuhan pendapatan di segmen lain-lain yang terdiri atas pendapatan medical check-up, rehabilitasi medis, penunjang rumah sakit, pendapatan perlengkapan medik dan extracorporeal shock wave lithotripsy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/192/1321003/masih-rugi-omni-hospitals-same-tetap-punya-nyali-caplok-rs-milik-emtek?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-12-01 10:34:00", "title": "Bos SCTV dan Bukalapak Akuisisi 71,8 Persen Saham Omni Hospitals", "content": " Bisnis.com , JAKARTA - Perusahaan induk pengelola stasiun televisi SCTV dan salah satu investor Bukalapak,  PT Elang Mahkota Teknologi Tbk.  atau EMTEK mengakuisisi saham PT Sarana Meditama Metropolitan Tbk, pengelola RS Omni Hospitals. Berdasarkan pengumuman yang dilansir Emtek, Selasa (1/12/2020), perseroan telah menyelesaikan pembelian atas 4,24 miliar lembar saham atau 71,88 persen modal ditempatkan dan disetor penuh dalam PT  Sarana Meditama Metropolitan Tbk (SAME) dari PT Omni Health Care. Harga pembelian saham mencapai Rp137 per lembar sehingga total akuisisi bernilai Rp581,01 miliar. Dengan selesainya akuisisi tersebut, EMTEK memiliki 4.241.000.000 saham yang mewakili 71,88 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam SAME. Menurut manajemen, akuisisi saham pengelola Omni Hospitals itu merupakan bagian untuk memperluas dan memperkuat lini usaha eksisting di bidang jasa pelayanan kesehatan. \"Akuisisi ini akan menjadikan Grup EMTEK menjadi suatu perusahaan yang lebih besar yang memiliki kegiatan usaha yang beragam dengan memperluas kegiatan usaha di bidang industri jasa pelayanan kesehatan di Indonesia,\" tulis manajemen EMTEK. Saham EMTEK terpantau stagnan di level 8.325 hingga pukul 10.35 WIB. Adapun saham SAME naik tipis 0,52 persen ke level 193.  Untuk diketahui, EMTEK memiliki lini usaha kesehatan melalui PT Elang Medika Corpora, pengelola Rumah Sakit EMC. Saat ini Elang Medika Corpora mengelola dua rumah sakit, yaitu RS EMC Sentul dan RS EMC Tangerang. Dengan akuisisi saham SAME, jaringan rumah sakit yang dikelola bakal bertambah. Pasalnya, SAME saat ini mengelola empat rumah sakit, yaitu OMNI Hospital Pulomas, OMNI Hospital Alam Sutera, OMNI Hospital Cikarang, dan OMNI Hospital Pekayon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/192/1324687/bos-sctv-dan-bukalapak-akuisisi-718-persen-saham-omni-hospitals?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201202/430/1325068/aksi-korporasi-same-merapat-ke-emtk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-02 06:21:00", "title": "Ekspansi Bisnis Rumah Sakit Konglomerat Media, Seberapa Untung?", "content": " Bisnis.com , JAKARTA - Skema aksi korporasi  PT Elang Mahkota Teknologi Tbk.  dan  PT Sarana Meditama Metropolitan Tbk.  semakin terang benderang setelah induk usaha SCTV itu mencaplok mayoritas saham emiten pengelola Omni Hospitals. Adapun, mayoritas  saham EMTK  dipegang oleh konglomerat Eddy Kusnadi Sariaatmadja sebagai pengendali. Berdasarkan data  Forbes Real Time Billionaires,  per Selasa (1/12/2020) Eddy merupakan orang terkaya ke-15 di Indonesia dan ke-2.024 di dunia. Total kekayaanya mencapai US$1,3 miliar, atau sekitar Rp18,33 triliun. Manajemen Elang Mahkota Teknologi menyampaikan perseroan telah mencaplok 4,24 miliar saham atau 71,88 persen saham PT Sarana Meditama Metropolitan Tbk. (SAME) dari PT Omni Health Care. Transaksi itu dilakukan dengan harga pembelian Rp137 per saham atau senilai total Rp581,01 miliar. Harga tersebut di bawah harga SAME pada penutupan perdagangan kemarin di level Rp200 per saham. Hingga 30 September 2020, Emtek menggenggam kas dan setara kas sebesar Rp4,22 triliun. Setelah transaksi, emiten berkode saham EMTK itu mengantongi 71,88 persen saham SAME dan sisanya digenggam investor publik. \"Emtek bermaksud untuk memperluas dan memperkuat lini usaha existing di bidang jasa pelayanan kesehatan melalui anak perusahaan,\" tulis manajemen Emtek dalam keterbukaan informasi, Selasa (1/12). Lewat akuisisi itu, Grup Emtek diharapkan menjadi perusahaan yang lebih besar dan memiliki kegiatan usaha yang beragam dengan memperluas kegiatan usaha di bidang industri jasa pelayanan kesehatan di Indonesia. Bidang usaha itu dijalankan EMTK melalui anak usahanya PT Elang Medika Corpora (EMC). Adapun, EMC memiliki empat anak usaha di bidang jasa kesehatan, yakni PT Surya Cipta Medika (SCMed), PT Graha Mitra Insani (GMI), PT Unggul Pratama Medika, dan PT Utama Pratama Medika. Di sisi lain, pada 19 Oktober 2020, Manajemen Sarana Meditama Metropolitan membeberkan rencana untuk mengambilalih seluruh saham PT Elang Medika Corpora dari EMTK. Lewat aksi korporasi itu, SAME akan mencaplok 99,99 persen atau 1,25 juta saham EMC dengan nilai transaksi yang ditaksir mencapai Rp1,25 triliun. Untuk memuluskan rencana itu, SAME juga merancang aksi penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau rights issue sebanyak-banyaknya 10,3 miliar saham baru. “Manfaat rencana pengambilalihan PT Elang Medika Corpora tersebut juga diharapkan dapat mengembangkan usaha dan merealisasikan visi perseroan untuk menjadi grup rumah sakit terdepan dalam pemberian layanan kesehatan yang terbaik sesuai dengan kebutuhan setiap pasien, dengan lebih efisien sehingga memaksimalkan peluang ekspansi perseroan,” terang Manajemen SAME. Kinerja keuangan SAME memang kurang prima. Hingga akhir kuartal III/2020, perseroan membukukan rugi bersih Rp457,65 miliar. Adapun, kas dan setara kasnya tercatat hanya Rp23,52 miliar. Di sisi lain, total liabilitas SAME mencapai Rp1,27 triliun yang terdiri atas liabilitas jangka pendek Rp217,68 miliar dan liabilitas jangka panjang Rp1,05 triliun. Total liabilitas SAME setara dengan 2,28 kali dari total ekuitasnya yang tercatat sebesar Rp557,09 miliar. Analis Binaartha Sekuritas menyatakan aksi akuisisi SAME oleh EMTK menyasar pada bisnis jangka panjang perseroan khususnya di bidang rumah sakit. Meskipun lini bisnis EMTK tidak fokus pada bisnis rumah sakit, namun ia meyakini sektor layanan kesehatan akan moncer dalam beberapa tahun ke depan. Baginya, langkah tersebut merupakan awal yang bagus dan menguntungkan bagi kedua belah pihak. “ EMTK  juga bisa mendapatkan katalis positif. Selain memperbanyak aset, juga bisa memperluas portofolio usaha mereka,” ungkapnya kepada Bisnis, Selasa (1/12/2020). Sementara itu, dengan mencaplok EMC, SAME juga diuntungkan karena ke depannya perseroan bisa memperluas pangsa pasar perseroan.  Baginya, industri rumah sakit memang menjadi salah satu sektor yang paling diuntungkan pada tahun depan mengingat sektor kesehatan akan diprioritaskan dalam rangka menahan laju kasus Covid-19 pada tahun depan. “Terkait dengan kinerja keuangan SAME yang tidak terlalu baik, seharusnya dengan dicaplok EMTK dan kondisi perekonomian yang perlahan membaik, menurut saya, kinerja keuangannya akan mengikuti,” sambungnya. Nafan pun berharap dengan proses akuisisi ini, SAME bisa melakukan ekspansi bisnis yang lebih masif mengingat anggaran pemerintah untuk sektor kesehatan juga sangat tinggi dan agar seluruh masyarakat di Indonesia mendapatkan layanan kesehatan secara merata. Secara teknikal, Nafan mengatakan SAME saat ini sedang dalam posisi uptrend. Namun dia belum menentukan target harga definitif. Sementara untuk EMTK, saham sektor media tersebut belum terlalu likuid. Ia juga menyarankan investor untuk menunggu harga sahamnya konsolidasi terlebih dahulu dengan area beli pada Rp7.600. Kemarin, saham EMTK naik 1,8 persen ke level Rp8.475. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325150/ekspansi-bisnis-rumah-sakit-konglomerat-media-seberapa-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 09:18:00", "title": "Dicaplok Konglomerat Sariaatmadja, Saham SAME Anjlok", "content": " Bisnis.com , JAKARTA - Saham PT Sarana Meditama Metropolitan Tbk. atau SAME anjlok di awal perdagangan hari ini, Rabu (2/12/2020). Saham SAME amblas sehari usai pengumuman akuisisi oleh emiten milik konglomerat  Sariaatmadja , PT Elang Mahkota Teknologi Tbk. Berdasarkan data Bloomberg, saham SAME turun 3,5 persen atau 7 poin ke posisi 193 pada pukul 09.09 WIB. Saham pengelolan rumah sakit Omni Hospitals itu sempat dibuka menguat 2 poin. Namun tak berselang lama tersungur ke zona merah dengan rentang pergerakan 193 hingga 206. Kemarin, saham SAME ditutup menguat 4,17 persen ke level 200. Kinerja saham di awal perdagangan hari ini secara langsugn mengurangi keuntungan dalam sebulan terakhir. Tercatat, laju saham SAME masih naik 19,39 persen sedangkan secara minggaun turun 4,3 persen. Untuk diketui, Konglomerat Eddy Kusnadi Sariaatmadja melalui kelompok usaha Elang Mahkota Teknologi atau Emtek memperdalam penetrasi di sektor kesehatan dengan mencaplok 71,8 persen saham pengelola Omni Hospitals. Berdasarkan pengumuman yang dilansir PT Elang Mahkota Teknologi Tbk, Selasa (1/12/2020), perseroan mengumumkan telah  menyelesaikan pembelian atas 4,24 miliar lembar saham  PT Sarana Meditama Metropolitan Tbk (SAME) dari PT Omni Health Care. Transaksi dilakukan pada 30 November 2020. Berdasarkan penelusuran Bisnis, transaksi dilakukan di pasar negosiasi. Adapun total pembelian 71,88 saham SAME mencapai Rp581,01 miliar. Harga pembelian saham mencapai 137 per saham. Harga tersebut lebih rendah dibandingkan dengan harga rata-rata saham SAME dalam kurun waktu 90 hari perdagangan terakhir. Bisnis mencatat, harga rata-rata saham SAME dalam periode 1 September 2020 hingga 30 November 2020 mencapai 143,19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/7/1325192/dicaplok-konglomerat-sariaatmadja-saham-same-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-09-18 11:45:00", "title": "Siapkan Rp1 Triliun, Omni Hospitals (SAME) Bakal Jadi Pengendali RS Kedoya (RSGK)", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit grup Emtek,  PT Sarana Meditama Metropolitan Tbk. (SAME)  akan mengakuisisi emiten rumah sakit baru PT Kedoya Adyaraya Tbk. (RSGK) dengan perkiraan nilai mencapai Rp1,05 triliun. Hingga saat ini, emiten pengelola rumah sakit Omni Hospitals ini memegang 18,49 persen saham RSGK. Adapun, pemegang saham RSGK lainnya yakni PT Medikatama Sejahtera sebesar 40 persen, PT Bestama Medikacenter Investama sebesar 22 persen, dan publik kurang dari 5 persen sebanyak 19,51 persen. Berdasarkan keterbukaan informasi kepada pemegang saham perseroan, emiten bersandi SAME ini berencana untuk menambah kepemilikan sahamnya pada RSGK yang akan menyebabkan kepemilikan saham perseroan pada RSGK melebihi 50 persen hingga terjadi pengambilalihan RSGK. \"Selanjutnya, sehubungan dengan rencana Perseroan untuk melakukan pengambilalihan atas sebanyak-banyaknya 66 persen saham dalam RSGK dengan total harga pembelian senilai Harga Transaksi merupakan suatu Transaksi Material sesuai POJK 17/2020 dimana Harga Transaksi adalah 59,23 persen dari total ekuitas Perseroan per 31 Maret 2021,\" jelas manajemen dalam keterbukaan, dikutip Sabtu (18/9/2021). Merujuk laporan keuangan per 31 Maret 2021, total ekuitas perseroan mencapai Rp1,78 triliun, sehingga harga transaksi diperkirakan mencapai Rp1,05 triliun. Jumlah saham RSGK yang akan diambil alih oleh perseroan adalah sebanyak-banyaknya 613.585.500 lembar saham atau sebanyak-banyaknya 66 persen dari modal ditempatkan dan disetor penuh pada RSGK, dengan nilai nominal seharga Rp200 per lembar saham. Dengan demikian, jika harga transaksi dibagi dengan jumlah saham yang akan dibeli oleh perseroan, harga pembelian per saham RSGK sebesar Rp1.720. Mengingat nilai transaksi yang cukup besar mencapai 59,23 persen ekuitas SAME, sehingga perseroan membutuhkan persetujuan pemegang saham terlebih dahulu agar transaksi dapat tercapai. SAME  pun akan melaksanakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) meminta persetujuan transaksi ini pada 26 Oktober 2021. Pengelola Omni Hospitals ini juga akan memanfaatkan RUPSLB tersebut guna mendapatkan persetujuan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement. Dalam keterbukaan informasi, SAME berencana menerbitkan saham baru sebanyak-banyaknya 1,71 miliar atau 10 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. “Saham yang akan dikeluarkan oleh eprseroan adalah saham atas nama dengan nilai nominal yang sama dengan nilai nominal saham perseroan yang telah dikeluarkan yaitu Rp20,” tulis SAME, dikutip Jumat (17/9/2021). Lebih lanjut, dana dari private placement ini akan digunakan untuk investasi dan memperkuat modal kerja serta pengembangan usaha perseroan. Hal ini juga seiring dengan upaya SAME memperluas fasilitas, sarana, dan rumah sakit yang dapat memberikan pelayanan kesehatan secara menyeluruh kepada masyarakat. Sampai dengan informasi ini disampaikan,  SAME  menyebut masih dalam proses menemukan calon pemodal eksternal yang akan berpartisipasi dalam  private placement  ini. Adapun, calon pembeli siaga itu disebut tidak memiliki hubungan afiliasi dengan perseroan. Perseroan memiliki jangka waktu setidaknya 2 tahun sejak RUPSLB untuk mengeksekusi  private placement  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210918/192/1443910/siapkan-rp1-triliun-omni-hospitals-same-bakal-jadi-pengendali-rs-kedoya-rsgk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-05 09:56:00", "title": "Omni Hospitals (SAME) Panggil RUPSLB Akhir Bulan, Bahas Tiga Agenda Ini", "content": " Bisnis.com , JAKARTA - Emiten pengelola  Omni Hospitals , PT  Sarana Meditama Metropolitan  Tbk. (SAME) memanggil para investor guna melakukan RUPSLB terkait agenda persetujuan akuisisi emiten rumah sakit baru PT Kedoya Adyaraya Tbk. (RSGK) dan penerbitan private placement 10 persen dari modal. Corporate Secretary Sarana Meditama Metropolitan Rahmiyati Yahya menuturkan perseroan akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa pada Selasa, 26 Oktober 2021 pada pukul 10.00 WIB di Studio SCTV Lantai 8, SCTV Tower - Senayan City, Jakarta. Adapun, tanggal daftar pemegang saham yang berhak hadir dalam RUPSLB tersebut atau recording date pada 1 Oktober 2021. Agenda RUPSLB tersebut akan membahas mengenai tiga agenda utama. \"Pertama, persetujuan atas rencana Perseroan untuk melakukanpengambilalihan atas mayoritas saham PT Kedoya Adyaraya Tbk (RSGK), yang merupakan suatu Transaksi Material sebagaimana dimaksud dalam POJK No 17/2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha dan untuk memenuhi Undang-Undang No 40/2007 tentang Perseroan Terbatas terkait akuisisi perusahaan,\" jelasnya dalam keterbukaan, dikutip Selasa (5/10/2021). Kedua, emiten rumah sakit emiten rumah sakit grup Emtek ini juga akan meminta persetujuan atas Perubahan Susunan Dewan Komisaris Perseroan. Ketiga, SAME ingin meminta persetujuan atas rencana Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement dalam jumlah sebanyak-banyaknya sebesar 1.712.963.255 lembar saham (1,71 miliar lembar saham) atau 10 persen dari modal ditempatkan dan disetor Perseroan. Agenda ketiga juga termasuk dalam persetujuan atas perubahan ketentuan Pasal 4 Anggaran Dasar Perseroan, sehubungan dengan pelaksanaan PMTHMETD. Sementara itu, SAME akan mengakuisisi emiten rumah sakit baru RSGK menggunakan dana hasil rights issue pertengahan tahun ini. Berdasarkan keterbukaan informasi kepada pemegang saham perseroan, pembayaran atas pembelian saham RSGK tersebut akan dilakukan secara tunai oleh emiten bersandi SAME ini. \"Pembayaran atas pembelian saham RSGK dari hasil yang telah diterima oleh perseroan berdasarkan penambahan modal Perseroan dengan HMETD-II yang telah mendapatkan pernyataan pendaftaran efektif,\" jelas manajemen dalam keterbukaan. Penawaran umum terbatas II (PUT II) dengan hak memesan efek terlebih dahulu atau HMETD yang sudah tercatat pada 2 Juli 2021 tersebut hasil dari penerbitan 5,7 miliar saham baru melalui aksi PMHMETD atau  rights issue . Jumlah tersebut setara 32,44 persen dari modal ditempatkan dan disetor penuh perseroan dengan nilai nominal Rp20 per saham. Adapun, emiten pengelola rumah sakit Omni Hospital itu menghimpun dana segar sebanyak-banyaknya Rp2 triliun dalam aksi rights issue itu. Manajemen Sarana Meditama Metropolitan menjelaskan bahwa hasil dana dari penawaran tersebut akan digunakan sekitar 67,5 persen untuk melakukan ekspansi dan investasi usaha. Salah satunya melalui pengambilalihan perusahaan terafiliasi yang terkait dengan kegiatan usaha rumah sakit yaitu PT Elang Medika Corpora, anak usaha PT Elang Mahkota Teknologi Tbk. (EMTK) dengan nilai pengambilalihan mencapai Rp1,35 triliun. Di sisi lain, sisa dana rights issue tersebut akan dipakai perseroan untuk mengakuisisi RSGK, emiten rumah sakit yang baru saja melantai di pasar modal pada September ini. Hingga saat ini, emiten pengelola rumah sakit Omni Hospitals ini memegang 18,49 persen saham RSGK. Adapun, pemegang saham RSGK lainnya yakni PT Medikatama Sejahtera sebesar 40 persen, PT Bestama Medikacenter Investama sebesar 22 persen, dan publik kurang dari 5 persen sebanyak 19,51 persen. Pihak-pihak yang terlibat dalam rencana Transaksi ini adalah Perseroan sebagai pembeli, Medikatama Sejahtera dan Bestama Medikacenter Investama sebagai penjual, yang dapat mengalihkan sahamnya pada RSGK kepada SAME. Emiten bersandi SAME ini menargetkan menambah kepemilikan sahamnya pada RSGK yang akan menyebabkan kepemilikan saham Perseroan pada RSGK sebanyak-banyaknya 66 persen hingga terjadi pengambilalihan RSGK. Total harga pembelian senilai Harga Transaksi merupakan suatu Transaksi Material sesuai POJK 17/2020 dimana Harga Transaksi adalah 59,23 persen dari total ekuitas Perseroan per 31 Maret 2021. Merujuk laporan keuangan per 31 Maret 2021, total ekuitas perseroan mencapai Rp1,78 triliun, sehingga harga transaksi diperkirakan mencapai Rp1,05 triliun. Jumlah saham RSGK yang akan diambil alih oleh Perseroan sebanyak-banyaknya 613.585.500 lembar saham atau sebanyak-banyaknya 66 persen dari modal ditempatkan dan disetor penuh pada RSGK, dengan nilai nominal seharga Rp200 per lembar saham. Dengan demikian, jika harga transaksi dibagi dengan jumlah saham yang akan dibeli oleh Perseroan, harga pembelian per saham RSGK sebesar Rp1.720. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211005/192/1450511/omni-hospitals-same-panggil-rupslb-akhir-bulan-bahas-tiga-agenda-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-24 22:18:00", "title": "Tunggu RUPSLB, Emiten RS Emtek (SAME) Akuisisi RS Kedoya Rp719,56 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  Rumah sakit  Omni Hospitals, PT  Sarana meditama metropolitan  Tbk. (SAME) memastikan akan menambah 47,51 persen sahamnya di emiten  Rumah sakit  baru, PT Kedoya Adyaraya Tbk. (RSGK). Nantinya, SAME akan jadi pemegang saham terbanyak dan pengendali perseroan. Mengutip prospektus terbaru, Minggu (24/10/2021), SAME yang merupakan emiten rumah sakit Grup Emtek, memiliki rencana untuk kembali membeli saham RSGK sebanyak-banyaknya 441.734.500 atau 441,73 juta lembar saham atau mewakili sebanyak-banyaknya 47,51 persen saham dari modal ditempatkan dan disetor penuh RSGK. Rinciannya, 45 persen saham tersebut akan dibeli berdasarkan Perjanjian Pengikatan Jual Beli (PPJB) dengan PT Bestama Medikacenter Investama (BMI) dan PT Medikatama Sejahtera (MS) dengan harga Rp1.720 per saham. \"Oleh karenanya, total harga saham adalah sebesar Rp719.564.580.000 atau Rp719,56 miliar dan 2,51 persen saham akan dibeli dari masyarakat pada pasar reguler BEI dengan harga pembelian mengikuti harga pasar yang berlaku pada saat pembelian dilakukan,\" urainya. Melalui pembelian saham RSGK tersebut, SAME akan memiliki sebanyak-banyaknya 613.585.500 atau 613,58 juta lembar saham atau sebanyak-banyaknya 66 persen dari modal ditempatkan dan disetor penuh pada RSGK dan terjadi pengambilalihan dalam RSGK. Hal ini karena sebelumnya SAME sudah memegang saham RSGK sebesar 18,49 persen dari hasil transaksi sebesar Rp287.824.800.000 atau Rp287.82 miliar yang terdiri dari sebanyak 171.851.000 atau 171,85 juta lembar saham RSGK. Kepemilikan saham RSGK tersebut diperoleh Perseroan berdasarkan penawaran umum perdana RSGK sebesar 0,49 persen yang dibeli pada 6 September 2021 dan Perjanjian Pengikatan Jual Beli antara Perseroan dan PT United Gramedo (UG) pada 8 September 2021 sebesar 18 persen. Pembayaran atas pembelian saham akan dilakukan secara tunai oleh SAME dari dana yang telah diterima Perseroan berdasarkan hasil penambahan modal Perseroan dengan memberikan HMETD melalui Penawaran Umum Terbatas II pada 2 Juli 2021. \"Adapun mengingat jumlah dana tersebut tidak mencukupi untuk membeli mayoritas saham RSGK, Perseroan akan menggunakan dana yang berasal dari laba tahun berjalan perseroan, yang mana berdasarkan perhitungan internal Perseroan, sampai dengan tanggal 30 September 2021 Perseroan memiliki EBITDA yang mencukupi untuk melaksanakan Transaksi,\" ungkapnya. Informasi mengenai laba tahun berjalan tersebut akan dicantumkan dalam Laporan Keuangan Perseroan per tanggal 30 September 2021 yang akan dipublikasikan Perseroan pada akhir Oktober 2021. Adapun, RUPSLB terkait rencana akuisisi ini akan dilaksanakan pada 26 Oktober 2021 mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211024/192/1457618/tunggu-rupslb-emiten-rs-emtek-same-akuisisi-rs-kedoya-rp71956-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211025/442/1457645/rencana-akuisisi-same-bakal-borong-rsgk-rp719-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-10 23:36:00", "title": "Grup Emtek SAME Akuisisi RS Kedoya Rp719,5 Miliar", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit Grup Emtek,  PT Sarana Meditama Metropolitan Tbk. (SAME)  mengakuisisi 45 persen saham PT Kedoya Adyaraya Tbk. (RSGK) senilai Rp719,56 miliar. Manajemen SAME menyebutkan telah menyelesaikan pembelian atas 418.351.500 (418,35 juta) saham milik PT Medikatama Sejahtera dan PT Bestama Medikacenter Investama, dengan total persentase 45 persen dari seluruh yang yang ditempatkan dan disetor penuh dalam PT Kedoya Adyaraya Tbk (RSGK) \"Harga pembelian Rp1.720 per saham sehingga harga total pembelian saham senilai Rp719,56 miliar,\" paparnya dalam keterbukaan informasi, Rabu (10/11/2021). Sebelum akuisisi,  SAME  yang merupakan bagian Grup EMTEK, memiliki 171,85 juta saham RSGK atau setara 18,49 persen. Dengan selesainya akuisisi tersebut, SAME telah memiliki 590,2 juta saham yang mewakili 63,48 persen dari seluruh saham yang ditempatkan dan disetor penuh dalam RSGK. SAME tidak memiliki hubungan Afiliasi dengan RSGK sebagaimana termaktub dalam Peraturan Otoritas Jasa Keuangan No. 42/POJK.04/2020 tentang Transaksi Afiliasi dan Transaksi Benturan Kepentingan Akusisi ini dilaksanakan dalam rangka penerapan strategi dan upaya SAME terutama dalam menghadapi pertumbuhan yang pesat dalam bidang pelayanan kesehatan dengan membangun dan mengelola rumah sakit \"Manajemen SAME memandang bahwa Akusisi ini dapat membantu mewujudkan tujuan SAME untuk menciptakan suatu perusahaan pelayanan kesehatan yang lebih terintegrasi dan memperluas pangsa pasar SAME, serta menciptakan sinergi yang lebih kuat dan mampu bersaing dengan grup perusahaan rumah sakit lainnya dan mendukung pertumbuhan jangka panjang SAME.\" Per Oktober 2021, susunan pemegang saham  SAME  ialah PT Elang Mahkota Teknologi Tbk. (EMTK) sebesar 75,14 persen, dan publik 24,86 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211110/192/1464626/grup-emtek-same-akuisisi-rs-kedoya-rp7195-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 18:18:00", "title": "Resmi Diakuisisi Grup Emtek, RS Omni Ganti Nama Jadi EMC Hospitals", "content": " Bisnis.com , JAKARTA - Ramai aksi korporasi tahun ini, emiten rumah sakit  PT Sarana Meditama Metropolitan Tbk. (SAME)  mengganti nama seluruh rumah sakitnya dari Omni Hospitals menjadi EMC Hospitals. Corporate Secretary  Sarana Meditama Metropolitan  Rahmiyati Yahya menjelaskan perseroan telah melakukan perubahan identitas rumah sakit yang dikelolanya. \"Perubahan nama dan logo rumah sakit dari yang sebelumnya OMNI dan kini menjadi EMC juga termasuk perubahan tagline rumah sakit,\" jelasnya dalam keterbukaan, Senin (15/11/2021). Emiten berkode  SAME  ini sebelumnya mengelola dua merek rumah sakit yakni rumah sakit dengan logo OMNI Hospitals berwarna merah dengan tagline We Care with Passion menjadi EMC Hospitals berwarna toska dengan tagline Transforming Healthcare Experience. Setelah pergantian logo dan tagline tersebut keduanya berubah menjadi menjadi EMC Healthcare dengan tagline We Care with Passion. Perubahan nama ini akan mulai berlaku secara bertahap sejak 12 November 2021 terhadap 6 rumah sakit. Keenam rumah sakit tersebut berubah menjadi Rumah Sakit EMC Alam Sutera; EMC Cikarang; EMC Pekayon; EMC Pulomas; EMC Sentul; dan EMC Tangerang. \"Tidak terdapat dampak material yang merugikan terhadap kegiatan operasional, hukum kondisi keuangan, atau kelangsungan operasional perseroan,\" ujarnya. Pergantian nama rumah sakit ini seiring dengan perubahan pemegang saham pengendali perseroan menjadi PT Elang Mahkota Teknologi Tbk. (EMTK) yang sudah memiliki merek rumah sakit EMC. Per 31 Oktober 2021, EMTK memegang saham SAME sebanyak 12,87 miliar lembar atau setara 75,14 persen, sisanya 24,86 persen dipegang oleh masyarakat. Pada penutupan perdagangan hari ini, saham  Sarana Meditama Metropolitan  melemah 28 poin atau 6,22 persen ke level 422. Sepanjang tahun berjalan, SAME masih menguat 118,83 persen dengan kapitalisasi pasar mencapai Rp7,23 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211115/192/1466243/resmi-diakuisisi-grup-emtek-rs-omni-ganti-nama-jadi-emc-hospitals?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220125/442/1492915/pendanaan-korporasi-mbss-same-kantongi-fasilitas-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-26 11:21:00", "title": "Rumah Sakit Emtek (SAME) Beli 28 Persen Saham Jakarta Eye Center", "content": " Bisnis.com , JAKARTA - Jaringan rumah sakit Emtek (EMTK),  PT Sarana Meditama Metropolitan Tbk.  (SAME) remsi mengakuisisi 28 persen kepemilikan saham Jakarta Eye Center. Corporate Secretary  Sarana Meditama Metropolitan  Rahmiyati Yahya menjelaskan perseroan membeli saham PT Nitrasanata Dharma (NSD) entitas yang menjalankan operasi Jakarta Eye Center. \"Perseroan melakukan pembelian 16.396 saham NSD yang dimiliki oleh Keutenberg Holdings B.V dengan nilai nominal Rp800.000 per saham sehingga total nominal seluruh saham sebesar Rp13,11 miliar,\" ungkapnya dalam keterbukaan informasi, dikutip Selasa (26/4/2022). Transaksi tersebut diselesaikan pada 21 April 2022 sesuai dengan akta pengalihan saham yang telah ditandatangani oleh kedua perusahaan. Dengan diselesaikannya transaksi tersebut, SAME memiliki persentase kepemilikan saham sebesar 28 persen dari total modal yang ditempatkan dan disetor penuh dalam NSD. Saham  SAME  terpantau menguat 0,49 persen ke level Rp412 pada 11.14 WIB. Sepanjang tahun berjalan, harga saham SAME naik 10,16 persen atau 38 poin dengan kapitalisasi pasar yang meningkat menjadi Rp7,06 triliun. Merujuk situs resminya, JEC saat ini memiliki empat rumah sakit antara lain JEC Menteng, JEC Kedoya, JEC-Primasana Tanjung Priok dan JEC-Candi di Semarang. Selain itu, JEC juga mengoperasikan sembilan klinik khusus mata yang tersebar di Jakarta, Bekasi, Purwokerto, Semarang, Surabaya, Makassar dan Denpasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220426/192/1527305/rumah-sakit-emtek-same-beli-28-persen-saham-jakarta-eye-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 17:43:00", "title": "RS Grup Emtek Sarana Meditama SAME Bakal Akuisisi RS Lagi Tahun Ini", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit grup Emtek, PT  Sarana Meditama Metropolitan  Tbk. (SAME) membuka kemungkinan akuisisi rumah sakit baru pada 2022. Perseroan lebih fokus pada akuisisi rumah sakit yang sudah ada daripada pembangunan baru. Presiden Direktur  Sarana Meditama Metropolitan  Jusuf Halimi menjelaskan perseroan selalu terbuka akan kesempatan akuisisi rumah sakit baru. \"Akuisisi lagi, kami selalu terbuka terhadap kesempatan yang ada, ketika ada Rumah Sakit yang dilepas dan cocok dengan strategi grup menjadi RS yang dipercaya dengan pelayanan pasien dan keselamatan. Kami terbuka akan hal-hal tersebut dan akan dampak positif ke perkembangan grup RS kami,\" jelasnya dalam paparan publik, Rabu (8/6/2022). Sepanjang 2021, emiten berkode SAME ini cukup aktif melakukan akuisisi RS baru, total terdapat 4 RS baru yang diakuisisinya. Perseroan mengakuisisi 2 RS yang ada di bawah PT Elang Medika Corpora dan 2 RS melalui akuisisi 78,4 persen kepemilikan saham PT Kedoya Adyaraya Tbk. (RSGK). Selain itu, pada April 2022, perseroan juga mengakuisisi 28 persen kepemilikan saham Jakarta Eyes Center yang dikelola oleh PT Nitrasanata Dharma. Direktur Keuangan  Sarana Meditama Metropolitan  Armen Antonius Djan menjelaskan perseroan menyiapkan belanja modal sebesar Rp200 miliar pada 2022. \"Untuk belanja modal SAME sampai dengan Maret 2022 sudah ada belanja modal Rp21 miliar, target tetap 200 miliar sebagian besar dana ini dipergunakan untuk belanja alat medis dan pengembangan sistem digital atau IT sistem RS,\" terangnya. SAME juga bakal menambah jumlah dokter spesialis pada tahun ini dan membentuk pusat pelayanan sejumlah penyakit tertentu atau  center of excellence . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541434/rs-grup-emtek-sarana-meditama-same-bakal-akuisisi-rs-lagi-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 20:33:00", "title": "Transisi ke Endemi, RS Grup Emtek SAME Genjot Okupansi Pasien Penyakit Berat", "content": " Bisnis.com , JAKARTA - Emiten Rumah Sakit grup Emtek, PT  Sarana Meditama Metropolitan  Tbk. (SAME) bersiasat menghadapi penurunan jumlah pasien Covid-19 dan menyambut era endemi. Perseroan bakal menggenjot okupansi dari pasien yang perawatannya tertunda. Direktur Keuangan  Sarana Meditama Metropolitan  Armen Antonius Djan menjelaskan target pendapatan perseroan pada 2022 dibuat serealistis mungkin. \"Target pendapatan berusaha serealistis mungkin, diupayakan stabil dibandingkan dengan 2021 atau kalau sebelumnya asumsi anggaran masih memasukkan skenario masih ada Covid-19 dengan jumlah seminimal mungkin, asumsi tersebut tidak sesuai lagi, angkanya akan mengalami perubahan,\" jelasnya dalam paparan publik, Rabu (8/6/2022). Perseroan seperti pada umumnya emiten rumah sakit lainnya mengalami penurunan pendapatan seiring dengan menurunnya jumlah kasus Covid-19. Asumsi menghilangnya Covid-19 ini membuat perseroan lebih realistis dan memasang target paling tinggi pertumbuhan pendapatan sama dengan realisasi 2021. \"Tahun ini ada rencana menambah jumlah dokter spesialis, meningkatkan spesialisasi membentuk beberapa target center of excellence. Penurunan pasien Covid-19 akan digantikan lainnya, sehingga 2022 kami harapkan perusahaan bisa bertumbuh dengan target serealistis mungkin,\" terangnya. Direktur Utama  Sarana Meditama Metropolitan  Jusuf Halimi mengungkapkan pasien Covid-19 cukup banyak ditangani sepanjang 2021. Kebutuhannya pun cukup beragam dari penggunaan ventilator hingga ruang ICU. Kemudian, pasien Covid-19 juga sempat terjadi kenaikan pada Januari 2022, tetapi gejalanya ringan sehingga tidak memerlukan penanganan serius dan waktu rawat pun lebih sebentar. \"Sebenarnya karena Covid-19 ini banyak orang yang sebenarnya sudah harus dioperasi termasuk kategori harusnya sudah dioperasi seperti ortopedi, lutut, dan leher, mereka tunda, mereka masih takut datang ke RS memang terjadi penurunan selama Covid-19,\" katanya. Menyiasati turunnya pasien COvid-19 dan keadaan semakin kondusif, pasien-pasien yang membutuhkan penanganan segera ini sudah bersedia datang ke RS sehingga menjadi mesin pertumbuhan baru perseroan. \"Tahun ini kami kembali ke bisnis inti, bukan Covid-19, kami tetap teruskan pasien non Covid-19 butuh bantuan operasi dan dirawat, ini yang akan mendorong pencapaian lebih baik di kuartal berikutnya,\" jelasnya. Wakil Presiden Direktur Sarana Meditama Metropolitan Juniwati Gunawan menjelaskan setelah menjadi faktor dominan pada 2021, Covid-19 bakal merosot pada 2022. Rumah sakit lanjutnya sempat menghadapi fase landai pasca Covid-19 dimana pasien masih takut datang ke RS. \"RS kami sudah siap layani pasien non Covid-19, peningkatan jumlah kedatangan pasien kami. Di RS EMC Cikarang saat ini sudah bisa operasi jantung, itu salah satu sumber pendapatan dari RS dari tingkat jenis pelayanan dengan kompleksitas cukup tinggi,\" paparnya. SAME lanjutnya, menyadari strategi saat ini beralih menggenjot okupansi rumah sakit dari pasien non Covid-19. Perseroan juga fokus membentuk center of excellence, pelayanan terpadu, hingga diabetic center di seluruh RS kelolaannya guna meningkatkan loyalitas pasien. Sepanjang 2021 jumlah pasien rawat jalan SAME meningkat menjadi 339.104 orang dibandingkan dengan 2020 yang sebanyak 308.506 orang dengan jumlah RS yang dikelola mencapai 8 unit. Namun, jumlah tersebut masih lebih rendah dibandingkan dengan periode sebelum pandemi yang mencapai 344.457 dari jumlah rumah sakit sebelum akuisisi yang hanya 4 rumah sakit. Selanjutnya jumlah pasien rawat jalan juga sebenarnya meningkat menjadi 24.047 orang sepanjang 2021 dibandingkan dengan 20.577 pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541528/transisi-ke-endemi-rs-grup-emtek-same-genjot-okupansi-pasien-penyakit-berat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 06:57:00", "title": "Pendapatan RS Grup Emtek SAME dan RSGK Anjlok di Kuartal I/2022, Laba Tergerus", "content": " Bisnis.com , JAKARTA - Performa emiten rumah sakit grup  EMTK , yakni PT  Sarana Meditama Metropolitan  Tbk. (SAME) dan PT  Kedoya Adyaraya  Tbk. (RSGK) mengalami penurunan sepanjang kuartal I/2022. Penurunan pendapatan yang berujung pada turunnya tingkat profitabilitas. Direktur Keuangan Sarana Meditama Metropolitan Armen Antonius Djan menjelaskan pendapatan bersih secara grup mengalami peningkatan 6,22 persen menjadi Rp349,46 miliar sepanjang kuartal I/2022. \"Kenaikan ini disebabkan pada 3 bulan pertama 2022, grup  SAME  sudah memasukkan laporan keuangan  RSGK  sebagai bagian dari konsolidasi grup SAME, sedangkan periode yang sama tahun lalu belum memasukkan RSGK karena pengendalian terhadap RSGK baru terjadi pada November 2021,\" jelasnya dalam paparan publik, Rabu (8/6/2022). Lebih lanjut, laba kotor secara grup mengalami penurunan 18,93 persen menjadi Rp124,28 miliar perkuartal I/2022 dari Rp153,31 miliar pada kuartal I/2021. Dia menjelaskan penurunan ini karena pada periode tersebut baik SAME maupun RSGK secara entitas masing-masing mengalami penurunan pendapatan dibandingkan dengan periode yang sama tahun lalu. Adapun, pendapatan RSGK turun 24,63 persen menjadi Rp90,15 miliar pada kuartal I/2022 dibandingkan dengan Rp119,62 miliar pada kuartal I/2021. Laba bersih RSGK juga anjlok 63,34 persen dari Rp29,06 miliar menjadi Rp10,65 miliar pada 3 bulan pertama 2022. \"Penurunan pendapatan lebih banyak dari faktor penurunan pasien Covid-19 sendiri, pada 2021 pasien Covid-19 di SAME dan RSGK itu berat gejalanya, butuh perawatan panjang, sehingga biaya pasien jauh lebih mahal dibandingkan dengan periode 3 bulan 2022,\" terangnya. Pria yang juga menjabat sebagai Direktur Keuangan Kedoya Adyaraya ini menjelaskan pasien Covid-19 yang dirawat bergejala ringan sehingga memengaruhi profitabilitas dan pendapatan pada kuartal I/2022. Dengan demikian, secara konsolidasi, laba bersih grup SAME ini anjlok 78,23 persen menjadi Rp6,14 miliar hingga 31 Maret 2022 dibandingkan dengan Rp28,23 miliar pada 31 Maret 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541606/pendapatan-rs-grup-emtek-same-dan-rsgk-anjlok-di-kuartal-i2022-laba-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-03 16:15:00", "title": "Rugi Bersih RS Grup Emtek (SAME) Menipis, Cek Katalis Kinerjanya", "content": " Bisnis.com , JAKARTA - Emiten rumah sakit  Grup Emtek , PT  Sarana Meditama Metropolitan  Tbk. (SAME) membukukan rugi bersih sebesar Rp1,148 miliar pada semester I/2023, lebih kecil dari rugi yang tercatat pada periode sama tahun sebelumnya sebesar Rp24 miliar.  Peningkatan laba SAME ditopang oleh raihan pendapatan yang meningkat 13,29 persen secara tahunan (year-on-year/yoy) menjadi Rp722,7 miliar.  Di saat bersamaan, perseroan turut mencatat kenaikan beban pokok pendapatan, yang melonjak Rp461,19  miliar atau naik 6,62 persen dibandingkan dengan Rp432,52 pada semester I/2022.  Meski beban pokok pendapatan perseroan meningkat, emiten konglomerat Eddy Kusnadi Sariaatmadja ini berhasil mencatat laba bruto sebesar Rp261,51 miliar, naik 27,32 persen secara yoy dari perolehan pada semester I/2022 sebesar Rp205,39 miliar. Di sisi lain, aset perseroan tercatat turun 0,02 persen menjadi Rp5,13 triliun. Jumlah tersebut terdiri dari aset lancar sebesar Rp537,14 juta dan aset tidak lancar berjumlah sebesar Rp4,60 triliun.  Adapun, liabilitas SAME meningkat 0,89 persen menjadi Rp1,167 triliun, diikuti dengan penurunan ekuitas sebesar 0,29 persen menjadi Rp3,97 triliun pada semester I/2023.  Seperti diketahui, performa emiten rumah sakit grup EMTK ini sempat mengalami penurunan sepanjang semester I/2022. Hal ini terlihat dari anjloknya pendapatan serta laba dari SAME pada periode tersebut.  Pendapatan jasa  SAME  tercatat terkoreksi 1,53 persen secara tahunan menjadi Rp637,91 miliar. Penurunan terutama disebabkan oleh turunnya pemasukan dari kamar rawat inap yang sebelumnya sebesar Rp162,30 miliar pada semester I/2021 menjadi Rp129,23 miliar pada semester I/2022.  Di tengah turunnya pendapatan, beban pokok justru melesat 26,62 persen yoy menjadi Rp432,52 miliar dari sebelumnya Rp341,57 miliar.  Adapun hal tersebut membuat laba kotor SAME tergerus 32,94 persen menjadi hanya Rp205,39 miliar dibandingkan dengan Rp306,31 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681264/rugi-bersih-rs-grup-emtek-same-menipis-cek-katalis-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:04:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230804/430/1681458/prospek-sektoral-resep-emiten-kesehatan-jaga-stamina?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]