[
{"datex": "2024-11-09 01:57:26", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:57:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/441/1122124/emiten-baru-east-dan-kota-pacu-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-28 17:06:00", "title": "Ini 10 Saham Paling Buntung pada 28 Agustus 2019", "content": " Bisnis.com , JAKARTA – Saham PT Eastparc Hotel Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Rabu (28/8/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi EAST tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 21,57 persen atau 44 poin ke level Rp160 per lembar saham. Menempati posisi terlemah selanjutnya adalah saham PT Solusi Tunas Pratama Tbk. (SUPR) yang ditutup melorot 19,85 persen atau 1.350 poin ke level Rp5.450 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan penguatan 0,06 persen atau 3,47 poin ke level 6.281,65, setelah dibuka di zona hijau dengan penguatan 0,18 persen atau 11,48 poin di level 6.289,65 pagi ini. Pada perdagangan Selasa (27/8), IHSG ditutup  rebound  dengan penguatan 1,02 persen atau 63,66 poin ke level 6.278,17. IHSG sempat bertahan di zona hijau pada sesi I perdagangan hari ini, namun pada sesi II penguatannya menipis hingga berbalik ke zona merah meskipun akhirnya mampu kembali dan ditutup menguat. Sepanjang hari ini, IHSG begerak fluktuatif pada kisaran 6.267,19-6.306,33. Lima dari sembilan sektor bergerak positif, dipimpin sektor industri dasar yang menguat 1,22 persen, disusul sektor barang konsumsi dengan penguatan 1,14 persen. Di sisi lain, empat sektor melemah, dipimpin sektor properti dengan pelemahan 1,08 persen. Dari 650 saham yang diperdagangkan, 181 saham di antaranya menguat, sedangkan 231 saham melemah, dan 238 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga sebelumnya (Rp) Harga penutupan hari ini (Rp) Perubahan (persen) EAST 204 160 -21,57 SUPR 6.800 5.450 -19,85 POOL 1.455 1.265 -13,06 SKYB 103 90 -12,62 HDFA 165 145 -12,12 FIRE 2.480 2.180 -12,10 OCAP 274 242 -11,68 INPP 905 800 -11,60 CARS 256 230 -10,16 SMMA 8.875 8.000 -9,86 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190828/7/1141994/ini-10-saham-paling-buntung-pada-28-agustus-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-05 17:57:00", "title": "Per Agustus, Eastparc Hotel (EAST) Raih Pendapatan Rp40,1 Miliar", "content": " Bisnis.com , JAKARTA – Emiten perhotelan PT Eastparc Hotel Tbk. mencatat peningkatan pendapatan sebesar 20,02% pada periode 8 bulan tahun ini. Emiten berkode saham EAST itu mencatat pendaatan sebesar Rp40,1 miliar per Agustus 2019. Jumlah itu naik 20,02% dari posisi Rp32,6 miliar pada 8 bulan 2018. Direktur Utama Eastparc Hotel Khalid bin Omar Abdat menjelaskan bahwa peningkatan pada pendapatan terutama disebabkan oleh kenaikan tingkat hunian yang berasal dari dari tiga segmentasi, yakni segmen korporasi 40%, pemerintah 26%, dan liburan 34%. Menurutnya, laba operasi Eastparc Hotel juga naik 44,99% secara tahunan dari Rp13,8 miliar menjadi Rp20 miliar. Sementara itu, margin laba kotor naik dari 42,47% menjadi 50,05%. Saat ini, lanjutnya, perseroan tengah fokus pada proses pembangunan Eastparc Express Hotel dan telah mengajukan Izin Penggunaan Pemanfaatan Tanah (IPPT). Rencana ekspansi itu dilakukan dalam rangka memperluas pangsa pasar melalui penyediaan jasa hotel bintang empat. Khalid menilai pembangunan Bandara Internasional Kulon Progo yang telah mencapai tingkat penyelesaian 76% dapat berimbas positif bagi perseroan. Pasalnya, proyek tersebut dapat menjadi pendorong jumlah wisatawan yang berkunjung ke Yogyakarta. “Ke depannya, selain memanfaatkan kondisi sektor pariwisata di DIY Yogyakarta yang menjanjikan, kami juga berupaya untuk melihat kesempatan-kesempatan untuk memperluas jangkauan pelayanan di industri perhotelan di berbagai daerah,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1145063/per-agustus-eastparc-hotel-east-raih-pendapatan-rp401-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-16 07:15:00", "title": "10 Saham Paling Buntung Perdagangan 9-13 September 2019, EAST Teranjlok", "content": " Bisnis.com , JAKARTA – Saham PT Eastparc Hotel Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, periode 9-13 September 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (16/9/2019), harga saham dengan sandi EAST ini anjlok 24,06 persen sepanjang pekan tersebut menjadi Rp142 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (6/9/2019), perusahaan yang bergerak di bidang perhotelan itu membukukan harga saham sebesar Rp187 per saham. Mengekor penurunan EAST, saham PT MD Pictures Tbk. (FILM) anjlok 23,46 persen ke level Rp685 per lembar. Beberapa saham lain yang mengikutinya berturut-turut juga mencatat penurunan harga lebih dari 20 persen (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) mampu mencatat kenaikan 0,41 persen ke level 6.334,84 pada penutupan perdagangan Jumat (13/9/2019) dibandingkan dengan level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 9-13 September 2019 mencapai 72,76 miliar lembar saham, dengan nilai Rp40,43 triliun. Perolehan nilai tersebut sedikit lebih tinggi dibandingkan dengan periode pekan sebelumnya (2-6 September 2019) yang mencapai Rp40,09 triliun dengan volume perdagangan sebanyak 71,77 miliar lembar. Enam dari 10 sektor pada indeks sektoral membukukan kinerja positif sepanjang pekan lalu, dipimpin properti (+0,24 persen) dan pertanian (+0,18 persen). Adapun empat sektor lainnya melemah, dipimpin tambang yang turun 1,28 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 9-13 September 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) PT Eastparc Hotel Tbk 142 187 -24,06 PT MD Pictures Tbk 685 895 -23,46 PT Elang Mahkota Teknologi Tbk 5.600 7.100 -21,13 PT Alumindo Light Metal Industry Tbk 382 484 -21,07 PT Kapuas Prima Coal Tbk 486 585 -16,92 PT Indonesia Pondasi Raya Tbk 342 394 -13,20 PT Intan Baruprana Finance Tbk 200 230 -13,04 PT Kencana Energi Lestari Tbk 680 775 -12,26 PT Saraswati Griya Lestari Tbk 167 190 -12,11 PT Jaya Real Property Tbk 660 750 -12,00 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190916/7/1148676/10-saham-paling-buntung-perdagangan-9-13-september-2019-east-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-24 14:50:00", "title": "Eastparc Hotel (EAST) Genjot Segmen MICE untuk Dorong Kinerja", "content": " Bisnis.com , JAKARTA —  PT Eastparc Hotel Tbk.  mengincar potensi pendapatan dari bisnis  Meeting, Incentives, Conferences, and Exhibitions  (MICE) untuk menggenjot kinerja pada semester II/2019. Direktur Utama Eastparc Hotel Khalid bin Omar Abdat mengatakan pada semester I/2019, emiten dengan kode saham EAST ini mencatatkan tingkat okupansi sebesar 76,8 persen. Untuk paruh kedua tahun ini, perseroan meyakini kinerja bakal membaik dengan beberapa potensi yang bisa ditangkap. Lantaran tidak ada lagi hari libur pada pertengahan pekan, perseroan pun bisa memaksimalkan pendapatan MICE pada pertengahan pekan dan pemasukan dari  leisure  pada akhir pekan. “Libur akhir tahun pada Desember, secara tren dari tahun ke tahun, memiliki tingkat permintaan yang cukup baik di sektor pariwisata, khususnya perhotelan,” ujarnya, Selasa (24/9/2019). Khalid melanjutkan pihaknya juga akan memaksimalkan segmen MICE dalam menangkap potensi rapat terkait rumusan dan sosialisasi kebijakan dari pemerintah, pada Oktober-Desember 2019. Hal ini menyusul penetapan susunan kabinet 2019-2024. Hal ini ditambah dari sejumlah program nasional dan internasional yang diadakan di Yogyakarta, seperti Tour de Prambanan, Prambanan Jazz, Borobudur Marathon, dan lain-lain. Berbagai kegiatan tersebut diharapkan dapat mengerek tingkat minat kunjungan tamu ke Yogyakarta, yang menjadi lokasi  hotel  milik perseroan. Secara keseluruhan, EAST menargetkan tingkat okupansi sebesar 77,98 persen sepanjang 2019.  Sementara itu, hingga Agustus 2019, EAST mencatatkan peningkatan pendapatan sebesar 20,02 persen secara tahunan atau sebesar Rp40,1 miliar dari Rp32,6 miliar. Laba operasi Eastparc Hotel juga naik 44,99 persen secara tahunan dari Rp13,8 miliar menjadi Rp20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151788/eastparc-hotel-east-genjot-segmen-mice-untuk-dorong-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-12 21:12:00", "title": "Eastparc Hotel (EAST) Proyeksi Laba Rp10 Miliar", "content": " Bisnis.com, SEMARANG — Emiten perhotelan asal Yogyakarta PT Eastparc Hotel Tbk. (EAST) memprediksi perolehan laba sebelum pajak pada 2019 mencapai Rp8 miliar—Rp10 miliar seiring dengan peningkatan okupansi jelang akhir tahun. Direktur Utama Eastparc Hotel Khalid bin Omar Abdat, menyampaikan perseroan memproyeksikan pada tahun 2019 dapat membukukan laba sebelum pajak sebesar Rp8 miliar–Rp10 miliar, dengan estimasi pendapatan Rp60 miliar—Rp64 miliar. “Kenaikan kinerja keuangan ditopang pertumbuhan okupansi hotel sekitar 78 persen—82 persen sepanjang 2019,” paparnya dalam siaran pers, Selasa (12/11/2019). Sebelumnya pada 2018, emiten anyar ini membukukan pendapatan sebesar Rp54,06 miliar dan laba sebelum pajak Rp2,17 miliar. Saat itu, tingkat hunian kamar mencapai 74,91%. Adapun, kinerja keuangan 2018 EAST berasal dari kontribusi dari beberapa segmen pasar seperti swasta (corporate) sebesar 35,49 persen, pemerintah 25,99 persen, Online Travel Agent (OTA) 29,39 persen, dan pasar lainnya 9,13 persen. Pada Oktober 2019, EAST membukukan pendapatan Rp6,33 miliar, meningkat 20,52 persen year on year (yoy) dari sebelumnya Rp5,25 miliar pada Oktober 2018. Tingginya pendapatan ditopang okupansi kamar yang mencapai 88,02 persen dari Oktober 2018 sebesar 83,31 persen. Di sisi lain, gross operating profit (GOP) pada Oktober 2019 sebesar Rp3,56 miliar, meningkat 40,89 persen yoy jika dibandingkan dengan Oktober 2018 senilai Rp 2,53 miliar. Per September 2019, Eastparc membukukan laba sebelum pajak Rp5,8 miliar, melonjak 427,27 persen yoy dari sebelumnya Rp1,1 miliar. Hal itu didukung peningkatan okupansi menuju 79,15 persen dari posisi per September 2018 sebesar 72,25 persen. Pendapatan perseroan juga mengalami peningkatan sebesar 19,26 persen menjadi Rp44,67 miliar, dibandingkan per September 2018 sebesar Rp37,46 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20191112/536/1169653/eastparc-hotel-east-proyeksi-laba-rp10-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-02 13:23:00", "title": "Emiten Mal dan Hotel Akan Segera Buka Saat New Normal", "content": " Bisnis.com , JAKARTA – Sejumlah emiten perhotelan bakal kembali mengoperasikan hotelnya setelah ketetapan  new normal  disepakati oleh regulator. Misalnya saja PT Eastparc Hotel Tbk. (EAST) yang mulai beroperasi mulai Senin (1/6/2020). Presiden Direktur Eastparc Hotel Khalid Bin Omar mengatakan hotel yang dikelola oleh perseroan di Yogyakarta sudah mulai beroperasi. “Eastparc Hotel Yogyakarta akan mulai menerima tamu kembali per tanggal 1 Juni 2020. Dengan begitu perseroan akan kembalo menerima pemasukan,” katanya dalam keterangan resmi pada Selasa (2/6/2020). Sebagai informasi, EAST telah menghentikan operasi hotel sejak 29 Maret. Maka itu perseroan telah genap 2 bulan tidak mendapatkan pemasukan dari unit bisnis utama mereka. Sebelumnya, pihak manajemen memperkirakan bakal terjadi penurunan laba bersih antara 51 persen sampai dengan 75 persen akibat pandemi covid-19. Selain itu perseroan juga merumahkan 30 karyawan dan memutus hubungan kerja kepada 65 karyawan. Adapun sisa 98 karyawan mengalami pemotongan gaji dan sebagainya. Manajemen menyebutkan untuk mempertahankan usaha akan menempuh beragam cara. Diantaranya adalah memanfaatkan stimulus pemerintah dalam meningkatkan laju konsumsi rumah tangga yang akan dilakukan pada kuartal II/2020 dan melakukan penghematan biaya pada segala aspek. Sementara itu, PT Surya Semesta Internusa Tbk. sebagai pemilik Gran Melia Jakarta juga akan mulai beroperasi pada awal Juni. Meski demikian, manajemen emiten berkode saham SSIA itu telah memperkirakan bakal terjadi penurunan sebesar 50 persen sampai 60 persen terhadap pendapatan kamar pada kuartal II/2020. “Kami memperkirakan industri ini baru akan kembali pulih pada kuartal III/2020 dan itu akan menjadi pulih secara perlahan,” sebut manajemen. Sementara itu, PT Plaza Indonesia Realty Tbk. (PLIN) juga akan membuka kembali pusat perbelanjaan Plaza Indonesia dan area perkantoran The Plaza Office Tower. Perusahaan properti yang dikomandoi Franky Widjaja dan Rosano Barack itu bakal buka kembali dalam waktu dekat. “Saat ini, kami juga mempersiapkan pembukaan pusat perbelanjaan dan pusat perkantoran pasca PSBB dengan melakukan sosialisasi dan memberikan simulasi serta  standard operating procedure  kepada seluruh penyewa untuk melakukan protokol  new normal ,” sebut manajemen. Dengan demikian, manajemen mengharapkan pasca PSBB, penyewa dapat siap untuk kembali melakukan bisnisnya serta memberikan kenyamanan dan keselamatan juga kepada para pengunjung dan para tamu. Adapun unit bisnis hotel PLIN yakni Grand Hyatt tidak menghentikan operasional selama masa PSBB. Namun, tetap saja perseroan memperkirakan bakal ada koreksi pendapatan dan laba bersih masing-masing kurang dari 25 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200602/192/1247352/emiten-mal-dan-hotel-akan-segera-buka-saat-new-normal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-07 20:18:00", "title": "Okupansi Membaik, Ini Strategi Eastparc Hotel (EAST) Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Eastparc Hotel Tbk. (EAST) menyiapkan sejumlah strategi untuk menghadapi tantangan di  industri perhotelan  tahun ini. Tren positif yang dialami sejak Juni 2020, memberikan harapan kepada perusahaan untuk melanjutkan perjalanan pada 2021. Direktur Pemasaran Eastparc Hotel Wahyudi Eko Sutoro mengatakan strategi utama yang disiapkan adalah menambah jumlah wahana seiring dengan fokus perusahaan tahun ini untuk menyasar segmen keluarga yang mencatatkan tren positif sejak pertengahan tahun lalu. \"Sejak kembali menerima tamu pada Juni [2020], rata-rata okupansi hotel hingga Desember berada di kisaran 60 persen. Pada Desember bisa berhasil  closing  dengan okupansi 81 persen,\" ujar Wahyudi kepada  Bisnis.com , Kamis (7/1/2021). Dia menjabarkan, dari total okupansi hotel sejka Juni lalu, sebanyak 55 persen dikontribusi oleh segmen keluarga, sekitar 40 persen dari instansi pemerintah, selebihnya dari korporasi swasta dan lain-lain. Tidak hanya itu, disasarnya segmen keluarga oleh EAST tahun ini juga tidak lepas dari anjloknya okupansi hotel dari segmen korporasi swasta. Volume okupansi dari sektor tersebut dikatakan raib hingga 80 persen. Selain itu, perusahaan bakal gencar melakukan pemasaran dengan memanfaatkan teknologi digital. Menggunakan teknologi digital, sambung Wahyudi, daya jangkau perusahaan kepada kostumer menjadi lebih luas. Sebagai informasi, PT Eastparc Hotel Tbk., terdampak setelah tidak menerima tamu pada periode April-Mei 2020 akibat pandemi Covid-19. Berdasarkan laporan keuangan perusahaan, sampai dengan kuartal III/2020 EAST mencatatkan penurunan laba yang cukup tajam. Laba perusahaan turun lebih dari 74 persen secara tahunan dari Rp2,3 miliar menjadi Rp603 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210107/12/1340127/okupansi-membaik-ini-strategi-eastparc-hotel-east-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-16 18:53:00", "title": "Survive dari Krisis, Strategi EAST Bisa Jadi Contoh Hotel Isolasi", "content": " Bisnis.com , JAKARTA – Hotel-hotel penyedia layanan isolasi pasien Covid-19 mesti segera mengatur strategi setelah pembayaran utang yang dilakukan secara bertahap oleh pemerintah. Kendati sulit, beberapa strategi yang sudah diterapkan bisa menjadi percontohan yang cukup baik. PT Eastparc Hotel Tbk., salah satu emiten hotel yang juga terdampak akibat pandemi, berhasil mencatatkan pemasukan yang nyaris menyentuh ekspektasi perusahaan pada semester I/2021. Adapun, emiten dengan kode saham EAST tersebut menargetkan pemasukan senilai Rp22 miliar sepanjang semester pertama tahun ini. Berdasarkan laporan pemasukan bulanan perusahaan periode Januari - Mei 2021 yang diperoleh  Bisnis , EAST berhasil meraup lebih dari Rp17 miliar atau sekitar 77 persen dari ekspektasi perusahaan atas jumlah pemasukan semester I/2021. Selama 5 bulan terakhir, EAST berhasil meraup pemasukan di kisaran Rp2 miliar hingga Rp4 miliar. Sementara itu, perusahaan tersebut mencatatkan okupansi lebih dari 80 persen dalam 2 bulan terakhir. Selama Januari hingga Mei, tingkat okupansi paling rendah di Eastparc Hotel berada di kisaran 60 persen yang terjadi pada 2 bulan pertama 2021. Tingkat okupansi hotel di sepanjang semester I/2021 jauh di atas rerata hotel berbintang secara nasional. Menurut data BPS, tingkat penghunian kamar hotel hanya berkisar di level 30 persenan atau separuh dari jumlah pada saat kondisi normal. Direktur Pemasaran Eastparc Hotel Wahyudi Eko Sutoro mengatakan pencapaian tersebut merupakan efek langsung dari strategi yang diterapkan perusahaan antara lain efisiensi biaya operasional, melunasi sebagian utang bank, dan menambah fasilitas untuk segmen keluarga. \"Sampai dengan berjalannya semester I 2021, strategi yang digunakan Eastparc tersebut membuahkan hasil ditunjukan dengan adanya peningkatan  revenue  dan okupansi,\" ujarnya kepada  Bisnis , Rabu (16/6/2021). Langkah selanjut perusahaan, lanjut Wahyudi, perusahaan akan fokus menggaet pemasukan dari segmen  meetings, incentives, conferencing, exhibitions  (MICE) dan keluarga melalui program  staycation . Dia pun memproyeksikan dapat meraup pendapatan senilai Rp48 miliar sepanjang 2021, atau lebih tinggi dari pemasukan tahun lalu senilai Rp37 miliar. Dengan strategi yang diterapkan, EAST juga menargetkan keuntungan bersih senilai Rp12 miliar. Tahun lalu, keuntungan bersih perusahaan hanya Rp5,1 miliar. Kendati cukup percaya diri, Wahyudi mengatakan perusahaan tetap memerlukan peran pemerintah yakni melalui implementasi program vaksinasi yang cepat dan merata. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210616/12/1406400/survive-dari-krisis-strategi-east-bisa-jadi-contoh-hotel-isolasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-24 18:22:00", "title": "Level PPKM Turun, Eastparc: Okupansi Hotel Bisa Membaik", "content": " Bisnis.com , JAKARTA -  PT Eastparc Hotel Tbk.  berharap penurunan level PPKM di sejumlah provinsi bisa memberikan pengaruh positif terhadap bisnis perusahaan pada masa mendatang. Direktur Pemasaran Eastparc Hotel Wahyudi Eko Sutoro mengatakan diturunkannya tingkat ketetatan PPKM dari level 4 ke level 3 di empat wilayah aglomerasi besar Pulau Jawa-Bali diharapkan bisa menambah tingkat hunian kamar hotel perusahaan. \"Mudah-mudahan akan membawa dampak positif terhadap tingkat hunian kamar untuk PT Eastparc Hotel Tbk.,\" ujar Wahyudi kepada  Bisnis.com , Selasa (24/8/2021). Dia menjelaskan tingkat okupansi kamar di hotel dengan kode saham EAST tersebut berada di kisaran 32 persen selama pemerintah menerapkan PPKM level 3-4 pada Juli 2021. Dengan perkembangan kondisi penanganan Covid-19 yang cenderung membaik, sambungnya, diharapkan tingkat okupansi perusahaan bisa membaik. Kendati demikian, dia menilai masih sulit untuk memprediksi berapa kenaikan yang bisa dialami. \"Sebab, semuanya sangat bergantung dengan kebijakan pemerintah pusat dan daerah,\" ujarnya. Sebagaimana diketahui, dalam perpanjangan PPKM kali ini, ada 4 wilayah aglomerasi besar yang diturunkan dari level 4 ke level 3 untuk Pulau Jawa-Bali. Keempat wilayah aglomerasi itu adalah Jakarta-Bogor-Depok-Tangerang-Bekasi (Jabodetabek), Bandung Raya, Surabaya Raya, dan Semarang Raya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210824/12/1433496/level-ppkm-turun-eastparc-okupansi-hotel-bisa-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-30 17:10:00", "title": "Ini Strategi Eastparc Sambut Masa Pemulihan Sektor Perhotelan", "content": " Bisnis.com , JAKARTA —  PT Eastparc Hotel Tbk.  (EAST) telah menyiapkan strategi menyambut masa pemulihan bisnis sektor perhotelan. Hal ini  menyusul tren penurunan kasus positif Covid-19 yang berpotensi mempermudah mobilitas masyarakat sebagai kunci bagi okupansi hotel. Menurut Direktur Pemasaran emiten hotel berkode EAST tersebut, Wahyudi Eko Sutoro, perusahaan menyiapkan setidaknya 5 strategi guna menyambut momen positif tersebut setelah dua tahun lebih terdampak parah akibat pandemi Covid-19. Pertama, kata Wahyudi, Eastparc akan melakukan efisiensi dari segi biaya operasional. Kedua, perusahaan melakukan pelunasan utang-utang bank. Ketiga fokus ke penjualan voucer untuk paket staycation. \"Keempat, Eastparc akan melakukan penambahan wahana baru untuk melengkapi fasilitas bagi tamu,\" ujar Wahyudi kepada  Bisnis , Senin (30/8/2021). PT Eastparc Hotel, kata Wahyudi, berharap penurunan level PPKM di sejumlah provinsi dapat memberikan pengaruh positif terhadap bisnis perusahaan pada masa mendatang. Diturunkannya tingkat ketetatan PPKM dari level 4 ke level 3 di empat wilayah aglomerasi besar Pulau Jawa-Bali diharapkan bisa menambah tingkat hunian kamar hotel perusahaan. Dia menjelaskan tingkat okupansi kamar PT Eastparc Hotel Tbk. berada di kisaran 32 persen selama pemerintah menerapkan PPKM level 3-4 pada Juli 2021. Dengan perkembangan kondisi penanganan Covid-19 yang cenderung membaik, sambungnya, diharapkan tingkat okupansi perusahaan bisa membaik. Kendati demikian, dia menilai masih sulit untuk memprediksi berapa kenaikan yang bisa dialami. \"Sebab, semuanya sangat bergantung dengan kebijakan pemerintah pusat dan daerah,\" ujarnya. Sebagaimana diketahui, dalam perpanjangan PPKM kali ini, ada 4 wilayah aglomerasi besar yang diturunkan dari level 4 ke level 3 untuk Pulau Jawa-Bali. Keempat wilayah aglomerasi itu adalah Jakarta-Bogor-Depok-Tangerang-Bekasi (Jabodetabek), Bandung Raya, Surabaya Raya, dan Semarang Raya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210830/12/1435699/ini-strategi-eastparc-sambut-masa-pemulihan-sektor-perhotelan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-09 14:23:00", "title": "Semester I/2019, Pendapatan Eastparc Hotel (EAST) Diproyeksi Naik 20 Persen", "content": " Bisnis.com,  JAKARTA – PT Eastparc Hotel Tbk. menargetkan bisa membukukan pertumbuhan pendapatan sampai 20%. Khalid bin Omar Abdat, President Director Eastparc Hotel, mengatakan target pendapatan perseroan selama 2019 sebesar Rp60 miliar. Jumlah tersebut naik 20% dibandingkan dengan pendapatan tahun lalu. Adapun sampai dengan semester I/2019 pendapatan perseroan ditargetkan mengalami kenaikan 20% dibandingkan dengan periode yang sama tahun lalu. “Target kami pada 6 bulan pertama ini ada kenaikan  revenue  sekitar 20% dan  gross operating profit  [GOP] sudah naik 30% kalau kami bandingkan dengan tahun lalu,” katanya usai perusahaan berkode saham EAST itu resmi melantai di Bursa Efek Indonesia, Selasa (9/7/2019). Pada 2017 dan 2018, EAST mengantongi pendapatan Rp54,2 miliar dan Rp54,05 miliar. Sementara itu, laba kotornya mencapai Rp33,42 miliar pada 2017 dan Rp32,09 miliar pada 2018.  EAST melantai di BEI dengan melepas saham sebanyak 412,63 juta saham baru atau setara dengan 10% modal disetor dan ditempatkan perseroan dengan harga Rp133 per saham. Jumlah seluruh nilai penawaran umum adalah sebesar Rp54,88 miliar. Saham EAST juga mendapat respons yang sangat baik dari publik dengan mencatatkan  oversubscribed  sebanyak 4,51 kali dari total saham yang ditawarkan atau 363,26 kali dari alokasi penjatahan terpusat. Khalid menyebut bahwa langkah untuk masuk Bursa Efek Indonesia (BEI) adalah bagian strategis perseroan dalam meningkatkan kapasitas pendanaan dan tata kelola yang lebih baik. Sementara itu John Octavianus, Head of Investment Banking PT UOB Kay Hian Sekuritas, yang menjadi penjamin menyatakan manajemen EAST berpengalaman dalam tata kelola hotel yang baik. \"Potensi pariwisata Yogyakarta sebagal daerah destinasi wisata terfavorit kedua setelah Bali akan mendukung rencana pengembangan Hotel Eastparc Express dan juga dapat meningkatkan penggunaan fasiltas MICE (Meeting Incentive Convention Exhibition) yang dimiliki oleh Eastparc Hotel,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190709/192/1121891/semester-i2019-pendapatan-eastparc-hotel-east-diproyeksi-naik-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-15 16:16:00", "title": "Klub Sepak Bola Bali United (BOLA) Sabet Penghargaan Emiten Jasa Konsumen Terbaik BIA 2021", "content": " Bisnis.com, JAKARTA - Emiten pengelola klub sepak bola  Bali United , PT Bali Bintang Sejahtera Tbk. (BOLA), mendapatkan penghargaan bergengsi di ajang  Bisnis Indonesia Award  2021. Emiten berkode saham BOLA ini menjadi perusahaan terbaik di kategori emiten terbaik sektor jasa konsumen. BOLA tercatat bersaing dengan emiten-emiten seperti PT Esta Multi Usaha Tbk., PT Eastparc Hotel Tbk., PT Surya Permata Andalan Tbk., dan PT Bayu Buana Tbk. Direktur Utama BOLA Yabes Tanuri mengatakan, pada 2020 dan 2021 pihaknya berupaya untuk tak hanya bertahan sebagai perusahaan, tetapi, juga berkembang. \"Kami mengucapkan terima kasih banyak kepada Bisnis Indonesia atas penghargaan yang kami terima,\" tutur Yabes, Rabu (15/9/2021). Dia melanjutkan, selain bergerak di bidang e-sport dan sport sejak 2020, pihaknya telah melebarkan sayap. Saat ini, BOLA juga bergerak di bidang entertainment dan menjadi konten enabler, serta digital community incubator. \"Misi jangka panjang kami adalah terus menjadi pionir dalam e-sport, entertainment, dan teknologi untuk berkontribusi lebih bagi Indonesia,\" ucapnya. Sebagai informasi,  Bisnis Indonesia Award  (BIA) merupakan kegiatan tahunan dari Bisnis Indonesia. Pelaksanaan BIA 2021 memasuki tahun ke-19 sejak pertama kali dilaksanakan pada 2002. BIA adalah penghargaan dari Harian Bisnis Indonesia, sebagai navigasi bisnis terpercaya, terhadap pelaku bisnis di Indonesia, khususnya yang terdaftar di Bursa Efek Indonesia. Bisnis Indonesia Award dalam pelaksanaannya menggunakan tema tertentu yang ditentukan oleh redaksi Harian Bisnis Indonesia, berdasarkan pertimbangan tren bisnis dan ekonomi yang menjadi fokus perhatian redaksi selama periode award berlangsung. Periode yang dimaksud dalam ajang BIA 2021 adalah Laporan Keuangan Periode Tahun 2018 sampai dengan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210915/192/1442725/klub-sepak-bola-bali-united-bola-sabet-penghargaan-emiten-jasa-konsumen-terbaik-bia-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-29 16:47:00", "title": "Pengelola Hotel Eastparc (EAST) Mau Bagi Dividen, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten pengelola hotel  PT Eastparc Hotel Tbk. (EAST)  akan membagikan dividen interim sebesar Rp3,09 miliar dengan jadwal  recording date  pada 11 Oktober 2021. \"Perseroan mengumumkan kepada para Pemegang Saham Perseroan bahwa Direksi dan Dewan Komisaris Perseroan telah memutuskan untuk melaksanakan pembagian dividen interim tahun buku 2021 sebesar Rp0,75 per saham yang dibagikan kepada para pemegang saham yang berhak,\" urai Direktur Eastparc Hotel Muhammad Anis dalam keterbukaan informasi, Rabu (29/9/2021). Pembagian dividen interim ini sesuai dengan keputusan Rapat Direksi  PT Eastparc Hotel Tbk  yang tertuang dalam Surat Keputusan Direksi Perseroan Nomor 0002/PT.EPH-Tbk/DIR-SK/IX/2021 tanggal 27 September 2021. Dividen yang dibagikan berasal dari laba bersih perseroan untuk periode yang berakhir pada 30 Juni 2021 kepada pemegang 4.126.366.095 lembar saham. Dividen tunai tersebut akan dibagikan kepada para Pemegang Saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan (recording date) pada tanggal 11 Oktober 2021 sampai dengan pukul 16.00 WIB. Adapun jadwal pembagian dividen interim tahun buku 2021 ini dimulai dengan cum dividen interim di pasar reguler dan negosiasi pada 7 Oktober 2021. Kemudian, ex dividen interim di pasar reguler dan negosiasi pada 8 Oktober 2021. Selanjutnya, cum dividen interim di pasar tunai pada 11 Oktober 2021 dan ex dividen interim di pasar tunai pada 12 Oktober 2021. Kemudian, recording date atau tanggal daftar pemegang saham yang berhak dividen pada 11 Oktober 2021 dengan pelaksanaan pembayaran  dividen  interim 19 Oktober 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210929/192/1448428/pengelola-hotel-eastparc-east-mau-bagi-dividen-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-02-10 11:19:00", "title": "Laba Bersih Emiten Hotel Asal Jogja (EAST) Naik 134 Persen", "content": " Bisnis.com , JAKARTA – Emiten asal Jogja, PT Eastparc Hotel Tbk. (EAST) mencetak laba bersih Rp12,14 miliar atau naik 134,36 persen  year-on-year  (yoy). Adapun pada tahun lalu perseroan membukukan laba bersih sebesar Rp5,18 miliar. Peningkatan tersebut ikut mengerek laba per saham menjadi Rp2,94. Kenaikan laba bersih utamanya dikontribusikan oleh pertumbuhan pendapatan. Meskipun masih mengalami pandemic, EAST mampu membukukan pendapatan sebesar Rp51,02 miliar atau naik 37,63 persen  yoy . Segmen kamar menjadi motor utama pemasukan dengan torehan mencapai Rp32,69 miliar. Jumlah itu meningkat dibandingkan dengan 2020 sebesar Rp20,99 miliar. Selain itu, segmen makan dan minuman juga ikut menyumbang Rp16,76 miliar naik tipis dibandingkan dengan realisasi 2020 Rp14,74 miliar. Terakhir segmen lain-lain berkontribusi sebanyak Rp1,55 miliar. EAST tercatat memiliki total asset Rp259,69 miliar dengan asset lancer Rp13,48 miliar dan asset tidak lancer Rp246,20 miliar. Total liabilitas mencapai Rp14,14 miliar dengan liabilitas jangka pendek Rp8,19 miliar dan liabilitas jangka panjang Rp5,94 miliar. Dari sisi kas dan setara kas akhir tahun perseroan memegang Rp1,13 miliar. Sebelumnya, Direktur Eastparc Hotel Wahyudi Eko Sutoro mengatakan perseroan telah merasakan pelonggaran PPKM. Menurutnya hal tersebut ikut memacu kinerja fundamental. Apalagi, lanjutnya, PPKM Jogja turun sampai ke level dua. Dengan begitu tingkat hunian kamar emiten berkode saham EAST itu kembali naik. “Untuk tingkat hunian kamar jauh membaik jika dibandingkan dengan awal PPKM,” katanya kepada Bisnis baru-baru ini. Wahyudi menambahkan pada September, tingkat hunian kamar sudah mencapai 79 persen. Perseroan, lanjutnya, melancarkan strategi bagi para penyewa kamar dengan memberikan fasilitas untuk  staycation . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/192/1498884/laba-bersih-emiten-hotel-asal-jogja-east-naik-134-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-07 10:44:00", "title": "Menjelang Lebaran, Eastparc (EAST) Mau Tebar Dividen Interim", "content": " Bisnis.com , JAKARTA – Emiten  perhotelan  PT  Eastparc Hotel  Tbk. berencana membagikan dividen interim sebelum momentum  lebaran . Emiten asal  Yogyakarta  itu mengumumkan kepada para pemegang saham perseroan bahwa Direksi dan Dewan Komisaris Perseroan telah memutuskan untuk melaksanaan pembagian  dividen  interim. Dividen itu diambil dari tahun buku 2022 sebesar Rp1,52  per saham yang dibagikan kepada para pemegang saham yang berhak. Adapun jadwal dantatacarapembayaran dividen tunai tersebut adalah sebagai berikut: Jadwal Pembagian Dividen Interim Eastparc Hotel: Cum dividen di Pasar Reguler dan Negosiasi 18 April 2022 Ex dividen di Pasar Reguler dan Negosiasi 19 April 2022 Cum dividen di Pasar Tunai 20 April 2022 Ex dividen di Pasar Tunai 21 April 2022 Recording date (yang berhak atas dividen) 20 April 2022 Pembayaran dividen 27 April 2022 Adapun pada tahun lalu perseroan membukukan laba bersih sebesar Rp5,18 miliar. Peningkatan tersebut ikut mengerek laba per saham menjadi Rp2,94. Kenaikan laba bersih utamanya dikontribusikan oleh pertumbuhan pendapatan. Meskipun masih mengalami pandemic, EAST mampu membukukan pendapatan sebesar Rp51,02 miliar atau naik 37,63 persen  yoy . Segmen kamar menjadi motor utama pemasukan dengan torehan mencapai Rp32,69 miliar. Jumlah itu meningkat dibandingkan dengan 2020 sebesar Rp20,99 miliar. Selain itu, segmen makan dan minuman juga ikut menyumbang Rp16,76 miliar naik tipis dibandingkan dengan realisasi 2020 Rp14,74 miliar. Terakhir segmen lain-lain berkontribusi sebanyak Rp1,55 miliar. EAST tercatat memiliki total asset Rp259,69 miliar dengan asset lancer Rp13,48 miliar dan asset tidak lancer Rp246,20 miliar. Total liabilitas mencapai Rp14,14 miliar dengan liabilitas jangka pendek Rp8,19 miliar dan liabilitas jangka panjang Rp5,94 miliar. Dari sisi kas dan setara kas akhir tahun perseroan memegang Rp1,13 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220407/192/1520198/menjelang-lebaran-eastparc-east-mau-tebar-dividen-interim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-18 07:30:00", "title": "Catat! Cum Dividen Hotel Eastparc (EAST) dan Laboratorium Prodia (PRDA) Hari Ini", "content": " Bisnis.com , JAKARTA – Cum  dividen  PT Eastparc  Hotel  Tbk. (EAST) dan laboratorium PT Prodia Widyahusada Tbk. (PRDA) akan berakhir hari ini. Cum dividen adalah sebuah tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal cum dividen investor tidak memiliki hak untuk mendapatkan dividen. Jadwal cum date hanya berlangsung selama satu hari jadi pada hari ini investor akan berlomba supaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. Emiten pengelola hotel PT  Eastparc Hotel  Tbk. (EAST) akan membagikan dividen sebesar Rp5,48 miliar atau setara dengan 45,14% dari laba bersih perusahaan selama tahun 2021. Para pemegang saham akan menerima dividen sebesar Rp1,33 per sahamnya. Adapun pada tahun lalu perseroan membukukan laba bersih sebesar Rp5,18 miliar. Peningkatan tersebut ikut mengerek laba per saham menjadi Rp2,94. Kenaikan laba bersih utamanya dikontribusikan oleh pertumbuhan pendapatan. Meskipun masih mengalami pandemic, EAST mampu membukukan pendapatan sebesar Rp51,02 miliar atau naik 37,63 persen  yoy . Segmen kamar menjadi motor utama pemasukan dengan torehan mencapai Rp32,69 miliar. Jumlah itu meningkat dibandingkan dengan 2020 sebesar Rp20,99 miliar. Selain itu, segmen makan dan minuman juga ikut menyumbang Rp16,76 miliar naik tipis dibandingkan dengan realisasi 2020 Rp14,74 miliar. Terakhir segmen lain-lain berkontribusi sebanyak Rp1,55 miliar. Kemudian, emiten  laboratorium  klinis PT  Prodia Widyahusada  Tbk. (PRDA) akan memberikan dividen sebanyak 60 persen dari laba bersih 2021 sebesar Rp621,62 miliar. Dengan demikian, jumlah dividen yang akan diberikan adalah senilai Rp372,6 miliar. Direktur Utama Prodia Dewi Muliaty mengatakan, Prodia akan memberikan dividen sebanyak 60 persen dari laba bersih 2021 sebesar Rp621,62 miliar. \"Dividen yang diberikan melalui RUPS itu 60 persen dari laba bersih,\" kata Dewi, Kamis (7/4/2022). Sebagaimana diketahui, emiten berkode saham PRDA ini pada tahun 2021 mencetak peningkatan pendapatan bersih 41,6 persen menjadi Rp2,65 triliun, dibandingkan dengan tahun sebelumnya Rp1,87 triliun. Pendapatan dari masing-masing segmen pelanggan juga turut mengalami peningkatan dan memberikan kontribusi yang signifikan terhadap pendapatan Perseroan. Segmen pelanggan individu dan rujukan dokter menyumbang masing-masing sekitar 33,8 persen dan 31,4 persen kepada pendapatan perseroan. Sedangkan, kontribusi segmen referensi pihak ketiga dan klien korporasi sekitar 21,2 persen dan 13,6 persen terhadap pendapatan perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220418/192/1523761/catat-cum-dividen-hotel-eastparc-east-dan-laboratorium-prodia-prda-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-10 17:45:00", "title": "Lonjakan Kamar Eastparc Hotel (EAST) Bikin Topline Terbang 98 Persen", "content": " Bisnis.com , JAKARTA - PT  Eastparc Hotel  Tbk. (EAST) mencatatkan pendapatan sebesar Rp60,39 miliar pada kuartal III/2022. Adapun pendapatan dari kamar menjadi yang paling besar yakni sebanyak Rp39,06 miliar. Berdasarkan laporan keuangan per 30 September 2022, EAST mencatatkan pendapatan bersih sebesar Rp60,39 miliar atau meroket 98,87 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, EAST membukukan  kinerja  penjualan sebesar Rp30,36 miliar. Pendapatan  hotel  EAST terdiri dari kamar, makanan dan minuman, dan lain-lain. Secara rinci, pendapatan kamar EAST meningkat 98,41 persen menjadi Rp39,06 miliar, pendapatan makanan dan minuman meningkat 105,78 persen menjadi Rp19,75 miliar, pendapatan lain-lain meningkat 45,71 persen menjadi Rp1,57 miliar. EAST Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:EAST\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_e2c67\"}  ); Selanjutnya, EAST mencatatkan peningkatan beban pokok pendapatan dari Rp9,91 miliar menjadi Rp16,32 pada kuartal III/2022. Hal ini membuat laba kotor EAST meningkat 115,49 persen menjadi Rp44,07 miliar dari Rp20,45 miliar. Setelah dikurangi berbagai beban yang berhasil diefisienkan, EAST mencatatkan laba periode berjalan meningkat 312,44 persen dari Rp4,84 miliar menjadi Rp19,99 miliar pada paruh kuartal III/2022. Sementara itu, jumlah aset EAST meningkat 3,1 persen dari Rp259,69 miliar di akhir tahun 2021 menjadi Rp267,76 miliar pada kuartal III/2022. Di sisi lain, jumlah liabilitas meningkat 48,4 persen dari Rp14,14 miliar pada 31 Desember 2021 menjadi Rp20,98 miliar pada 30 September 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 134 persen dari Rp2,45 miliar menjadi Rp5,78 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221010/192/1586060/lonjakan-kamar-eastparc-hotel-east-bikin-topline-terbang-98-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-13 17:59:00", "title": "Eastparc (EAST) Bagi Dividen Rp6,6 Miliar, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten perhotelan PT  Eastparc Hotel  Tbk. (EAST) akan membagikan dividen interim tunai sebesar Rp1,639 per saham. Melalui keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen mengatakan Direksi  EAST  telah sepakat untuk membagikan dividen interim tahun buku 2022. Adapun keputusan dibuat berdasarkan Rapat Direksi dan Dewan Komisaris pada 11 Oktober 2022. Adapun total dividen yang akan dibagikan mencapai Rp6,6 miliar dengan jumlah saham yang tercatat 4,14 miliar unit. Tanggal cum dividen EAST adalah 21 Oktober 2022 di pasar regular dan negosiasi. Kemudian tanggal ex dividen di pasar reguler dan negosiasi pada 24 Oktober 2022. Sementara itu, cum dividen di pasar tunai pada 25 Oktober 2022 dengan ex dividen di pasar tunai pada 26 Oktober 2022. Adapun batas akhir tanggal pencantuman dalam daftar pemegang saham atau recording date adalah tanggal 25 Oktober 2022 dengan pembayaran dividen dilakukan pada 2 November 2022. EAST Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:EAST\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_6618c\"}  ); \"Perseroan mengumumkan kepada para Pemegang Saham Perseroan bahwa Direksi dan Dewan Komisaris Perseroan telah memutuskan untuk melaksanaan pembagian  dividen  interim tahun buku 2022 sebesar Rp1,639 per saham yang dibagikan kepada para pemegang saham yang berhak,\" tulis manajemen dalam keterbukaan informasi dikutip pada Kamis (13/10/2022). Berdasarkan laporan keuangan per 30 September 2022, EAST mencatatkan pendapatan bersih sebesar Rp60,39 miliar atau meroket 98,87 persen dari periode yang sama atau year-on-year (yoy). Pada tahun 2021, EAST membukukan kinerja penjualan sebesar Rp30,36 miliar. Pendapatan hotel EAST terdiri dari kamar, makanan dan minuman, dan lain-lain. Secara rinci, pendapatan kamar EAST meningkat 98,41 persen menjadi Rp39,06 miliar, pendapatan makanan dan minuman meningkat 105,78 persen menjadi Rp19,75 miliar, pendapatan lain-lain meningkat 45,71 persen menjadi Rp1,57 miliar. EAST mencatatkan laba periode berjalan meningkat 312,44 persen dari Rp4,84 miliar menjadi Rp19,99 miliar pada kuartal III/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221013/7/1587301/eastparc-east-bagi-dividen-rp66-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-20 14:05:00", "title": "Eastparc Hotel (EAST) Berburu Cuan dari Momen Liburan Akhir Tahun", "content": " Bisnis.com , JAKARTA – Emiten perhotelan PT  Eastparc Hotel  Tbk. (EAST) menargetkan okupansi kamar hotel dapat mencapai hingga 97 persen pada libur Natal dan tahun baru 2023. Direktur Pemasaran Eastparc  Hotel  Wahyudi Eko Sutoro mengatakan okupansi kamar perseroan hingga hari ini telah mencapai 80 persen. Adapun target okupansi pada 2022 sebesar 79,79 persen sehingga EAST telah mencapai target sebelum akhir tahun. Meski demikian, manajemen berharap okupanso dapat mencapai kisaran 95 persen sampai 97 persen pada libur Natal dan tahun baru. Target ini tidak lepas dari adanya pelonggaran pembatasan aktivitas pandemi Covid-19 dari pemerintah saat masa liburan akhir tahun.  EAST juga akan memanfaatkan momentum Natal dan tahun baru untuk meningkatkan hunian kamar dengan harga baik. “Diharapkan dengan adanya pelonggaran dari pemerintah saat libur Nataru akan meningkatkan kunjungan wisatawan dan kenaikan tingkat hunian hotel,” ujar Wahyudi kepada Bisnis, Selasa (20/12/2022). Adapun EAST akan memaksimalkan penjualan paket  staycation  atau liburan di hotel dengan melakukan promosi penjualan baik secara luring maupun daring. Promosi secara daring dilakukan melalui platform seperti media sosial dan online travel agent. Terkait untuk target tahun 2023, Yudi mengatakan EAST masih menetapkan target pendapatan sekitar Rp88 miliar. Sementara untuk laba bersih EAST menargetkan sekitar Rp28 miliar. Menilik laporan tahunan atau annual report 2021, manajamen EAST menargetkan pendapatan sebesar Rp57 miliar untuk tahun 2022. Sementara untuk laba, EAST menargetkan laba hingga Rp13,57 miliar. Dengan demikian, EAST meningkatkan target pendapatan hingga 54,38 persen, dan laba hingga 206 persen. Adapun per 30 September 2022 menunjukkan EAST meraih pendapatan bersih sebesar Rp60,39 miliar. Angka ini meroket 98,87 persen dari periode yang sama atau year-on-year (yoy) sebesar Rp30,36 miliar. Sementara dari sisi  bottomline , EAST mencatatkan peningkatan laba periode berjalan hingga 312,44 persen dari Rp4,84 miliar menjadi Rp19,99 miliar pada kuartal III/2022. Berkaca dari target dan laporan keuangan kuartal III/2022, maka EAST sudah memenuhi target baik secara topline maupun bottomline sebelum akhir tahun 2022. Direksi EAST juga sepakat untuk membagikan dividen interim tahun buku 2022. Total dividen yang akan dibagikan mencapai Rp6,6 miliar dengan jumlah saham yang tercatat 4,14 miliar unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221220/192/1610332/eastparc-hotel-east-berburu-cuan-dari-momen-liburan-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-28 13:27:00", "title": "Eastparc Hotel (EAST) Bakal Bagikan Dividen Rp9,71 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA - Emiten perhotelan  PT Eastparc Hotel Tbk.  (EAST) akan membagikan dividen final sebesar Rp2,355 per saham atau berjumlah Rp9,71 miliar. Pembayaran dividen akan efektif dilakukan pada April 2023. Melalui keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen mengatakan Direksi EAST telah sepakat untuk membagikan  dividen  final sebesar Rp2,355 untuk tahun buku 2022. Total dividen yang akan dibagikan mencapai Rp9,71 miliar dengan jumlah saham yang tercatat 4,12 miliar unit. “Perseroan mengumumkan kepada para pemegang saham perseroan bahwa perseroan akan melaksanakan pembagian dividen final untuk tahun buku 2022 sebesar Rp2,355  per saham yang dibagikan kepada para pemegang  saham  yang berhak,” tulis manajemen dalam keterbukaan informasi, Selasa (28/3/2023). Berikut jadwal pembagian dividen EAST 2023: Cum dividen di pasar reguler dan pasar negosiasi: 3 April 2023 Ex dividen di pasar reguler dan pasar negosiasi: 4 April 2023 . Cum dividen di pasar tunai: 5 April 2023. Ex dividen di pasar tunai: 6 April 2023. Recording date yang berhak atas dividen: 5 April 2023. Pembayaran dividen: 17 April 2023. Keputusan pembagian dibuat berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 24 Maret 2023. Selain itu, RUPST EAST juga menyepakati sebesar Rp50 juta dari laba bersih akan digunakan untuk dana cadangan wajib, sedangkan sisanya dicatat sebagai saldo laba ditahan. Adapun jika dijumlahkan beserta dengan jumlah dividen interim yang telah dibagikan sebelumnya, total dividen EAST yang dibagikan untuk tahun buku 2022 mencapai Rp7,214 per saham atau senilai Rp29,76 miliar. Rinciannya, EAST telah membagikan dividen sebesar Rp1,52 per saham atau berjumlah Rp6,27 miliar pada 27 April 2022. Berikutnya sebesar Rp1,70 per saham atau senilai Rp7,01 miliar pada 15 Agustus 2022, dan Rp1,639 per saham atau senilai Rp6,76 miliar pada 2 November 2022. Sebelumnya, Direktur Pemasaran Eastparc Hotel Wahyudi Eko Sutoro mengatakan perseroan menargetkan pendapatan tembus Rp100 miliar dan laba Rp35 miliar dengan sektor pariwisata terlihat pulih pada awal 2023. Hal ini tercermin dari adanya peningkatan tingkat hunian kamar dan juga rata-rata harga kamar. Sepanjang 2022, EAST mencatatkan rata-rata tingkat hunian mencapai 90,99 persen. Angka ini naik dari 72,31 persen pada 2021. Meski demikian, Yudi menyebut sektor pariwisata belum pulih sepenuhnya karena kegiatan Meeting, Incentive, Convention, and Exhibition (MICE) masih berskala kecil hingga sedang. “Strategi persero masuk fokus untuk segmen staycation dan MICE dengan memaksimalkan penjualan secara langsung atau direct booking,” ujar Yudi kepada Bisnis, Kamis (16/2/2023). Berdasarkan laporan keuangan per 31 Desember 2022, EAST mencatatkan pendapatan sebesar Rp86,44 miliar. Angka ini naik 69,42 persen dari periode yang sama tahun lalu. EAST mencatatkan laba tahun berjalan sebesar Rp29,76 miliar pada semester II/2022. Angka ini naik 145 persen dari periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230328/192/1641313/eastparc-hotel-east-bakal-bagikan-dividen-rp971-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-03 09:38:00", "title": "Aturan PPKM Dicabut, Kinerja Eastparc Hotel (EAST) Mulai Moncer", "content": " Bisnis.com , JAKARTA -  PT Eastparc Hotel Tbk. (EAST)  mencatatkan peningkatan  kinerja  sepanjang kuartal I/2023 seiring dengan hari libur yang telah ditetapkan pemerintah dan dicabutnya aturan  pemberlakuan pembatasan kegiatan masyarakat (PPKM). Direktur Eastparc Hotel Wahyudi Eko Sutoro mengatakan meningkatnya aktivitas masyarakat telah mendongkrak kinerja pada periode tersebut dangan realisasi pendapatan dan laba EAST masing-masing naik 31,54 persen, dan 29,47 persen. “Hal ini salah satu pendorongnya adalah adanya hari libur yang sudah ditetapkan oleh pemerintah, serta sudah tidak ada lagi pembatasan mobilisasi masyarakat,” ujar Yudi kepada Bisnis, Sabtu (3/6/2023). Lebih lanjut, dia mengatakan segmen  hotel  bisnis menyumbang 40 persen pendapatan, sedangkan untuk hotel leisure menyumbang 40 persen dari total pendapatan. Berdasarkan laporan keuangan per 31 Maret 2023, emiten berkode saham EAST itu mencatatkan pendapatan sebesar Rp24,38 miliar atau naik 31,54 persen dibandingkan dengan Rp18,53 miliar dibandingkan periode yang sama tahun lalu. Pendapatan dari segmen kamar mencapai Rp14,62 miliar atau naik 23,36 persen, makanan dan minuman sebesar Rp9,03 miliar atau naik 45,45 persen, serta segmen lain-lain sebesar Rp728,82 juta atau naik 53,83 persen.  Meningkatnya pendapatan juga diiringi beban pokok pendapatan yang naik 35,69 persen dari Rp5,11 miliar menjadi Rp6,94 miliar per kuartal I/2023. EAST mencatatkan laba tahun berjalan sebesar Rp8,06 miliar per kuartal I/2023. Jumlah itu naik 29,47 persen dibandingkan dengan realisasi pada periode yang sama tahun lalu Rp6,22 miliar. Pada kuartal I/2023, EAST mencatatkan peningkatan jumlah aset menjadi Rp280,16 miliar dibandingkan dengan jumlah aset pada posisi Desember 2022 senilai Rp273,99 miliar. Adapun, liabilitas EAST per 31 Maret 2023 tercatat Rp32,12 miliar atau naik dibandingkan dengan posisi per 31 Desember 2022 Rp24,29 miliar per 31 Desember 2022. Kenaikan liabilitas tersebut berasal dari utang lain-lain pihak ketiga atas utang pembayaran dividen. Sementara itu, jumlah ekuitas EAST mencapai Rp238,04 miliar pada kuartal I/2023 atau dibandingkan dengan akhir tahun lalu dari Rp249,99 miliar. Posisi kas dan setara kas akhir meningkat 39,79 persen dari Rp8,52 miliar menjadi Rp11,91 miliar. Wahyudi mengatakan perseroan mematok target pendapatan tembus Rp100 miliar dan laba Rp35 miliar mengacu pada pemulihan sektor pariwisata sepanjang tahun ini. Pemulihan tersebut telah tecermin peningkatan tingkat hunian pada tahun lalu yang telah mencapai 90,99 persen dari 72,31 persen pada 2021. “Strategi perseroan masuk fokus untuk segmen staycation dan MICE dengan memaksimalkan penjualan secara langsung atau  direct booking ,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230603/192/1661713/aturan-ppkm-dicabut-kinerja-eastparc-hotel-east-mulai-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-07 14:50:00", "title": "Eastparc Hotel (EAST) Kucurkan Dividen Interim Rp10,31 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten perhotelan PT  Eastparc Hotel  Tbk. (EAST) akan membagikan dividen interim senilai Rp10,31 miliar kepada pemegang sahamnya. Direktur Utama Eastparc Hotel Halid Bin Omar Abdat dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan, Dewan Komisaris EAST telah menyetujui keputusan Direksi pada 3 November 2023 untuk membagi dan membayar dividen interim III tahun buku 2023 sebesar Rp10,31 miliar. \" Dividen interim  III tahun buku 2023 adalah senilai Rp2,5 per lembar saham akan dibagikan kepada pemegang saham yang berhak,\" tulis Abdat, Selasa (7/11/2023). Dia melanjutkan, cum dividen interim III EAST di pasar reguler dan negosiasi adalah pada 15 November 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 16 November 2023. Lalu cum dividen interim di pasar tunai pada 17 November 2023 dan ex dividen interim di pasar tunai pada 20 November 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 17 November 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 7 Desember 2023,\" ucapnya. Abdat menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia (KSEI), dan Biro Administrasi Efek perseroan. Abdat juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham EAST, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha EAST. Sebagai informasi, EAST melaporkan pendapatan bersih per 30 September 2023 menembus Rp75,36 miliar atau 24,76% lebih tinggi daripada kuartal III/2022 sebesar Rp60,4 miliar. Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan EAST ditopang dari segmen penyewaan kamar sebesar Rp49 miliar. Kemudian sektor makanan dan minuman senilai Rp24,15 miliar dan sektor sektor lain-lain Rp2,12 miliar. Alhasil, ASII mencatatkan laba bersih tahun berjalan senilai Rp25,83 miliar, laba tersebut naik 29,15% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar Rp20 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231107/192/1711957/eastparc-hotel-east-kucurkan-dividen-interim-rp1031-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-25 11:55:00", "title": "Emiten Hotel EAST dan PSKT Pastikan Tak Terdampak Pajak Hiburan", "content": " Bisnis.com,  JAKARTA – Dua emiten  hotel  yakni PT  Eastparc Hotel  Tbk. (EAST) dan PT  Red Planet Indonesia  Tbk. (PSKT) memastikan tidak terdampak kenaikan pajak hiburan, lantaran keduanya tidak memiliki fasilitas yang tercantum dalam aturan tersebut. Pemerintah diketahui mengerek batas bawah  pajak hiburan  menjadi 40% dan batas atas sebesar 75%. Akan tetapi, ketentuan itu berlaku hanya untuk kategori tertentu, seperti diskotek, karaoke, kelab malam, bar, dan mandi uap alias spa. “Kenaikan ini dapat dikatakan tidak berdampak langsung terhadap usaha kami karena kami tidak memiliki fasilitas-fasilitas jasa hiburan tersebut,” ujar Direktur Utama Red Planet Indonesia Dinno Indiano kepada  Bisnis  dikutip pada Kamis (25/1/2024). Meski demikian, Dinno menyatakan bahwa perseroan akan terus memantau perubahan di lingkungan perpajakan dan bisnis secara umum guna mengidentifikasi dampak potensial, yang mungkin dapat timbul pada masa mendatang. “Jika tidak ada dampak langsung pada usaha perhotelan saat ini, kami coba memahami perubahan peraturan pajak dan mempersiapkan diri untuk merespons terhadap perubahan di masa depan sebab ini menjadi prakondisi yang penting,” pungkasnya. Dia pun berharap adanya transparansi dalam penggunaan pendapatan dari kenaikan pajak hiburan, serta kebijakan yang mendukung pertumbuhan sektor hiburan dan perhotelan, dan evaluasi secara berkala terhadap dampak pajak terhadap industri ini. Dihubungi terpisah, Direktur Eastparc Hotel Wahyudi Eko Sutoro menyampaikan bahwa perseroan tidak memiliki fasilitas yang terdampak dari kenaikan pajak hiburan. Di tengah kenaikan pajak hiburan, pemerintah pemerintah menggelontorkan sejumlah insentif salah satunya dalam bentuk diskon Pajak Penghasilan (PPh) Badan sebesar 10%. Selain itu, pemerintah daerah atau pemda juga diinstruksikan menambah insentif kepada dunia usaha di sektor pariwisata, khususnya hiburan dengan dalih untuk mendukung dunia usaha. Perbesar Eastparc Hotel Presiden Direktur Kiwoom Sekuritas Indonesia Changkun Shin menyampaikan kenaikan batas bawah pajak hiburan akan memberikan dampak negatif terhadap emiten bar dan minuman keras. Sebaliknya, untuk jasa perhotelan, jasa kesenian, dan hiburan diperkirakan tidak akan berdampak karena tarif paling tinggi ditetapkan menjadi 10% dari sebelumnya sebesar 35%. \"Hal itu masih akan menopang kinerja emiten perhotelan. Di sisi lain, emiten hiburan pada diskotek, kelab malam dan bar akan membebankan pendapatan pada emiten miras karena merupakan kontribusi pendapatan terbesar pada segmen tersebut,” ujarnya, Rabu (24/1/2024). Shin menambahkan berdasarkan data Badan Pusat Statistik (BPS) kunjungan wisatawan mancanegara di Indonesia mencapai 917.000 per November 2023. Jumlah ini mengalami kenaikan sebesar 30,17%  year-on-year  (YoY). Sejalan dengan hal tersebut, industri pariwisata Indonesia terus tumbuh pesat dengan penerimaan devisa mencapai US$6,08 miliar pada Semester I/2023 berdasarkan data Kemenparekraf. “Kami melihat ini merupakan keberlanjutan pemulihan pasca Covid-19, dan adanya penyesuaian tarif batas bawah yang lebih rendah diperkirakan akan memberikan sentimen positif untuk perhotelan. Meski demikian, kami saat ini masih netral terhadap emiten perhotelan,” tuturnya. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240125/192/1735408/emiten-hotel-east-dan-pskt-pastikan-tak-terdampak-pajak-hiburan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-22 10:42:00", "title": "Eastparc Hotel (EAST) Cetak Laba Bersih Rp38,43 Miliar pada 2023, Naik 29,16%", "content": " Bisnis.com , JAKARTA – Emiten perhotelan PT  Eastparc Hotel  Tbk.(EAST) mencatatkan peningkatan laba bersih sebesar 29,16% menjadi Rp38,43 miliar pada 2023 seiring dengan meningkatnya pendapatan perseroan. Berdasarkan publikasi  laporan keuangan  perseroan, Kamis (22/2/2024), Eastparc Hotel mencatatkan laba bersih sebesar Rp38,43 miliar naik 29,16% dibandingkan dengan tahun sebelumnya Rp29,76 miliar. Dengan begitu, laba per saham yang dapat diatribusikan menjadi Rp9,32 dari posisi Rp7,21. Kenaikan laba bersih, ditopang oleh peningkatan pendapatan sebesar 23,04% year-on-year (yoy). Pada 2023, emiten berkode saham EAST itu mencetak Rp106,35 miliar sedangkan tahun sebelumnya Rp86,44 miliar. Meski begitu, beban usaha EAST tercatat mengalami peningkatan 14,73% ke posisi Rp28,43 miliar dari posisi Rp24,78 miliar. Emiten yang melantai di Bursa Efek Indonesia pada Juli 2019 itu juga hanya mendapatkan tambahan pendapatan bunga sebesar Rp44,83 juta. Adapun pada tahun sebelumnya pos itu menyumbang Rp113,13 juta. Namun EAST mampu membukukan laba sebelum pajak menjadi Rp47,44 miliar atau naik 30,16% yoy. Selain itu, total aset EAST tercatat melonjak 76,45% menjadi Rp483,46 miliar dari sebelumnya pada 2022 hanya Rp273,99 miliar. Pada 2023, jumlah aset lancar perseroan mencapai Rp14,68 miliar sementara aset tidak lancar Rp468,78 miliar. Di sisi lain, total liabilitas EAST mencapai Rp21,30 miliar dengan utang jangka pendek sebesar Rp13,06 miliar. Perseroan memiliki utang jangka panjang sebesar Rp8,24 miliar. Total liabilitas perseroan pada 2023 turun 12,3% dari posisi 2022 sebesar Rp24,29 miliar. Sebelumnya,Eastparc Hotel menargetkan pertumbuhan laba 17,6% atau sebesar Rp35 miliar pada 2023 seiring dengan mulai pulihnya sektor pariwisata karena meredanya pandemi  Covid-19 . Direktur Pemasaran Eastparc Hotel Wahyudi Eko Sutoro mengatakan perseroan menargetkan pendapatan tembus Rp100 miliar dan laba Rp35 miliar dengan sektor  pariwisata  terlihat pulih pada awal 2023. Hal ini tercermin dari adanya peningkatan tingkat hunian kamar dan juga rata-rata harga kamar. Sepanjang 2022, EAST mencatatkan rata-rata tingkat hunian mencapai 90,99 persen. Angka ini naik dari 72,31 persen pada 2021. Meski demikian, Yudi menyebut sektor pariwisata belum pulih sepenuhnya karena kegiatan Meeting, Incentive, Convention, and Exhibition (MICE) masih berskala kecil hingga sedang. “Strategi persero masuk fokus untuk segmen staycation dan MICE dengan memaksimalkan penjualan secara langsung atau direct booking,” ujar Yudi kepada Bisnis, Kamis (16/2/2023). Lebih lanjut, Yudi mengatakan EAST menyiapkan dana belanja modal atau capital expenditure ( capex ) sekitar Rp8 miliar. Dana akan digunakan untuk menambah fasilitas seperti River Sand Play, Kids Station, Wild Splash, dan juga perluasan lahan parkir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240222/192/1743156/eastparc-hotel-east-cetak-laba-bersih-rp3843-miliar-pada-2023-naik-2916?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-18 19:45:00", "title": "Eastparc Hotel (EAST) Bagi Dividen, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA – PT  Eastparc Hotel  Tbk (EAST) mengumukan akan melakukan pembagian dividen dari laba tahun buku 2023 pada 26 April 2024. Kebijakan ini sesuai dengan Keputusan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 14 April 2024. Berdasarkan keputusan Rapat Umum Pemegang Saham Tahunan PT Eastparc Hotel Tbk Tahun buku 2023 tanggal 14 April 2024, perseroan mengumumkan kepada seluruh pemegang saham bahwa akan dilksanakan pembagian dividen final sebesar Rp2,45 per saham. Total dividen yang diberikan mencapai Rp10,09 miliar. Khalid bin Omar, Direktur Utama Eastparc Hotel, dalam keterangan menyampaikan bahwa perseroan akan mulai membagikan dividen kepada seluruh pemegang saham mulai tanggal 26 April 2024. Dirinya juga menyampaikan bahwa pembagian dividen ini berasal dari laba tahun buku 2023 serta akumulasi laba dari tahun tahun sebelumnya. Jadwal pembagian dividen EAST Cum dividen di Pasar Reguler dan Negosiasi : 24 April 2024 Ex dividen di Pasar Reguler dan Negosiasi : 25 Appril 2024 Cum dividen di Pasar Tunai : 26 April 2024 Ex dividen di Pasar Tunai : 29 April 2024 Recording date (yang berhak atas dividen) : 26 April 2024 Pembayaran dividen : 3 Mei 2024 Dalam pembagian dividen, para pemegang saham harus mengetahui tata cara dan aturan untuk menerima dividen. Dividen akan dibagikan kepada para pemegang saham yang Namanya tercatat dalam Daftar Pemegang Saham Perusahaan pada tanggal 26 April 2024 sampai dengan jam 16.00 WIB. Sebelumnya sepanjang tahun 2023 PT Eastparc Hotel mencatatkan peningkatan laba yang positif. Berdasarkan publikasi laporan keuangan perseroan, Kamis (22/2/2024), Eastparc Hotel mencatatkan laba bersih sebesar Rp38,43 miliar naik 29,16% dibandingkan dengan tahun sebelumnya Rp29,76 miliar. Dengan begitu, laba per saham yang dapat diatribusikan menjadi Rp9,32 dari posisi Rp7,21. Kenaikan laba bersih ini, ditopang oleh peningkatan pendapatan sebesar 23,04%  year-on-year  (yoy). Pada 2023, emiten berkode saham EAST itu mencetak Rp106,35 miliar sedangkan tahun sebelumnya Rp86,44 miliar. Meski begitu, beban usaha EAST tercatat mengalami peningkatan 14,73% ke posisi Rp28,43 miliar dari posisi Rp24,78 miliar. Emiten yang melantai di Bursa Efek Indonesia pada Juli 2019 itu juga hanya mendapatkan tambahan pendapatan bunga sebesar Rp44,83 juta.  (Fasya Kalak Muhammad) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240418/192/1758572/eastparc-hotel-east-bagi-dividen-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]