[
{"datex": "2024-11-08 21:29:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-11-07 16:43:00", "title": "Bank KB Bukopin Salurkan Rp2.5 Triliun untuk 612 Kereta PT INKA", "content": " Bisnis.com, JAKARTA –  PT Bank KB Bukopin Tbk  berkomitmen untuk terus mendukung sektor transportasi, sub-sektor produksi sarana perkeretaapian, melalui pembiayaan dengan skema sindikasi. Sebagai wujud nyata komitmen tersebut, Bank KB Bukopin bersama 4 bank lainnya memberikan fasilitas kredit Rp 2,5 triliun kepada PT Industri Kereta Api (Persero) atau PT INKA (Persero) untuk modal kerja pengadaan 612 Unit Kereta New Generation untuk Program Replacement Tahun 2023-2026. Pembiayaan ini merupakan perjanjian sindikasi hybrid yang melibatkan Bank Syariah dan Bank Konvensional. Partisipasi Bank KB Bukopin dalam Kredit Sindikasi ini berperan sebagai Joint Mandated Lead Arranger (JMLA) dan Agen Escrow Konvensional. Sementara 4 bank lainnya yang juga ikut berpartisipasi dalam  kredit  sindikasi ini yaitu Bank  Syariah: Bank Muamalat Indonesia, Bank BPD Aceh, dan BJB Syariah, Serta Bank Konvensional: Bank ICBC. Wakil Direktur Utama Bank KB Bukopin, Robby Mondong, menyatakan optimisme atas langkah ini, \"Kemitraan strategis ini memperkuat posisi KB Bukopin sebagai mitra keuangan yang berkontribusi pada kemajuan ekonomi Indonesia. Kami bangga menjadi bagian dari upaya yang memajukan infrastruktur transportasi negara dan meningkatkan kapasitas produksi  kereta api  dalam negeri.\" Kerja sama ini ditandai dengan seremoni penandatanganan fasilitas kredit yang diadakan di kantor pusat Bank Muamalat Indonesia pada tanggal 6 November 2023. Acara ini dihadiri oleh para pemimpin dari lembaga-lembaga keuangan yang terlibat serta Direktur Keuangan, SDM dan Manajemen Risiko PT INKA Andy Budiman. Partisipasi aktif KB Bukopin dalam kredit sindikasi ini mencerminkan komitmennya untuk menjadi kekuatan penggerak dalam sektor korporasi, dengan kontribusi signifikan terhadap portofolio kredit perseroan. Bank KB Bukopin berharap langkah ini akan berfungsi sebagai katalis untuk mencapai dan bahkan melampaui target kredit tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231107/90/1711966/bank-kb-bukopin-salurkan-rp25-triliun-untuk-612-kereta-pt-inka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-15 12:19:00", "title": "Bank KB Bukopin Alihkan Seluruh Layanan Digital Banking ke Aplikasi KBstar", "content": " Bisnis.com,  JAKARTA  -  PT Bank KB Bukopin Tbk. (BBKP)  akan mengalihkan seluruh layanan digital banking dan SMS banking ke aplikasi digital banking KBstar pada 30 November 2023.  Dengan demikian, pada akhir November 2023, KB Bukopin Mobile Banking, Wokee dan SMS Banking akan dinonaktifkan. Nasabah tetap dapat berinteraksi melalui Bank KB Bukopin kapan pun dan dimana pun melalui aplikasi KBstar yang dapat diunduh di Google Play Store maupun App Store. Peralihan ini dilakukan karena KBstar menawarkan fitur yang lebih lengkap, lebih aman, dan mudah diakses. Nasabah dapat mengakses seluruh fitur lengkap dari berbagai kanal, termasuk ATM, mobile banking, SMS banking, dan Wokee. Seakan membawa kantor cabang ke dalam genggaman, nasabah pengguna KBstar tidak perlu lagi datang ke kantor cabang Bank KB Bukopin karena aplikasi ini telah terintegrasi dengan berbagai layanan yang dibutuhkan nasabah saat ini. Nasabah dapat membuka rekening baru dengan mudah karena KBstar sudah dilengkapi dengan teknologi terkini berupa  face recognition  dan  liveness , memungkinkan calon nasabah untuk membuka rekening secara  online . Selain itu, nasabah juga memiliki akses lengkap ke  rekening  tabungan, pinjaman personal, dan  e-wallet  favorit hanya dengan sekali  login . Kelebihan lainnya adalah nasabah juga dapat melakukan pembayaran  e-commerce  tanpa repot  copy-paste  nomor  virtual account , karena aplikasi ini sudah terhubung dengan berbagai mitra pembayaran. Fitur menarik lainnya adalah Tarik Tunai Tanpa Kartu. Dengan KBstar, nasabah dapat melakukan penarikan tunai di ATM KB Bukopin hingga maksimal Rp 10 juta per hari tanpa perlu menggunakan kartu debit. Wakil Direktur Utama Bank KB Bukopin, Robby Mondong menyatakan, \"Aplikasi digital banking KBstar adalah layanan finansial terbaru kami yang sangat lengkap dan terintegrasi dengan ekosistem digital yang menjadi favorit nasabah. KBstar siap memberikan layanan perbankan secara  real-time , kapan saja dan di mana saja, tanpa dibatasi oleh fisik kantor cabang bank, sehingga semakin memberikan kemudahan dan pengalaman yang menyenangkan kepada nasabah dalam bertransaksi. Oleh karena itu, kami mendorong nasabah dan masyarakat untuk segera mengunduh dan beralih ke KBstar.\" Nasabah yang menggunakan KBstar juga dapat menikmati berbagai promo dan penawaran menarik, seperti Gratis Biaya Transfer BI-Fast untuk nasabah yang melakukan transaksi transfer antar bank. Kepuasan nasabah KB Bukopin menggunakan layanan  digital  banking ini juga tercermin dari pertumbuhan jumlah pengguna KBstar yang menunjukkan peningkatan signifikan. Sejak dirilis pada akhir September lalu, saat ini KBstar telah diunduh lebih dari 20 ribu pengguna. Tercatat, jumlah transaksi digital melalui KBstar mencapai 33 ribu transaksi dengan volume transaksi sebesar Rp 7.3 miliar. Dalam menghadapi era digital saat ini, Bank KB Bukopin menerapkan konsep hybrid bank dalam perbaikan bisnis proses, inovasi model bisnis, serta tata kelola jaringan kerja yang memadukan digital  capabilities ,  physical network , serta layanan  financial advisor . Dengan harmonisasi ketiganya, Bank KB Bukopin yakin dapat menghadirkan layanan perbankan yang lebih efektif, efisien, dan terintegrasi sesuai dengan  customer journey  dari masyarakat Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231115/90/1714572/bank-kb-bukopin-alihkan-seluruh-layanan-digital-banking-ke-aplikasi-kbstar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-27 16:41:00", "title": "Pembaruan Fitur Transaksi KBstar Revolusionerkan Pengalaman Perbankan", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk (BBKP)  menyadari, bahwa seiring dengan pertumbuhan jumlah nasabah dengan berbagai kebutuhannya terhadap layanan perbankan, diperlukan adanya kemudahan akses terhadap kebutuhan akan layanan tersebut. Dalam upaya ini, Bank KB Bukopin merilis pembaruan terbaru pada aplikasi KBstar, menghadirkan fitur-fitur baru yang aman, cepat, dan memudahkan nasabah dalam bertransaksi secara digital. Salah satu pembaruan yang dihadirkan dalam KBstar versi terbaru adalah pengenalan fitur \"Planning Account\", akun tabungan berjangka fleksibel yang disesuaikan untuk memenuhi berbagai tujuan keuangan nasabah. Dengan tenor 6 atau 12 bulan dan saldo awal minimum sebesar 100 ribu Rupiah. Bank KB Bukopin percaya, fitur ini dapat menjawab kebutuhan nasabah dalam merencanakan keuangan nasabah secara efektif dengan tetap menikmati tingkat bunga yang menarik. Bank KB Bukopin juga menyadari pentingnya fleksibilitas keuangan, sehingga pada versi terbaru KBstar nasabah juga dapat menikmati manfaat gratis biaya transaksi untuk transfer dana dan pengisian  e-wallet . Manfaat ini diberikan kepada akun yang mempertahankan saldo rata-rata bulanan minimum yang telah ditentukan, memberikan apresiasi kepada pelanggan setia dan mendorong pengelolaan keuangan yang lebih bertanggung jawab. Peningkatan ini mencerminkan komitmen Bank KB Bukopin untuk memberikan nilai dan kenyamanan kepada nasabahnya. Selain itu, nasabah kini juga dapat dengan mudah untuk mengaktifkan kembali ke rekening yang tidak aktif sebelumnya, secara  seamless  dan efisien tanpa perlu mengunjungi kantor cabang. Peningkatan ini menekankan dedikasi Bank KB Bukopin untuk senantiasa memberikan layanan yang berorientasi kepada nasabah. Fitur-fitur tersebut juga didukung oleh  User Interface  (UI) yang lebih segar dan  User Experience  (UX) yang telah diperbarui, sehingga meningkatkan kenyamanan nasabah dalam mendapatkan layanan  perbankan  secara digital. Perbesar Wakil Presiden Direktur Bank KB Bukopin, Robby Mondong, menyatakan, \"Fitur-fitur terbaru KBstar ini menjawab kebutuhan nasabah untuk berinvestasi dan melakukan transaksi keuangan lainnya secara praktis, efisien, dan aman, terutama di era digital saat ini. Kami akan terus mengembangkan fitur-fitur KBstar untuk menjadi solusi transaksi finansial yang komprehensif bagi masyarakat, sejalan dengan misi Bank KB Bukopin untuk menjadi lembaga keuangan yang memahami dan menyediakan solusi terbaik untuk layanan perbankan bagi nasabah.\" Sejak peluncurannya pada akhir September 2023, KBstar telah sukses memanjakan nasabah dengan berbagai promo spesial, termasuk gratis biaya transfer antar bank melalui BI-Fast. Bank KB Bukopin kini juga menambahkan promo gratis  top up e-wallet  Gopay dan LinkAja melalui aplikasi KBstar, sebagai bentuk apresiasi kepada nasabah. Nasabah dapat mengakses KBstar tanpa perlu datang langsung ke kantor cabang Bank KB Bukopin. Cukup unduh aplikasi ini di Play Store untuk  smartphone  berbasis Android dan App Store untuk  smartphone  berbasis iOS dengan kata kunci \"KBstar\". Pengguna KBstar juga dapat menyesuaikan menu sesuai dengan preferensi mereka, sambil menikmati tampilan baru di beranda yang lebih segar. Selain itu, nasabah juga dapat melakukan pembayaran tagihan telepon seluler pasca bayar, dan melakukan berbagai  transaksi  secara aman dengan adanya penambahan fitur verifikasi ekstra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231127/90/1718466/pembaruan-fitur-transaksi-kbstar-revolusionerkan-pengalaman-perbankan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-06 04:00:00", "title": "Fokus Bereskan Kredit Macet, Begini Proyeksi Laba Bank KB Bukopin (BBKP)", "content": " Bisnis.com , JAKARTA – PT KB  Bukopin  Tbk. (BBKP) masih mencatatkan kerugian, bahkan kerugian bank membengkak setidaknya hingga September 2023. Meski begitu,  BBKP  tengah ancang-ancang meraup laba. Bank KB Bukopin masih mencatatkan rugi Rp3,37 triliun pada kuartal III/2023, membengkak dibandingkan rugi bersih pada periode yang sama tahun sebelumnya senilai Rp2,63 triliun. Direktur Utama Bank KB Bukopin Woo Yeul Lee mengatakan, setelah mendapatkan modal dari pemegang saham pengendali sebanyak Rp12 triliun per Mei 2023, bank masih dalam jalan yang positif untuk bersih-bersih. Adapun, dalam upayanya mengubah rugi menjadi laba, ada dua target yang dicanangkan bank. Pertama, bank menargetkan untuk mengubah keadaan laba operasional pra-pencadangan (PPOP) ke level positif pada 2024. \"Kedua, untuk  net profit  tren positif kami sedang berupaya keras dan kemungkinan di 2025 ke depan [ net profit  positif],\" ujar Woo Yeul Lee, Selasa (5/12/2023). Adapun, dalam mencapai  net profit  yang positif atau laba bersih, bank saat ini tengah berupaya untuk penyelesaian kredit bermasalah. \"Untuk  net profit  itu sendiri di dalamnya ada pencatatan CKPN [cadangan kerugian penurunan nilai] penyelesaian kredit bermasalah. Jadi bahwa KB  so far  masih  on track, no issue  masih sesuai rencana,\" tutur Woo Yeul Lee. Sebelumnya, Deputy President Director KB Bukopin Robby Mondong juga mengatakan bahwa perseroan memang berupaya mencapai status bank bersih. BBKP pun terus membersihkan kredit bermasalah yang saat ini masih menghantui perusahaan. Upaya membersihkan kredit macet perseroan ditempuh dengan menjual seluruh atau sebagian barang perusahaan milik debitur atau bulk sales melalui likuiditas tertentu atau obligasi syariah (sukuk). Dalam aksi bersih-bersih kredit macet ini, perseroan juga telah menggandeng PT Perusahaan Pengelola Aset (PPA) untuk mengelola aset berkualitas rendah melalui skema asset swap. Selain itu, BBKP akan merencanakan membangun sistem manajemen hari tunggakan  day past due  (DPD) secara sistematis sebagai strategi lanjutan untuk memperbaiki kualitas kredit. BBKP tercatat sebagai bank dengan rasio kredit bermasalah ( nonperforming loan /NPL) tinggi. Bank KB Bukopin mencatatkan rasio NPL  gross  di level 11,22% pada September 2023. Adapun, NPL  nett  BBKP di level 4,81% hampir melebihi ambang batas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231206/90/1721246/fokus-bereskan-kredit-macet-begini-proyeksi-laba-bank-kb-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-07 16:18:00", "title": "Bank KB Bukopin Dukung Pembangunan Perpustakaan Multikultural di Bekasi", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk  berkomitmen untuk memberikan kontribusi terbaiknya untuk mendukung pemberdayaan masyarakat Indonesia. Komitmen tersebut tidak hanya ditunjukkan melalui kegiatan usaha dan layanan perbankan, tetapi juga melalui Tanggung Jawab Sosial dan Lingkungan (TJSL) atau  Corporate Social Responsibility  (CSR). Adapun CSR yang dilakukan perseroan berfokus pada bidang prioritas yaitu pendidikan, sosial, dan lingkungan yang mengacu pada  Sustainable Development Goals . Wujud nyata dukungan Perseroan di sektor pendidikan tersebut dilakukan melalui Pembangunan Perpustakaan Multikultural yang terletak di Kabupaten Bekasi, Jawa Barat. Berkolaborasi dengan Gugah Nurani Indonesia, KB Kookmin Bank—Pemegang Saham Pengendali Bank KB Bukopin—dan Perseroan memberikan dukungan penuh terhadap pembangunan perpustakaan ini, yang bertujuan untuk mendukung literasi dan perkembangan masyarakat khususnya dalam bidang pendidikan. Direktur Utama Bank KB Bukopin, Tom (Woo Yeul) Lee mengatakan, “Kami sangat menyadari bahwa pendidikan adalah salah satu kunci untuk meraih masa depan yang lebih baik. Oleh karena itu, KB Bukopin sangat senang dan bangga bisa menjadi bagian penting dari  Pembangunan  Perpustakaan Multikultural ini yang diharapkan bisa menjadi sumber informasi yang konkret untuk anak-anak belajar dan mendapatkan ilmu sehingga bisa menggapai cita-citanya. Selain itu, kolaborasi dalam membangun gedung sekolah ramah lingkungan ini juga sejalan dengan komitmen Bank KB Bukopin dalam mewujudkan ESG. Kami percaya bahwa investasi dalam pendidikan akan memberikan hasil jangka panjang yang signifikan untuk membentuk generasi emas di masa mendatang.” Perbesar Sebagai donor dalam pembangunan perpustakaan tersebut, KB Kookmin Bank dan KB Bukopin ikut serta dalam Acara Serah Terima Gedung Perpustakaan Multikultural yang dilaksanakan pada Kamis, 7 Desember 2023 di Kantor Desa Muktiwari, Kecamatan Cibitung, Kota Bekasi. Turut hadir dalam acara tersebut Bupati Bekasi; Dr. H. Dani Ramadhan, MT, General Manager ESG Planning Department KB Kookmin Bank; Mr. Yongbum Cho, Wakil Direktur Utama Bank KB Bukopin, Robby Mondong, serta perwakilan  Gugah Nurani Indonesia, dan perwakilan Bappeda Kabupaten Bekasi. Selain memberikan dukungan secara material untuk pembangunan gedung  perpustakaan  yang ramah lingkungan ini, Bank KB Bukopin juga berkomitmen untuk meningkatkan  soft skills  masyarakat Desa Muktiwari, melalui penguatan kapasitas masyarakat Desa Muktiwari terkait pengelolaan perpustakaan, hingga peningkatan literasi keuangan bagi masyarakat khususnya bagi ibu dan anak yang berada di lokasi pembangunan Perpustakaan Multikultural. Dengan peresmian serah terima Gedung Perpustakaan Multikultural ini, Bank KB Bukopin meyakini dapat memberikan kontribusi positif yang signifikan terhadap pertumbuhan berkelanjutan Indonesia. Hal ini sejalan dengan nilai-nilai KB Financial Group dan KB Kookmin Bank sebagai pemegang saham pengendali Bank KB Bukopin, yang senantiasa mengedepankan prinsip  Environment ,  Social , dan  Governance  (ESG) dalam seluruh layanannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231207/90/1721911/bank-kb-bukopin-dukung-pembangunan-perpustakaan-multikultural-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-27 10:46:00", "title": "Gelar Paparan Publik, KB Bukopin Optimistis Raih PPOP Positif di Tahun 2024", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk (“KB Bukopin”)  menggelar Paparan Publik Tahun 2023 pada hari Jumat tanggal 22 Desember 2023 dengan menggunakan mekanisme Virtual Webinar. Adapun materi yang disampaikan yaitu langkah strategis Perseroan di tahun 2024, transformasi digital, dan kinerja di tahun 2023 termasuk perkembangan menuju  turnaround . Narasumber yang hadir dari KB Bukopin yaitu Presiden Direktur Woo Yeul Lee, Wakil Presiden Direktur Robby Mondong, Direktur Keuangan Seng Hyup Shin, Direktur Operasi Helmi Fakhrudin, Direktur Kepatuhan Dodi Widjajanto, Direktur SME & Wholesale Yohanes Suhardi dan Direktur Kredit Henry Sawali. Dalam paparannya, Presiden Direktur KB Bukopin Woo Yeul Lee, menyampaikan bahwa “Kami berdedikasi untuk mendorong inovasi, merangkul perubahan, dan memberikan nilai tambah bagi para pemangku kepentingan. Dalam menghadapi lanskap industri keuangan yang dinamis, yakinlah bahwa KB Bukopin tetap teguh dalam mengejar pertumbuhan, keberlanjutan, dan pelayanan yang prima.” Sejak mendapatkan dukungan penuh dari dari KB Financial Group atau KBFG dan KB Kookmin Bank sebagai pemegang saham pengendali, KB Bukopin telah menunjukkan sejumlah pertumbuhan positif. Wakil Presiden Direktur KB Bukopin Robby Mondong memaparkan “Segmen kredit  wholesale yang menjadi motor untuk mendorong pertumbuhan kredit Bank KB Bukopin. Hingga Ǫ3-2023, segmen ini mencatat pertumbuhan tahunan yang kuat sebesar 12,90%. Peluang dari sektor bisnis Korean Link turut berkontribusi pada pertumbuhan dalam segmen ini. Selanjutnya, kami juga mencatat hasil positif terhadap aplikasi perbankan digital \"KBstar\". Dengan lebih dari 25 ribu  download  sejak diluncurkan pada September 2023, memberikan optimisme untuk terus berkomitmen memberikan layanan terbaik bagi nasabah.” Selain itu tingkat kecukupan modal atau  Capital Adequacy Ratio  (CAR) Bank KB Bukopin stabil sebesar 33,16% atau lebih tinggi dari industri di 27,33%. Tingkat kredit berisiko atau  Loan at Risk  (LAR) menunjukkan perbaikan sebesar 23,57% secara yoy, memperbaiki rasio LAR dari 53,50% menjadi 43,96%. Hal ini menunjukkan agenda transformasi Bank KB Bukopin menunjukkan  progress  yang baik ditengah ketidakpastian situasi ekonomi global. Direktur Keuangan KB Bukopin Seng Hyup Shin menyampaikan “Komitmen KB Bukopin untuk meningkatkan kualitas fundamental melalui optimalisasi aset telah membuahkan hasil yang positif. Keberhasilan dalam pemulihan aset bermasalah, kinerja kredit yang kuat di segmen  wholesale , serta perluasan portofolio kredit melalui kemitraan strategis dengan bisnis Korea menggarisbawahi dedikasi kami untuk terus bertumbuh dan unggul. Melihat kinerja yang telah kami capai sejauh ini, ada rasa percaya diri dan optimisme bahwa kami telah membuat langkah yang signifikan dalam memajukan agenda strategis KB Bukopin. Keberhasilan dalam optimalisasi aset dan kinerja  kredit  menempatkan kami pada posisi yang baik untuk masa depan”. Kedepan Bank KB Bukopin optimistis akan menuju pencapaian PPOP yang positif di tahun 2024 dan membukukan laba bersih pada tahun 2025. Target ke depan ini bukan hanya sekedar aspirasi, namun merupakan komitmen strategis yang didukung oleh KB Financial Group selaku Ultimate Shareholder yang memiliki kekuatan modal, kekuatan merek, basis nasabah terbesar dan jaringan yang luas di beberapa negara yang diyakini akan memberikan solusi keuangan yang optimal kepada seluruh pemangku kepentingan ( stakeholder ) melalui kolaborasi di antara afiliasi yang dimilikinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231227/90/1727462/gelar-paparan-publik-kb-bukopin-optimistis-raih-ppop-positif-di-tahun-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 16:22:00", "title": "Gelar RUPSLB, Bank KB Bukopin Umumkan Perubahan Dewan Komisaris dan Direksi", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk (BBKP)  menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) dengan agenda perubahan susunan pengurus Perseroan. Melalui keputusan aklamasi, RUPSLB menyetujui penunjukan Seng Hyup Shin sebagai Wakil Komisaris Utama Bank KB Bukopin serta menunjuk Im Jang Hyuk sebagai Direktur Bank KB Bukopin. Adapun perubahan susunan pengurus Perseroan ini akan berlaku secara efektif setelah mendapatkan persetujuan dari Otoritas Jasa Keuangan, yang melibatkan Penilaian Kemampuan dan Kepatutan ( Fit and Proper Test ), serta memenuhi semua ketentuan peraturan perundang-undangan yang berlaku. Direktur Utama Bank KB Bukopin Tom (Woo Yeul) Lee mengatakan “Perubahan susunan pengurus Perseroan ini merupakan salah satu bentuk komitmen pemegang saham untuk terus mendorong pertumbuhan kinerja Perseroan di tengah berbagai tantangan industri perbankan yang terus berkembang. Kami yakin perubahan ini akan memberikan semangat baru untuk mengantarkan Bank KB Bukopin menjadi bank yang terpercaya dan dicintai oleh nasabah dan masyarakat Indonesia”. Sebelumnya Seng Hyup Shin merupakan Direktur Keuangan Bank KB Bukopin, sementara Im Jang Hyuk menjabat sebagai Director KB Securities Co., Ltd. Tom (Woo Yeul) Lee menambahkan, penyegaran yang dilakukan Perseroan akan semakin memperkuat harmonisasi dan kolaborasi serta diharapkan mampu mengakselerasi berbagai target bisnis Bank KB Bukopin. “Kami optimis  Komisaris  dan Direktur yang baru, akan mampu membantu memperkuat berbagai program bisnis bank KB Bukopin di masa depan, sekaligus melakukan fungsi pengawasan, dan rekomendasi untuk kemajuan Perseroan. Berdasarkan keputusan  RUPSLB  Tahun 2024, maka susunan anggota Dewan Komisaris dan Direksi bank KB Bukopin adalah sebagai berikut: Dewan Komisaris: Komisaris Utama - Jerry Marmen Wakil Komisaris Utama - Seng Hyup Shin* Komisaris - Nanang Supriyatno Komisaris Independen - Tippy Joesoef Komisaris Independen - Hae Wang Lee Komisaris Independen - Stephen Liestyo Komisaris Independen - Sukriansyah S. Latief Komisaris Independen - Eugene K. Galbraith Direksi: Direktur Utama - Woo Yeul Lee Wakil Direktur Utama - Robby Mondong Direktur - Helmi Fahrudin Direktur - Dodi Widjajanto Direktur - Yohanes Suhardi Direktur - Henry Sawali Direktur - Young Eun Moon* Direktur - Jung Ho Han Direktur - Im Jang Hyuk* *)⁠  Efektif sejak ditetapkan oleh Perseroan setelah memenuhi semua persyaratan yang diatur dalam POJK No. 27/POJK.03/2016; POJK No. 37/POJK.03/2017 dan/atau Peraturan Perundang-undangan lainnya yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240131/90/1737126/gelar-rupslb-bank-kb-bukopin-umumkan-perubahan-dewan-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-04 12:51:00", "title": "Bos KB Bank (BBKP) Berharap Tuah Ganti Nama untuk Kinerja", "content": " Bisnis.com,  JAKARTA -- PT Bank KB Bukopin Tbk. (BBKP) secara resmi mengumumkan KB Bank sebagai nama merek dan logo baru perusahaan efektif per 3 Maret 2024. Presiden Direktur KB Bank Tom (Woo Yeul) Lee mengatakan perubahan nama ini diharapkan dapat memperkuat branding serta transformasi perusahaan. Seperti diketahui, KB Kookmin resmi menjadi pengendali emiten dengan ticker saham BBKP itu sejak tahun 2020. Sejumlah transformasi dilakukan setahun kemudian. Pergantian nama dan logo diharapkan mempermudah perusahaan memperbaiki kinerja, termasuk meraih laba. “Tahun ini kami ingin mencetak keuangan di  operating income  dan saat ini kami memiliki rencana menyelesaikan kredit bermasalah sehingga berujung pada  net profit ,” ujarnya dalam Konferensi Pers Rebranding Ceremony di Jakarta, Senin (4/3/2024) Dia menyebut perubahan nama ini juga untuk meningkatkan kepercayaan di masyarakat, di mana KB Financial Group (KBFG) merupakan pengendali BBKP. Sebagaimana diketahui, KBFG melalui KB Kookmin Bank menjadi pemegang saham pengendali KB Bank sejak tahun 2020. Tercatat, berdasarkan  RTI Business  per 31 Januari 2024, Kookmin Bank memegang 67% saham BBKP. Menurutnya, perubahan ini juga sebagai penegasan kepada publik bahwa KB Bank merupakan bagian dari entitas keuangan terbesar asal Korea Selatan dengan total aset mencapai Rp14.040 triliun, KB Financial Group (KBFG), sehingga diharapkan dapat memperkuat citra dan identitas KB Bank di Indonesia “Sebenarnya nama Bukopin memiliki image bagus di beberapa orang, tapi memiliki image kurang baik untuk sebagian masyarakat. Sebelum melakukan pergantian nama, kami melakukan survei di mana terlihat 80% partisipan lebih memilih nama KB Bank dibanding Bukopin,” tuturnya. Lebih lanjut, perseroan juga tak menampik fakta bahwa pihaknya masih mencatatkan kerugian. Sehingga, KB Bank masih terus memperbesar nilai cadangan kerugian penurunan nilai (CKPN). Khususnya, pada Juli 2024 ini pihaknya juga memiliki perubahan besar dari segi IT dan digital banking. Tom mengatakan bahwa berdasarkan data yang diperolehnya, sebanyak 50% masyarakat Indonesia masih  unbankable.  Oleh sebab itu, dia menjelaskan pihaknya hendak mendorong  digital banking  guna mempermudah akses masyarakat terhadap perbankan. Nantinya, adopsi teknologi Next Generation Banking System (NGBS) dari KBFG menjadi bentuk kolaborasi grup untuk mendorong pertumbuhan yang berkelanjutan. “Seperti yang saya sampaikan kami sedang melakukan banyak persiapan agar bisa melakukan opening satu persatu pelayanan [digital] yang lebih baik,” ujarnya. Hingga kuartal III/2023, kecukupan modal atau Capital Adequacy Ratio (CAR) perseroan stabil sebesar 33,1%, atau lebih tinggi dari industri yang sebesar 27,33 persen. Tingkat kredit berisiko atau  Loan at Risk  (LAR) mencatatkan perbaikan. Rasio LAR KB Bukopin dari 53,5% menjadi 43,96%. Perseroan tercatat masih membukukan rugi bersih senilai Rp3,38 triliun hingga kuartal III/2023, dari sebelumnya rugi bersih senilai Rp2,63 triliun pada periode sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240304/90/1746180/bos-kb-bank-bbkp-berharap-tuah-ganti-nama-untuk-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:29:58", "title": "PT Bank KB Bukopin Tbk. Resmi Mengumumkan KB Bank Sebagai Nama Merek dan Logo Baru PT Bank KB Bukopin Tbk. Resmi Mengumumkan KB Bank Sebagai Nama Merek dan Logo Baru", "content": " Bisnis.com , JAKARTA - PT Bank KB Bukopin Tbk. resmi mengumumkan KB Bank sebagai nama merek dan logo baru menggantikan identitas sebelumnya KB Bukopin, efektif per 3 Maret 2024. Perubahan ini melengkapi perjalanan transformasi Perusahaan sejak 2021 yang terus berkembang. Identitas baru ini mencerminkan nilai-nilai, visi, dan komitmen dalam memberikan layanan terbaik kepada nasabah. Perubahan nama merek dan logo menjadi KB Bank merupakan bagian dari strategi Perusahaan yang bertujuan memperkuat merek serta memadukan Korea Best dengan keunggulan Indonesia. ", "link": "https://foto.bisnis.com/view/20240304/1746189/pt-bank-kb-bukopin-tbk-resmi-mengumumkan-kb-bank-sebagai-nama-merek-dan-logo-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-22 14:04:00", "title": "Aset KB Bukopin (BBKP) Turun Rp5,68 Triliun", "content": " Bisnis.com,  JAKARTA -- PT Bank KB Bukopin Tbk. (BBKP) merilis laporan kinerja keuangan 2023. Perusahaan mencatatkan aset perusahaan turun Rp5,68 triliun pada tahun lalu. Dikutip dari laporan keuangan perusahaan Bursa Efek Indonesia, Rabu (22/5/2024), aset KB Bukopin turun dari Rp89,99 triliun pada 2022 menjadi Rp84,3 triliun pada tahun lalu atau setara 6,32%. Penurunan aset BBKP ini disulut turunnya kredit yang diberikan menjadi Rp48,77 triliun untuk masyarakat umum, serta Rp640,64 miliar pada perusahaan berelasi. Nilai ini berbanding Rp49,82 triliun dan Rp761,33 miliar pada 2022. KB Bukopin juga mengalami lonjakan pencadangan (CKPN) hingga 120,29% menjadi Rp3,58 triliun pada 2023, berbanding Rp1,62 triliun pada tahun sebelumnya. Dalam pengelolaan asetnya, KB Bukopin juga menurunkan penempatan di Bank Indonesia daro Rp12,1 triliun menjadi Rp2,13 triliun. Demikian juga dalam bentuk giro di Bank Indonesia, turun dari Rp4,14 triliun menjadi Rp3,2 triliun. Dari sisi liabilitas, KB Bukopin melaporkan mengalami penurunan deposito berjangka dari Rp41,37 triliun menjadi Rp34,69 triliun. Simpanan dari bank lain juga mengalami penurunan dari Rp10,12 triliun menjadi Rp7,69 triliun. Dengan capaian ini, liabilitas perusahaan turun daro Rp78,77 triliun menjadi RP70,19 triliun. Sementara dari sisi ekuitas, terjadi akumulasi defisit dari Rp8,67 triliun pada 2022 menjadi RP14,7 triliun. Tercatat KB bank melakukan tambahan modal disetor sebesar Rp19 triliun pada tahun lalu berbanding tambahan Rp7 triliun pada 2022. BBKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716361349789\" }); Rugi Jumbo KB Bukopin Akumulasi defisit KB Bukopin membesar disebabkan kinerja 2023 perusahaan yang mengalami kerugian komprehensif sebesar Rp6,05 triliun. Membengkak dibandingkan tahun sebelumnya sebesar Rp5,03 triliun. Melonjaknya kerugian KB Bank disebabkan meningkatnya penyisihan kerugian penurunan nilai menjadi Rp5,53 triliun pada 2023 berbanding Rp3,98 triliun pada 2022. Perusahaan juga mengalami kenaikan beban bunga dan syariah dari Rp2,82 triliun menjadi Rp3,74 triliun. Lonjakan beban ini tidak dapat ditutupi oleh pendapatan bunga dan syariah yang naik dari Rp3,72 triliun menjadi Rp4,37 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240522/90/1767627/aset-kb-bukopin-bbkp-turun-rp568-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 13:03:00", "title": "KB Bank (BBKP) Keluar dari Daftar Notasi Khusus L BEI, Tersisa 4 Emiten", "content": " Bisnis.com,  JAKARTA - PT  Bank KB Bukopin  Tbk. (BBKP) alias KB Bank telah keluar dari daftar emiten bank yang mendapatkan notasi khusus L dari Bursa Efek Indonesia (BEI). Ini berdasarkan data notasi khusus BEI per 31 Mei 2024. Adapun, BBKP mendapatkan notasi L pada Rabu (17/4/2024), lantaran perusahaan belum menyampaikan laporan keuangannya pada BEI, di mana perusahaan terakhir menyampaikan laporan keuangannya pada kuartal III/2023. Keluarnya BBKP sendiri menyusul PT Bank JTrust Indonesia Tbk. (BCIC) yang telah melepas ‘tato’ notasi L sejak 8 Mei 2024. Kini, tercatat pada kuartal I/2024 KB Bank melaporkan pertumbuhan sebesar Rp1,1 triliun untuk kredit baru atau tumbuh 114,3% yoy dibanding periode yang sama tahun sebelumnya. Jumlah kredit baru KB Bank pada periode kuartal I/2024 mencapai lebih dari Rp2 triliun. Dengan pertumbuhan ini, KB Bank juga berhasil mencatatkan pertumbuhan pendapatan bunga bersih atau  net interest income  (NII) sebesar 3,5% secara y ear-on-year. BBKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717394610801\" }); Meski demikian, rugi sebelum pajak penghasilan memburuk -287,19% dari kerugian Rp272,96 miliar menjadi Rp1,05 triliun. Sedangkan setelah dilakukan perhitungan pajak, rugi tahun berjalan KB Bank mencapai Rp827,06 miliar dari sebelumnya rugi Rp213,31 miliar. Lonjakan kerugian ini seiring kenaikan penyisihan kerugian penurunan nilai atas aset keuangan neto sebesar Rp945,42 miliar dari sebelumnya Rp85,48 miliar. Wakil Direktur Utama KB Bank, Robby Mondong, menyampaikan fokus perseroan adalah melakukan perbaikan fundamental sembari mendorong pertumbuhan kinerja KB Bank. “Rasio  loan at risk  terus membaik dan kualitas aset dari kredit-kredit baru juga tetap terjaga,” ujarnya. Seiring dengan pencabutan notasi khusus pada KB Bank dan Bank JTrust, artinya meninggalkan empat emiten bank lainnya, yaitu PT Bank IBK Indonesia Tbk. (AGRS), PT Bank of India Indonesia Tbk. (BSWD), PT Bank Pembangunan Daerah Banten Tbk. (BEKS) dan PT Bank QNB Indonesia Tbk. (BKSW) mendapat notasi X yang berarti perusahaan tercatat dicatatkan di papan pemantauan khusus. Sebagai informasi, per 31 Mei 2024 terdapat 255 emiten dari sebelumnya terdapat 263 emiten yang mendapatkan notasi khusus dari BEI per 10 Mei 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240603/90/1770519/kb-bank-bbkp-keluar-dari-daftar-notasi-khusus-l-bei-tersisa-4-emiten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-02 14:23:00", "title": "RUPST KB Bank: Pertumbuhan Kinerja dan Perubahan Susunan Pengurus", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk  atau KB Bank (IDX: BBKP) sukses menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) untuk tahun buku 2023 pada Hari Jum’at tanggal 28 Juni 2024. Bertempat di Jakarta, RUPST KB Bank menjalankan sejumlah agenda rapat, yaitu Persetujuan atas Laporan Tahunan Perseroan termasuk Laporan Tugas Pengawasan yang telah dilaksanakan oleh Dewan Komisaris, serta pengesahan Laporan Keuangan Konsolidasian untuk Tahun Buku yang berakhir pada tanggal 31 Desember 2023, Penunjukkan Akuntan Publik dan/atau Kantor Akuntan Publik untuk pemeriksaan Laporan Keuangan Perseroan Tahun Buku 2024, Persetujuan penetapan honorarium, gaji, dan/atau tunjangan bagi Dewan Komisaris dan Direksi Perseroan Tahun Buku 2024, Laporan realisasi penggunaan dana Penawaran Umum Terbatas, Persetujuan perubahan Anggaran Dasar Perseroan guna menyesuaikan terhadap regulasi Peraturan Otoritas Jasa Keuangan No 17 Tahun 2023 tentang Penerapan Tata Kelola Bagi Bank Umum, dan Persetujuan perubahan susunan Pengurus Perseroan. RUPST  juga memaparkan sejumlah pertumbuhan kinerja dan pencapaian KB Bank sepanjang tahun 2023, antara lain Perseroan terus menunjukkan peningkatan kualitas aset jumlah kredit berkualitas rendah ( loan at risk ) yang turun sebesar Rp7,5 triliun, sehingga rasio LAR membaik dari 49,2% menjadi 39,2% pada akhir tahun 2023. Pada sisi ekspansi kredit, Perseroan mencatat pertumbuhan kredit baru sebesar 20% dari Rp7,7 triliun pada tahun 2022 menjadi Rp9 triliun di tahun 2023. Pertumbuhan ini turut mendorong pertumbuhan pendapatan bunga sebesar 18% dari Rp3,7 triliun pada tahun 2022 menjadi Rp4,4 triliun di tahun 2023. Pencapaian pertumbuhan bisnis ini turut diimbangi Perseroan dengan sejumlah efisiensi beban biaya. Tercatat beban operasional Perseroan turun sebesar 9% dari Rp2,2 triliun pada tahun 2022 menjadi Rp2 triliun pada tahun 2023. Perbesar Direktur Utama KB Bank, Tom (Woo Yeul) Lee menyampaikan, “Dengan sejumlah perbaikan dan pertumbuhan yang telah dicapai, Perseroan optimis untuk terus tumbuh secara berkesinambungan sesuai dengan target-target yang ditetapkan dan berbagai dinamika bisnis kedepannya.” Agenda RUPST selanjutnya juga menetapkan perubahan susunan pengurus Perseroan sebagai berikut; Menerima dengan hormat pengunduran diri Bapak Eugene K. Galbraith selaku Komisaris Independen dan mengakhiri masa jabatan Bapak Sukriansyah S. Latief, sebagai Komisaris Independen efektif sejak penutupan RUPST, Menyetujui pengangkatan kembali Bapak Jerry Marmen sebagai Komisaris Utama dan Bapak Stephen Liestyo sebagai Komisaris Independen Perseroan, untuk periode 2024-2027, Menerima dengan hormat pengunduran diri Bapak Young Eun Moon sebagai Direktur Perseroan dan Bapak Yohanes Suhardi sebagai Direktur Perseroan, efektif sejak ditutupnya RUPST, Menyetujui pengangkatan kembali Bapak Robby Mondong sebagai Wakil Direktur Utama Perseroan dan Bapak Henry Sawali sebagai Direktur Perseroan, untuk periode 2024-2027. “Mewakili Perseroan, kami menyampaikan apresiasi sebesar-besarnya kepada Bapak Eugene K. Galbraith, Bapak Sukriansyah S. Latief, Bapak Young Eun Moon,dan Bapak Yohanes Suhardi, atas pengabdian, kontribusi, dan dedikasi yang diberikan selama menjabat sebagai pengurus Perseroan,” ungkap Tom (Woo Yeul) Lee. Berikut susunan anggota Dewan Komisaris dan  Direksi  KB Bank Dewan Komisaris KB Bank Jabatan Nama Komisaris Utama Jerry Marmen Wakil Komisaris Utama Seng Hyup Shin* Komisaris Nanang Supriyatno Komisaris Independen Stephen Liestyo Komisaris Independen Tippy Joesoef Komisaris Independen Hae Wang Lee Dewan Direksi KB Bank Jabatan Nama Direktur Utama Woo Yeul Lee Wakil Direktur Utama Robby Mondong Direktur Dodi Widjajanto Direktur Henry Sawali Direktur Jung Ho Han Direktur Jang Hyuk Im* Direktur Helmi Fahrudin *) Terhitung efektif sejak ditetapkan oleh Perseroan setelah memenuhi semua persyaratan yang diatur dalam POJK Nomor 27/POJK.03/2016 tentang Penilaian Kemampuan dan Kepatutan Bagi Pihak Utama Lembaga Jasa Keuangan, POJK Nomor 37/POJK.03/2017 tentang Pemanfaatan Tenaga Kerja Asing dan Program Alih Pengetahuan di Sektor Perbankan dan/atau peraturan perundang-undangan lainnya yang berlaku. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240702/90/1778744/rupst-kb-bank-pertumbuhan-kinerja-dan-perubahan-susunan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-03 20:35:00", "title": "Sejumlah Direktur KB Bank Borong Saham BBKP, Jumlahnya 6,4 Juta Lembar", "content": " Bisnis.com , JAKARTA - Sejumlah direktur PT Bank KB Bukopin Tbk. ( BBKP ) atau  KB Bank  tercatat memborong  saham  BBKP. Adapun, tujuan pembelian saham adalah untuk investasi. Berdasarkan keterbukaan informasi, Wakil Direktur Utama KB Bank Robby Mondong memborong 4 juta lembar saham BBKP pada 3 Juli 2024 di harga Rp50. Alhasil, dia merogoh kocek Rp200 juta untuk transaksi pembelian saham BBKP tersebut. \"Tujuan transaksi adalah untuk investasi,\" tulis Sekretaris Perusahaan KB Bank Yocky Eko Wicaksono di keterbukaan informasi pada Rabu (3/7/2024). Kemudian, Direktur KB Bank Henry Sawali juga tercatat memborong sebanyak 1,4 juta lembar saham BBKP pada 3 Juli 2024 dengan harga sebesar Rp50 per lembar. Alhasil, dengan jumlah saham yang diborong mencapai 1,4 juta, Henry merogoh kocek sebesar Rp70 juta. Lalu, Direktur KB Bank Dodi Widjajanto memborong saham BBKP di harga Rp53 per lembar sebanyak 1 juta lembar per 3 Juli 2024, sehingga merogoh kocek Rp53 juta dalam transaksi tersebut. Seiring dengan transaksi pembelian saham para direksinya, harga saham BBKP memang relatif tidak ada perubahan signifikan di kisaran Rp50 per lembar. Pada perdagangan hari ini, Rabu (3/7/2024), harga saham BBKP naik 6% ditutup di level Rp53 per lembar. Sepanjang tahun berjalan atau secara  year to date  (ytd), harga saham BBKP turun 33,75%. Harga tertinggi saham BBKP tahun ini mencapai Rp87 per lembar. BBKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BBKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1720012353489\" }); Dari sisi kinerja keuangan, KB Bank sendiri masih berkutat pada kerugian. Tercatat, KB Bank masih membukukan rugi bersih senilai Rp827,06 miliar pada kuartal I/2024. Kerugiannya membengkak dibandingkan periode yang sama tahun sebelumnya atau kuartal I/2023 sebesar Rp213,31 miliar. KB Bank sebenarnya mencatatkan pendapatan bunga bersih ( net interest income /NII) sebesar Rp227,95 miliar, naik 6,63% secara tahunan ( year on year /yoy). Namun, KB Bank membukukan kerugian penurunan nilai aset keuangan ( impairment ) senilai Rp945,42 miliar, naik dibandingkan dengan periode yang sama tahun sebelumnya Rp85,48 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240703/90/1779233/sejumlah-direktur-kb-bank-borong-saham-bbkp-jumlahnya-64-juta-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-20 18:55:00", "title": "Kejar Ketertinggalan, KB Bukopin (BBKP) Bangun Ekosistem Digital pada 2022", "content": " Bisnis.com , JAKARTA -  PT Bank KB Bukopin Tbk.  (BBKP) berencana membangun ekosistem digital pada 2022 sebagai upaya mengejar ketertinggalannya dalam beberapa tahun terakhir. Dalam paparan publik yang dirilis di Bursa Efek Indonesia, Senin (20/12/2021), manajemen bakal mengeksekusi sederet rencana terkait dengan pengembangan layanan digital pada tahun depan. “Pada rencana pengembangan aplikasi  digital banking , Bank akan membangun ekosistem digital yang berbeda melalui kemitraan strategis dengan memperkuat posisi digital di pasar melalui revitalisasi dan  rebranding  Wokee,” tulis keterangan manajemen BBKP. Wokee merupakan aplikasi perbankan digital yang sudah dirilis oleh perseroan sejak 2017. Namun, manajemen BBKP menyatakan pangsa pasar dari produk tersebut belum maksimal. Oleh sebab itu, untuk mengejar ketertinggalan sekaligus memenangkan persaingan di era  digital banking , KB Bukopin menetapkan strategi  new digital  & IT infra melalui perubahan pada aplikasi digital perbankan dan implementasi sistem New Generating Banking System (NGBS). “Implementasi NGBS diharapkan dapat meningkatkan pangsa pasar Bank dengan membangun kapabilitas  value proposition  pada  digital banking  dan penawaran produk baru untuk menangkap peluang pasar yang lebih besar,” ujar manajemen. Di sisi lain, KB Bukopin baru saja merampungkan pelaksanaan Penawaran Umum Terbatas Keenam (PUT VI) melalui skema Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Dari aksi korporasi tersebut, KB Bukopin telah mengantongi dana senilai Rp7,04 triliun dengan menerbitkan 35,21 miliar saham kelas B dan nominal Rp100 per saham. Dalam pelaksanaan  rights issue , KB Bukopin menetapkan harga pelaksanaan sebesar Rp200 per saham. Manajemen menyatakan bahwa salah satu tujuan dari pelaksanaan  rights issue  VI adalah mendanai ekspansi bisnis perseroan ke depannya. Upaya itu tentu tidak terlepas dari ambisi KB Bukopin yang ingin mengejar ketertinggalannya. “Bank memiliki target yang tinggi untuk dapat tumbuh agresif dan mengejar ketertinggalan. Saat ini perseroan memiliki target pasar baru yang potensial, yaitu Indonesia-Korea link, disamping itu strategi  rebranding  yang telah dilakukan dengan menggunakan  brand image  KB Kookmin Bank meningkatkan pertumbuhan nasabah baru dengan pesat,” kata manajemen. Seperti yang diketahui, KB Bukopin pada 2018 ditetapkan sebagai bank dalam pengawasan intensif oleh OJK karena kesulitan likuiditas. Hal tersebut terjadi karena berdasarkan laporan keuangan 2017, kinerja perseroan menurun signifikan. Saat itu, rasio kredit macet (NPL) BBKP naik, margin bunga bersih (NIM) turun, hingga perolehan laba bersih anjlok 72,57 persen menjadi Rp121,82 miliar. Sementara rasio kecukupan modal turun menjadi 10,52 persen di bawah rata-rata industri perbankan 23,18 persen. Beban Operasional terhadap Pendapatan Operasional (BOPO) meningkat dari 94,36 persen menjadi 99,04 persen. Rasio ini jauh di atas rata-rata industri perbankan yang hanya 78,64 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211220/90/1479758/kejar-ketertinggalan-kb-bukopin-bbkp-bangun-ekosistem-digital-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:03", "title": "PT Bank KB Bukopin Tbk. Berikan Pinjaman Subordinasi Kepada KBBS Senilai Rp350 Miliar PT Bank KB Bukopin Tbk. Berikan Pinjaman Subordinasi Kepada KBBS Senilai Rp350 Miliar", "content": " Bisnis.com,  JAKARTA - PT Bank KB Bukopin Tbk. (BBKP) memberikan pinjaman subordinasi kepada anak perusahaan, PT Bank KB Bukopin Syariah atau KBBS dengan nominal plafon sebesar Rp350 miliar. ", "link": "https://foto.bisnis.com/view/20220127/1493892/pt-bank-kb-bukopin-tbk-berikan-pinjaman-subordinasi-kepada-kbbs-senilai-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:30:04", "title": "Bank Bukopin Ganti Nama Jadi PT Bank KB Bukopin Tbk. Bank Bukopin Ganti Nama Jadi PT Bank KB Bukopin Tbk.", "content": " Bisnis.com,  JAKARTA -  PT Bank Bukopin Tbk. melalui RUPSLB resmi berganti nama menjadi PT Bank KB Bukopin Tbk. Selain mengubah nama, RUPSLB juga menyetujui pengangkatan Bo Youl Oh menjadi Komisaris Utama KB Bukopin. ", "link": "https://foto.bisnis.com/view/20201222/1334441/bank-bukopin-ganti-nama-jadi-pt-bank-kb-bukopin-tbk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-22 01:38:00", "title": "Kejati Jakarta Tahan Pegawai OJK Terkait Suap Kredit", "content": " Bisnis.com , JAKARTA - Penyidik Kejaksaan Tinggi (Kejati) DKI Jakarta menahan pegawai Otoritas Jasa Keuangan (OJK) berinisial DIW terkait dugaan tindak pidana korupsi suap berupa fasilitas kredit Rp7,45 miliar saat menjadi tim pemeriksaan umum terhadap PT Bank Bukopin, Tbk. Cabang Surabaya, Jawa Timur. \"Penyidik melakukan penahanan kepada tersangka selama 20 hari ke depan dan akan di tempatkan pada Rutan Salemba Cabang Kejaksaan Agung,\" kata Kepala Kejati DKI Jakarta, Asri Agung Putra melalui keterangan tertulis di Jakarta, Selasa (21/7/2020) malam. Penahanan pejabat OJK itu berdasarkan Surat Perintah Penyidikan Kepala Kejaksaan Tinggi DKI Jakarta Nomor: PRIN- 3 /M.1/Fd.1/06/2020 tertanggal 11 Juni 2020 dan Nomor : Print-1971/M.1/Fd.1/07/2020 tertanggal 21 Juli 2020 atas nama DIW. Asri mengatakan awalnya penyidik kejaksaan menetapkan DIW sebagai tersangka yang menjabat Pengawas Eksekutif - Grup Pengawas Spesialis 1 pada Departemen Pengawasan Bank 1 Deputi Komisioner Pengawas Perbankan III Otoritas Jasa Keuangan sekitar 2019. Ketika itu DIW menjadi bagian dari tim pemeriksa Bank Bukopin yang melaksanakan pemeriksaan umum terhadap bank tersebut. Asri menyatakan DIW diduga tidak memasukkan lima sampling debitur dalam Matriks Konfirmasi Pemeriksaan Bank Bukopin Kantor Cabang Surabaya pada 31 Desember 2018. \"Yang bersangkutan tidak melaporkan ke pimpinan OJK pusat sehingga dengan langkah itu yang bersangkutan mendapat hadiah atau beri suap oleh bank Bukopin dalam hal ini berupa pemberian kredit nilainya Rp7,45 miliar,\" ungkap Asri. Asri menambahkan penyidik akan bekerja maksimal dan objektif untuk mengembangkan dan mencari tersangka lain. Sementara itu, Kasipenkum Kejati DKI Jakarta, M Nirwan Nawawi menambahkan DIW dijerat Pasal 12 a Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi. Pasal 12 b Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi. Atau Pasal 12 B Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi. Atau Pasal 11 Undang-Undang Republik Indonesia Nomor 20 Tahun 2001 tentang Perubahan atas Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200722/16/1269431/kejati-jakarta-tahan-pegawai-ojk-terkait-suap-kredit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:30:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200722/446/1269309/penyuntikan-modal-bank-bukopin-bosowa-berencana-gugat-ojk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-22 16:28:00", "title": "Gratifikasi Fasilitas Kredit Bukopin, Pegawai OJK jadi Tersangka", "content": " Bisnis.com , JAKARTA - Kejaksaan Tinggi DKI Jakarta berencana menetapkan tersangka baru dalam perkara tindak pidana  gratifikasi  atau suap berupa fasilitas kredit sebesar Rp7,45 miliar. Kepala Seksi Penerangan Hukum Kejaksaan Tinggi DKI Jakarta Nirwan Nawawi mengatakan tim penyidik masih mendalami keterangan para saksi dalam perkara tersebut. Sejauh ini, menurut Nirwan, tim penyidik baru menetapkan satu tersangka yang merupakan pegawai Otoritas Jasa Keuangan ( OJK ) berinisial DIW. DIW diduga menerima gratifikasi atau suap dalam bentuk fasilitas kredit sebesar Rp7,45 miliar saat menjadi tim pemeriksaan umum terhadap PT Bank  Bukopin  Tbk Cabang Surabaya Jawa Timur. Selain DIW yang diketahui \"main mata\" atau \"cincai\" dengan pihak Bukopin Cabang Surabaya itu, Kejati DKI juga masih menelusuri tersangka lainnya.  \"Kami masih mengembangkan perkara itu. Jadi tidak hanya berhenti pada tersangka DIW saja,\" tutur Nirwan kepada  Bisnis , Rabu (22/7/2020). Nirwan menjelaskan bahwa tim penyidik juga telah melakukan upaya penahanan tersangka. DIW ditahan selama 20 hari ke depan sejak 21 Juli 2020 kemarin di Rutan Salemba cabang Kejaksaan Agung. Hal tersebut sesuai Surat Perintah Penyidikan Kepala Kejaksaan Tinggi DKI Jakarta Nomor: PRIN-3/M.1/Fd.1/06/2020 ter tanggal 11 Juni 2020 dan Nomor: Print-1971/M.1/Fd.1/07/2020 ter tanggal 21 Juli 2020. \"Bahwa dalam pelaksanaan tugasnya, DIW tidak memasukkan lima sampling debitur dalam Matriks Konfirmasi Pemeriksaan PT Bank Bukopin Tbk kantor cabang Surabaya 31 Desember 2018. Ada kesepakatan diberikan oleh PT Bukopin kepada DIW,\" kata Nirwan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200722/16/1269746/gratifikasi-fasilitas-kredit-bukopin-pegawai-ojk-jadi-tersangka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 18:24:00", "title": "Tok! OJK Sahkan Kookmin Bank jadi Pemegang Saham Pengendali Bukopin", "content": " Bisnis.com , JAKARTA – Setelah dinyatakan menjadi pemegang saham terbesar  PT Bank Bukopin Tbk.  melalui hitungan sementara hasil penutupan penawaran umum terbatas (PUT) V,  Otoritas Jasa Keuangan (OJK)  akhirnya mengeluarkan pernyataan efektif tentang persentase kepemilikan KB Kookmin Bank tersebut. Hal tersebut tertuang dalam Surat Keputusan Anggota Dewan Komisioner Otoritas Jasa Keuangan bernomor KEP – 98/D.03/2020 Tentang Pembelian Saham PT Bank Bukopin Tbk. oleh Kookmin Bank Co, Ltd. menjadi sebesar 33,9 persen. Dengan keputusan ini KB Kookmin Bank dinyatakan efektif menjadi Pemegang Saham Pengendali (PSP) Bank Bukopin. Direktur Utama  Bank Bukopin  Rivan Purwantono menyatakan pernyataan efektif ini sebenarnya telah diprediksi oleh banyak pihak, terutama setelah penutupan PUT V Bank Bukopin ditutup. Baca Juga : Bank Bukopin Gelar RUPSLB, Kookmin Potensi Miliki Porsi Saham 67 Persen Pada aksi korporasi tersebut, KB Kookmin Bank menyerap seluruh haknya dan mengambil posisi sebagai  stand by buyer  untuk menyerap semua saham yang tidak diambil oleh pemegang saham lain. Berbarengan dengan surat keputusan tersebut, OJK melalui Surat Keputusan Anggota Dewan Komisioner Otoritas Jasa Keuangan tertanggal 30 Juli 2020 dengan Nomor KEP- 97/D.03/2020 Tentang Hasil Penilaian Kemampuan Dan Kepatutan Kookmin Bank Co, Ltd Sebagai Calon Pemegang Saham Pengendali Serta KB Financial Group Inc Selaku Calon Ultimate Shareholders PT Bank Bukopin Tbk. Surat tersebut menyatakan bahwa KB Kookmin Bank selaku calon pemegang saham pengendali dan KB Financial Group sebagai calon ultimate  shareholders  dinyatakan memenuhi persyaratan masing-masing menjadi pemegang saham pengendali dan  ultimate shareholder  pada Bank Bukopin. Dia menyebutkan keluarnya keputusan  OJK  ini seperti melegalkan berita yang beredar mengenai posisi KB Kookmin Bank menjadi pemegang saham pengendali Bank Bukopin. Baca Juga : Rencana Private Placement Bank Bukopin Diprediksi Mulus Emiten berkode BBKP tersebut, dia melanjutkan, sedang membutuhkan kepastian mengenai siapa yang menjadi pengendali. Dengan adanya keputusan ini, maka Bank Bukopin dinilai akan semakin kuat menghadapi tantangan bisnis mengingat pengambilan keputusan dalam hal strategi tersebut bisa dilakukan oleh PSP. Dengan hasil PUT V ini, posisi  capital adequacy ratio  (CAR)  Bank Bukopin  naik menjadi 14 persen. Ke depan, CAR ini akan naik seiring dengan reaisasi dari  private placement  yang akan dilakukan oleh Kookmin. “Bila hal ini dilakukan  private placement  maka posisi CAR Bukopin diprediksi ada di kisaran 16–17 persen,” imbuh Rivan, dalam siaran pers Bank Bukopin, Selasa (4/8/2020). Baca Juga : Rights Issue Bukopin Masih Berjalan, Rivan: Kami Komunikasi dengan Bosowa & Kookmin Dia melanjutkan, banyak pihak menilai bahwa  private placement  yang akan dilakukan oleh KB Kookmin Bank adalah sebuah bentuk komitmen dan keseriusan Bank terbesar kedua di Korea Selatan untuk berinvestasi di Indonesia. Kisaran CAR di angka 16-17 persen tersebut ekuivalen dengan kepemilikan Kookmin di kisaran 67 persen. Di tengah pandemi seperti ini, tentu ini menjadi bukti bahwa Indonesia masih memiliki daya tarik bagi investor untuk berinvestasi. Rivan pun mengklaim,  Bank Bukopin  kini diumumkan masuk ke dalam Top 1.000 World Bank versi The Bankers dan akhirnya memiliki PSP yang sudah dinilai baik dan mampu berkontribusi pada perjalanan bisnis BBKP ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200804/90/1274937/tok-ojk-sahkan-kookmin-bank-jadi-pemegang-saham-pengendali-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200819/446/1280819/penguatan-bank-bukopin-ambisi-dari-negeri-ginseng?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-24 11:05:00", "title": "Penentuan Kookmin Jadi PSP Tunggal Bukopin Tinggal Selangkah Lagi", "content": " Bisnis.com,  JAKARTA -- Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT Bank Bukopin Tbk. yang akan dilakukan pada 25 Agustus 2020 menjadi penentuan bagi KB Kookmin untuk merealisasikan ambisinya menjadi pemegang saham pengendali tunggal pada perseroan tersebut. Apabila persetujuan telah dikantongi, maka porsi kepemilikan saham KB Kookmin di PT Bank Bukopin Tbk. dapat mencapai 67%. Aksi korporasi  private placement non-preemptive  KB Kookmin nantinya akan dilakukan dengan menyuntikkan modal lebih dari US$200 juta. Direktur Utama Bank Bukopin Rivan A Purwantono mengatakan dengan suntikan modal dan tambahan US$400 juta diharapkan dapat mempertebal likuiditas Bank Bukopin. Bantuan likuiditas itu diharapkan dapat memperkuat fondasi Bank Bukopin untuk terus berkembang. Menurutnya, keputusan para pemegang saham dalam RUPSLB yang akan diadakan pada 25 Agustus 2020 harus berhasil disahkan dengan dukungan pemegang saham minoritas yang kuat. \"KB Kookmin yakin dapat membawa stabilitas yang sudah lama ditunggu Bank Bukopin,\" katanya seperti dikutip dalam rilis, Senin (24/8/2020). Pada kuartal I/2020, Bank Bukopin tetap menjaga kinerja pada posisi positif. Selain itu, Bank Bukopin juga baru-baru ini menjadi sasaran isu negatif yang menyebabkan kepanikan bagi nasabah. Lantaran kondisi tersebut, KB Kookmin bertekad untuk melakukan transformasi di Bank Bukopin untuk menjadi salah satu Bank yang dapat tumbuh berkelanjutan dan memiliki nilai tambah bagi perekonomian nasional. Sebelumnya, KB Kookmin Bank juga pernah mengalami kondisi krisis yang terjadi dalam industri perbankan Korea Selatan pada akhir 1990 hingga tahun 2000-an. Selama periode tersebut, KB Kookmin Bank berhasil menunjukkan rekam jejak yang luar biasa untuk bertahan di kondisi krisis dan menjadi grup keuangan terkemuka di Korea Selatan. \"Dengan pengalaman tersebut, KB yakin dapat membantu Bank Bukopin melewati masa pandemi saat ini, sehingga dapat kembali meningkatkan kinerja positif dan terus tumbuh ke depannya,\" katanya. Menurutnya, pasar sudah menunjukkan tanda-tanda positif sejak KB menjadi pemegang saham pengendali tunggal Bank Bukopin. Setelah KB berpartisipasi dalam PUT V pada Juli 2020, kondisi  rush money  yang terjadi mulai berhenti. Selain itu, Fitch juga meningkatkan peringkat Bank Bukopin menjadi AA- (idn) dengan prospek pengawasan peringkat positif. Peringkat tersebut berada di bawah kategori peringkat investasi, hal tersebut menjadi salah satu kunci bagi Bank Bukopin untuk mendapatkan kembali kepercayaan nasabah dan meningkatkan kinerja. \"Oleh karenanya, persetujuan para pemegang saham dalam RUPSLB mendatang untuk menyetujui  private placement non-preemptive  bagi KB Kookmin Bank sangat penting, guna memastikan KB dapat menyuntikkan lebih banyak modal ke Bank Bukopin dengan segera untuk mengkonsolidasikan kepemilikan saham serta melakukan transformasi di Bank Bukopin,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200824/90/1282238/penentuan-kookmin-jadi-psp-tunggal-bukopin-tinggal-selangkah-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:19", "title": "PT Bank Bukopin Tbk. Gelar Program Nabung Super Seru 50 Tahun Bank Bukopin PT Bank Bukopin Tbk. Gelar Program Nabung Super Seru 50 Tahun Bank Bukopin", "content": " Bisnis.com,  JAKARTA - PT Bank Bukopin Tbk. menggelar Program Nabung Super Seru 50 Tahun Bank Bukopin. Progam tersebut merupakan bagian dari upaya perseroan untuk meningkatkan kualitas dana pihak ketiga. ", "link": "https://foto.bisnis.com/view/20200824/1282585/pt-bank-bukopin-tbk.-gelar-program-nabung-super-seru-50-tahun-bank-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 14:00:00", "title": "Sah! Private Placement Bukopin Disetujui Pemegang Saham", "content": " Bisnis.com , JAKARTA - Mayoritas pemegang saham PT Bank Bukopin Tbk. menyetujui hasil pemungutan suara terkait dengan pelaksanaan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  kepada KB Kookmin Bank. Dari informasi yang diterima  Bisnis , suara yang hadir sebanyak 8,47 miliar saham. Dari sini, sebanyak 3,87 persen suara atau yang mewakili 328,15 juta saham menyatakan tidak setuju dan 1,98 persen atau 168,03 juta saham abstain terhadap mata acara 3 RUPSLB Bank Bukopin. Sementara, 94,14 suara atau yang mewakili 7,98 miliar saham menyetujui dan total suara setuju sebanyak 96,12 persen. Sebagai informasi, RUPSLB Bukopin hari ini memiliki 4 mata acara. Baca Juga : Respons OJK Digugat Bosowa Soal Perintah Private Placement Bukopin Pertama , yaitu persetujuan atas penyesuaian Pasal 3 Anggaran Dasar Perseroan sehubungan dengan maksud dan tujuan serta kegiatan usaha Perseroan dengan Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) 2017. Kedua , persetujuan aras perubahan Pasal 4 Ayat 1 dan 2 Anggaran Dasar Perseroan sehubungan dengan peningkatan modal dasar serta modal ditempatkan dan disetor Perseroan dalam kaitannya dengan pelaksanaan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD). Ketiga , yaitu persetujuan atas pelaksanaan PMTHMETD Perseroan dalam rangka perbaikan posisi keuangan sesuai dengan POJK No.32/POJK.04/2015 tentang Penambahan Modal Perusahaan Terbuka dengan Memberikan Hak Memesan Efek Terlebih Dahulu sebagaimana diubah dengan POJK No.14/POJK.04/2019 tentang Perubahan atas Peraturan OJK No.31/POJK.04/2015 tetang Penambahan Modal Perusahaan Terbuka dengan Memberikan Hak Memesan Efek Terlebih Dahulu dan penerbitan saham baru oleh Perseroan kepada KB Kookmin Bank dengan cara PMTHMETD. Baca Juga : Berapa Harga Private Placement Kookmin di Bukopin? Aksi tersebut akan menyebabkan KB Kookmin Bank menjadi pemegang saham pengendali tunggal perseroan yang memiliki 67 persen dari seluruh saham perseroan. Sementara itu, mata acara RUPSLB  keempat  adalah persetujuan perubahan susunan anggota direksi dan dewan komisaris perseroan. Private placement  ini merupakan kelanjutan dari Penawaran Umum Terbatas (PUT) V yang dilakukan pada Juli lalu. Dalam PUT V, Kookmin Bank mengeksekusi semua haknya dan beberapa pemegang saham minoritas. Akhirnya, pemodal asal Korea Selatan itu menjadi pemegang saham pengendali dengan kepemilikan kepemilikan 33,9 persen. Adapun Bosowa yang sebelumnya sebagai pengendali memiliki 23,4 persen. Saham lainnya digenggam oleh Negara Republik Indonesia 6,37 persen dan pemegang saham publik dengan kepemilikan di bawah lima persen mencapai 36,33 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200825/90/1282820/sah-private-placement-bukopin-disetujui-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 15:27:00", "title": "Private Placement Disetujui, Begini Tanggapan Dirut Bukopin", "content": " Bisnis.com , JAKARTA -  PT Bank Bukopin Tbk.  berharap hasil RUPSLB yang menyetujui pelaksanaan  private placement  kepada KB Kookmin Bank, menjadi pijakan awal untuk membuat perusahaan lebih baik. Adapun, pelaksanaan aksi korporasi ini diharapkan sebelum akhir tahun. Direktur Utama Bank Bukopin Rivan Achmad Purwanto mengatakan hasil RUPSLB hari ini menjadi bukti serius manajemen untuk melakukan transformasi. \"Alhamdulillah, berarti proses ini kan bagus. Ini bukti serius. Tidak cuma pemerintah, regulator, juga manajemen. Kami membuat suatu kolaborasi yang lengkap. Memang kami mau transformasi. Kalau mau transformasi seperti ini, kolaborasi dari apa yang dimiliki Kookmin dan Bukopin,\" katanya usai RUPSLB, Selasa (25/8/2020). Baca Juga : Sah! Private Placement Bukopin Disetujui Pemegang Saham Rivan menambahkan proses transformasi harus segera dilakukan sehingga perlu ada perubahan dan penyegaran. Perusahaan berharap pada proses yang akan datang, ini akan menjadi pijakan untuk membuat Bukopin lebih baik. \"Saya kira transformasi mesti cepat. Kalau mau cepat, mau enggka mau ada manajemen, ada perubahan, ada penyegaran. Ini hal yang biasa dan bisa kami lakukan\" lanjutnya. Terhadap sejumlah dinamika dalam proses RUPSLB, Rivan melihat hal tersebut lumrah. \"Tapi kan ternyata 95 persen juga  approve  terhadap proses yang dilakukan oleh Bukopin karena ini tren dampak sahamnya juga lebih bagus. Kami harapkan ini akan membangun Bukopin lebih positif,\" lanjutnya. Baca Juga : Bosowa Gugat OJK Soal Private Placement Bukopin, Ini Alasannya Dia mengatakan manajemen harus mengejar agar Bukopin masuk dalam jajaran 10 bank terbesar. Terkait pelaksanaan  private placement,  Rivan berharap aksi korporasi itu dapat dilaksanaan secepatnya atau pada kuartal III/2020. \"Harga pelaksamaam belum, kami masih  review,  masih ada waktu 6 bulan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200825/90/1282868/private-placement-disetujui-begini-tanggapan-dirut-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 17:33:00", "title": "‘Drama’ Bukopin, antara OJK, Bosowa dan Kookmin Berlanjut?", "content": "", "link": "https://finansial.bisnis.com/read/20200825/90/1282942/drama-bukopin-antara-ojk-bosowa-dan-kookmin-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-25 16:22:00", "title": "Hak Suara Bosowa Dianulir OJK di RUPSLB Bukopin. Kenapa?", "content": " Bisnis.com , JAKARTA --  PT Bosowa Corporindo  sebagai pemegang saham  PT Bank Bukopin Tbk.  mengaku tidak mendapatkan hak suara dalam RUPSLB mengenai private placement Kookmin Bank. Dirut Bosowa Corporindo Rudyantho mengatakan pihaknya dinilai melanggar POJK sehingga hak suara dibatalkan dalam RUPSLB yang digelar hari ini, Selasa (26/8/2020). Hanya saja, pihaknya belum membaca lebih detil mengenai surat pembatalan hak suara tersebut. Rudyantho menuturkan pihaknya telah hadir dalam RUPSLB tersebut. Namun, tiba-tiba dinyatakan tidak mempunyai suara saat notaris membacakan daftar kehadiran pemegang saham. Baca Juga : Private Placement Disetujui, Begini Tanggapan Dirut Bukopin \"Bukan tidak hadir, kami hadir tetapi hak suara dibatalkan. Kami akan lakukan upaya hukum untuk membatalkan RUPSLB hari ini,\" katanya kepada  Bisnis , Selasa (25/8/2020). Saat ini kuasa hukum Bosowa sedang menyiapkan berkas-berkas untuk pengajuan gugatan. Nantinya, gugatan akan diajukan kepada OJK dan penyelenggara RUPS. Bosowa pun meyakini gugatan tersebut bisa membatalkan hasil RUPS karena memiliki fakta dan dasar hukum yang jelas. \"Alasannya melanggar POJK, tetapi lihat saja nanti di pengadilan,\" katanya. Baca Juga : Sah! Private Placement Bukopin Disetujui Pemegang Saham Sementara itu,  Bisnis  telah mengirimkan pesan singkat kepada OJK mengenai masalah ini. Namun, hingga berita ini diturunkan belum mendapatkan respons. Adapun mayoritas pemegang saham PT Bank Bukopin Tbk. menyetujui hasil pemungutan suara terkait dengan pelaksanaan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  kepada KB Kookmin Bank. Dari informasi yang diterima  Bisnis,  suara yang hadir sebanyak 8,47 miliar saham. Dari sini, sebanyak 3,87 persen suara atau yang mewakili 328,15 juta saham menyatakan tidak setuju dan 1,98 persen atau 168,03 juta saham abstain terhadap mata acara persetujuan  private placement . Sementara, 94,14 suara atau yang mewakili 7,98 miliar saham menyetujui dan total suara setuju sebanyak 96,12 persen. Private placement  ini merupakan kelanjutan dari Penawaran Umum Terbatas (PUT) V yang dilakukan pada Juli lalu. Dalam PUT V, Kookmin Bank mengeksekusi semua haknya dan beberapa pemegang saham minoritas. Akhirnya, pemodal asal Korea Selatan itu menjadi pemegang saham pengendali dengan kepemilikan kepemilikan 33,9 persen. Adapun Bosowa yang sebelumnya sebagai pengendali memiliki 23,4 persen. Saham lainnya digenggam oleh Negara Republik Indonesia 6,37 persen dan pemegang saham publik dengan kepemilikan di bawah lima persen mencapai 36,33 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200825/90/1282899/hak-suara-bosowa-dianulir-ojk-di-rupslb-bukopin.-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:25", "title": "Private Placement Bank Bukopin Disetujui Pemegang Saham Private Placement Bank Bukopin Disetujui Pemegang Saham", "content": " Bisnis.com,  JAKARTA - PT Bank Bukopin Tbk. menggelar Rapat Umum Pemegang Saham Luar Biasa di Jakarta pada Selasa (25/8/2020). Dalam rapat tersebut pemegang saham menyetujui perseroan melakukan pelaksanaan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau private placement kepada KB Kookmin Bank. ", "link": "https://foto.bisnis.com/view/20200825/1282973/private-placement-bank-bukopin-disetujui-pemegang-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200826/446/1283068/rencana-penyuntikan-modal-kemelut-berbelit-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-28 19:30:00", "title": "Bosowa ‘Dihukum’ OJK, Bagaimana Nasib Perusahaan Nonbank Miliknya?", "content": "", "link": "https://finansial.bisnis.com/read/20200828/90/1284467/bosowa-dihukum-ojk-bagaimana-nasib-perusahaan-nonbank-miliknya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-31 06:45:00", "title": "Berebut Bukopin (BBKP), Cerita di Balik Sanksi OJK ke Bosowa", "content": "", "link": "https://finansial.bisnis.com/read/20200831/90/1285007/berebut-bukopin-bbkp-cerita-di-balik-sanksi-ojk-ke-bosowa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:30:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20200901/552/1285861/mirip-drakor-ini-cerita-aksi-korporasi-bank-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:30:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200907/446/1287941/private-placement-bukopin-raih-rp31-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-07 08:36:00", "title": "Kabar Emiten: Momentum Akuisisi saat Pandemi, Penumpang GIAA Naik 50%", "content": " Bisnis.com , JAKARTA - Berita tentang aksi akuisisi sejumlah emiten dengan kapitalisasi jumbo tetap dieksekusi jelang akhir kuartal III/2020 atau saat pandmei Covid-19 menjadi sorotan harian Bisnis Indonesia edisi Senin (7/9/2020). Berikut beberapa rincian isu-isu terkini seputar pasar modal dan kinerja emiten di Indonesia: Momentum Akuisisi saat Pandemi . Pandemi belum mereda, tetapi aksi akuisisi sejumlah emiten dengan kapitalisasi jumbo tetap dieksekusi jelang akhir kuartal III/2020. Akuisisi diharapkan dapat memperkuat kinerja keuangan perseroan pada masa depan. Tren Global Bayangi IHSG . Tren koreksi saham dunia diperkirakan masih membayangi pergerakan indeks awal pekan ini. Investor Mesti Jeli Sejak Awal . Penghapusan perusahaan tercatat secara paksa atau force delisting oleh Bursa Efek Indonesia bisa jadi mimpi buruk pemegang saham. Investor pun dituntut lebih jeli agar tidak terjebak dalam saham perusahaan delisting. Penumpang GIAA Naik 50% . Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan kenaikan signifikan jumlah penumpang terjadi pada periode libur panjang Agustus 2020. Menanti Perisai Bagi Pembeli Proteksi . Potret gagal bayar manfaat Kresna Life menambah deretan perusahaan asuransi jiwa yang bermasalah. Undisburse Loan Makin Tinggi . Kenaikan nilai  undisbursed loan  perbankan berpotensi masih akan terus berlanjut selama belum ada kepastian berakhirnya pandemi. Meskipun begitu, pembukaan kembali ekonomi kemungkinan sedikit menahan kenaikannya. Bukopin Raih Rp3,1 Triliun . PT Bank Bukopin Tbk. mendapatkan dana Rp3,1 triliun setelah KB Kookmin Bank merampungkan  private placement  dalam rangka memperbaiki struktur permodalan dan likuiditas perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/192/1288032/kabar-emiten-momentum-akuisisi-saat-pandemi-penumpang-giaa-naik-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:30:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200911/446/1290143/prospek-bisnis-bank-peringkat-bbkp-kembali-naik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-15 10:39:00", "title": "Bukopin Diketahui Berikan Technical Assistance ke Bank Banten", "content": " Bisnis.com , JAKARTA —  PT Bank Bukopin Tbk.  diketahui memberikan pendampingan teknis ( technical assistance ) kepada  PT Bank Banten Tbk.  pada pertengahan bulan lalu. Bank berkode saham BBKP itu sempat memberikan fasilitas dana kepada Bank Banten. Dirut Bank Bukopin Rivan A. Purwantono menyampaikan pendampingan teknis itu diberikan kepada Bank Banten karena perseroan sudah pernah mendapatkan  technical assistance  dari  PT Bank Rakyat Indonesia (Persero) Tbk. “Jadi saling membantu sesama industri industri perbankan yang sedang membutuhkan.  Technical assistance  itu pertengahan bulan lalu. Secara formal sekarang sudah tidak, tetapi komunikasi jalan terus,” ujar Rivan kepada  Bisnis , Selasa (15/9/2020). Baca Juga : Reverse Stock, Bank Banten Ajukan Rasio 10:1 dalam RUPSLB Dia menyampaikan pedampingan itu meliputi pengelolaan likuiditas, akuisisi nasabah, fasilitas dana dan lain sebagainya. Mengenai pengelolaan likuiditas, tuturnya, Bukopin memberikan masukan dalam memanfaatkan dana pihak ketika. Adapun, sambungnya, mengenai akuisisi nasabah berbagi ilmu cara mendapatkan deposan dalam kondisi pandemi saat ini. “Tapi, pada dasarnya Bank Banten deposan  kan  terbesar dari pemerintah. Jadi lebih gampang me-  maintenance ,” terangnya. Mengenai kebutuhan dana, Rivan menyampaikan bahwa diberikan sesuai dengan kebutuhan. Namun, dia memastikan bahwa fasilitas dana tersebut saat ini sudah tidak ada karena Bank Banten sudah bisa beroperasi normal. Baca Juga : Peringkat BBKP Kembali Naik Direktur Utama Bank Banten Fahmi Bagus Mahesa membenarkan bahwa perseroan mendapatkan pendampingan teknis dari Bukopin. Menurutnya,  technical assistance  itu sangat bermanfaat bagi manajemen dan operasional perseroan. “Kami bekerja sama dengan baik dengan Bank Bukopin, kami mendapatkan assistensi terkait  treasury  dan juga mendapatkan banyak masukan terkait pengelolaan likuiditas serta hal lainnya,” ujarnya kepada  Bisnis , Selasa (15/9/2020). Dia menyampaikan, meskipun saat ini tidak ada pendampingan teknis secara formal, tetapi pihaknya sering berdiskusi dengan Bukopin. Baca Juga : Perkuat Modal Inti, Bank Banten Bakal Minta Restu Pemegang Saham “Kami sering berdiskusi dan juga meminta saran terkait hal menyangkut operasional perbankan tanpa harus dilandasi hal-hal yang bersifat formal,” terangnya. Fahmi menyampaikan bahwa kondisi Bank Banten saat ini cukup positif. Saat ini, sambungnya, perseroan sedang menunggu proses penambahan modal dalam skema penerbitan saham baru atau  rights issue. “Selaras dengan keinginan Pemprov Banten untuk menyetorkan modal ke Bank Banten dalam rangka penguatan permodalan kami akan tetap melakukan proses  rights issue ,” jelasnya. Seperti diketahui Bank Bukopin sempat mendapatkan pendampingan teknis dari BRI saat proses penambahan modal. Pendampingan teknis itu kurang lebih selama 2 bulan. Dengan meningkatnya kepemilikan Kookmin Bank menjadi 67 persen, tanggung jawab sepenuhnya sudah berada di tangan pemodal asal Korea Selatan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200915/90/1291745/bukopin-diketahui-berikan-technical-assistance-ke-bank-banten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 23:53:00", "title": "Analis Sebut Kookmin Kerek Prospek Jangka Panjang Bank Bukopin (BBKP)", "content": " Bisnis.com , JAKARTA – Kepastian KB Kookmin Bank Co.Ltd sebagai pemegang saham mayoritas dinilai akan memperkuat kepercayaan publik baik investor maupun nasabah dan akan berdampak positif terhadap saham PT Bank Bukopin Tbk. (BBKP) di masa mendatang. Pengamat Pasar Modal Fendi Susiyanto menuturkan Kookmin yang memegang 67 persen saham BBKP merupakan Bank komersial dengan fundamental dan kinerja keuangan yang kuat. Pada 2019, lanjutnya, Kookmin menjadi pemimpin pasar di segmen kredit UMKM Korea Selatan. Selain itu, bank ini tercatat sebagai bank komersial pertama yang menyalurkan kredit di segmen UMKM hingga 103,3 triliun won. Dengan perkiraan kurs rupian terhadap won di kisaran Rp12,74 per won, maka nilai ini setara dengan sekitar Rp1.316 triliun. Menurutnya, kekuatan itu menjadikan Kookmin sebagai bank yang dibutuhkan oleh BBKP karena dapat memberikan dampak strategis besar. Dampak tersebut di antaranya, potensi nilai tambah, serta terciptanya sinergi  value  di masa mendatang. “Kookmin mumpuni secara keuangan, memiliki expertise di bidang bisnis tertentu (UMKM) untuk diterapkan dan dilakukan transfer knowledge, serta terjadi peningkatan sinergi operasional di Bukopin,\" jelas Fendi, Rabu (7/10/2020). Menguatnya kepercayaan atas masuknya Kookmin juga telah terlihat dari langkah sejumlah lembaga pemeringkat yang mengerek peringkat Bukopin. Salah satunya adalah PT Pemeringkat Efek Indonesia (Pefindo) yang menngerek naik peringkat Bukopin dari 'idA-', menjadi 'idAA' dengan Prospek Stabil. Pefindo juga menetapkan peringkat Obligasi Subordinasi Berkelanjutan II Bank Bukopin menjadi 'idAA'. Peringkat 'idAA' dan Prospek Stabil bermakna bahwa Bukopin memiliki kemampuan kuat untuk memenuhi komitmen keuangan jangka panjang dibandingkan obligor Indonesia lainnya. Selain itu, Fitch Ratings Indonesia telah menetapkan Peringkat Nasional Jangka Panjang Bukopin menjadi ‘AA-(idn)’ dan ditetapkan berada dalam Rating Watch Positif. Peringkat tersebut masuk dalam kategori Investment Grade. Menurut Fendi, pelaku pasar juga memberikan respons positif terhadap peningkatan kepemilikan saham Kookmin di BBKP. Sejak awal Agustus kinerja harga saham BBKP telah mengalami peningkatan, dari Rp178 per saham ke Rp286 per saham. “Meski terdapat dinamika akibat situasi pasar, sejak awal Agustus setelah Kookmin resmi menambah kepemilikannya, harga saham Bukopin dalam tren naik,” kata Fendi. Senada Kepala Riset Praus Kapital Alfred Nainggolan juga mengatakan masuknya Kookmin ke BBKP menunjukkan kepercayaan pelaku pasar global terhadap perbankan nasional masih sangat tinggi. Keberadaan Kookmin juga akan memperkuat fundamental BBKP. “Dalam jangka pendek, suntikan dana segar pasti akan memperkuat likuiditas perusahaan. Sementara dalam jangka panjang Kookmin akan fokus peningkatan pertumbuhan bisnis seperti dengan memperkuat Bukopin melalui sinergi dengan lini bisnis yang lain,” katanya. Di bawah Kookmin, lanjutnya, BBKP diyakini dapat memanfaatkan jaringan global di berbagai negara. Sebagai informasi, Kookmin merupakan bagian KB Financial Group yang telah memiliki jaringan pasar global di Inggris, Amerika Serikat, India, Tiongkok, Hong Kong, Jepang, hingga Selandia Baru. Di Asia Tenggara, Kookmin juga melakukan ekspansi ke Kamboja, Vietnam, Laos, Myanmar. Dengan pengalaman dan jaringan tersebut, peran Kookmin akan cukup strategis dalam membantu BBKP melewati masa pandemi dan kembali meningkatkan kinerja. “Masuknya investor strategis seperti Kookmin akan sangat menguntungkan bagi Bukopin. Selain memiliki rekam jejak yang kuat di industri finansial, Kookmin tentunya bisa membawa banyak perubahan dan transformasi bisnis yang dibutuhkan oleh Bukopin saat ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201007/90/1302220/analis-sebut-kookmin-kerek-prospek-jangka-panjang-bank-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-22 17:11:00", "title": "Strategi Bukopin Andalkan BTS Dongkrak Citra Perusahaan", "content": " Bisnis.com , JAKARTA – PT Bank Bukopin Tbk. yakin kehadiran BTS bakal menjadi  brand recovery  perseroan pada masa pemulihan ekonomi pascapandemi tahun depan. Dirut Bank Bukopin Rivan A Purwanto mengaku tahun ini perseroan menghadapi tantangan yang cukup berat dari sisi keepercayaan masabah. Namun dia menyampaikan perseroan akan menghadirkan BTS yakni grup Korean Pop memiliki fans nomor 3 dunia dengan nama ARMY dan memiliki banyak penggemar di Indonesia. Perseroan pun akan mengandalkan mereka untuk memperbaiki citra perusahaan sehingga dapat melakukan pemulihan kinerja signifikan tahun depan. \"Karena Army no 3 di dunia. Buat  brand recovery  bank bagus sekali. Andalan banget ini ke depan. Bicara  recovery  terkait perbaikan kita ini. Kan transformasi dan sebagainya. Dalam rapat saya minta jadi priorias [untuk BTS]. Iklan pakai itu. kalau membuat iklan biasa berat. kalau pakai ambasador begini menarik. Bisa buat  limited  konser Vcon. tahun depan harus cepat,\" ujarnya kepada  Bisnis , Jumat (20/11/2020). Lebuh lanjut, Rivan menyebut rencana  branding  diperkirakan rampung pada Desember tahun ini. \"Sehingga awal tahun  branding  kita akan bisa membawa  brand ambassador  ini ke Indonesia. Mungkin bulan ketiga. Butuh negosiasi. Kita buat programnya, nanti akan akuisisi produk KB Kookmin,\" ungkapnya. Lebih lanjut, Rivan menuturkan pihaknya akan membuat konser terbatas secara virtual. Namun semua itu tergantung pada keputusan KB Kookmin Bank nanti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20201122/90/1320896/strategi-bukopin-andalkan-bts-dongkrak-citra-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-03 20:00:00", "title": "Erick Thohir Ditransfer Aset BBKP dan ISAT, Saham Siap Meledak?", "content": "", "link": "https://market.bisnis.com/read/20201203/189/1326162/erick-thohir-ditransfer-aset-bbkp-dan-isat-saham-siap-meledak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-21 14:16:00", "title": "Jelang Bersalin Nama, Saham Bank Bukopin Terkena ARA", "content": " Bisnis.com , JAKARTA - Saham  PT Bank Bukopin Tbk . terkena auto reject atas (ARA) setelah harga sahamnya nak 25 persen di awal sesi kedua perdagangan hari ini, Senin (21/12/2020). Berdasarkan data Bloomberg, saham Bank Bukopin naik 120 poin atau 24,49 persen ke level 610 pada awal sesi kedua. Saham berkode BBKP dibuka menguat 10 poin ke leel 500 dan bergerak liar hingga sesi pertama berakhir. Hingga pukul 14.00, saham BBKP bergerak di rentang 496 hingga 610. Total perdagangan saham BBKP mencapai 1,06 miliar lembar dengan nilai transaksi Rp604,75 miliar. Investor asing mencatat net sell sebesar Rp16,8 miliar. Kinerja BBKP memang moncer. Dalam 11 sesi terakhir, saham BBKP sudah naik 97,11 persen. Kinerja positif tersebut membuat pergerakan saham BBKP sejak awal tahun memberikan imbal positif 188,51 persen. Untuk diketahui,  BBKP  akan menggelar rapat umm pemegang saham luar biasa (RUPSLB) esok, Selasa (22/12/2020). Bank Bukopin akan meminta restu pemegang saham mengubah anggaran dasar sebagai jalan untuk bersalin nama. Direktur Utama Bank Bukopin Rivan Purwantono sebelumnya mengatakan perseroan tengah fokus pada tranformasi dan berupaya untuk muncul dengan semangat baru. Hal ini sejalan dengan bergantinya pemegang saham pengendali perseroan dari sebelumnya digenggam oleh PT Bosowa Corporindo kini menjadi KB Kookmin Bank, bank asal Korea. KB Kookmin Bank saat ini menjadi pengendali Bank Bukopin dengan porsi saham 67 persen. \"Nanti pada Semeter 1 tahun depan branding baru dapat digunakan secara resmi, setalah dapat izin dari regulator,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201221/192/1333726/jelang-bersalin-nama-saham-bank-bukopin-terkena-ara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-22 12:41:00", "title": "Bergerak Liar, Bursa Pantau Saham Indosat (ISAT) dan Bukopin (ISAT)", "content": " Bisnis.com , JAKARTA -  Bursa Efek Indonesia  (BEI) memberikan peringatan terhadap investor atas pergerakan saham  PT Indosat Tbk.  (ISAT) dan  PT Bank Bukopin Tbk.  (BBKP) karena dinilai di luar kebiasaan. Dalam sebulan, saham berkode ISAT dan BBKP naik lebih dari 100 persen. Berdasarkan pengumuman BEI, saham ISAT dan  mengalami peningkatan harga di luar kebiasaan atau Unusual Market Activity (UMA). Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap regulasi di bidang pasar modal. \"Sehubungan dengan terjadinya Unusual Market Activity atas saham tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,\" tulis BEI dalam pengumuman yang dikutip Bisnis, Selasa(22/12/2020). Bursa mengimbau para investor untuk memperhatikan jawaban Indosat dan Bank Bukopin atas permintaan konfirmasi bursa. Selain itu, investor juga disarankan mencermati kinerja perusahaan dalam setiap keterbukaan informasi. Investor juga dihimbau untuk mengkaji kembali corporate action perusahaan tercatat apabila belum mendapat persetujuan pemegang saham. Terakhir BEI menyarankan investor untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan investasi. Berdasarkan data Bloomberg, saham  ISAT  terpantau turun 4,55 persen  3,8 persen ke level 5.250 pada sesi pertama perdagangan hari ini, Selasa (22/12/2020).Dalam sebulan terakhir, saham ISAT melonjak 130,98 persen. Sementara itu, saham  BBKP  masih di atas angin, naik 7,38 persen ke level 655. Dalam sebulan, saham BBKP melonjak 132 persen. Bank yang kini dikendalikan oleh KB Kookmin Bank itu hari ini menggelar rapat umum pemegang saham luar biasa. Salah satu agendanya adalah pergantian anggaran dasar sebagai jalan perubahan nama perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201222/7/1334158/bergerak-liar-bursa-pantau-saham-indosat-isat-dan-bukopin-isat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-04 21:42:00", "title": "Bukopin Syariah Dapat Pinjaman dari Induk Rp275 Miliar", "content": " Bisnis.com , JAKARTA -  PT Bank Bukopin Tbk . memberikan pinjaman subordinasi kepada anak usahanya, PT Bank Bukopin Syariah (BSB) senilai Rp275 miliar.  Manajemen Bank Bukopin melaporkan, transaksi pemberian pinjaman tersebut dilakukan pada 29 Desember 2020. Pemberian pinjaman tersebut juga sudah disetujui oleh Dewan Komisaris. \"Pemberian pinjaman subordinasi kepada BSB merupakan upaya penguatan struktur permodalan Bank Syariah Bukopin,\" kata Direktur Utama Bank Bukopin Rivan A Purwantono. dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (4/1/2021). Selain memperkuat struktur permodalan, pemberian pinjaman tersebut juga bagian dari komitmen induk untuk penyelesaian penyehatan Bank Syariah Bukopin pada tahun 2020. Per September 2020, modal inti utama BSB mencapai Rp706,82 miliar.Adapun modal pelengkap sebesar Rp49 miliar. Total modal BSB alhasil mencapai Rp755 miliar. Adapun rasio kecukupan modal atau capital adequacy ratio (CAR) sebesar 15,08 persen. Seperti diketahui, Otoritas Jasa Keuangan (OJK) mewajibkan bank umum untuk memiliki modal inti minimum senilai Rp1 triliun pada akhir tahun ini, yang tertuang dalam POJK 12/2020. Menurut manajemen  Bank Bukopin ,  pemberian pinjaman juga diharapkan bisa mendukung pengembangan bisnis entitas yang dulu bernama Bank Swansarindo tersebut.  Rivan melanjutkan pengembangan Bank Syariah Bukopin perlu dilakukan mengingat bisnis perbankan Syariah memiliki prospek yang sangat baik. Adapun, dia mengklaim pemberian pinjaman subordinasi pada tahun 2020 kepada BSB sebesarRp275.000.000.000,- sudah sesuai dengan dengan syarat dan kondisi seperti tercantum dalam POJKNo.21 tahun 2014 pasal 13 (tiga belas). Syarat dan kondisi yang tercantum adalah berdampak pada peningkatan Modal lntiTambahan pada BSB. \"Lagi pula pemberian pinjaman subordinasi memiliki dampak yang signifikan terhadap rencana ekspansi bisnis BSB melalui pembiayaan kesektor bisnis yang potensial dan tidak bertentangan dengan prinsip-prinsip Syariah,\" sebutnya. Di sisi lain, pemberian pinjaman kepada BSB tidak berdampak besar terhadap permodalan Bank Bukopin. Manajemen menyebut, pemberian pinjaman hanya membuat CAR turun dari 15,66 persen menjadi 15,18 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210104/90/1338603/bukopin-syariah-dapat-pinjaman-dari-induk-rp275-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-05 19:33:00", "title": "Bukopin Syariah Yakin Kinerja Makin Moncer Pasca Modal Menebal", "content": " Bisnis.com , JAKARTA --  PT Bank Syariah Bukopin  optimistis dapat meningkatkan kinerja tahun ini seiring dengan telah meningkatnya rasio kecukupan modal hingga 21 persen. Perseroan pun meyakini penyuntikan modal akan kembali berlanjut pada pertengahan 2021 untuk mendorong naik kelas ke bank umum kelompok usaha (BUKU) II. Direktur Utama Bank Syariah Bukopin Dery Januar menyampaikan pinjaman subordinasi telah meningkatkan rasio kecukupan modal dari 15 persen menjadi 21 persen pada awal tahun ini. Baca Juga : Bukopin Syariah Dapat Pinjaman dari Induk Rp275 Miliar Hal ini akan membantu perseroan untuk dapat meningkatkan kinerja fungsi intermediasi syariah hingga 10 persen, sekaligus membalikkan kepercayaan nasabah untuk menekan  financing to deposit ratio  ke bawah 100 persen. \"Kami sangat terbantu dengan pinjaman dari induk. Kami yakin kinerja akan lebih meningkat seiring dengan kondisi ekonomi yang lebih baik pada tahun ini,\" katanya kepada  Bisnis , Selasa (5/1/2020). Dery melanjutkan perseroan sedang direncanakan untuk kembali mendapat tambahan modal tier 1 pada pertengahan tahun ini. Hanya saja, dia tak merinci bentuk aksi korporasi yang akan dilakukan. \"Perlu dicatat, kami adalah KUB dari  Bank Bukopin , sehingga kewajiban modal kami hanya Rp1 triliun. Namun, kami tetap ada rencana untuk peningkatan modal dan itu memang tengah direncanakan oleh Bank Bukopin yang saat ini sudah menjadi bagian dari Kookmin Bank,\" sebutnya. Baca Juga : Kookmin Siap Penuhi Modal Bukopin Syariah Rp1 Triliun Dery menyampaikan dengan tambahan modal saat ini pun perseroan sudah mulai melihat banyak potensi pengembangan usaha. Kinerja debitur pun perlahan membaik dan mulai membutuhkan modal kerja baru. Di luar itu, perseroan juga mulai meningkatkan ekspansi debitur baru untuk dapat lebih mempercepat pemulihan kinerja pembiayaan. \"Dengan adanya Kookmin Bank, kami dibantu dari sisi teknologi, modal, likuditas, dan bahkan potensi debitur baru. Itu semua akan kami manfaatkan tahun ini,\" imbuhnya. Untuk likuditas, dia menyampaikan komitmen dari  Kookmin Bank  sangat tinggi dan memandang BSB sebagai salah satu fasilitator untuk dapat mengoptimalkan pasar pembiayaan syariah yang semakin besar ke depannya. Baca Juga : Dilirik Investor Asing, Bagaimana Kinerja Bukopin Syariah di Masa Pandemi? \"Likuditas kami dibantu semua. Namun, kami tetap target mengembalikan semua likuditas yang sudah terkuras selama masa pandemi tahun lalu,\" sebutnya. Adapun, PT Bank Bukopin Tbk. memberikan pinjaman subordinasi kepada anak usahanya, Bank Bukopin Syariah senilai Rp275 miliar.  Transaksi pemberian pinjaman tersebut dilakukan pada 29 Desember 2020. Pemberian pinjaman tersebut juga sudah disetujui oleh Dewan Komisaris. Adapun, per September 2020, total pembiayaan tercatat Rp3,32 triliun, turun 9,7 persen dari akhir 2019 Rp3,68 triliun. Total restrukturisasi kredit mencapai Rp1,9 triliun, dengan rasio  non-performing financing  mencapai 7,19 persen. Likuiditas pun tampak cukup berat dengan dana pihak ketiga yang tinggal Rp2,42 triliun, turun 58,20 persen dari akhir 2019 Rp5,79 triliun.  Financing to funding ratio  pun melonjak ke posisi 181,84 persen. Baca Juga : Kookmin Bank Tak Rela Lepas Bukopin Syariah ke Investor Lain Sebelumnya, Direktur Utama Bank Bukopin Rivan A. Purwantono menyampaikan pemberian pinjaman subordinasi kepada BSB merupakan upaya penguatan struktur permodalan Bank Syariah Bukopin. Selain itu merupakan salah satu komitmen Bank Bukopin kepada Bank Syariah Bukopin dalam rangka program penyelesaian penyehatan pada 2020. Dia melanjutkan pengembangan Bank Syariah Bukopin juga merupakan salah satu strategi bisnis perseroan, mengingat bisnis perbankan syariah memiliki prospek yang sangat baik. Adapun, dia mengklaim pemberian pinjaman subordinasi pada tahun 2020 kepada BSB sebesar Rp275 miliar sudah sesuai dengan dengan syarat dan kondisi seperti tercantum dalam POJK No.21/2014 pasal 13 (tiga belas). Syarat dan kondisi yang tercantum adalah berdampak pada peningkatan Modal lntiTambahan pada BSB. \"Lagi pula pemberian pinjaman subordinasi memiliki dampak yang signifikan terhadap rencana ekspansi bisnis BSB melalui pembiayaan ke sektor bisnis yang potensial dan tidak bertentangan dengan prinsip-prinsip Syariah,\" sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210105/231/1339069/bukopin-syariah-yakin-kinerja-makin-moncer-pasca-modal-menebal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-13 12:20:00", "title": "BEI Buka Gembok Saham ISAT, IRRA, dan CITY, Kunci Saham Bank Bukopin (BBKP)", "content": " Bisnis.com,  JAKARTA – Bursa Efek Indonesia ( BEI ) membuka kembali perdagangan saham PT Indosat Tbk., PT Itama Ranoraya Tbk., dan PT Natura City Developments Tbk. pada perdagangan sesi I hari ini, Rabu (13/1/2021). “Suspensi atas perdagangan saham di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 13 Januari 2021,” tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan, dikutip Rabu (13/1/2021). Berdasarkan data  Bloomberg , ketiga saham tersebut terpantau bergerak variatif sejak awal perdagangan. Hanya saham PT Indosat Tbk. dengan  ticker  ISAT  yang tetap berada di zona hijau pada akhir perdagangan sesi I dengan penguatan 5,93 persen menjadi Rp6.250 per saham. Sementara saham PT Natura City Developments Tbk. dengan kode  CITY  tak mampu mempertahankan penguatannya dan ditutup turun 6,45 persen menjadi Rp232 per saham.  Pada saat perdagangan dibuka, CITY sempat menyentuh level tertinggi Rp310 per saham sebelum terkoreksi pada akhir perdagangan sesi II. Begitu pula saham PT Itama Ranoraya Tbk. terjerembab ke zona merah dengan pelemahan 6,76 persen menjadi Rp3.450 per saham. Saham dengan  ticker  IRRA  tersebut sempat melaju hingga menyentuh Rp4.390 per saham pada awal perdagangan. Di sisi lain, otoritas bursa menghentikan sementara perdagangan saham PT Bank Bukopin Tbk. Supensi atas saham dengan kode BBKP tu dilakukan di pasar reguler dan pasar tunai dengan tujuan memberikan waktu bagi investor untuk mempertimbangkan secara matang sebelum mengambil keputusan investasi. Pada akhir perdagangan Selasa (12/1/2021), BBKP melesat hingga 24,59 persen menjadi Rp760 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210113/7/1342360/bei-buka-gembok-saham-isat-irra-dan-city-kunci-saham-bank-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-19 21:20:00", "title": "Hakim Kabulkan Gugatan Bosowa Terhadap OJK Soal Bukopin, Ini Dampaknya", "content": " Bisnis.com,  JAKARTA - Majelis Hakim Pengadilan Tata Usaha Negara Jakarta memutuskan untuk mengabulkan gugatan yang dilayangkan PT Bosowa Corporindo kepada Otoritas Jasa Keuangan (OJK).  Salah satu keputusannya adalah OJK diminta menunda pelaksanaan Surat Keputusan Dewan Komisioner OJK No.64/KDK.03/2020 tentang hasil penilaian kembali Bosowa selaku pemegang saham pengendali PT Bank Bukopin Tbk. sampai ada putusan pengadilan yang berkekuatan hukum tetap. Saat RUPSLB, Bosowa memilih meninggalkan rapat atau  walkout  karena Surat Keputusan Dewan Komisioner OJK No.64/KDK.03/2020 tentang Hasil Penilaian Kembali Bosowa selaku Pemegang Saham Pengendali menyatakan perusahaan ini telah melakukan pelanggaran. Dengan surat ini, maka Bosowa tidak memiliki hak suara dalam RUPSLB tersebut. Lantas, bagaimana dampak keputusan tersebut? Pengamat hukum tata negara dari Universitas Tarumanegara Ahmad Redi mengatakan dengan putusan tersebut, maka peniadaan Bosowa tidak memiliki hak suara dalam RUPSLB Bukopin, menjadi ditangguhkan. Sehingga berlaku kondisi hukum yang status quo sampai ada putusan yang berkekuatan hukum tetap. \"Melalui putusan PTUN ini, Bosowa mesti dianggap masih sebagai pemegang saham pengendali di Bukopin,\" lanjutnya, Selasa (19/1/2021). Adapun RUPSLB Bank Bukopin yang digelar pada Agustus 2020 tetaplah sah. RUPSLB tersebut menyetujui  private placement  oleh KB Kookmin Bank. \"Yang ditunda pelaksanaannya oleh PTUN adalah keputusan Dewan Komisioner Otoritas Jasa Keuangan Nomor: 64/KDK.03/2020 tentang Hasil Penilaian Kembali PT Bosowa Corporindo, sehingga hanya keputusan OJK yang ditunda. RUPSLB sendiri tetap sah,\" imbuhnya. Ahmad Redi menjelaskan produk RUPSLB adalah SK Menkumham tentang Pengesahan RUPSLB. Untuk menyatakan sebuah RUPSLB tidak sah, maka SK Menkumham yang semestinya diajukan pembatalan ke PTUN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210119/90/1345125/hakim-kabulkan-gugatan-bosowa-terhadap-ojk-soal-bukopin-ini-dampaknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:31:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210120/446/1345129/akuisisi-bank-bukopin-ojk-lawan-putusan-ptun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-01-20 19:56:00", "title": "Bukopin Jelaskan Dampak Dikabulkannya Gugatan Bosowa ke Aksi Rights Issue", "content": " Bisnis.com , JAKARTA - Majelis Hakim Pengadilan Tata Usaha Negara Jakarta memutuskan untuk mengabulkan gugatan yang dilayangkan  PT Bosowa Corporindo  kepada  Otoritas Jasa Keuangan (OJK) . Dikutip dari situs PTUN Jakarta, putusan perkara tersebut telah dirilis pada Senin (18/1/2021) dengan status putusan dikabulkan. Salah satu keputusannya adalah OJK diminta menunda pelaksanaan Surat Keputusan Dewan Komisioner OJK No.64/KDK.03/2020 tentang Hasil Penilaian Kembali Bosowa selaku Pemegang Saham Pengendali  PT Bank Bukopin Tbk.  sampai ada Putusan Pengadilan yang berkuatan hukum tetap. Baca Juga : Menengok Isi Surat Keputusan DK OJK yang Digugat Bosowa Manajemen Bank Bukopin pun memberikan penjelasan mengenai dampak putusan tersebut terhadap aksi Hak Memesan Efek Terlebih Dahulu (HMETD) dan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) yang telah dilaksanakan perseroan. Adapun, aksi HMETD telah dilakukan pada 3 Agustus 2020 dan PMTHMETD pada 3 September 2020. Dalam keterbukaan informasi yang disampaikan pada Bursa Efek Indonesia (BEI) bertanggal 19 Januari 2021, manajemen Bukopin menyatakan objek gugatan dalam perkara PTUN tersebut adalah Surat Keputusan Dewan Komisioner OJK No.65/KDK.03/2020 tanggal 24 Agustus 2020 tentang Hasil Penilaian Kembali  PT Bosowa Corporindo  Selaku Pemegang Saham Pengendali PT Bank Bukopin Tbk. Baca Juga : Gugatan Bosowa Dikabulkan, Bukopin Tegaskan Kepemilikan Saham Tak Berubah Keputusan PTUN terjadi setelah pelaksanaan aksi korporasi HMETD perseroan. \"Selanjutnya, sehubungan dengan proses hukum yang akan dilanjutkan Perseroan, maka belum ada keputusan  final and binding  [inkracht], sehingga belum terdapat dampak hukum terhadap aksi korporasi yang telah dilaksanakan oleh perseroan, yaitu HMETD dan PMTHMETD pada tahun 2020,\" demikian penjelasan Bukopin yang dikutip pada Rabu (20/1/2021). Sekadar informasi, Direktur Utama Bukopin Rivan Purwantono sebelumnya menjelaskan pihaknya menghormati putusan PTUN. Perseroan pun menyatakan akan melakukan banding terhadap putusan ini. \"Sejak awal kami selalu berkoordinasi dengan OJK dan kuasa hukum. Senada dengan OJK, maka kami juga akan melanjutkan proses hukum melalui banding,\" ujarnya dalam keterangan resmi, Selasa (19/1/2021). Manajemen  Bukopin  pun menambahkan hingga saat ini tidak terdapat dampak terhadap kegiatan operasional dan keuangan perseroan atas perkara hukum tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210120/90/1345623/bukopin-jelaskan-dampak-dikabulkannya-gugatan-bosowa-ke-aksi-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:31:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210201/446/1350358/penguatan-modal-bank-kb-bukopin-incar-masuk-buku-4?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-12 08:42:00", "title": "Kantongi Izin OJK, Bank Bukopin Resmi Ganti Nama Jadi Bank KB Bukopin", "content": " Bisnis.com,  JAKARTA - PT Bank Bukopin Tbk. resmi berganti nama menjadi PT Bank KB Bukopin Tbk., setelah mendapatkan izin OJK. Berdasarkan keterbukaan informasi BEI dikutip Jumat (12/2/2021), VP Corporate Secretary PT Bank Bukopin Tbk. Meliawati menyampaikan laporan informasi perihal keterbukaan informasi perubahan nama bank. Perubahan nama Bank yang semula bernama PT Bank Bukopin Tbk. menjadi PT Bank KB Bukopin Tbk. Perubahan nama tersebut berdasarkan surat Salinan Keputusan Deputi Komisioner Pengawas Perbankan I Otoritas Jasa Keuangan (OJK) Nomor KEP-11/PB.1/2021 tentang Penetapan Penggunaan Izin Usaha atas Nama PT Bank Bukopin Tbk. menjadi Izin Usaha atas Nama PT Bank KB Bukopin Tbk. yang diterima perseroan pada tanggal 9 Februari 2021. \"Kegiatan usaha dan operasional perseroan tetap berjalan dengan normal sebagaimana biasa,\" terang Meliawati dalam pengumuman. Sebelumnya, perubahan nama ini telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar pada 22 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210212/90/1355487/kantongi-izin-ojk-bank-bukopin-resmi-ganti-nama-jadi-bank-kb-bukopin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-23 09:28:00", "title": "Bukopin Resmi Punya Identitas Baru. Bagaimana Nasib Warkat hingga Kartu ATM Nasabah?", "content": " Bisnis.com,  JAKARTA - PT Bank Bukopin Tbk. pada hari ini (23/2/2021) resmi mengumumkan perubahan nama menjadi PT Bank KB Bukopin Tbk. Perubahan tersebut sesuai dengan Akta Notaris Dr. Yurisa Martanti SH MH No.12 tanggal 22 Desember 2020 terkait perubahan anggaran dasar. Selanjutnya, surat penerimaan pemberitahuan perubahan anggaran dasar PT Bank Bukopin Tbk. No. AHU-AH.01.03-0422961 dari Kementerian Hukum dan HAM RI. Kemudian, sesuai dengan Surat OJK No. S-53/PB.12.2021 perihal penyampaian salinan keputusan tentang penetapan penggunaan izin usaha PT Bank Bukopin Tbk. menjadi izin usaha PT Bank KB Bukopin Tbk. Serta, salinan keputusan Deputi Komisioner Pengawas Perbankan I Otoritas Jasa Keuangan No. KEP-11/PB.1.2021 tentang penetapan penggunaan izin atas nama PT Bank KB Bukopin Tbk. \"Selanjutnya, seluruh aktivitas perseroan mulai 23 Februari 2021 akan menggunakan identitas baru yaitu PT Bank KB Bukopin Tbk.,\" terang direksi PT Bank KB Bukopin Tbk., dalam publikasi di media massa, Selasa (23/2/2021). Atas penggantian nama tersebut, perseroan juga mengganti logo resmi menjadi KB Bukopin dengan dengan komposisi warna kuning dan hitam. \"Berdasarkan hal tersebut di atas maka seluruh dokumen baik yang bersifat perjanjian yang masih menggunakan nama PT Bank Bukopin Tbk. yang mengikat perseroan akan tetap berlaku sampai dengan berakhirnya perjanjian tersebut,\" terang direksi. Selanjutnya, untuk setiap korespondensi atau terkait produk dan layanan bank yang masih menggunakan nama PT Bank Bukopin Tbk. masih akan tetap berlaku. Produk dan layanan tersebut termasuk pada setiap warkat, Kartu ATM, kartu kredit, fasilitas, layanan dan fitur. \"Pergantian seluruh atribut fisik dan digital dengan penggunaan nama KB Bukopin akan dilakukan secara bertahap,\" imbuh direksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210223/90/1359677/bukopin-resmi-punya-identitas-baru-bagaimana-nasib-warkat-hingga-kartu-atm-nasabah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-10 23:05:00", "title": "Eks Dirut Bosowa jadi Tersangka Dugaan Pidana Perbankan, Ini Alasannya", "content": " Bisnis.com , JAKARTA - Mantan Direktur Utama  PT Bosowa Corporindo  Sadikin Aksa ditetapkan sebagai tersangka oleh Badan Reserse Kriminal Polri dalam perkara dugaan tindak pidana perbankan. Dilansir Tempo.co, Direktur Tindak Pidana Ekonomi dan Khusus Brigadir Jenderal Helmy Santika mengonfirmasi informasi tersebut saat dihubungi pada Rabu (10/3/2021). \"Iya, betul,\" ujarnya. Baca Juga : Bukopin Jelaskan Dampak Dikabulkannya Gugatan Bosowa ke Aksi Rights Issue Helmy pun menjelaskan alasan di balik penetapan tersangka tersebut. Sejak Mei 2018,  PT Bank Bukopin Tbk.  telah ditetapkan sebagai bank dalam pengawasan intensif oleh Otoritas Jasa Keuangan (OJK) karena permasalahan tekanan likuiditas. Kondisi tersebut semakin memburuk sejak Januari hingga Juli 2020. Dalam rangka upaya penyelamatan Bank Bukopin, OJK mengeluarkan kebijakan, di antaranya memberikan perintah tertulis kepada Direktur Utama  PT Bosowa Corporindo  atas nama Sadikin Aksa melalui surat OJK No. SR-28/D.03/2020 tertanggal 9 Juli 2020. Surat itu berisikan tentang perintah tertulis pemberian kuasa khusus kepada Tim Technical Assistance (Tim TA) dari PT BRI untuk dapat menghadiri dan menggunakan hak suara dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Bank Bukopin dengan batas waktu pemberian kuasa dan penyampaian laporan pemberian surat kuasa kepada OJK paling lambat 31 Juli 2020. Baca Juga : Perkara Bank Bukopin: Jadi Tersangka, Keponakan Jusuf Kalla Tak Ditahan \"Akan tetapi PT Bosowa Corporindo tidak melaksanakan perintah tertulis tersebut,\" kata Helmy. Dalam penyelidikan, ditemukan fakta bahwa setelah surat dari OJK diterbitkan pada 9 Juli 2020, Sadikin Aksa mengundurkan diri dari posisi Dirut Bosowa Corporindo pada 23 Juli 2020. \"Pada tanggal 24 Juli 2020, SA masih aktif dalam kegiatan bersama para pemegang saham Bank Bukopin maupun pertemuan dengan OJK pada tanggal 24 Juli 2020, namun tidak menginformasikan soal pengunduran dirinya sebagai Dirut Bosowa Corporindo,\" jelas Helmy. Kemudian Sadikin Aksa pada 27 Juli 2020 juga mengirimkan foto surat kuasa kepada Dirut  Bank Bukopin  dengan mencantumkan jabatannya sebagai Dirut  Bosowa Corporindo. Bosowa dinyatakan tidak melaksanakan perintah OJK sebagaimana Surat Perintah Tertulis OJK No.SR-17/D.03/2020 tanggal 10 Juni 2020 hal Perintah Tertulis dan Perintah No. SR-28/D.03/2020 tanggal 9 Juli hal Perintah Tertulis Pemberian Kuasa Khusus kepada tim  technical assistance  dari PT Bank Rakyat Indonesia Tbk. Sanksinya adalah Bosowa tidak lulus sebagai pemegang saham pengendali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210310/16/1366365/eks-dirut-bosowa-jadi-tersangka-dugaan-pidana-perbankan-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:31:23", "title": "PT Bank KB Bukopin Tbk. Catatkan DPK Senilai Rp2,4 Triliun Pada Maret 2021 PT Bank KB Bukopin Tbk. Catatkan DPK Senilai Rp2,4 Triliun Pada Maret 2021", "content": " Bisnis.com,  JAKARTA - PT Bank KB Bukopin Tbk. mengklaim telah mencapai beberapa perbaikan dan pemulihan lebih lanjut pada 2021, salah satunya peningkatan simpanan nasabah dengan biaya dana lebih rendah sementara BOPO turun secara year to date (ytd). Adapun kenaikan dana pihak ketiga didominasi dengan sentimen positif dari lini Korean Desk yang mencapai Rp2,4 triliun pada Maret 2021 dan ditargetkan terus tumbuh untuk memperkaya nasabah perseroan. ", "link": "https://foto.bisnis.com/view/20210503/1389659/pt-bank-kb-bukopin-tbk-catatkan-dpk-senilai-rp24-triliun-pada-maret-2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 21:31:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210511/446/1392773/penambahan-modal-bbkp-siapkan-aksi-gede?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:31:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210603/446/1400669/permohonan-bosowa-dimentahkan-ptun-jalan-lempeng-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:31:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210608/446/1402471/pemegang-saham-bank-kb-bukopin-bbkp-siap-masuki-fase-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-13 12:02:00", "title": "Agenda RUPS 2 Emiten Bank Pekan Depan, Bahas Rights Issue ", "content": " Bisnis.com , JAKARTA - PT  Bank Ina  Perdana Tbk. dan PT  Bank KB Bukopin  Tbk. akan menggelar rapat umum pemegang saham tahunan dan rapat umum pemegang saham luar biasa pada pekan depan. Agenda kedua emiten tersebut salah satunya meminta persetujuan untuk melakukan penambahan modal melalui skema rights issue. Bank Ina akan menyelenggarakan rapat umum pemegang saham tahunan dan luar biasa pada Rabu, 16 Juni 2021 pukul 09.00 di Jakarta. RUPSLB akan membahas persetujuan rencana penambahan modal dengan hak memesan efek terlebih dahulu. Diketahui, Bank Ina akan menerbitkan sebanyak-banyaknya 2 miliar lembar saham dari modal ditempatkan dan disetor perseroan setelah PUT III dengan nominal Rp100 setiap saham. Dana yang diperoleh dari hasil PUT III, setelah dikurangi biaya-biaya terkait akan digunakan untuk meningkatkan modal kerja pengembangan usaha perseroan. Selain itu, RUPSLB akan membahas penyesuaian anggaran dasar perseroan dengan ketentuan POJK Nomor 15/POJK.04/2020 tentang rencana dan penyelenggaraan rapat umum pemegang saham perusahaan terbuka Agenda RUPSLB berikutnya yakni persetujuan perubahan susunan pengurus perseroan. RUPST  Bank Ina  juga akan menetapkan penggunaan laba bersih perseroan untuk tahun buku 2020. Di samping itu, rapat akan memberikan persetujuan atas laporan tahunan perseroan tahun buku 2020. Agenda lainnya yakni penetapan gaji dan tunjangan bagi anggota direksi serta honorarium atau tunjangan anggota dewan komisaris perseroan untuk tahun buku 2021. Berikutnya, penunjukan akuntan publik dan kantor akuntan publik yang akan memeriksa laporan keuangan perseroan untuk tahun buku 2021. Sementara itu, PT  Bank KB Bukopin  Tbk. akan menyelenggarakan rapat umum pemegang saham tahunan pada Kamis, 17 Juni 2021 pukul 09.30 di Jakarta. Salah satu agenda RUPST yakni persetujuan penambahan modal melalui penawaran umum terbatas VI dengan memberikan hak memesan efek terlebih dahulu (PUT VI). Diketahui, perseroan merencanakan untuk menerbitkan sebanyak-banyaknya 35,21 miliar saham kelas B dengan nilai nominal Rp100 per saham. Keseluruhan dana hasil penambahan modal dari PUT VI setelah dikurangi dengan biaya-biaya emisi, akan digunakan untuk memperkuat struktur permodalan dan mendukung pengembangan usaha perseroan. Agenda RUPST lainnya yakni persetujuan atas laporan tahunan perseroan untuk tahun buku yang berakhir pada 31 Desember 2020. Penunjukan kantor akuntan pubik untuk pemeriksaan laporan keuangan perseroan tahun buku 2021 beserta penetapan honorariumnya. Selanjutnya, persetujuan penetapan honorarium, gaji dan tunjangan bagi dewan komisaris dan direksi perseroan. Laporan realisasi penggunaan dana penawaran umum terbatas V (PUT V) tahun 2020. Kemudian, perubahan dan penetapan kembali anggaran dasar. Terakhir, perubahan susunan pengurus perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210613/90/1404757/agenda-rups-2-emiten-bank-pekan-depan-bahas-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:31:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210618/445/1406976/perubahan-direksi-bbkp-angkat-dirut-baru-rivan-ke-jasa-raharja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-25 09:18:00", "title": "KB Bukopin (BBKP) Beri Pendanaan US$75 Juta ke Perusahaan Pengelola Aset BUMN", "content": " Bisnis.com , JAKARTA —  PT Bank KB Bukopin Tbk.  (BBKP) memberikan  fasilitas pendanaan  senilai US$75 juta kepada  PT Perusahaan Pengelola Aset (Persero)  atau PPA dalam rangka penguatan modal untuk investasi dan dukungan kegiatan usaha. Penandatanganan fasilitas pendanaan tersebut dilakukan oleh Direktur Investasi 1 dan Restrukturisasi PPA Rizwan Rizal Abidin dan Direktur SOE & Wholesale Business PT Bank KB Bukopin Tbk. Dodi Widjajanto. Acara tersebut berlangsung di Kantor PT PPA, Menara Mandiri II, Jakarta pada Jumat (22/10/2021). Rizwan menjelaskan bahwa pendanaan menjadi aspek penting bagi PPA dalam menjalankan dan mengembangkan bisnisnya, selaku pengelola aset negara, khususnya aset badan usaha milik negara (BUMN). Menurutnya, pendanaan dari KB Bukopin dapat menunjang penguatan modal perseroan.  “Pendanaan dari Bank KB Bukopin menjadi hal yang penting bagi kami untuk mewujudkan visi PT PPA menjadi perusahaan  turnaround  terdepan di Indonesia dengan mengusung nilai-nilai Amanah, Kompeten, Harmonis, Loyal, Adaptif, dan Kolaboratif atau AKHLAK,” ujar Rizwan melalui keterangan resmi, Senin (25/10/2021). Adapun, Dodi menjelaskan bahwa pendanaan bagi PPA menjadi kerja sama yang penting dan dapat memantik kolaborasi yang bermanfaat bagi seluruh pihak. “Kami berharap dukungan yang diberikan dapat menyukseskan misi PPA dalam pelaksanaan kegiatan usahanya. Kerja sama ini sangat penting bagi kedua belah pihak yang juga diharapkan dapat memberikan dampak positif bagi kemajuan Bank KB Bukopin,” ujar Dody. Sebelumnya, pemerintah mencatatkan kepemilikan 4.736.255 saham Seri A dan 1.034.232.376 saham Seri B di Bank KB Bukopin. Hal tersebut membuat berbagai aksi korporasi BBKP selalu melibatkan pemerintah—melalui Kementerian BUMN—selaku pemegang saham. Pemerintah kemudian melakuan pengalihan saham dari BBKP, seiring terbitnya Peraturan Pemerintah (PP) Nomor 51/2021 tentang Penambahan Penyertaan Modal Negara Republik Indonesia ke Dalam Modal Saham Perusahaan Perseroan (Persero) PT Perusahaan Pengelola Aset. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211025/90/1457751/kb-bukopin-bbkp-beri-pendanaan-us75-juta-ke-perusahaan-pengelola-aset-bumn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-09 15:52:00", "title": "Patok Harga Rights Issue Rp200, KB Bukopin (BBKP) Bidik Rp7,04 Triliun", "content": " Bisnis.com, JAKARTA –  PT Bank KB Bukopin Tbk.  (BBKP) menetapkan harga pelaksanaan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  senilai Rp200 per saham. Melalui aksi tersebut perseroan diprediksi dapat mengantongi dana Rp7,04 triliun.  Dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (9/11/2021), emiten bank dengan sandi BBKP itu akan menerbitkan sebanyak-banyaknya 35,21 miliar saham kelas B dengan nominal Rp100 per saham.  Manajemen perseroan menjelaskan HMETD akan dibagikan kepada para pemegang saham yang tercatat pada 18 November 2021. Setiap 200 juta saham lama perseroan akan memperoleh 215.554.239 HMETD. “Setiap satu HMETD dapat digunakan untuk membeli satu saham kelas B dengan membayar harga pelaksanaan sebesar Rp200 per saham,” tulis keterangan manajemen BBKP. Dengan asumsi seluruh HMETD terserap semua, maka BBKP diperkirakan memperoleh dana Rp7,04 triliun dari aksi korporasi tersebut. Tanggal terakhir pelaksanaan rights issue adalah tanggal 26 November 2021, sehingga HMETD yang tidak dilaksanakan sampai dengan tanggal tersebut tidak akan berlaku lagi.  Saham baru dalam pelaksanaan PMHMETD ini merupakan saham baru, yang akan dikeluarkan dari portepel, serta dicatatkan di Bursa Efek Indonesia dengan memerhatikan peraturan perundangan yang berlaku. Baca Juga : Mahar Murah Saham Bukopin (BBKP) & Komitmen Besar KB Kookmin Saham tersebut juga memiliki kesamaan hak dan sederajat dalam segala hal, termasuk hak atas dividen terhadap saham lain perseroan yang telah disetor penuh. Sementara itu, setiap HMETD dalam bentuk pecahan akan dibulatkan ke bawah ( round down ). Kookmin Bank, Co.,Ltd. selaku pemegang saham utama perseroan telah menyatakan bakal melaksanakan seluruh haknya untuk membeli saham baru yang ditawarkan dalam penawaran umum terbatas (PUT) VI ini, dengan jumlah Rp4,71 triliun atau 23,59 miliar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211109/90/1463906/patok-harga-rights-issue-rp200-kb-bukopin-bbkp-bidik-rp704-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-10 11:57:00", "title": "BBKP Rights Issue Rp7,04 Triliun, KB Kookmin Jadi Pembeli Siaga", "content": " Bisnis.com , JAKARTA –  PT Bank KB Bukopin Tbk.  (BBKP) akan melakukan Penawaran Umum Terbatas Keenam (PUT VI) melalui penerbitan saham baru dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue . KB Bukopin telah menyampaikan pernyataan pendaftaran kepada Otoritas Jasa Keuangan (OJK) dan berlanjut melalui beberapa tahapan pendaftaran dokumen hingga dinyatakan efektif oleh OJK pada 8 November 2021. President Director KB Bukopin Mr Chang Su Choi menyatakan rasa terima kasih kepada para pemegang saham dan regulator yang mendukung sejak awal proses penambahan modal. “Dengan penambahan modal ini, perseroan semakin yakin untuk mengembangkan bisnis dan mengatasi berbagai tantangan kedepannya,” kata Choi dalam keterangannya, Selasa (9/11/2021). Pada pelaksanaan PUT VI, BBKP akan menerbitkan saham baru kelas B sebanyak-banyaknya 35,21 miliar saham dengan nominal Rp100 per dengan harga pelaksanaan Rp200 per saham. Melalui aksi tersebut, perseroan memprediksi bakal meraup dana Rp7,04 triliun. KB Kookmin Bank selaku pemegang saham utama Perseroan menyatakan akan melaksanakan seluruh haknya untuk membeli saham baru dengan jumlah senilai Rp4,71 triliun atau setara dengan 23,59 miliar saham. Selain itu, KB Kookmin juga menyatakan siap untuk menjadi pembeli siaga dengan mengeksekusi sisa HMETD yang tidak dilaksanakan oleh pemegang saham lain sebanyak-banyaknya 3,50 miliar. “Kami telah berkomitmen untuk tumbuh dan berkembang untuk menjadi bank terkemuka di Indonesia, penambahan modal melalui  rights issue  ini adalah bukti bahwa tekad kami didukung oleh seluruh shareholder KB Bukopin,” jelas Choi. Berdasarkan prospektus ringkasnya, KB Bukopin menjadwalkan tanggal cum HMETD di pasar reguler dan negosiasi pada 16 November 2021, sedangkan di pasar tunai pada 18 November 2021. Sementara itu, tanggal ex HMETD di pasar reguler dan negosiasi pada 17 November 2021, sedangkan di pasar tunai pada 19 November 2021. Berikutnya, tanggal pencatatan (recording date) untuk memperoleh HMETD jatuh pada 18 November 2021. Lalu, tanggal distribusi HMETD pada 19 November 2021. Kemudian, tanggal pencatatan HMETD di Bursa Efek Indonesia pada 22 November 2021. Adapun, tanggal terakhir periode perdagangan HMETD jatuh pada 22 sampai dengan 26 November 2021, sehingga HMETD yang tidak dilaksanakan sampai dengan tanggal 26 November 2021 tidak akan berlaku lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211110/90/1464252/bbkp-rights-issue-rp704-triliun-kb-kookmin-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-11 12:40:00", "title": "Harga Rights Issue Ditetapkan, Saham KB Bukopin (BBKP) Amblas Beruntun", "content": " Bisnis.com , JAKARTA — Harga saham PT Bank KB Bukopin Tbk. (BBKP) anjlok 6,77 persen ke Rp358 pada perdagangan sesi I hari ini, Kamis (11/11/2021).  Koreksi tersebut melanjutkan penurunan pada dua hari sebelumnya. Pelemahan saham BBKP tersebut terlihat sejak perseroan merilis harga pelaksanaan Penawaran Umum Terbatas Keenam (PUT VI) melalui  rights issue  pada Selasa (9/11/2021). Pada Selasa (9/11/2021), harga sahamnya terkoreksi 6,79 persen ke Rp412. Pada hari berikutnya, Rabu (10/11/2021), harga sahamnya turun 6,80 persen ke level Rp384. Adapun pada sesi I hari ini, harga sahamnya turun 6,77 persen ke Rp358 per saham. Volume saham yang diperdagangkan sebanyak 45,57 juta dengan turnover Rp16,32 miliar. Dalam sepekan terakhir, harga saham BBKP sudah turun 16,36 persen dan 13,53 persen dalam sebulan terakhir.  Sebagai informasi, BBKP mematok harga pelaksanaan rights issue sebesar Rp200 per saham. Pada pelaksanaan PUT VI, BBKP akan menerbitkan saham baru kelas B sebanyak-banyaknya 35,21 miliar saham dengan nominal Rp100 per saham. Melalui aksi tersebut, perseroan memprediksi bakal meraup dana Rp7,04 triliun. KB Bukopin telah menyampaikan pernyataan pendaftaran kepada Otoritas Jasa Keuangan (OJK) dan berlanjut melalui beberapa tahapan pendaftaran dokumen hingga dinyatakan efektif oleh OJK pada 8 November 2021.  President Director KB Bukopin Mr Chang Su Choi menyatakan rasa terima kasih kepada para pemegang saham dan regulator yang mendukung sejak awal proses penambahan modal. “Dengan penambahan modal ini, perseroan semakin yakin untuk mengembangkan bisnis dan mengatasi berbagai tantangan kedepannya,” kata Choi dalam keterangannya, Selasa (9/11/2021) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211111/90/1464792/harga-rights-issue-ditetapkan-saham-kb-bukopin-bbkp-amblas-beruntun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:31:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211117/446/1466863/penambahan-modal-bank-bbkp-bakal-kantongi-dana-rp704-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-17 14:03:00", "title": "Rights Issue Oversubscribed, Bank KB Bukopin (BBKP) Kantongi Rp7,04 Triliun", "content": " Bisnis.com , JAKARTA –  PT Bank KB Bukopin Tbk.  (BBKP) telah merampungkan pelaksanaan Penawaran Umum Terbatas Keenam (PUT VI) melalui skema Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Dari aksi korporasi tersebut, KB Bukopin telah mengantongi dana senilai Rp7,04 triliun dengan menerbitkan 35,21 miliar saham kelas B dan nominal Rp100 per saham. Dalam pelaksanaan  rights issue , KB Bukopin menetapkan harga pelaksanaan sebesar Rp200 per saham. Direktur Operasi KB Bukopin Helmi Fakhrudin mengatakan, dukungan dari seluruh pemegang saham memberikan dampak yang positif bagi pertumbuhan bisnis, kinerja, reputasi, dan kepercayaan dari  shareholders  kepada KB Bukopin. “Ini ditandai dengan pelaksanaan LPO atau PUT VI, di mana jumlah saham yang kami terbitkan direspon dengan sangat positif,” ungkap Helmi dalam paparan publik yang diselenggarakan secara virtual, Jumat (17/12/2021). Helmi mengungkapkan, antusiasme investor dalam aksi korporasi terdapat 33.235 investor yang berpartisipasi dalam PUT VI dan perseroan mengalami kelebihan permintaan dari investor atau  oversubscribed , yakni sebanyak 3,9 miliar saham. “ Rights issue  ini mengalami kelebihan permintaan 3,9 miliar saham, sehingga dilakukan pengembalian Rp780,14 miliar,” katanya. Dalam pelaksanaan PUT VI ini, komposisi pemegang saham paling banyak diserap oleh KB Kookmin Bank Co, Ltd sebanyak 67 persen atau 445.484.861.813 saham. Kemudian, PT Perusahaan Pengelola Aset (Persero) sebanyak 1 persen atau 676.875.412 saham. Lalu, masyarakat sebanyak 32 persen atau 21.723.802.953 saham. Dengan demikian, komposisi setelah PUT VI antara lain 76 persen perusahaan asing, 18,74 persen dari individual domestik, 7,25 persen dari perusahaan domestik, dan 1,97 persen dari lainnya. Sementara itu, dana yang didapatkan dari hasil  rights issue  ini sekitar 16 persen dari aksi itu akan digunakan untuk investasi terkait dengan pengembangan teknologi informasi atau IT. Tujuannya untuk mengembangkan  digital banking  serta re-branding perseroan. Sedangkan, sekitar 84 persen akan digunakan untuk ekspansi kredit baru berkualitas baik, yang akan difokuskan pada segmen ritel dan link bisnis UKM, komersil, dan Indonesia-Korea business link. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211217/90/1478834/rights-issue-oversubscribed-bank-kb-bukopin-bbkp-kantongi-rp704-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-22 09:57:00", "title": "Awal Perdagangan Rights Issue, Saham BBKP Anjlok Lebih dari 6 Persen", "content": " Bisnis.com , JAKARTA – Saham  PT Bank KB Bukopin Tbk.  (BBKP) terpantau anjlok ke 6,43 persen pada awal perdagangan rights issue hari ini, Senin (22/11/2021). Berdasarkan data RTI, pada perdagangan sesi I Senin (22/11/2021) pukul 09.34 WIB,  saham  BBKP dibuka ke level Rp320 per saham. Sepanjang perdagangan, saham BBKP bergerak di level Rp320 dengan volume saham yang diperdagangkan sebanyak 53,76 juta saham dengan turnover senilai Rp17,20 miliar. Sebelumnya, pada perdagangan sesi II pada Jumat (19/11/2021), saham BBKP juga merosot ke 1,72 persen ke level Rp342 per saham dengan volume perdagangan sebesar 182,96 juta saham. Kendati demikian, selama sepekan saham KB Bukopin tercatat naik 6,29 persen dan naik 0,81 persen selama sebulan. Untuk diketahui, KB Bukopin akan menerbitkan sebanyak-banyaknya 35,21 miliar saham kelas B dengan nominal Rp100 per saham. Harga pelaksanaan ditetapkan Rp200 per saham, dengan asumsi dana yang tercapai mencapai Rp7,04 triliun. Tanggal terakhir pelaksanaan rights issue adalah 26 November 2021, sehingga HMETD yang tidak dilaksanakan sampai dengan tanggal tersebut tidak akan berlaku lagi. Manajemen menyatakan seluruh dana hasil penawaran umum terbatas atau PUT VI akan digunakan secara bertahap untuk investasi dan ekspansi kredit. Sekitar 16 persen dari aksi itu akan digunakan untuk investasi terkait dengan pengembangan teknologi informasi atau IT.  Dana tersebut digunakan untuk mengembangkan digital banking serta rebranding perseroan. Adapun sekitar 84 persen akan digunakan untuk ekspansi kredit baru berkualitas baik, yang akan difokuskan pada segmen ritel dan link bisnis UKM, komersial, dan Indonesia-Korea business link . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211122/90/1468765/awal-perdagangan-rights-issue-saham-bbkp-anjlok-lebih-dari-6-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-17 15:11:00", "title": "Dorong Nasabah Baru, KB Bukopin (BBKP) Sasar Pecinta K-Drama ", "content": " Bisnis.com , JAKARTA –  PT Bank KB Bukopin Tbk.  (BBKP) menyasar pasar K-Drama untuk mendorong pertumbuhan jumlah nasabah perseroan. Direktur Operasi KB Bukopin Helmi Fakhrudin mengatakan, saat ini nasabah baru di KB Bukopin menjadi salah satu penopang utama pertumbuhan dana produktif. “Tingginya antusiasme nasabah baru tersebut sebagai langkah kami untuk terus membuka pangsa pasar yang baru, dan tentu saja market Korean Drama akan menjadi salah satu target market kami, dan saat ini kami sedang mempersiapkan itu,” kata Helmi dalam paparan publik yang diselenggarakan secara virtual, Jumat (17/12/2021). Helmi menuturkan, salah satu tujuan usai merampungkan pelaksanaan Penawaran Umum Terbatas Keenam (PUT VI) melalui skema Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue , yakni KB Bukopin akan memfokuskan untuk mendukung pertumbuhan digital. “KB Bukopin memiliki target pertumbuhan yang agresif untuk mengejar ketertinggalan. Saat ini bank juga memiliki target market yang sangat potensial atau Indonesia-Korea  business link, ” ujarnya. Pasalnya, perseroan melihat peluang besar yang masih didorong oleh penarik konsumen digital Indonesia, di mana konsumen semakin menjadi digital. Adapun, pengguna perbankan digital aktif kini sebanyak 78 persen atau tumbuh 57 persen pada 2017. Secara tahunan, total unduhan aplikasi Wokee mencapai 265 persen yoy dengan total akun sebanyak 120 persen yoy. Sedangkan, dari sisi mobile banking mencapai 255 persen yoy dari total pengguna aktif dan 229 persen yoy dari total transaksi. Di samping itu, strategi  rebranding  juga terus perseroan lakukan untuk meningkatkan pertumbuhan dan juga kepercayaan nasabah baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211217/90/1478863/dorong-nasabah-baru-kb-bukopin-bbkp-sasar-pecinta-k-drama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-31 17:09:00", "title": "Usai Umumkan Peluncuran Bank Digital, Saham KB Bukopin (BBKP) Melesat!", "content": " Bisnis.com , JAKARTA – Saham  PT Bank KB Bukopin Tbk.  (BBKP) parkir di zona hijau pada perdagangan hari ini, Senin (31/1/2022). Torehan positif ini diraih setelah perseroan menyatakan kesiapannya untuk meluncurkan  bank digital . Berdasarkan data RTI, saham emiten bank berkode BBKP ini melesat 13,01 persen menuju level Rp278 lembar per saham. Sepanjang perdagangan hari ini, saham perseroan bergerak di rentang Rp248 – Rp282. Adapun, total saham yang diperdagangkan tercatat sebanyak 743,3 juta dengan nilai  turnover  Rp199,3 milar. Kapitalisasi pasar dari perseroan yang saham mayoritasnya digenggam oleh Kookmin Bank Co., Ltd. ini mencapai Rp18,82 triliun. Dalam pemberitaan sebelumnya, manajemen KB Bukopin menyatakan bahwa perseroan akan meluncurkan bank digital dalam waktu dekat. Rencana itu terlihat dari langkah strategis perseroan lewat penambahan ekosistem yang akan diumumkan pada awal Februari 2022. “Intinya memang transformasi kami ke ranah digital. Ini dibuktikan dengan kami sudah mulai projek NGBS [New Generation Banking System]. Ini diadopsi langsung dari Kookmin Bank,” kata Corporate Secretary KB Bukopin Tias Hardi, Jumat (28/1/2022). Untuk memperkuat ekosistem bank digital, kata Tias, Kookmin Bank selaku induk usaha KB Bukopin juga aktif melakukan akuisisi terhadap sejumlah industri keuangan sektor digital. “Bukopin kan sekarang saham pengendalinya KB Kookmin Bank. Itu bagaimana dari holding lebih besar lagi KB Financial Group (KBFG). KBFG ultimate shareholder, dia setahu kami baru saja mengakuisisi Valbury, itu informasi yang saya dapat ya,” ujarnya. Sebelumnya, dalam keterbukaan informasi di Bursa, manajemen KB Bukopin menyatakan siap mengeksekusi sederet rencana terkait dengan pengembangan layanan digital pada 2022. Perseroan akan menetapkan strategi new digital & IT infrastruktur melalui perubahan pada aplikasi digital perbankan dan implementasi sistem New Generating Banking System (NGBS). Implementasi NGBS diharapkan dapat meningkatkan pangsa pasar perseroan dengan membangun value proposition pada digital banking dan penawaran produk baru untuk menangkap peluang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220131/90/1495313/usai-umumkan-peluncuran-bank-digital-saham-kb-bukopin-bbkp-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-20 20:20:00", "title": "KB Bukopin Dukung Penjualan Hyundai di Indonesia", "content": " Bisnis.com , JAKARTA - PT Bank KB Bukopin Tbk., melalui Cabang Palembang secara resmi telah menjalin kerjasama dengan dealer Hyundai Motor Indonesia Cabang Palembang dalam hal pembiayaan  purchase order  unit kendaraan ke ATPM Hyundai Indonesia. Melalui kerjasama tersebut perseroan memberikan  plafond  pembiayaan senilai Rp30 miliar untuk periode satu tahun ke depan. Presiden Direktur Chang Su Choi menyampaikan bahwa kerjasama yang terjalin pada awal 2022 ini, merupakan langkah awal kedua belah pihak dalam kolaborasi pembiyaan kendaraan bermotor. “Kedepannya KB Bukopin akan memberikan pembiayaan kepada setiap dealer Hyundai yang beroperasi di Indonesia,” ujarnya seperti siaran resmi yang dikutip, Minggu (20/02/2022). Hyundai Motor Indonesia merupakan dealer resmi penjualan kendaraan brand mobil asal Korea Selatan. Seperti diketahui saat ini Hyundai merupakan pionir dari mobil listrik yang paling terjangkau bagi pasar Indonesia melalui produk Hyundai Kona dan Hyundai Ioniq.  Adapun kerjasama yang terjalin tersebut merupakan layanan perseroan kepada pelaku usaha di bidang otomotif dalam hal pembiayaan melalui skema d ealer financing. Dealer Financing  merupakan skema pembiayaan untuk dealer yang memiliki  exclusive agreement  dengan ATPM untuk penjualan kendaraan baru. Saat ini ATPM yang sudah bekerja sama dengan KB Bukopin adalah Hyundai Motor Indonesia. “Melalui skema pembiayaan  dealer financing , perseroan berharap dapat berkontribusi terhadap pertumbuhan keberlanjutan ekonomi di Tanah Air dalam bidang otomotif, khususnya roda empat. Pasalnya, Industri otomotif roda empat merupakan salah satu sektor andalan yang memiliki kontribusi cukup besar terhadap perekonomian nasional,” ujarnya. Menurut data yang dilansir Gaikindo, saat ini terdapat 22 Perusahaan industri otomotif roda empat yang memberikan dampak luas terhadap lebih dari 1,5 juta pekerja di sepanjang rantai industry tersebut. Perseroan pada 2022 ini memang sedang gencar melakukan ekspansi ke berbagai sektor bisnis. Hal ini sesuai dengan rencana bisnis 2022 yang sebelumnya telah disampaikan pada paparan publik perseroan pada 17 Desember 2021. Pada segmen retail, bank akan membangun ekosistem nasabah  mass affluent  untuk hubungan jangka panjang dengan beragam layanan produk ritel dan memanfaatkan  digital banking . Pada segmen  SME , bank akan menyediakan  end to end business model  yang berbasis risiko. Pada segmen korporasi, bank akan mengoptimalkan peluang bisnis baru dengan memanfaatakan jaringan bisnis Indo-Korean ( Korean Desk ) melalui perusahaan besar sebagai  anchor company  untuk membangun ekosistem  value chain & supply chain  yang spesifik ( tailored ) yang akan dikolaborasikan melalui  cross selling  produk  consumer  atau  SME . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220220/90/1502687/kb-bukopin-dukung-penjualan-hyundai-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:32:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220324/446/1514433/penguatan-infrastruktur-it-bbkp-perkuat-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-11 02:34:00", "title": "Ekspansi Bisnis, KB Bukopin Fokus Transformasi Digital ", "content": " Bisnis.com , JAKARTA – PT Bank KB  Bukopin  Tbk. (BBKP) akan fokus mengalihkan sistem inti perbankan (core banking) ke New Generation Banking System (NGBS) pada tahun ini. Secara bersamaan, perusahaan dengan sandi BBKP itu juga akan melakukan transformasi gerai dan memperbaiki jaringan distribusi di seluruh Indonesia. New Generation Banking System (NGBS) adalah sistem inti perbankan dengan konsep “Banking everywhere, but never at a bank”. Presiden Direktur KB Bukopin Chang Su Choi mengatakan Bank KB Bukopin menjalankan prosedur transformasi digital ini untuk memberikan pelayanan jasa keuangan yang lebih baik dan untuk mengakomodir kebutuhan ekspansi bisnis perseroan dalam hal percepatan proses kredit di seluruh sektor, baik mikro, SME, maupun komersial. Dalam transformasi tersebut, perseroan akan memanfaatkan sejumlah teknologi terbaru, seperti pemanfaatan kecerdasan buatan atau  Artificial Intelligence  (AI). \"KB Bukopin bertekad untuk menjadi lebih berorientasi pada nasabah, digital, dan efisien,” kata Chang dalam siang pers, Selasa (10//20225). Dia menjelaskan perubahan sistem perbankan ini difokuskan ke  customer-oriented management , manajemen yang menghargai kearifan lokal, dan sistem IT berbasis keuangan. Chang menuturkan seiring dengan upaya transformasi gerai dan perbaikan jaringan distribusi, KB Bukopin ingin membuat layanan makin mudah, cepat, dan nyaman. KB Bukopin juga akan memberikan pengalaman berkualitas di luar layanan perbankan inti kepada para nasabah. Chang menuturkan perseroan berencana mengadakan berbagai acara hiburan seperti  virtual concert  dan  live concert  sebagai bentuk apresiasi KB Bukopin kepada para nasabah. \"Kami juga akan merambah ke dunia metaverse karena kami melihat potensi teknologi baru ini sebagai jalur komunikasi dan interaksi masa depan,” kata Chang. Sekadar informasi Bank KB Bukopin membukukan rugi bersih secara konsolidasi sebesar Rp2,28 triliun sepanjang 2021. Rugi tersebut mengempis 30 persen secara tahunan (year-on-year/yoy) dari tahun 2020 yang harus menanggung rugi sebesar Rp3,25 triliun. Penurunan tersebut sejalan dengan turunnya pendapatan bunga dan beban bunga, serta naiknya pendapatan bunga bersih. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220511/90/1531795/ekspansi-bisnis-kb-bukopin-fokus-transformasi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-18 18:06:00", "title": "Masuk MSCI Small Cap, Bos KB Bukopin (BBKP): Potensi Pasar Kami Jelas", "content": " Bisnis.com, JAKARTA –  Manajemen PT Bank KB Bukopin Tbk. (BBKP) menyambut masuknya saham perusahaan ke dalam indeks Morgan Stanley Capital International (MSCI) Global Standard dan MSCI Small Cap. Sebagai konteks, MSCI mengumumkan hasil hasil indeks tengah tahunan pada pekan lalu. Selanjutnya,  konstituen indeks MSCI Global Standard dan Small Cap ini akan efektif pada 1 Juni 2022. Adapun di indeks MSCI Global Small Cap, terdapat tambahan 11 emiten Indonesia dalam portofolio, sedangkan tiga emiten keluar dari portofolio di indeks tersebut. MSCI Index seringkali menjadi patokan bagi investor dan manajer investasi bagi portofolio mereka, sehingga perubahan ini kerap mempengaruhi pasar saham Indonesia. Presiden Direktur KB Bukopin Chang Su Choi mengatakan meski belum berlaku efektif dalam indeks, pengumuman ini telah menjadi sentimen bagi saham-saham small cap terkait. Choi melanjutkan saham-saham yang menjadi anggota baru pun mengalami peningkatan, termasuk KB Bukopin. “Dengan masuknya KB Bukopin pada MSCI Global Standard Index dan MSCI Small Cap Index, membuktikan bahwa KB Bukopin memiliki potensi pasar yang jelas,” kata Choi dalam keterangan tertulis, Selasa (17/5/2022). Choi menambahkan masuknya KB Bukopin Indeks Global MSCI merupakan katalis positif bagi harga saham perseroan di tengah kondisi pasar yang bergejolak saat ini. “Diharapkan dengan prospek perseroan yang semakin unggul, saham KB Bukopin dapat menjadi pilihan unggulan bagi para investor global. KB Bukopin sangat profesional dan bisa menjaga kinerja tersebut secara berkesinambungan,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220518/90/1534367/masuk-msci-small-cap-bos-kb-bukopin-bbkp-potensi-pasar-kami-jelas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:32:29", "title": "Woo Yeul Lee Ditunjuk Sebagai Direktur Utama PT Bank KB Bukopin Tbk. Woo Yeul Lee Ditunjuk Sebagai Direktur Utama PT Bank KB Bukopin Tbk.", "content": " Bisnis.com,  JAKARTA - PT Bank KB Bukopin Tbk.(BBKP) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST), dalam Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bank KB Bukopin Tbk (BBKP) menetapkan Woo Yeul Lee sebagai Direktur Utama yang baru Tahun Buku 2021. Woo Yeul Lee sebelumnya menjabat sebagai CSO (Chief Strategic Officer) dan Chief Human Resource Officer) untuk KB Financial Group,dan juga pernah menjabat sebagai IT Group Head KB Kookmin Bank. ", "link": "https://foto.bisnis.com/view/20220525/1536997/woo-yeul-lee-ditunjuk-sebagai-direktur-utama-pt-bank-kb-bukopin-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 19:06:00", "title": "Gaet Nasabah Indonesia, Bank IBK (AGRS) Mau Gandeng BTS atau Blackpink?", "content": " Bisnis.com, JAKARTA — PT Bank IBK Indonesia Tbk. ( AGRS ) sejauh ini belum berencana menggandeng artis Korean Pop atau K-pop untuk menjadi magnet pertumbuhan jumlah nasabah giro dan tabungan. Sebagaimana diketahui, strategi menggandeng artis K-pop sebagai brand ambassador telah dilakukan oleh PT Bank KB Bukopin Tbk (BBKP) yang berkolaborasi dengan girlband asal Korea Selatan, AESPA. Kolaborasi tersebut merupakan salah satu bagian dari rangkaian strategi rebranding KB Bukopin pada tahun ini guna meningkatkan brand image perusahaan. Terkait hal itu, manajemen Bank IBK menjelaskan perseroan belum berencana menerapkan strategi tersebut. Namun, jika sampai dilakukan, perseroan bakal berupaya menghadirkan BTS atau Blackpink sebagai brand ambassador. “Belum ada planning membawa artis Korea. Untuk membawa brand ambassador dari artis K-pop akan diusahakan seperti BTS ataupun Blackpink,” tulis manajemen Bank IBK dalam hasil paparan publik yang dirilis di keterbukaan informasi, Selasa (7/6/2022). Bank IBK yang mayoritas sahamnya dimiliki oleh Industrial Bank of Korea asal Seoul, Korea Selatan ini, memang tengah fokus meningkatkan jumlah nasabah dana murah, yang terdiri atas giro dan tabungan. Direktur Kepatuhan Bank IBK Indonesia Alexander Frans Rori mengatakan bahwa perseroan membidik peningkatan porsi dana murah atau current account saving account (CASA) mencapai 30 persen hingga akhir 2022. “Kami menginginkan dana murah itu mencapai 30 persen, karena itu pada 2021 kami meluncurkan mobile banking dan internet banking. Tujuannya, sebagai sarana untuk transaksi menjadi lebih mudah,” ujarnya dalam laporan tersebut. Sampai dengan Maret 2022, total DPK perseroan sebanyak Rp6,79 triliun. Perolehan ini meningkat 6,87 persen dibandingkan periode yang sama tahun lalu, yakni Rp6,32 triliun. Sementara itu, aset perseroan mencapai Rp14,69 triliun. Dari sisi penyaluran kredit, Bank IBK menargetkan realisasi kredit pada tahun ini meningkat Rp2 triliun menjadi Rp8,4 triliun. Penyaluran kredit akan disalurkan ke beberapa sektor utama, salah satunya industri pengolahan. Alexander melanjutkan sampai dengan Maret 2022, realisasi penyaluran kredit Bank IBK telah mencapai Rp6,41 triliun. Adapun, rasio kredit bermasalah (non-performing loan/NPL) perseroan secara gross sebesar 2,16 persen dan 1,60 persen net per Maret. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220607/90/1541030/gaet-nasabah-indonesia-bank-ibk-agrs-mau-gandeng-bts-atau-blackpink?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:32:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220615/446/1543754/ekspansi-bisnis-berwawasan-lingkungan-bbkp-dapat-pinjaman-us-300-juta-dari-ifc?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2022-07-01 09:44:00", "title": "Komitmen Lakukan Perbaikan, Sejumlah Lembaga Internasional dan Lokal Berikan Apresiasi BBKP", "content": " Bisnis.com , JAKARTA - Komitmen  PT Bank KB Bukopin Tbk . (BBKP) untuk terus melakukan perbaikan setiap tahunnya dengan cara menerapkan sejumlah langkah strategis perusahaan, telah membuat sejumlah lembaga internasional maupun lokal Tanah Air memberikan apresiasi kepada kiprah perseroan.  Sejumlah lembaga tersebut antara lain yakni Fitch Ratings sebuah lembaga pemeringkat kredit international yang berkantor pusat di New York dan London, lalu PT Pemeringkat Efek Indonesia (Pefindo) sebuah lembaga rating obligasi bentukan Bapepam-LK dan Bank Indonesia, dan juga International Finance Corporation (IFC) yakni lembaga keuangan internasional yang menawarkan layanan investasi, konsultasi, dan pengelolaan aset.  Bank berkode emiten BBKP tersebut, kembali mempertahankan peringkat korporasi dan obligasi rupiah jangka panjangnya dengan rating idAAA dengan outlook stabil dari Fitch Ratings. Peringkat tersebut telah dipertahankan BBKP sejak 2020 hingga Juni 2022.  Peringkat idAAA yang diberikan kepada KB Bukopin berlaku selama satu tahun. Peringkat diberikan kepada emiten atau obligasi dengan ekspektasi risiko gagal bayar yang paling rendah dibandingkan dengan semua emiten atau obligasi di negara dan serikat moneter yang sama.  Direktur Keuangan  KB Bukopin , Seng Hyup Shin mengapresiasi peringkat yang diberikan Fitch Ratings. Dia menjelaskan bahwa KB Bukopin selalu berkomitmen untuk melakukan perbaikan setiap tahun dengan cara menerapkan sejumlah langkah strategis.  Salah satu strategi yang bakal diterapkan, kata dia adalah merealisasikan New Generation Banking System dengan sasaran utama transformasi outlet dan jaringan distribusi di seluruh Indonesia.  \"Komitmen tersebut juga akan terefleksikan pada optimalisasi produk dan layanan kami, sehingga diharapkan bisnis inti akan menjadi lebih customer oriented, digital dan efisien,\" tuturnya, Senin (27/6).  Terkait dengan strategi keuangan, Shin menyebut bahwa KB Bukopin juga akan menerapkan proses uji tuntas atau due diligence dengan para mitra dan melakukan konsolidasi terkait bad loan.  \"Lalu dari sisi penanganan kredit bermasalah (NPL) KB Bukopin akan melakukan penjualan aset dari kredit bermasalah melalui skema penerbitan sukuk lalu skema penerbitan asset back secutties (ABS) atau efek yang terdiri dari sekumpulan aset keuangan berupa tagihan yang timbul dari surat berharga komersial dan beberapa negosiasi lain,\" katanya.  Sementara itu PT Pemeringkat Efek Indonesia ( Pefindo ) juga telah memberi peringkat idAAA untuk General Obligation (GO) dan idAA untuk SR Sub. Debt II/2015 dengan prospek peringkat perseroan adalah stabil.  Prospek stabil dimaknai dengan memiliki kemampuan untuk memenuhi komitmen keuangan jangka panjang dibandingkan terhadap obligor Indonesia lainnya.  Obligor yang berperingkat idAAA adalah obligor peringkat tertinggi yang diberikan oleh Pefindo. Sedangkan untuk efek utang dengan peringkat idAAA memiliki sedikit perbedaan dengan peringkat tertinggi yang diberikan dan kemampuan obligor untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut jika dibandingkan obligor lain sangat kuat.  Pefindo sendiri merupakan institusi pemeringkat di Indonesia yang setiap tahun peringkatan bakal diperbaharui secara periodik. Shin menjelaskan bahwa pihaknya akan terus meningkatkan kinerja KB Bukopin setiap tahun untuk mempertahankan peringkatnya tersebut.  \"Dengan diraihnya peringkat idAAA dari Pefindo untuk Bank KB Bukopin merefleksikan konsistensi dan komitmen perusahaan secara menyeluruh,\" ujarnya.  Sementara itu, pada saat bersamaan, KB Bukopin mendapatkan komitmen pinjaman senilai total US$300 juta atau setara Rp4,41 triliun dari International Finance Corporation (IFC) untuk digunakan mendanai inisiatif sosial yang berfokus pada penanganan dampak sosial ekonomi akibat dari Covid-19.  Selain itu, dana itu untuk pembiayaan di segmen sosial seperti UMKM, perumahan yang terjangkau, perawatan kesehatan, pendidikan, dan infrastruktur.  Struktur obligasi sosial itu dilakukan untuk memberikan 100% dari hasil secara langsung dan tidak langsung untuk KB Bukopin, yang merupakan anak perusahaan bank terbesar Korea Selatan KB Kookmin Bank Co., Ltd. (KBHQ) sebesar 67 persen.  Direktur Keuangan Bank KB Bukopin Seng Hyup Shin menjelaskan, obligasi sosial tersebut terdiri atas dua tahapan. Tahapan pertama berupa pinjaman senilai US$240 juta (Rp3,53 triliun) yang dipinjam KBHQ.  Keseluruhan dari pinjaman itu secara eksklusif dipinjamkan kembali ke Bank KB Bukopin yang kemudian disalurkan pada pembiayaan untuk pertumbuhan portfolio pinjaman sosial.  Adapun tahap kedua yaitu pinjaman langsung kepada KB Bukopin senilai US$60 juta (Rp882,78 miliar), yang akan disalurkan dalam bentuk kredit berwawasan lingkungan dan sosial.  Menurutnya hal ini sejalan dengan program yang sedang berlangsung, yakni terkait keuangan berkelanjutan di mana KB Bukopin akan menghindari kegiatan pembiayaan yang dapat menimbulkan dampak lingkungan dan risiko sosial.  Selanjutnya, pembiayaan disalurkan kepada debitur yang kurang terlayani secara sosial. \"Semua akan dilaksanakan untuk berkontribusi dalam pemulihan ekonomi di Indonesia pasca-pandemi Covid-19,\" ujarnya.  IFC, anggota Grup Bank Dunia, adalah lembaga pembangunan global terbesar yang berfokus pada sektor swasta di pasar negara berkembang. Investasi tersebut tidak hanya akan berkontribusi pada pertumbuhan pembiayaan berorientasi sosial bertanggung jawab, tetapi juga akan membantu mengembangkan pasar modal di Indonesia.  Ini dilakukan dengan menambahkan ikatan tematik lain dalam bentuk instrumen ikatan sosial pertama oleh bank swasta manapun. di Indonesia.  \"Kami bangga dapat menjalin kerja sama dengan Bank KB Bukopin melalui inisiatif besar Grup Bank Dunia yang melihat sebagai penerbitan ikatan sosial pertama oleh bank swasta mana pun di Indonesia,” kata Direktur Regional IFC untuk Asia Timur dan Pasifik, Kim-See Lim.  Menurut dia, hal yang terpenting adalah investasi ini datang pada saat yang krusial ketika pandemi Covid-19 dirasakan telah memberikan kemunduran besar dalam upaya Indonesia untuk mengurangi kemiskinan dan mencapai tujuan pembangunannya.  \"Ini merupakan langkah awal yang penting untuk mengembangkan pasar obligasi sosial di Indonesia yang dapat mempromosikan keberlanjutan dan inklusivitas sambil memberikan dukungan yang vital bagi pelaku bisnis UMKM dan lainnya yang terkena dampak pandemi,\" kata Lim. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220701/90/1550143/komitmen-lakukan-perbaikan-sejumlah-lembaga-internasional-dan-lokal-berikan-apresiasi-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 18:35:00", "title": "Tarik Tunai Tanpa Kartu Bank KB Bukopin (BBKP) Ditarget Naik 10 Persen", "content": " Bisnis.com, JAKARTA –  PT Bank KB Bukopin Tbk. (BBKP) menargetkan pertumbuhan pengguna transaksi tarik tunai tanpa kartu bisa mencapai 5 – 10 persen hingga akhir 2022.  Executive Vice President (EVP) Digital Division Head KB Bukopin Charles Budiman mengatakan peningkatan layanan perbankan digital ini akan dimulai dengan optimalisasi di internal dan nasabah perusahaan. KB Bukopin akan menggiatkan kampanye, komunikasi, dan pegawai KB Bukopin menggunakan transaksi tarik tunai tanpa kartu. Sebagai gambaran, saat ini Bukopin miliki lebih dari 300 ATM yang tersebar di berbagai wilayah. Perusahaan akan melakukan penjajakan kerja sama antarbank untuk layanan tarik tunai tanpa kartu untuk memperluas jangkauan.  “Pada saat ini kita tidak ada rencana untuk menambah ATM. Kami bekerja sama,” kata Charles kepada wartawan di Tangerang Selatan, Rabu (6/7/2022). Dia mengatakan saat ini, tarik tunai di ATM masih mendominasi dari seluruh proses transaksi perbankan di KB Bukopin. Sedangkan untuk nontunai, nasabah sudah mulai berpindah ke digital untuk tagihan listrik ataupun transfer. Lebih lanjut, dia mengatakan, sejumlah nasabah Bukopin masih mengandalkan penarikan uang tunai melalui mesin ATM. Oleh karena itu perusahaan akan menyesuaikan dengan kebiasaan nasabah.  “Di kota-kota yang relatif menengah atau kecil kebutuhan untuk mengambil  cash  [tunai] masih lebih besar dibandingkan kota besar. Jadi, masih ada transaksi di ATM untuk tarik tunai,” katanya. Sementara itu, Charles menuturkan penarikan uang tunai yang dilakukan oleh nasabah milenial KB Bukopin tidak sebanyak dahulu, karena mulai beralih menggunakan  cashless payment  atau pembayaran tanpa uang tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220707/90/1552441/tarik-tunai-tanpa-kartu-bank-kb-bukopin-bbkp-ditarget-naik-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2022-07-13 20:29:00", "title": "Rambah Pembiayaan Otomotif, Bank KB Bukopin (BBKP) Gandeng SKBF", "content": " Bisnis.com , JAKARTA – PT Bank KB Bukopin Tbk. (BBKP) merambah ke sektor pembiayaan otomotif melalui kerja sama dengan PT Sunindo Kookmin Best Finance (SKBF). Wakil Direktur Utama KB Bukopin Robby Mondong mengatakan kerja sama joint financing antara KB Bukopin dengan Sunindo Kookmin Best Finance membuka peluang untuk meningkatkan penjualan mobil Hyundai. \"Selain itu, juga memberikan alternatif lain produk pembiayaan kendaraan bermotor kepada masyarakat Indonesia dengan skema yang lebih menarik, biaya kredit kompetitif dan transparan, serta proses kredit yang cepat,\" kata Robby di kantor cabang KB Bukopin Menara Skyline, Thamrin, Jakarta, Rabu (13/7/2022). Robby mengatakan melalui program  autoloan , KB Bukopin dan SKBF dapat menjangkau berbagai macam segmen new-customer yang berasal dari customer based kedua belah pihak. \"KB Bukopin juga berharap dapat meningkatkan portofolio  consumer loan  dengan karakter  secure loan ,\" ujarnya. Robby menyatakan kerja sama ini menciptakan sistem ' win-win ' di seluruh pihak, terutama untuk nasabah prioritas. Di samping, itu, dia mengatakan perseroan juga menyiapkan  test drive  untuk beberapa nasabah prioritas yang akan diajak berkeliling ke wilayah DKI Jakarta. Adapun, Robby mengungkapkan sebanyak 2 nasabah prioritas yang menghadiri acara penandatanganan kerja sama ini telah menandatangani surat pemesanan kendaraan (SPK) pembelian produk Hyundai. Untuk diketahui, BBKP telah menjalin kerja sama dengan Hyundai Motor Indonesia pada kuartal I/2022 melalui pembiayaan  purchase orde r unit kendaraan ke ATPM Hyundai Indonesia. Saat ini, Hyundai merupakan pionir mobil listrik yang diproduksi dan dipasarkan di Indonesia dengan kehadiran Hyundai Kona dan Hyundai Ioniq 5. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220713/90/1554686/rambah-pembiayaan-otomotif-bank-kb-bukopin-bbkp-gandeng-skbf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-16 13:51:00", "title": "Pacu Pertumbuhan DPK, Bank KB Bukopin Luncurkan Program D’Star Anniversary Special Rate", "content": " Bisnis.com , JAKARTA – Masih dalam rangkaian ulang tahun ke-52, PT Bank KB Bukopin Tbk secara resmi meluncurkan Program D’Star 52nd Anniversary yaitu program deposito dengan suku bunga special untuk nasabah baru dan eksisiting Melalui program D’Star 52nd AnniversaryKB Bukopin ini, nasabah dapat membuka rekening deposito dengan dana mulai dari Rp 8 Juta untuk perorangan dan Rp 100 juta untuk badan usaha. Program ini berlaku mulai tanggal 18 Juli 2022sampai dengan 18 Oktober 2022 dengan jangka waktu penempatan 6 dan 12 bulan. Program D’Star 52nd Anniversary KB Bukopin menawarkan suku bunga special rate hingga 5,2% p.a untuk perorangan dan badan usaha sesuai syarat dan ketentuan berlaku. Selain itu, KB Bukopin juga meluncurkan Program Deposito D’Star Valas khusus mata uang US Dollar dengan suku bunga hingga 1,3% dan jangka waktu penempatan 3 dan 6 bulan. Wakil Direktur Utama KB Bukopin Robby Mondong menyampaikan “Program Deposito D’Star 52nd Anniversary KB Bukopin menawarkan berbagai kemudahan dan keunggulan kepada nasabah, salahsatunya yaitu suku bunga menarik dengan jangka waktu yang relatifcepat. Sehingga diharapkan dapat memberikan stimulus peningkatan Dana Pihak Ketiga bagi KB Bukopin.” Kondisi likuiditas KB Bukopin memang sudah jauh lebih baik pada tahun ini dengan total Dana Pihak Ketiga (DPK) pada kuartal I Tahun 2022 mencapai Rp 44,13 triliun dibandingkan periode sama tahun sebelumnya Rp 43,43 triliun. Secara year on year DPK telah tumbuh sebesar Rp 704 miliar. Trend pertumbuhan DPK KB Bukopin terus berlanjut sejak tahun 2021 dimana strategi rebranding yang dilakukan telah berhasil mengembalikan kepercayaan nasabah pada Bank. “Kami berharap program ini dapat direspon dan diterima secara positif oleh seluruh masyarakat. KB Bukopin selalu berupaya melakukan berbagai strategi peningkatan customer based untuk pertumbuhan DPK.” tutur Robby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220716/90/1555706/pacu-pertumbuhan-dpk-bank-kb-bukopin-luncurkan-program-dstar-anniversary-special-rate?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2022-08-19 11:05:00", "title": "Alasan Bank KB Bukopin (BBKP) Salurkan Kredit Rp795 Miliar ke Maspion Group", "content": " Bisnis.com , YOGYAKARTA – PT  Bank KB Bukopin  Tbk. (BBKP) menyalurkan  kredit modal kerja  senilai Rp795 miliar kepada  Maspion Group , salah satu perusahaan yang bergerak pada bidang layanan produk konsumen dan produk konsumen industri. Kerja sama tersebut ditandai dengan acara penandatanganan nota kesepahaman dalam pengikatan penyaluran kredit antara Bank KB Bukopin dengan Maspion Group. Hadir dalam acara tersebut Direktur Bank KB Bukopin Yohanes Suhardi didampingi oleh Wholesale & SOE Business Department Head Feisel Martha beserta jajaran Manajemen KB Bukopin lainnya.  Sedangkan dari pihak Maspion Group dihadiri oleh Presiden Direktur  Maspion Group Alim Markus yang didampingi oleh Lioe Ingrid Liuni dan Eska Kanasut sebagai Direktur. Direktur KB Bukopin Yohanes Suhardi menyampaikan dalam skema pembiayaan ini, Bank KB Bukopin memberikan 5 fasilitas pembiayaan untuk Maspion dengan total nilai Rp795 miliar. \"Kelima fasilitas pembiayaan tersebut antara lain kredit modal kerja 1 dengan plafon pembiayaan sebesar Rp520 miliar dan kredit modal kerja 2 dengan plafon pembiayaan sebesar Rp75 miliar.  Diikuti dengan  kredit modal kerja 3 dengan plafon pembiayaan sebesar Rp50 miliar, fasilitas trust receipt plafond sebesar Rp75 miliar, dan Fasilitas LC/SKBDN senilai Rp75  miliar,\" tulisnya dalam keterangan resmi seperti dikutip, Jumat (19/8/2022).  Sebagai informasi, Maspion Group merupakan salah satu pioner dalam bidang Layanan Produk Konsumen dan Produk Konsumen Industri. Hadir di Tanah Air pada tahun 1967, Maspion memulai usahanya sebagai produsen peralatan rumah tangga masyarakat Indonesia.  Saat ini Maspion Group memiliki diversifikasi usaha melalui 8 kategori bisnis utama, yaitu layanan produk konsumen, produk konsumen industri, konstruksi dan material bangunan, hotel, properti komersil dan properti industri, perbankan, perdagangan dan distribusi, infrastruktur dan energi, serta beragam bisnis lainnya. “Melalui kerja sama dengan Maspion Group, KB Bukopin turut berperan aktif dalam mendukung usaha sektor riil, khususnya pada pertumbuhan penjualan produk Maspion dalam menunjang kemajuan ekonomi di Indonesia,” ujar Yohanes.  Dia mengungkapkan  KB Bukopin juga semakin optimis terhadap pertumbuhan kredit yang diberikan di semester  II/ 2022 dapat memberikan kinerja positif bagi performa perusahaan ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220819/90/1568390/alasan-bank-kb-bukopin-bbkp-salurkan-kredit-rp795-miliar-ke-maspion-group?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 21:32:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220930/445/1582801/aset-bermasalah-bank-kb-bukopin-gandeng-ppa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:32:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221026/446/1591472/perkuat-modal-bbkp-bakal-terbitkan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-11-02 14:28:00", "title": "Saat KB Bukopin (BBKP) Putuskan Tutup 80 Cabang pada 2022, Ada Apa?", "content": " Bisnis.com,  JAKARTA - PT Bank KB Bukopin Tbk (BBKP) menyebutkan pihaknya akan menutup 80 cabang dan cabang pembantu sepanjang 2022. Hingga akhir November 2022, Bukopin sudah menutup sebagian besar cabang yang ditargetkan ini.  \"Sampai Oktober [2022] ada 79 cabang [yang ditutup],\" kata Slamet Haryanto Pradhana, Sekretaris Perusahaan KB Bukopin kepada  Bisnis , Selasa (1/11/2022).  Dia mengatakan, dengan realisasi ini maka hingga penutup tahun masih ada satu cabang lagi yang akan ditutup. Meski demikian, Pradhana tidak menyebutkan cabang yang akan ditutup ini. \"Sampai akhir 2022, ada tambahan 1 cabang [yang ditutup],\" katanya. BBKP Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BBKP\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Dia menjelaskan, langkah KB Bukopin menutup kantor cabang dan cabang pembantu merupakan langkah optimalisasi. \" Objective nya, [penutupan kantor cabang dan cabang pembantu merupakan] optimalisasi jaringan kantor dengan jumlah yang tepat dan layanan yang tetap dapat terjangkau oleh nasabah,\" katanya.  Selain itu, penutupan jaringan cabang dalam jumlah besar ini menjadi langkah optimalisasi biaya. Dana operasional cabang yang ditutup dapat dialihkan menjadi peningkatan layanan.  \"Optimalisasi biaya yang dapat dialokasikan untuk memberikan layanan yang lebih baik dan menarik untuk nasabah, contohnya upgrade cabang dengan tipe baru yang lebih modern dengan layanan komunitas,\" katanya.  BBKP sendiri belum mengeluarkan laporan keuangan kuartal III/2022. Berdasarkan laporan ke Bursa Efek Indonesia, perusahaan akan menerbitkan laporan keuangan yang diaudit sehingga memiliki waktu tambahan.  KB Bukopin pasalnya tengah menyiapkan aksi korporasi berupa  right issue  ke VII. Dalam prospektus per 24 Oktober 2022, perusahaan akan menerbitkan 120 miliar saham baru kelas B dengan nominal Rp100. Harga pelaksanaan  right issue  sendiri akan diumumkan kemudian setelah mendapatkan persetujuan pemegang saham dalam RUPS yang direncanakan 7 November 2022 mendatang.  Dalam prospektus juga disebutkan, saat ini BBKP memiliki 41 kantor cabang, 234 kantor cabang pembantu, dan 3 kantor fungsional. Sedangkan ATM yang dioperasikan sebanyak 372 buah.  Sementara itu, per Juni 2022, BBKP mencatatkan rugi bersih sebesar Rp3,32 triliun. Memburuk dibandingkan periode yang sama tahun sebelumnya untung Rp162,45 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221102/90/1594094/saat-kb-bukopin-bbkp-putuskan-tutup-80-cabang-pada-2022-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:32:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221201/445/1603962/aksi-korporasi-bbkp-antre-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-01 17:59:00", "title": "Perluas Penjualan Reksa dana, Sinarmas AM Gandeng Bank Bukopin (BBKP)", "content": " Bisnis.com , JAKARTA – Manager investasi, PT Sinarmas Asset Management menandatangani kerja sama strategis dengan PT Bank Bukopin Tbk. (BBKP). Kerja sama ini merupakan usaha mendekatkan akses investasi ke seluruh lapisan masyarakat dalam bertransaksi di produk-produk reksa dana Sinarmas Asset Management. Direktur Utama Sinarmas Asset Management Alex Setyawan WK mengatakan momentum pemilihan ekonomi dimanfaatkan untuk semakin mendekatkan akses investasi ke seluruh lapisan masyarakat. “Seiring dengan meningkatnya optimisme terhadap pemulihan ekonomi, kami berharap para nasabah KB Bukopin dapat memanfaatkan keunggulan dari kelima produk investasi kami untuk mencapai tujuan finansial mereka,” jelasnya, Rabu (1/2/2023). Wakil Direktur Utama KB Bukopin Robby Mondong juga mengatakan kerja sama ini membuat BBKP menghadirkan peluang bagi masyarakat untuk memanfaatkan momentum pemulihan ekonomi dengan produk-produk reksa dana unggulan di bawah kelolaan Sinarmas AM. “Produk itu ialah Danamas Rupiah Plus, Danamas Pasti, Simas Syariah Pendapatan Tetap, Simas Satu Prima, Simas Saham Maksima. Kerja sama ini dilakukan untuk dapat memperluas penjualan reksa SAM kepada nasabah KB Bukopin,” kata Robby. Robby menambahkan, pihaknya menyambut baik kerja sama antara KB Bukopin dengan Sinarmas Asset Management ini sebagai bentuk komitmen untuk terus bertransformasi dan berinovasi dalam menyediakan jasa keuangan terintegrasi. “Kami berharap seluruh produk investasi yang ditawarkan dapat menjadi salah satu alternatif bagi masyarakat dan KB Bukopin mengambil peran penting dalam upaya pemulihan ekonomi di Indonesia,” lanjutnya. Penandatanganan kerjasama ini dihadiri langsung oleh Ferita Lie selaku Direktur Sinarmas Multiartha, Alex Setyawan WK Direktur Utama Sinarmas AM, kemudian Jamial Salim yang merupakan Direktur Sinarmas AM, dan Genta Wira Anjalu yaitu Chief Investment Officer Sinarmas Asset Management. Sementara itu, Pihak KB Bukopin dihadiri Robby Mondong sebagai Wakil President Direktur Bukopin, Yohanes Suhardi SOE & Wholesale Business Director Bukopin, dan Helmi Fahrudi Operation Director Bukopin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230201/92/1623816/perluas-penjualan-reksa-dana-sinarmas-am-gandeng-bank-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-02 17:44:00", "title": "Jajan Pakai Kartu Kredit KB Bukopin Langsung Dapat Discount", "content": " Bisnis.com,  JAKARTA -  PT Bank KB Bukopin Tbk.  (BBKP) menghadirkan promo bertajuk 'Kuliner Seru' bagi para nasabah pemegang kartu kredit KB Bukopin berlogo VISA. Kepala Divisi Produk Ritel KB Bukopin Zico Hernawan mengungkap bahwa program hasil kolaborasi dengan beberapa  merchant  kuliner ternama ini harapannya mampu menjawab kebutuhan nasabah ritel akan pengalaman transaksi kuliner yang mudah dan menyenangkan bersama teman maupun keluarga. \"Kami senantiasa berupaya memberikan pelayanan dan pengalaman terbaik kepada nasabah setia dalam bertransaksi menggunakan produk KB Bukopin, terutama kartu  kredit ,\" ujarnya dalam keterangan resmi, Selasa (2/5/2022). Adapun, daftar  merchant  unggulan yang tergabung dalam promo Kuliner Seru KB Bukopin, di antaranya: The Harvest, menghadirkan diskon senilai Rp60.000 dengan minimum transaksi Rp300.000 sampai Juni 2023. Lalu ada Domino Pizza, diskon senilai Rp30.000 dengan minimum transaksi senilai Rp150.000 sampai Juli 2023. Angke Restaurant, diskon senilai Rp30.000 dengan minimum transaksi senilai Rp150.000 sampai Juni 2023. Kemudian  ada, The Duck King, Diskon senilai 30% dengan minimum transaksi senilai Rp300.000 sampai November 2023. Imperial Kitchen, diskon senilai 30% dengan minimum transaksi senilai Rp300.000 sampai November 2023. Selain itu, ada juga promo Buy 1 Get 1 untuk menu buffet di Asia Restaurant Ritz Carlton sampai Juni 2023. Serta, Buy 1 Get 1 untuk menu buffet di Sailendra Restaurant JW Marriot sampai Juni 2023. Selain menyuguhkan pengalaman dan pelayanan terbaik melalui rangkaian ragam promosi, KB Bukopin juga berharap dapat menghadirkan pengalaman 'Kuliner Seru' di beberapa merchant tersebut. Untuk informasi promo dan diskon KB Bukopin lainnya, dapat mengunjungi laman Instagram  Kartu Kredit  KB Bukopin di @kbbukopincreditcard. \"Melalui program Kuliner Seru ini KB Bukopin berharap nasabah setia mendapatkan kenyamanan bertransaksi dan menikmati promo yang kami berikan” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230502/90/1652012/jajan-pakai-kartu-kredit-kb-bukopin-langsung-dapat-discount?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-04 06:47:00", "title": "KB Bukopin (BBKP) Berharap Kantongi Restu Rights Issue dari OJK Bulan Ini", "content": " Bisnis.com ,  JAKARTA — PT Bank KB Bukopin Tbk. (BBKP) menargetkan dapat mengantongi persetujuan dari Otoritas Jasa Keuangan (OJK) pada bulan ini untuk melaksanakan penawaran umum terbatas (PUT VII) melalui skema  rights issue. Deputy President Director  BBKP Robby Mondong mengatakan bahwa saat ini, bank yang dikendalikan oleh Kookmin Bank Co.,Ltd. itu tengah fokus pada proses penambahan modal untuk tahap ketujuh. “Dapat kami sampaikan bahwa saat ini proses Penawaran Umum Terbatas [PUT] VII telah berjalan pada tahap pendaftaran kedua di OJK,” kata Robby dalam sesi diskusi, akhir pekan lalu (31/3/2023). Robby menuturkan bahwa aksi korporasi ini memiliki peran penting bagi perusahaan untuk dapat semakin memperkuat fundamental permodalan yang BBKP miliki saat ini sekaligus memperluas jaringan bisnis perusahaan. “Kami menargetkan pada April ini dapat menerima pernyataan efektif dan persetujuan dari OJK sehingga proses transaksi perdagangan saham yang kami terbitkan sebanyak 120 miliar lembar saham dapat segera dilakukan,” ujarnya. Merujuk prospektus ringkas yag diterbitkan pada Jumat (10/2/2023), emiten bersandi saham BBKP itu membidik tambahan modal senilai Rp12 triliun. Modal jumbo ini akan digunakan secara bertahap untuk ekspansi kredit baru berkualitas baik. Terutama difokuskan pada segmen ritel, UKM,  wholesale , dan Indonesia-Korea  business link. Lebih lanjut, pemegang saham yang tidak melaksanakan aksi ini, maka akan mengalami dilusi maksimal sebesar 63,87 persen setelah periode pelaksanaan HMETD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230404/90/1643203/kb-bukopin-bbkp-berharap-kantongi-restu-rights-issue-dari-ojk-bulan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-07 09:11:00", "title": "Rugi Bersih Bank KB Bukopin (BBKP) Susut 83,79 Persen Kuartal I/2023", "content": " Bisnis.com , JAKARTA - PT  Bank KB Bukopin  Tbk. (BBKP) telah mencatatkan penyusutan rugi bersih konsolidasi 83,79 persen secara tahunan (year on year/yoy) menjadi Rp213,31 miliar pada kuartal I/2023 seiring dengan perbaikan kualitas aset. Berdasarkan laporan keuangan, Bank KB Bukopin berhasil mencatatkan pendapatan bunga Rp1,25 triliun, naik 23,76 persen yoy. Namun, beban bunga juga membengkak 50,31 persen yoy menjadi Rp1,04 triliun. Alhasil, pendapatan bunga bersih (net interest income/NII) emiten bank berkode  BBKP  itu turun 33,73 persen yoy menjadi Rp213,76 miliar. Sementara itu, menyusutnya rugi bersih bank besutan korporasi asal Korea Selatan Kookmin Bank ini didorong oleh berkurangnya kerugian penurunan nilai aset keuangan (impairment) hampir dua kali lipat atau 94,63 persen menjadi hanya Rp85,48 miliar pada kuartal I/2023 dari periode yang sama tahun sebelumnya Rp1,59 triliun. Rasio profitabilitas perseroan pun membaik. Imbal aset (return on asset/ROA) membaik dari minus 8,74 persen menjadi minus 1,39 persen. Imbal ekuitas (return on equity/ROE) juga membaik dari minus 64,82 persen menjadi 24,92 persen. BBKP juga mencatatkan perbaikan rasio efisiensi. Tercatat, rasio beban operasional terhadap pendapatan operasional (BOPO) menyusut dari 259,57 persen menjadi 122,85 persen. Semakin menyusutnya BOPO menunjukkan semakin efisiennya perbankan dalam menjalankan usahanya. Sementara itu, perbaikan pada profitabilitas perseroan terjadi di tengah upaya perbaikan kualitas aset. Bank mencatatkan penyusutan rasio kredit bermasalah ( nonperforming loan/NPL )  gross  478 basis poin (bps) menjadi 6,98 persen pada kuartal I/2023. Lalu, NPL net bank terjaga di level 4,95 persen. Tingkat  loan at risk  atau LAR juga turun menjadi 50,3 persen di kuartal I/2023, dari sebelumnya 64,4 persen pada kuartal I/2022. Deputi President Director Bank KB Bukopin Robby Mondong mengatakan realisasi upaya turnaround atau membalikkan bisnis menjadi lebih baik bersama KB Financial Group-Korea selaku induk, utamanya dilakukan melalui penyelesaian atas kredit kualitas rendah. Upaya itu menurutnya telah menunjukkan hasil, yakni menyusutnya rasio kredit bermasalah. \"Perbaikan kualitas aset ini berhasil diraih melalui metode organik seperti penagihan intensif, cessie, maupun upaya non-organik melalui penjualan portfolio dan hapus buku,” ujarnya dalam keterangan resmi beberapa waktu lalu. Meski begitu, bank mencatatkan penyusutan penyaluran kredit dan pembiayaan syariah 11,57 persen yoy menjadi Rp50,48 triliun pada kuartal I/2023. Sedangkan,  BBKP  mencatatkan peningkatan nilai aset secara konsolidasi 6,7 persen yoy menjadi Rp86,46 triliun. Dari sisi pendanaan, bank telah meraup dana pihak ketiga (DPK) secara konsolidasi Rp51,6 triliun, naik 5,11 persen yoy pada kuartal I/2023. Namun, dana murah atau current account savings account (CASA) perseroan susut 12,99 persen yoy menjadi Rp10,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230507/90/1653357/rugi-bersih-bank-kb-bukopin-bbkp-susut-8379-persen-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 17:54:00", "title": "Kantongi Izin OJK, Bank KB Bukopin (BBKP) Rights Issue Rp12 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank KB  Bukopin  Tbk. (BBKP) resmi mengantongi pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk menggelar aksi penambahan modal mencapai Rp12 triliun melalui skema  rights issue . Deputy President Director KB Bukopin, Robby Mondong menuturkan bahwa aksi korporasi tersebut diperuntukkan guna mendukung ekspansi bisnis perseroan. \"Dengan telah didapatkan pernyataan efektif dari OJK ini,  Bank KB Bukopin  akan dapat segera merealisasikan rights issue sesuai dengan jadwal yang sudah direncanakan. Penambahan modal melalui rights issue ini dilakukan untuk menjaga kecukupan modal sesuai regulasi dan mendukung ekspansi bisnis yang berkelanjutan” ujarnya dalam keterangan resmi, dikutip Senin (8/5/2023). Untuk diketahui sebelumnya, rencana penambahan modal tersebut telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 30 November 2022 lalu. Rencanannya,  BBKP  akan menerbitkan sebanyak 119,99 miliar helai saham baru seri B. Lebih lanjut, aksi korporasi ini juga direalisasikan sebagai bagian dari komitmen perseroan  untuk dapat naik kelas dan masuk menjadi kelompok bank dengan modal inti (KBMI) III dalam waktu dekat. “Target selesai Penawaran Umum Terbatas (PUT) Mei, terkait dengan penguatan permodalan agar KB Bukopin dapat masuk ke dalam KBMI III dengan dana di atas Rp14 triliun” jelas Direktur Operasi KB Bukopin Helmi beberapa waktu lalu. Adapun terkait mekanismenya, HMETD akan dibagikan kepada para pemegang saham Perseroan yang tercatat pada tanggal 10 Mei 2023. Setiap 1 HMETD dapat digunakan untuk membeli 1 saham kelas B dengan membayar harga pelaksanaan sebesar Rp100  per saham. Dengan asumsi seluruh HMETD dilaksanakan untuk membeli saham, maka Perseroan akan memperoleh dana Rp11,99 triliun. KB Kookmin Bank, selaku pemegang saham pengendali perseroan akan bertindak sebagai pembeli siaga dan siap untuk kembali menyuntikkan modal ke Bank KB Bukopin. Sebelumnya, sejak tahun 2018 KBFG melalui KB Kookmin Bank telah menginvestasikan lebih dari Rp10 triliun ke Bank KB Bukopin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230508/90/1653820/kantongi-izin-ojk-bank-kb-bukopin-bbkp-rights-issue-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-08 21:12:00", "title": "Siasat Injeksi Modal dari Kookmin Sengat BBKP ke Bank Kelas Kedua RI", "content": " Bisnis.com , JAKARTA - KB Kookmin Bank dari Korea Selatan rajin menginjeksi modal kepada PT Bank KB Bukopin Tbk. (BBKP) untuk memperkuat bisnis di Indonesia. Arus modal ini kemudian akan mengantarkan BBKP masuk ke dalam jajaran bank kelas kedua atau bank yang memiliki modal inti Rp14 triliun sampai Rp70 triliun. Terbaru, KB Kookmin Bank sebagai pemegang saham pengendali perseroan akan menjadi pembeli siaga dalam aksi rights issue BBKP sebesar Rp12 triliun. Rights issue itu telah resmi mengantongi pernyataan efektif dari Otoritas Jasa Keuangan (OJK). Penambahan modal tersebut sebelumnya telah disetujui dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 30 November 2022 lalu. Rencanannya, BBKP akan menerbitkan sebanyak 119,99 miliar helai saham baru seri B. Beberapa tahun sebelum itu, Kookmin Bank rajin menyuntikkan dana kepada BBKP melalui berbagai skema penambahan modal. Pada awal mula Kookmin Bank masuk ke BBKP yakni 2018, korporasi keuangan asal Korea Selatan itu menginjeksi dana ke Bank KB Bukopin senilai Rp1,46 triliun. Aksi tambah modal Bank KB Bukopin saat itu dilakukan dengan menerbitkan saham baru sebanyak 2,7 miliar saham dengan harga Rp570 per unit. Pada saat itu, Kookmin masih di posisi kedua pemegang saham terbesar Bank KB Bukopin, setelah Bosowa Corporation. Injeksi modal dilakukan lagi dan pada 2020 korporasi asal Korea Selatan menggelontorkan dana Rp3,1 triliun. Injeksi itu kemudian mengantarkan Kookmin Bank sebagai pemegang saham pengendali menggeser Bosowa. Hingga saat ini, Kookmin Bank menjadi pengendali saham perseroan dengan porsi kepemilikan 67 persen. Sejak awal mula masuk ke BBKP hingga saat ini, injeksi modal Kookmin ke BBKP mencapai lebih dari Rp10 triliun. Apabila Kookmin meraup keseluruhan rights issue BBKP tahun ini, maka setoran modal Kookmin kepada BBKP bisa di atas Rp20 triliun. Jadikan BBKP Sebagai Bank Kelas Kedua RI Injeksi modal dari Kookmin akan membawa Bank KB Bukopin masuk ke dalam bank kelas kedua atau kelompok bank berdasarkan modal inti (KBMI) 3 seperti PT Bank CIMB Niaga Tbk. (BNGA) hingga PT Bank BTPN Tbk. (BTPN). Bank KB Bukopin per kuartal I/2023 mempunyai modal inti Rp6,68 triliun. Dengan setoran modal sekitar Rp12 triliun, Bank KB Bukopin mampu mempunyai modal lebih dari Rp14 triliun dan masuk ke dalam kriteria KBMI 3. Direktur Operasi KB Bukopin Helmi sendiri mengatakan upaya rights issue tahun ini adalah terkait dengan penguatan permodalan. \"Agar KB Bukopin dapat masuk ke dalam KBMI III dengan dana di atas Rp14 triliun” jelas Helmi beberapa waktu lalu. Di sisi lain, injeksi modal yang dilakukan Kookmin kepada Bank KB Bukopin selama ini juga tidak bisa lepas dari upaya bersih-bersih. Bank yang awalnya dimiliki Bosowa ini memang sempat dirundung peningkatan kredit macet hingga keroposnya struktur pinjaman dan simpanan. Kredit macet yang mulai muncul ke permukaan pada 2016 menyebabkan rasio kredit bermasalah (non-performing loan/NPL) BBKP secara gross mencapai 8,54 persen pada 2017. Jumlah ini berada di atas ambang yang ditetapkan oleh OJK yakni 5 persen. Pada saat bersamaan laba perseroan merosot 55,6 persen secara tahunan (year on year/yoy) menjadi Rp110,51 miliar sepanjang 2017. Rasio profitabilitas yang tecermin dari margin bunga bersih tercatat sebesar 2,89 persen atau turun 104 basis poin dibandingkan tahun 2016 Deputy President Director Bank KB Bukopin Robby Mondong mengatakan sejak menjadi pengendali BBKP, Kookmin telah memulai transformasi bisnis dan operasional secara komprehensif. Hal ini mencakup peningkatan manajemen risiko, perbaikan organisasi, hingga sumber daya manusia. Ia menjelaskan bahwa realisasi upaya turnaround atau membalikkan bisnis menjadi lebih baik bersama Kookmin utamanya dilakukan melalui penyelesaian atas kredit kualitas rendah. Upaya perseroan perlahan membuahkan hasil. Setidaknya, pada kuartal I/2023 BBKP mencatatkan indikator positif atas upaya perbaikan aset, tergambar dari sisi penurunan NPL gross menjadi 7 persen, dari sebelumnya 11,8 persen pada kuartal I/2022. Tingkat loan at risk atau LAR juga turun menjadi 50,3 persen di kuartal I/2023, dari sebelumnya 64,4 persen pada kuartal I/2022. “Upaya Bank KB Bukopin untuk meningkatkan kualitas aset telah menunjukkan hasil, antara lain bisa dilihat dari jumlah kredit bermasalah yang turun secara drastis pada kuartal I 2023. Perbaikan kualitas asset ini berhasil diraih melalui metode organik seperti penagihan intensif, cessie, maupun upaya non-organik melalui penjualan portfolio dan hapus buku,” ujar Robby dalam keterangan resminya. Bank KB Bukopin juga telah mencatatkan penyusutan rugi bersih konsolidasi 83,79 persen yoy menjadi Rp213,31 miliar pada kuartal I/2023 seiring dengan perbaikan kualitas aset. Meski begitu, bank mencatatkan penyusutan penyaluran kredit dan pembiayaan syariah 11,57 persen yoy menjadi Rp50,48 triliun pada kuartal I/2023. Sedangkan, BBKP mencatatkan peningkatan nilai aset secara konsolidasi 6,7 persen yoy menjadi Rp86,46 triliun.  Dari sisi pendanaan, bank telah meraup dana pihak ketiga (DPK) secara konsolidasi Rp51,6 triliun, naik 5,11 persen yoy pada kuartal I/2023. Namun, dana murah atau current account savings account (CASA) perseroan susut 12,99 persen yoy menjadi Rp10,18 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230508/7/1653895/siasat-injeksi-modal-dari-kookmin-sengat-bbkp-ke-bank-kelas-kedua-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-04 15:33:00", "title": "Modal Rp18 T Kookmin Memoles KB Bukopin (BBKP) Setelah Dicaplok dari Bosowa", "content": "", "link": "https://finansial.bisnis.com/read/20230604/90/1661923/modal-rp18-t-kookmin-memoles-kb-bukopin-bbkp-setelah-dicaplok-dari-bosowa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-21 14:23:00", "title": "Lampaui Target, Pre-Order KB Bukopin Mobil Hyundai Capai Rp1,6 Triliun", "content": " Bisnis.com , JAKARTA -  PT Bank KB Bukopin Tbk.  (BBKP) berhasil membukukan pembiayaan  pre-order  (PO) atau dealer financing lebih dari Rp1,6 triliun pada periode Januari-Mei 2023 untuk pengadaan unit kendaraan dari Hyundai Motor Indonesia. Realisasi pembiayaan dealer untuk 3.112 unit kendaraan dari Hyundai Motor Indonesia itu melampaui target awal perseroan yakni sebesar Rp1,5 triliun untuk sepanjang 2023. Pencapaian  dealer financing  pada Januari-Mei 2023 itu pun meningkat signifikan dibandingkan realisasi periode yang sama tahun lalu sebesar Rp89 miliar untuk 211 unit kendaraan. Direktur UKM & Wholesale KB Bukopin Yohanes Suhardi mengatakan pencapaian yang luar biasa ini dapat tercapai berkat kerja sama yang baik antara KB Bukopin dengan  Hyundai Motor Indonesia .  \"Tentunya kami berharap dapat berkontribusi terhadap pertumbuhan keberlanjutan ekonomi di Tanah Air dalam bidang otomotif, khususnya roda empat. Pasalnya, industri otomotif roda empat merupakan salah satu sektor andalan yang memiliki kontribusi cukup besar terhadap perekonomian nasional,” jelasnya dalam keterangan resmi. Dealer financing  merupakan skema pembiayaan untuk  dealer  yang memiliki perjanjian eksklusif dengan agen tunggal pemegang merek (ATPM) untuk penjualan kendaraan baru. Saat ini, ATPM yang sudah bekerja sama dengan KB Bukopin adalah Hyundai Motor Indonesia. KB Bukopin telah memberikan pembiayaan  pre-order  mobil kepada 30  dealer  Hyundai dengan rata-rata pembiayaan Rp5 miliar hingga Rp200 miliar. Yohanes menambahkan, KB Bukopin memproyeksikan pembiayaan kendaraan bermotor akan terus bertumbuh pada tahun ini seiring dengan tren permintaan atas  mobil listrik  atau  electric vehicle  (EV) yang terus meningkat.  Menurutnya, KB Bukopin berkomitmen dalam mendukung penjualan kendaraan bermotor Hyundai, terutama mobil listrik sebagai salah satu dukungan terhadap penerapan energi baru terbarukan (EBT) kendaraan bermotor di Indonesia. \"Saat ini KB Bukopin ikut berpartisipasi dalam pembiayaan berkelanjutan atau pembiayaan berbasis  environmental ,  social ,  and governance  atau ESG seperti EV yang juga sejalan dengan program dan inisiatif pemerintah terkait dengan pembiayaan hijau.\"  Yohanes memerinci, KB Bukopin sudah bekerja sama dengan beberapa perusahaan untuk pengembangan kendaraan listrik. Tak hanya untuk kendaraan pribadi, KB Bukopin juga bermitra untuk pengembangan kendaraan komersial termasuk membangun ekosistemnya seperti stasiun pengisian  kendaraan listrik  umum (SPKLU). “Ini menunjukkan komitmen kuat KB Bukopin untuk mendukung transisi Indonesia menuju transportasi berkelanjutan dan komitmen ESG dari kami,” jelas Yohanes. KB Bukopin telah memberikan pembiayaan kepada  dealer authorized  Hyundai dan akan melakukan kerja sama dengan PT Sunindo Kookmin Best Finance (SKBF) untuk menyalurkan kredit pemilikan mobil listrik dan mobil konvensional. Yohanes mengatakan, dengan ikut aktif dalam pembiayaan berkelanjutan, KB Bukopin dapat memberikan dorongan untuk mendukung transisi Indonesia menuju  ekonomi  berkelanjutan, mendorong inovasi teknologi dan menciptakan lapangan kerja baru di sektor ini. \"Ke depannya Bank KB Bukopin memiliki strategi untuk ekspansi segmen bisnis ini dan membuka peluang untuk ATPM (Agen Tunggal Pemegang Merek) lainnya untuk berpartisipasi dalam pembiayaan  dealer financing  bersama Bank KB Bukopin,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230621/90/1667650/lampaui-target-pre-order-kb-bukopin-mobil-hyundai-capai-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 20:15:00", "title": "Bank KB Bukopin (BBKP) Suntik Modal 2 Anak Usaha Rp422,9 Miliar", "content": " Bisnis.com,  JAKARTA - PT  Bank KB Bukopin  Tbk. (BBKP) diketahui baru saja menyuntik modal 2 anak usaha miliknya, yakni PT  KB Bukopin Finance  (KB Bufin) dan PT  Bank KB Bukopin Syariah  (KBBS) dengan total injeksi dana mencapai Rp422,9 miliar. Mengutip laporan yang dibagikan perseroan, injeksi dana tersebut dilakukan pada Selasa (27/6/2023). Adapun, suntikan dana yang dilakukan BBKP ke KB Bufin senilai Rp342,9 miliar dan KBBS senilai Rp80 miliar. Secara lebih rinci, penempatan dana yang dilakukan BBKP ke KB Bufin merupakan uang muka untuk pembelian saham di masa yang akan datang untuk tahap kedua. Pada tahap pertama, BBKP diketahui sempat menempatkan dana sebesar Rp250 miliar. Dengan demikian, total nilai penempatan dana dari bank terhadap KB Bufin sebesar Rp592,9 miliar. Manajemen BBKP menjelaskan aksi tersebut dilakukan sebagai upaya penguatan permodalan melalui penempatan dana pada escrow account sebagai uang muka untuk pembelian saham di masa yang akan datang dan komitmen Perseroan sebagai pemegang saham pengendali (PSP) untuk memastikan aktifitas anak usaha baik KB Bufin dan KBBS berjalan dengan baik. \"Dewan Komisaris dan Direksi Perseroan dengan ini menyatakan bahwa transaksi afiliasi telah melalui prosedur yang berlaku dan tidak mengandung benturan kepentingan serta semua informasi material terkait dengan transaksi afiliasi telah diungkapkan,\" jelas manajemen, dikutip Rabu (5/7/2023). Sebagai catatan, Bank KB Bukopin merupakan induk perusahaan, pemegang saham mayoritas, serta pemegang saham pengendali dari KB Bufin. BBKP tercatat menggenggam sebanyak 39.653 saham atau sebesar 97,03 persen dari seluruh saham KB Bufin. Sementara itu, hubungan afiliasi antara BBKP dengan KBBS yakni selaku pemegang saham pengendali dengan total portofolio sebanyak 16,42 miliar lembar Saham, yang mewakili 92,78 persen dari seluruh saham yang telah dikeluarkan dan disetor penuh KBBS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230705/90/1672083/bank-kb-bukopin-bbkp-suntik-modal-2-anak-usaha-rp4229-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 15:00:00", "title": "Ditopang Segmen Wholesale, Kredit Bank KB Bukopin Tembus Rp42,3 Triliun", "content": " Bisnis.com , JAKARTA -  PT Bank KB Bukopin Tbk.  membukukan pertumbuhan kredit pada semester I/2023 dengan ditopang segmen  wholesale . Emiten perbankan berkode saham BBKP ini hingga Juni 2023 membukukan total kredit senilai Rp42,3 triliun. Pada periode tersebut, segmen bisnis  wholesale  berkontribusi sebesar 43,98 persen dari total portofolio kredit Bank KB Bukopin. Nilai kredit dari segmen bisnis  wholesale  di Bank KB Bukopin mencapai Rp18,6 triliun pada akhir Juni 2023. Realisasi itu bertumbuh hingga 7,51 persen atau sebesar Rp1,3 triliun secara  year on year  (YoY) dari Rp17,3 triliun pada periode yang sama tahun lalu. Kontributor terbesar dari pertumbuhan  kredit wholesale  perseroan berasal dari sektor  oil & gas ,  mining ,  financing company ,  transportation & logistic , otomotif, dan manufaktur.  Wakil Direktur Utama Bank KB Bukopin Robby Mondong mengatakan pihaknya saat ini tengah fokus pada bisnis  wholesale . Pasalnya, Bank KB Bukopin melihat segmen bisnis tersebut memiliki prospek positif seiring dengan pertumbuhan bisnis yang konsisten dan berkelanjutan.  “Ke depan tentunya kami berkomitmen untuk terus memenuhi kebutuhan pembiayaan berbagai sektor industri, memperluas layanan keuangan kami dan membangun hubungan kemitraan yang kuat dengan  BUMN , lembaga keuangan, dan swasta, agar semakin memperkuat posisi kami sebagai mitra perbankan terpercaya di pasar Indonesia,” jelasnya dalam keterangan resmi, Kamis (20/7/2023). Untuk terus meningkatkan pertumbuhan segmen  wholesale  tersebut, Robby menjelaskan KB Bukopin memiliki sejumlah strategi, antara lain aktif meningkatkan penyaluran kredit sindikasi ke BUMN dan perusahaan swasta serta meningkatkan nasabah  new-to-bank  untuk membentuk  portfolio  baru dengan proses lebih cepat. Selain itu, perseroan juga tengah berkontribusi pada pembiayaan berkelanjutan atau pembiayaan berbasis  environmental ,  social , and  governance  (ESG) seperti  electric vehicle  (EV). Hal itu pun sejalan dengan program dan inisiatif dari pemerintah terkait dengan pembiayaan hijau.  Saat ini, jelasnya, KB Bukopin sudah bekerja sama dengan beberapa perusahaan untuk pengembangan kendaraan listrik, baik untuk kendaraan pribadi maupun kendaraan komersial termasuk membangun ekosistemnya seperti stasiun pengisian kendaraan listrik umum  (SPKLU) . “Kami yakin dengan ikut aktif dalam pembiayaan berkelanjutan, dapat memberikan dorongan untuk mendukung transisi Indonesia menuju ekonomi berkelanjutan, mendorong inovasi teknologi dan menciptakan lapangan kerja baru di sektor ini,” kata Robby. Dengan dukungan besar dari KB Kookmin Bank sebagai pemegang saham mayoritas KB Bukopin, jelasnya, perseroan akan memanfaatkan jejaring yang dimiliki oleh induk usaha untuk membuka peluang dalam menggarap nasabah perusahaan-perusahaan Korea Selatan yang beroperasi di Indonesia dan memiliki kaitan bisnis dengan KB Kookmin Bank di Negeri Ginseng.  Robby menjelaskan saat ini sejumlah perusahaan Korea Selatan baik berskala menengah maupun besar telah bekerja sama dengan KB Bukopin.  “Ke depan peluang dan potensi perusahaan Korea Selatan untuk menjadi nasabah Korean Link Business KB Bukopin masih terbuka luas karena ada lebih dari 2.000 perusahaan asal Korea Selatan yang beroperasi di Indonesia,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230720/90/1676570/ditopang-segmen-wholesale-kredit-bank-kb-bukopin-tembus-rp423-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-11 11:26:00", "title": "Kerja Sama Bank KB Bukopin dan PT INKA, Pengadaan Kereta Rp750 Miliar", "content": " Bisnis.com,  JAKARTA – PT Bank KB Bukopin Tbk terus memperkuat kemitraan strategis dengan Badan Usaha Milik Negara (BUMN) beserta anak usahanya dalam rangka pengembangan industri transportasi di Indonesia.  Bank KB Bukopin  secara resmi menjalin kerjasama dengan PT Industri Kereta Api (Persero) atau  PT INKA  (Persero) untuk proyek pembuatan kereta. Bank KB Bukopin akan memberikan kemudahan dan solusi pendanaan senilai total Rp750 Miliar, yang terdiri dari fasilitas kredit modal kerja untuk pembelian bahan baku proyek pembuatan 612 unit kereta New Generation Train set pesanan PT KAI (Persero) senilai Rp550 Miliar dan pinjaman untuk modal kerja umum senilai sekitar Rp200 Miliar. Secara keseluruhan total pembiayaan untuk grup INKA menjadi Rp 1,25 Triliun, Direktur SME dan Wholesale Bank KB Bukopin Yohanes Suhardi mengatakan “Kami berharap kerja sama ini memberikan manfaat bagi kedua belah pihak. Bank KB Bukopin tentunya akan terus memberikan  support  untuk mempermudah serta memberi solusi dari setiap kebutuhan pembiayaan PT INKA (Persero). Kami berharap melalui kerja sama ini, Bank KB Bukopin dapat berpartisipasi dalam pembangunan Nasional melalui pengembangan industri  transportasi di Indonesia .” Direktur Keuangan, SDM dan Manajemen Risiko PT INKA (Persero) Andy Budiman mengatakan \"Kerjasama INKA Group dengan Bank KB Bukopin dalam pemberian dukungan fasilitas kredit untuk pembiayaan proses bisnis, adalah salah satu bentuk sinergitas INKA Group sebagai satu-satunya Manfaktur Kereta Api di Asia Tenggara untuk terus tumbuh dan berkembang untuk terwujudnya kemandirian industri perkeretaapian Indonesia dengan memperluas kerjasama khususnya terkait dukungan fasilitas keuangan dari Lembaga Keuangan/Perbankan dalam negeri sehingga diharapkan juga turut memberikan dampak positif bagi penyediaan sarana transportasi perkeretaapian di Tanah Air.\" Kerjasama strategis ini antara PT Bank KB Bukopin dan PT INKA (Persero) ditindaklanjuti dengan penandatanganan fasilitas  kredit  senilai Rp750 Miliar yang bertempat di Kantor Pusat PT Bank KB Bukopin. Acara penandatanganan tersebut dihadiri oleh perwakilan Bank KB Bukopin yaitu Yohanes Suhardi selaku SME & Wholesale Business Director, Feisel Martha selaku Wholesale Business Division Head, Yupiter TH Simbolon selaku Wholesale Lending 1 Department Head. Sementara itu perwakilan dari PT INKA (Persero) yaitu Bapak Andy Budiman selaku Direktur Keuangan, SDM, dan Manajemen  Risiko, dan Edwyn Dwi Cahyo selaku GM Keuangan dan Akuntansi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230811/90/1683931/kerja-sama-bank-kb-bukopin-dan-pt-inka-pengadaan-kereta-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 20:41:00", "title": "Bank KB Bukopin (BBKP) Buka-bukaan soal Kabar Masuknya IFC", "content": " Bisnis.com,  JAKARTA — PT Bank KB Bukopin Tbk. (BBKP) menjawab rumor yang beredar terkait masuknya International Finance Corporation (IFC) sebagai pemegang saham. IFC sendiri dikabarkan masuk ke BBKP dengan membeli kepemilikan STIC Eugene Star Holding. Berdasarkan keterbukaan informasi, Wakil Direktur Utama Bank KB Bukopin Robby Mondong mengatakan pada prinsipnya Bank KB Bukopin selalu terbuka terhadap segala bentuk peluang bisnis yang dapat dioptimalkan dan dapat memberikan added value bagi perseroan, termasuk masuknya investor baru. Upaya itu pun dilakukan dengan tetap memperhatikan alignment terhadap strategi yang telah disusun perseroan. \"Namun hingga saat pernyataan resmi ini ditulis, kami belum menerima pemberitahuan resmi dari pihak IFC mengenai rencana pembelian saham BBKP,\" kata Robby dalam keterbukaan informasi pada Rabu (13/9/2023). Adapun, Robby menjelaskan bahwa Bank KB Bukopin sebagai perusahaan terbuka akan memenuhi ketentuan dan peraturan keterbukaan yang berlaku, dengan memberikan informasi kepada publik apabila ada rencana aksi korporasi yang akan dilakukan. Sebagaimana diketahui, rumor pasar menyebutkan IFC masuk ke BBKP melalui STIC Eugene Star Holding. Berdasarkan data komposisi kepemilikan saham BBKP per 31 Agustus 2023, STIC Eugene Star Holding memiliki porsi kepemilikan 17 persen di BBKP. Kemudian, mengacu rumor pasar itu, STIC Eugene Star Holding akan menjual 17 persen kepemilikan sahamnya di BBKP kepada IFC. STIC Eugene Star Holding sendiri masuk ke BBKP melalui penyerapan saham dalam aksi rights issue BBKP beberapa bulan lalu. Dalam rights issue tersebut, BBKP menerbitkan saham baru seri B sebanyak 119,99 miliar lembar dengan total nilai transaksi mencapai Rp11,99 triliun. Sementara itu, pemegang saham pengendali BBKP yakni Kookmin Bank Ltd. memiliki porsi kepemilikan 67 persen. Lalu, porsi kepemilikan publik di BBKP sebesar 16 persen mengacu data komposisi kepemilikan saham BBKP per 31 Agustus 2023. Robby mengatakan dukungan pemegang saham pengendali yakni KB Financial Group melalui Kookmin Bank terhadap peningkatan kinerja Bank KB Bukopin telah berada di jalur yang benar. \"Bank KB Bukopin akan terus mengembangkan bisnis-bisnis yang sudah kami miliki di segmen retail, SME dan  wholesale,  sambil terus berekspansi lebih agresif, lebih strategik,\" katanya. Di samping itu, Bank KB Bukopin saat ini tengah mempersiapkan transformasi digital dengan mengembangkan sistem perbankan inti digital-sentris baru yang disebut  next generation banking system  (NGBS). Sebelumnya, Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Dian Ediana Rae juga turut menanggapi kabar masuknya IFC ke Bank KB Bukopin. \"Untuk Bukopin, dapat disampaikan secara umum kondisi dan kinerja bank terjaga. Pada prinsipnya OJK selalu mendorong dan menjaga perbaikan kinerja Bank KB Bukopin secara berkelanjutan termasuk upaya penguatan permodalan,\" ujarnya dalam jawaban tertulis beberapa waktu lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230913/90/1694660/bank-kb-bukopin-bbkp-buka-bukaan-soal-kabar-masuknya-ifc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 09:00:00", "title": "Kredit Baru dan Rasio Kecukupan Modal, Kinerja KB Bukopin Melesat", "content": " Bisnis.com , JAKARTA –  PT Bank KB Bukopin Tbk  (BBKP) melanjutkan pertumbuhan kinerja positif di semester 1 tahun 2023. Kinerja positif ini terlihat dari penyaluran kredit baru yang naik signifikan hingga Rp3,5 triliun di semester I tahun ini, melesat hingga 40% dibandingkan periode yang sama tahun sebelumnya (Year on Year) sebesar Rp2,5 triliun. Capaian ini turut meningkatkan pendapatan bunga hingga 20% YoY menjadi Rp2,2 triliun pada Semester 1 tahun ini, dari sebelumnya Rp1,8 triliun pada periode yang sama tahun sebelumnya. Capaian kredit baru KB Bukopin didominasi oleh kredit segmen korporasi atau  wholesale  sebesar Rp1,7 triliun dari total  kredit  baru perseroan. Saat ini komposisi kredit segmen korporasi pada bisnis perseroan mendominasi hingga 43,98% dari total portfolio kredit secara keseluruhan sebesar Rp 42,3 Triliun. Sementara segmen bisnis yang lain yaitu UMKM berkontribusi sebesar 27,56% dan retail 28,46% hingga Juni 2023. Penyaluran kredit yang difokuskan pada segmen bisnis korporasi ini merupakan strategi KB Bukopin untuk memaksimalkan ekspansi kredit sekaligus meningkatkan kualitas  asset  serta membuat biaya dana bisa tetap terkendali. Selain itu, kebutuhan pembiayaan korporasi kedepannya masih sangat besar sehingga peluang perseroan untuk meningkatkan pertumbuhan kredit baru masih terbuka luas. Wakil Direktur Utama Bank KB Bukopin Robby Mondong mengatakan “KB Bukopin akan terus melanjutkan ekspansi penyaluran kredit sebagai bagian dari usaha untuk meningkatkan kinerja  bisnis  perseroan. Kami melihat potensi yang sangat besar dari segmen korporasi sehingga saat ini perseroan akan berfokus pada segmen ini, sambil tetap menggarap segmen bisnis UKM (Usaha Kecil dan Menengah) dan Ritel. Kami yakin dengan strategi ini target kredit 5 hingga 6 persen dapat tercapai serta menjadi katalis pertumbuhan ekonomi yang berkelanjutan kedepannya” Pertumbuhan kinerja positif KB Bukopin juga terlihat dari rasio kecukupan modal atau capital adequacy ratio (CAR) Bank KB Bukopin semakin kuat. BBKP berhasil mencatatkan posisi rasio kecukupan modal atau capital adequacy ratio (CAR) per Juni 2023 ada di level 37,30% meningkat signifikan dari periode yang sama tahun lalu atau  year on year  (yoy) sebesar 18,83%. Peningkatan ini didorong oleh Rights Issue atau Penawaran Umum Terbatas (PUT) VII, sebesar Rp11,99 triliun yang telah dilakukan perseroan pada semester pertama tahun 2023 ini. Dengan target ekspansi yang cukup agresif, KB Bukopin terus berupaya menjaga posisi rasio kecukupan modal di atas 20% hingga akhir tahun 2023. Hal ini ditopang dari pencapaian kinerja yang semakin membaik, perbaikan profitabilitas melalui pertumbuhan bisnis di sepanjang tahun, serta prospek pertumbuhan  ekonomi nasional  yang positif. Perseroan juga senantiasa berkomitmen menyalurkan kredit secara pruden dan menjaga pertumbuhan kredit yang berkualitas. Robby menambahkan “Posisi permodalan tersebut kami pandang sangat cukup memadai untuk mengantisipasi risiko yang mungkin timbul, serta untuk menopang aktivitas usaha dan pengembangan bisnis secara berkelanjutan. Kami akan mengkaji peluang di berbagai sektor, sekaligus mempertimbangkan prinsip kehati-hatian dengan penerapan manajemen risiko yang disiplin.” Pertumbuhan yang signifikan dari kredit baru dan rasio kecukupan modal ini menunjukkan komitmen Bank KB Bukopin terhadap pertumbuhan, inovasi dan praktik pembiayaan berkelanjutan yang berpengaruh pada kinerja perseroan yang semakin positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230825/90/1688174/kredit-baru-dan-rasio-kecukupan-modal-kinerja-kb-bukopin-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-05 12:23:00", "title": "Perkuat Modal, Bank KB Bukopin (BBKP) Suntik Anak Usaha Syariah Rp120 Miliar", "content": " Bisnis.com , JAKARTA — PT  Bank KB Bukopin  Tbk. (BBKP) menyetorkan dana senilai Rp120 miliar dalam transaksi afiliasi kepada anak usahanya PT Bank KB Bukopin Syariah. Setoran dana tersebut sebagai upaya penguatan modal. Berdasarkan keterbukaan informasi, Manajemen Bank KB Bukopin melaporkan transaksi afiliasi mereka kepada Bank KB Bukopin Syariah. Objek transaksi merupakan dana setoran. Dana tersebut ditempatkan dalam dana escrow account sebagai tambahan modal dengan nilai transaksi yang diberikan sebesar Rp120 miliar dan telah ditransaksikan pada pekan lalu (29/9/2023). Manajemen Bank KB Bukopin menjelaskan bahwa dana setoran ke anak usahanya itu adalah benar dan tidak menyesatkan. Dewan Komisaris dan Direksi Bank KB Bukopin juga menyatakan bahwa transaksi afiliasi telah melalui prosedur yang berlaku dan tidak mengandung benturan kepentingan. Sementara, transaksi afiliasi itu ditujukan sebagai bentuk penguatan modal anak usaha di sektor perbankan syariah. \"Sebagai upaya penguatan permodalan melalui dana setoran modal dan komitmen perseroan sebagai pemegang saham pengendali untuk memastikan aktifitas Bank KB Bukopin Syariah berjalan dengan baik,\" tulis Manajemen Bank KB Bukopin dalam keterbukaan informasi, dikutip Kamis (5/10/2023). Bank KB Bukopin sendiri merupakan pemegang saham pengendali anak usaha syariahnya itu dengan memegang 16.420.000.000 lembar saham atau mewakili 92,78 persen dari seluruh saham yang telah dikeluarkan dan disetor penuh Bank KB Bukopin Syariah. Sebelumnya, Bank KB Bukopin Syariah sedang dalam upaya mendorong pertumbuhan bisnis dengan target baik dari segi pembiayaan dan himpunan dana pihak ketiga (DPK) tumbuh dobel digit hingga akhir tahun 2023. \"Pertumbuhan tetap kita canangkan di dua digit di angka belasan, antara 11 hingga 12 persen baik dari sisi aset, pembiayaan, DPK [dana pihak ketiga]. Dan kami optimistis itu bisa kami raih hingga akhir tahun ini,\" ujar Direktur Utama KB Bukopin Syariah Koko Tjatur Rachmadi dalam agenda rapat umum pemegang saham tahunan (RUPST) pada Juni lalu (26/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231005/90/1701285/perkuat-modal-bank-kb-bukopin-bbkp-suntik-anak-usaha-syariah-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-24 09:46:00", "title": "Suku Bunga Acuan Naik ke 6%, Ini Dampaknya buat Bank KB Bukopin (BBKP)", "content": " Bisnis.com,  JAKARTA - Kenaikan suku bunga acuan 6% telah menjadi tantangan utama bagi PT  Bank KB Bukopin  Tbk. (BBKP) yang secara bertahap merasakan kenaikan suku bunga dari dari 3,50% pada awal 2022 hingga mencapai 5,75% pada awal 2023. Wakil Direktur Utama Bank KB Bukopin Robby Mondong menyebut sejumlah usaha pun dilakukan, mulai dari penguatan struktur modal secara grup, penyesuaian aset ( resizing assets),  mendorong transformasi dan inovasi digital, serta pengembangan produk dan layanan perbankan. “Semua langkah ini dirancang untuk membuat Bank KB Bukopin lebih tangguh dan kompetitif di tengah perubahan situasi ekonomi, baik di tingkat nasional maupun global,” katanya pada  Bisnis , Selasa (24/10/2023). Lebih lanjut, dirinya menuturkan dengan suku bunga acuan Bank Indonesia yang kini berada pada 6%, Bank KB Bukopin berupaya menyeimbangkan likuiditas serta pertumbuhan bisnisnya dengan terus memantau dampak kenaikan suku bunga. Bagi Robby, dengan struktur permodalan yang lebih kuat saat ini dan dukungan penuh dari pemegang saham, KB Kookmin Bank, Bank KB Bukopin optimis dapat mencapai target-target akhir tahun yang telah ditetapkan. “Dengan demikian, Bank KB Bukopin berkomitmen untuk menjaga stabilitas dan pertumbuhan di tengah perubahan suku bunga yang dinamis. Bank akan terus mengawasi perkembangan ekonomi dan pasar untuk mengambil langkah-langkah yang tepat guna menjaga kinerja yang solid,” ujarnya. Sebelumnya, Bank KB Bukopin memang terus berupaya memperbaiki kinerja sampai akhir 2023 dengan fokus terhadap beberapa hal, mulai dari transformasi bisnis hingga penguatan digital. Adapun, penguatan ini sejalan dengan dukungan penuh dari KB Kookmin Bank dan KB Financial Group sebagai pemegang saham pengendali.Sebagaimana diketahui, PT Bank KB Bukopin Tbk. (BBKP) menyetorkan dana senilai Rp120 miliar dalam transaksi afiliasi kepada anak usahanya PT Bank KB Bukopin Syariah. Setoran dana tersebut sebagai upaya penguatan modal. Berdasarkan keterbukaan informasi, Manajemen Bank KB Bukopin melaporkan transaksi afiliasi mereka kepada Bank KB Bukopin Syariah. Objek transaksi merupakan dana setoran. Dana tersebut ditempatkan dalam dana escrow account sebagai tambahan modal dengan nilai transaksi yang diberikan sebesar Rp120 miliar dan telah ditransaksikan pada pekan lalu (29/9/2023). Manajemen Bank KB Bukopin menjelaskan bahwa dana setoran ke anak usahanya itu adalah benar dan tidak menyesatkan. Dewan Komisaris dan Direksi Bank KB Bukopin juga menyatakan bahwa transaksi afiliasi telah melalui prosedur yang berlaku dan tidak mengandung benturan kepentingan. Sementara, transaksi afiliasi itu ditujukan sebagai bentuk penguatan modal anak usaha di sektor perbankan syariah. \"Sebagai upaya penguatan permodalan melalui dana setoran modal dan komitmen perseroan sebagai pemegang saham pengendali untuk memastikan aktifitas Bank KB Bukopin Syariah berjalan dengan baik,\" tulis Manajemen Bank KB Bukopin dalam keterbukaan informasi, dikutip Kamis (5/10/2023). Bank KB Bukopin sendiri merupakan pemegang saham pengendali anak usaha syariahnya itu dengan memegang 16.420.000.000 lembar saham atau mewakili 92,78 persen dari seluruh saham yang telah dikeluarkan dan disetor penuh Bank KB Bukopin Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231024/90/1707244/suku-bunga-acuan-naik-ke-6-ini-dampaknya-buat-bank-kb-bukopin-bbkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-02 13:52:00", "title": "Kredit Baru Bank KB Bukopin Tumbuh, Dorong Pendapatan Bunga Hingga 20%", "content": " Bisnis.com , JAKARTA - Ekspansi kredit  PT Bank KB Bukopin Tbk  (BBKP) tumbuh solid hingga kuartal III 2023. Realisasinya penyaluran kredit baru tumbuh 13,6% menjadi Rp 4,5 triliun per September 2023 dari periode yang sama tahun lalu (year on year/YoY). Total outstanding kredit Perseroan per September 2023 mencapai Rp44 triliun. Pertumbuhan kredit baru Bank KB Bukopin terlihat di semua segmen, tetapi pertumbuhan tertinggi berasal dari segmen korporasi yang menyumbang 67% atau sebesar Rp3 Triliun terhadap total kredit baru Perseroan. Kredit UKM berkontribusi 11%, sementara segmen ritel sebesar 22%. Penyaluran kredit yang ditopang pada segmen bisnis korporasi ini merupakan strategi Bank KB Bukopin untuk memaksimalkan ekspansi  kredit  sekaligus meningkatkan kualitas aset serta membuat biaya dana bisa tetap terkendali. Selain itu, kebutuhan pembiayaan korporasi kedepannya masih sangat besar sehingga peluang Perseroan untuk meningkatkan pertumbuhan kredit baru masih terbuka luas. Pertumbunan kredit baru dan perbaikan kualitas aset yang dilakukan perseroan hingga September 2023 tersebut, diiringi dengan peningkatan pendapatan bunga 19,8% YoY menjadi Rp 3,2 triliun pada periode Januari-September tahun ini. Sementara itu, pendapatan operasional lain tumbuh 50,0% YoY menjadi Rp 456 miliar. Wakil Direktur Utama Bank KB Bukopin, Robby Mondong mengatakan “Pencapaian ini membuat kami semakin optimistis dapat meningkatkan perbaikan kinerja, secara berkelanjutan. KB Bukopin akan terus mencari peluang untuk meningkatkan portofolio kredit, serta mendukung pertumbuhan ekonomi di berbagai sektor sambil mengamati dinamika yang terjadi di pasar.” Lebih jauh dalam hal peningkatan kualitas pinjaman, Bank KB Bukopin tetap berkomitmen untuk meningkatkan kualitas pinjamannya melalui divisi Special Asset Management (SAM) yang fokus pada peningkatan kualitas aset. Melalui kombinasi pendekatan organik dan anorganik, Bank KB Bukopin berhasil menurunkan jumlah LAR sebesar 23,4% YoY. Pada saat yang sama, total rasio LAR menurun dari 53,5% pada kuartal III 2022 menjadi 43,9% pada kuartal III 2023. Robby menambahkan “Posisi LAR terus membaik, terutama porsi LAR restrukturisasi yang jauh membaik dibanding tahun lalu. Penurunan LAR ini terjadi di seluruh segmen kredit, dari mulai kredit korporasi, kredit  UKM , hingga kredit ritel. Salah satu upaya yang dilakukan Bank KB Bukopin adalah dengan melakukan penjualan aset kualitas rendah yang lebih agresif. Kedepan kami berkomitmen untuk meningkatkan profitabilitas dan kualitas aset Bank dengan berkonsentrasi pada pertumbuhan dana pihak ketiga, memperluas pencairan pinjaman baru dan pasar captive. Dengan memanfaatkan kolaborasi dengan induk kami KB Kookmin Bank dan afiliasi lainnya, kami secara aktif mencari prospek di ekosistem afiliasi Korea, karena kami yakin melalui pelayanan ke pasar khusus ini akan membuka peluang baru bagi Bank KB Bukopin.\" Berbagai perbaikan ini menunjukkan komitmen Bank KB Bukopin terhadap pertumbuhan, inovasi dan praktik pembiayaan berkelanjutan yang berpengaruh pada kinerja perseroan yang semakin positif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231102/90/1710497/kredit-baru-bank-kb-bukopin-tumbuh-dorong-pendapatan-bunga-hingga-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-01 10:26:00", "title": "KB Bank Optimis Raih Kinerja Positif dengan Perbaikan Signifikan", "content": " Bisnis.com,  JAKARTA –  PT Bank KB Bukopin Tbk  (IDX: BBKP) mencatatkan pencapaian penting selama enam bulan pertama tahun 2024. Mengawali tahun dengan perubahan nama merek dan logo menjadi KB Bank pada Maret 2024, Perseroan melengkapi perjalanan transformasinya sejak menjadi bagian dari institusi keuangan terbesar di Korea Selatan, KB Financial Group (KBFG), pada tahun 2020. Langkah rebranding ini bertujuan untuk memperkuat citra sebagai institusi perbankan yang andal, inovatif, dan terpercaya, dengan menggabungkan keunggulan “Korea Best” dan Indonesia untuk memenuhi kebutuhan layanan perbankan bagi nasabah setia dengan lebih baik. Menutup kuartal I 2024, Perseroan berhasil melakukan pengalihan aset berkualitas rendah senilai Rp2,87 triliun melalui skema Asset Backed Securities (ABS). Langkah strategis ini menurunkan rasio kredit berkualitas rendah atau loan at risk (LAR) dari sekitar 40% pada akhir tahun 2023 menjadi kurang dari 35% pada akhir kuartal I 2024, dan terus menurun hingga di bawah 27% pada akhir semester I 2024. Perseroan menargetkan rasio LAR dapat dijaga di sekitar 20% pada akhir tahun 2024. Pada kuartal II 2024, Perseroan menerima fasilitas pendanaan sebesar US$300 juta dari Korea Development Bank (KDB) dengan dukungan dari induk usaha KB Kookmin Bank Co., Ltd. melalui jaminan Standby Letter of Credit (SBLC). Fasilitas ini memperkuat struktur pendanaan Perseroan, sehingga memungkinkan ekspansi kredit di tengah situasi pasar yang dinamis. Sepanjang semester I 2024, Perseroan mencatat pertumbuhan portfolio kredit baru sebesar 48% secara year on year (yoy), didorong oleh ekspansi kredit dari segmen  UMKM  dan ritel yang tumbuh 26% yoy, dengan memanfaatkan dukungan dari segmen korporasi atau wholesale business yang tumbuh 72% yoy termasuk Korean Link Business. Berkat berbagai pencapaian ini, lembaga pemeringkat independen Fitch Ratings mempertahankan peringkat nasional Perseroan pada level tertinggi ‘AAA’ dengan outlook stabil, serta memberikan peringkat internasional ‘BBB’, setara dengan peringkat kredit sovereign Indonesia. Wakil Direktur Utama KB Bank, Robby Mondong menyampaikan, “Pencapaian positif selama semester pertama tahun 2024 ini memberikan modal penting bagi manajemen dan karyawan KB Bank untuk terus mendorong pertumbuhan dan mencapai target Perseroan sesuai dengan rencana bisnis.” Menargetkan untuk Mempertahankan PPOP Positif Hingga Akhir 2024 Sesuai dengan rencana  bisnis , Perseroan menargetkan untuk mencapai laba operasional sebelum beban pencadangan atau pre-provision operating profit (PPOP) yang positif pada tahun 2024 dan laba bersih pada tahun 2025. Sepanjang semester I 2024, Perseroan telah mencatatkan PPOP kumulatif yang positif pada akhir April 2024 dan terus berlanjut hingga Juni 2024. Saat ini, Perseroan tengah menyiapkan laporan keuangan tengah tahunan yang diaudit sebagai upaya strategis untuk merencanakan langkah-langkah pertumbuhan ke depan. “Kami optimis dengan terus membaiknya fundamental KB Bank, Perseroan dapat mencapai pertumbuhan positif pada akhir tahun 2024 dan melakukan turnaround pada tahun 2025,” tutup Robby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240801/90/1787286/kb-bank-optimis-raih-kinerja-positif-dengan-perbaikan-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 10:46:00", "title": "KB Bank Catat Pertumbuhan Pendapatan Bunga Bersih Sebesar 84,15 Persen", "content": " Bisnis.com , JAKARTA - Kinerja PT Bank KB Bukopin Tbk atau KB Bank (IDX: BBKP) terus menunjukkan pertumbuhan yang solid. Hingga kuartal III 2024,  KB Bank  berhasil mencatatkan pendapatan bunga sebesar Rp3,70 triliun atau tumbuh sebesar 14,76% dibanding periode yang sama pada tahun sebelumnya ( year-on-year /yoy). Pertumbuhan pendapatan bunga mampu diimbangi dengan pengelolaan beban bunga yang baik, dimana sampai dengan September 2024, KB Bank mencatat beban bunga sebesar Rp2,95 triliun atau terkendali sebesar 4,69% yoy. Hasilnya, Perseroan mencatatkan pertumbuhan pendapatan bunga bersih atau  net interest income  (NII) yang signifikan hingga 84,15%, tumbuh dari Rp409 miliar pada September 2023 menjadi Rp753 miliar pada September 2024. Pertumbuhan kredit-kredit baru KB Bank menjadi faktor pendorong pertumbuhan kinerja pada kuartal III 2024. Kredit baru KB Bank tercatat tumbuh  double digit  sebesar 19,11%, dengan segmen  UMKM  dan ritel menjadi pendongkrak utama dengan pertumbuhan masing-masing sebesar 41,82% dan 65,30% yoy. Berbagai pertumbuhan ini mendorong perbaikan  net interest margin  (NIM) KB Bank pada periode kuartal III 2024 menjadi 1,46% dari 0,66% pada periode yang sama tahun sebelumnya. Pada bulan Oktober 2024 ini, KB Bank juga telah berhasil menerbitkan obligasi global perdana di Singapura sebesar US$300 juta dengan kelebihan permintaan ( oversubscribed ) hingga 4,5 kali. Penerbitan obligasi global ini semakin memperkuat struktur pendanaan KB Bank sehingga diharapkan dapat mendorong peningkatan NIM kedepannya. Direktur Utama KB Bank, Tom (Woo Yeul) Lee menyampaikan, “Perseroan secara konsisten terus mencatatkan sejumlah pertumbuhan bisnis yang positif seiring dengan perjalanan transformasi pasca menjadi bagian dari KB Financial Group (KBFG). Selain itu, aspek fundamental juga kian membaik dengan akselerasi pada peningkatan kualitas aset.” Kualitas aset KB Bank tercatat terus mengalami peningkatan hingga periode kuartal III tahun 2024. Rasio LAR KB Bank pada posisi September 2024 turun menjadi 24,92% dari 43,96% pada periode yang sama tahun sebelumnya. Rasio NPL  gross  pada posisi September 2024 juga tercatat turun menjadi  single digit  yaitu 9,58% dari 11,22% pada periode September 2023. Likuiditas Sehat Ditengah Perlambatan Pertumbuhan Ekonomi Di sisi likuiditas, di tengah terjadinya perlambatan pertumbuhan dana pihak ketiga (DPK), KB Bank mampu mencatat pertumbuhan DPK sebesar 10,26%. Pertumbuhan ini ditopang oleh pertumbuhan dana-dana murah atau CASA yang mencapai 22,11% (yoy) pada kuartal III 2024. Rasio CASA pun meningkat menjadi 25,54% pada September 2024 dari 23,06% pada periode yang sama tahun sebelumnya. “Cita-cita kami adalah menjadi bank pilihan utama bagi masyarakat Indonesia, khususnya dalam memberikan akses layanan  perbankan  dan keuangan. Kami terus bekerja keras dengan penuh dedikasi dan integritas untuk mencapai pertumbuhan yang berkelanjutan serta memberikan solusi terbaik bagi kebutuhan nasabah-nasabah kami akan layanan perbankan dan keuangan,” pungkas Tom Lee. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241104/90/1812967/kb-bank-catat-pertumbuhan-pendapatan-bunga-bersih-sebesar-8415-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]