[
{"datex": "2024-11-08 22:16:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-01-03 08:42:00", "title": "AKSI EMITEN: BEST Kantongi Rp1,04 Triliun, ARNA Incar Pertumbuhan 10%", "content": " Bisnis.com, JAKARTA – Berita seputar capaian  marketing sales  PT Bekasi Fajar Industrial Estate Tbk serta target penjualan PT Arwana Citramulia Tbk menjadi sorotan media massa hari ini, Kamis (3/1/2019). Berikut ringkasan topik utama di sejumlah media nasional: BEST Kantongi Rp1,04 Triliun.  Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. mengantongi nilai pemasaran ( marketing sales ) Rp1,04 triliun dari penjualan 34,5 hektare lahan industri pada 2018. (Bisnis Indonesia) ARNA Incar Pertumbuhan 10%.  Emiten produsen keramik, PT Arwana Citramulia Tbk. menargetkan penjualan tumbuh 8%—10% pada 2019, didorong oleh penambahan kapasitas produksi di Ogan Komeng Ilir, Sumatra Selatan. (Bisnis Indonesia) Berjibaku Mempertebal Omzet.  Hiruk pikuk belanja Natal 2018 dan menjelang Tahun Baru 2019 menjadi momentum penutup kinerja emiten peritel pada tahun lalu. Capaian kinerja 2018 menjadi modal kuat untuk merancang strategi pada 2019. (Bisnis Indonesia) Korporasi Langsung Tancap Gas.  Memasuki awal tahun, sejumlah korporasi mulai gencar melakukan penghimpunan dana di pasar modal. Hal ini terlihat dari panjangnya antrean pipeline penawaran umum perdana saham dan obligasi yang dikantongi PT Bursa Efek Indonesia. (Bisnis Indonesia) Terima Bayaran, Kas Waskita Beton Positif.  PT Waskita Beton Precast Tbk (WSBP) menerima pembayaran proyek turnkey jalan tol Krian-Legundi-Bunder-Manyar (KLBM) sebesar Rp 1,6 triliun pada akhir 2018. Sebelumnya, pembayaran KBLM sudah terealisasi Rp 665 miliar, Rp 250 miliar di antaranya dari proyek turnkey. (Kontan) AKRA Meresmikan Tiga SPBKB.  PT AKR Corporindo Tbk (AKRA) terus menjalankan program pemerintah terkait program BBM satu harga. Perusahaan ini baru saja meresmikan tiga stasiun pengisian bahan bakar kendaraan bermotor (SPBKB) di wilayah Lampung. (Kontan) Bolt Dicabut, BEI Pantau KBLV.  Pasca penutupan salah satu lini bisnis milik PT First Media Tbk (KBLV), Bursa Efek Indonesia (BEI) memanggil dan memonitor keberlangsungan bisnis KBLV. Jelang akhir tahun lalu (27/12), Kementerian Komunikasi dan Informatika memutus penggunaan pita frekuensi radio 2,3 GHz oleh anak usaha KBLV, PT Internux. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190103/7/874934/aksi-emiten-best-kantongi-rp104-triliun-arna-incar-pertumbuhan-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 17:13:00", "title": "Bekasi Fajar Targetkan Penjualan 40 Hektare Lahan Industri", "content": " Bisnis.com, JAKARTA--Perusahaan penyedia lahan industri,  PT Bekasi Fajar Industrial Estate Tbk., optimistis tahun ini tetap mengalami pertumbuhan penjualan lahan dan menargetkan penjualan 40 hektare. Investor Relations PT Bekasi Fajar Industrial Estate Tbk. (BEST), Seri, mengatakan penyedia lahan industri itu optimistis tetap bertumbuh pada 2019, mengingat pada kuartal IV/2018 mampu menjual 26,4 hektare lahan industri. Dari keseluruhan penjualan, mayoritas lahannya terjual pada perusahaan logistik dan perusahaan kemasan, masing-masing menyumbang penjualan 20 hektare dan 6 hektare. Seri menyebutkan bahwa perusahaan logistik menjadi salah satu target pasar perusahaan itu. “Sejak kuartal IV/2018, kita lihat permintaan mulai meningkat. Kita lihat juga dari inquiry kita itu cukup banyak, kita ada sekitar 105 hektare inquiry, angkanya naik cukup signifikan dari biasanya hanya 70-80 hektare,” ungkapnya kepada Bisnis, Selasa (12/2/2019). Tahun ini, BEST menargetkan penjualan lahan mencapai 40 hektare dari tahun sebelumnya total mencapai 35 hektare. Kendati berada dalam kondisi tahun politik, menurut Seri, tidak terlalu mempengaruhi pasar kawasan industri karena pasar ini untuk jangka panjang. “Saat ini kita percaya lokasi kita itu sudah yang paling prime, terus juga secara keseluruhan kalau investor datang ke tempat kita bisa lihat pembangunan infrastruktur di kawasan Bekasi Fajar, misalnya JORR 2 tahun ini sudah kelihatan pilar-pilarnya, jadi konektivitasnya makin meningkat,” jelasnya. Investor dan para pembeli lahan, tambah Seri, juga mempertimbangkan pembelian untuk jangka panjang. Jadi, meskipun pembangunannya infrastruktur saat ini belum rampung, tapi sudah menjanjikan. “Kalau JORR 2 sudah buka, dari kawasan kita sudah bisa langsung ke Tanjung Priok, kalau sekarang kan harus lewat Jakarta dulu, belum macetnya. Nah kalau itu udah jadi nanti ada rencananya akan ada interchange Jakarta – Cikampek, yang sekarang JORR, yang masuk ke dalam kawasan kita. Kemudian menuju ke Bekasi Fajar juga akan ada exit toll juga, akan ada akses langsung,” paparnya. Untuk harga lahan, tahun ini lahan BEST ditawarkan dengan patokan antara Rp3 – Rp3,2 juta per meter persegi. Harga ini tidak naik terlalu jauh dari 2017 yang berkisar di Rp2,6 juta per meter pesegi dan dari 2018 yang harganya berkisar Rp3 juta per meter pesegi. BEST juga berniat melakukan ekspansi usaha, melihat adanya kenaikan Upah Minimum Regional (UMR) di Bekasi dan sekitarnya. “Kita memang saat ini lagi punya rencana untuk bukan kawasan industri baru. Jadi visinya adalah MM2100 ini daerah yang paling strategis, dengan UMR paling tinggi di Jawa, ada JORR segala macem, pasti kita mengharapkan ada peningkatan value,” ungkapnya. Di Bekasi, kenaikan UMR tidak terlalu mempengaruhi, kata Seri, karena kebanyakan perusahaan yang ada tidak semuanya labor intensive sehingga masih mampu beroperasi di kawasan MM dengan tetap menghasilkan produk bernilai tinggi. “Ke depan kami berencana punya produk kedua yang lebih menyasar pasar yang lebih butuh banyak pekerja, jadi UMR itu ngga bisa tinggi-tinggi banget. Kita sekarang sudah intensif cari, masih di pulau Jawa tapi lokasinya masih bekum bisa dipublikasikan,” jelasnya. Karena kawasan industri masih terkonsentrasi di Jakarta dan sekitarnya, pemerintah berencana akan mendistribusikan secara merata ke seluruh pulau Jawa terlebih dahulu, misalnya Cirebon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190213/47/888458/bekasi-fajar-targetkan-penjualan-4?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 17:31:00", "title": "Bekasi Fajar Siapkan Dana Ekspansi Rp600 Miliar", "content": " Bisnis.com, JAKARTA – Perusahaan penyedia lahan industri PT Bekasi Fajar Industrial Estate Tbk. (BEST) tengah menyiapkan bujet dana Rp600 miliar untuk rencana untuk ekspansi tahun ini. Investor Relations BEST Seri menyebutkan, pihaknya siap berekspansi melihat kenaikan Upah Minimum Regional (UMR) di Bekasi dan sekitarnya. Nantinya, ekpansinya akan difokuskan ke perusahaan yang membutuhkan lebih banyak karyawan yang menyebabkan UMR tidak bisa terlalu tinggi. “Kami sudah menyiapkan budget untuk kawasan industrial baru untuk tahun ini. Jadi kalau misalnya nanti menemukan tanah yang tepat, kita akan langsung eksekusi sih. Lahannya masih di pulau Jawa, tapi lokasinya belum bisa kami publish,” ungkapnya kepada Bisnis, Selasa (12/2/2019). Adapun, luasan tanah akan mengikuti harga sesuai lokasi, disesuaikan dengan bujet Rp600 miliar itu. “Kami sudah bagi tim, soalnya pembelian tanah itu ya kan harus mempelajari dengan sangat hati-hati, legalitasnya, izinnya segala macem. Dan kita buka kawasan baru juga harus pelajarin market-nya, cuma kita sudah ready sih,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190213/47/888478/bekasi-fajar-siapkan-dana-ekspansi-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:17:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190415/441/911718/emiten-lahan-industri-best-siapkan-capex-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-22 09:17:00", "title": "Ini Alasan Surya Semesta (SSIA) dan Bekasi Fajar (BEST) Belum Kantongi Penjualan di Kuartal I/2019", "content": " Bisnis.com,  JAKARTA — Emiten lahan industri, PT Surya Semesta Internusa Tbk. dan PT Bekasi Fajar Industrial Estate Tbk. masih belum mengantongi penjualan pada kuartal I/2019. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa mengakui bahwa pada kuartal I/2019 belum ada penjualan yang dibukukukan, meskipn penjualan yang potensial berpotensi mencapai 20 hektare (ha). \"Saat ini belum ada penjualan, tetapi ada beberapa yang potensial hingga 20 ha. Semoga segera terlaksana penjualannya,\" ungkapnya saat dihubungi  Bisnis.com  baru-baru ini.  Erlin optimistis, pada 2019, perseroan bakal berhasil mengantongi penjualan lahan industri naik 2 kali lipat dibandingkan dengan 2018. Adapun penjualan lahan industri SSIA pada 2018 mencapai 8,3 ha, maka target 2019 mencapai 16,6 ha. Pada tahun ini, SSIA mengalokasikan belanja modal senilai Rp775 miliar untuk mengakuisisi lahan di Subang dan Kawasan Industri Suryacipta Karawang. Adapun belanja modal tersebut berasal dari kas internal perseroan. Senada, Investor Relation Bekasi Fajar Industrial Estate (BEST) Seri mengungkapkan, belum mengantongi penjualan pada kuartal I/2019. Namun,  inquiry  yang masuk cukup banyak. \"Kami belum membukukan penjualan kuartal I/2019, tetapi permintaan yang masuk awal tahun ini lebih tinggi dibandingkan dengan 2018,\" kata Seri.  Menurutnya, kalangan investor masih enggan mengeksekusi lahan industri mengingat hasil pemilihan presiden dirilis. Namun, bila pemilihan presiden selesai, Seri biasanya tren penjualan lahan industri bakal meningkat khususnya pada semester II. Pada 2019, BEST memproyeksikan penjualan kawasan industri mencapai 40 hektare, atau naik 5 ha dari tahun sebelumnya. Dia menuturkan,  inquiry  yang masuk sudah mencapai 96 ha dan berasal dari Jepang, China dan investor lokal. Pada tahun ini, BEST memasang target peningkatan pendapatan sebesar 10%—15% atau sekitar Rp1,05 triliun—--Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/913949/ini-alasan-surya-semesta-ssia-dan-bekasi-fajar-best-belum-kantongi-penjualan-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 08:59:00", "title": "Kerek Harga Saham, Bekasi Fajar Industrial (BEST) Fokus Kejar Target ", "content": " Bisnis.com,  JAKARTA — Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. (BEST) pada tahun ini akan fokus mencapai target untuk memberikan sentimen positif kepada saham. Investor Relation Bekasi Fajar Industrial Estate Seri mengungkapkan bahwa perseroan tidak memiliki strategi khusus untuk meningkatkan harga saham. Emiten bersandi saham BEST ini hanya akan fokus pada fundamental. \"Kami akan lebih fokus pada fundamental. Tak ada strategi khusus untuk menaikkan harga saham, hanya mencapai target yang ditetapkan,\" ungkapnya saat dihubungi Minggu (14/4/2019). Pada penutupan perdagangan Jumat (12/4/2019), harga saham BEST ditutup menguat 1,46% atau naik 4% menuju level Rp278 per saham. Sepanjang tahun ini, harga saham BEST telah berhasil melonjak hingga 33,65%. Adapun, kapitalisasi pasar BEST saat ini mencapai Rp2,68 triliun dan  price per earning  (PER) berada pada level 6 kali. Pada tahun lalu, BEST mengantongi penjualan lahan industri seluas 34,5 ha dan target tahun ini mencapai 40 ha. Pendapatan yang dikantongi BEST pada 2018 senilai Rp962,8 miliar, atau turun 4,29% dari posisi Rp1 triliun pada periode yang sama tahun sebelumnya. Laba tahunberjalan yang dapat diatribusikan kepada pemilik entitas induk per 2018 senilai Rp422,61 miliar, turun 12,56% dari posisi Rp483,33 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911821/kerek-harga-saham-bekasi-fajar-industrial-best-fokus-kejar-target-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-15 08:02:00", "title": "Siapkan Capex Rp1,2 Triliun, Bekasi Fajar (BEST) Bakal Kembangkan Kawasan Industri Baru", "content": " Bisnis.com , JAKARTA -- Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. (BEST) siap mengalokasikan belanja modal senilai Rp1,2 triliun. Sebagian belanja modal itu bakal digunakan untuk pengembangan kawasan industri baru. Investor Relation Bekasi Fajar Industrial Estate Seri menuturkan bahwa kompleks kawasan industri MM2100 cenderung masuk dalam kategori premium. Menurutnya, salah satu kriteria premium yakni mahalnya biaya upah buruh. \" Capex  tahun ini Rp1,2 triliun, terdiri dari Rp600 miliar untuk belanja modal di MM2100 dan Rp600 miliar untuk new industrial estate,\" katanya kepada  Bisnis.com , Minggu (14/4/2019). Dia mengungkapkan, permintaan lahan industri di Indonesia cukup besar. Alasan tersebut menjadi pemantik bagi emiten bersandi saham BEST untuk melakukan diversifikasi lokasi. Seri enggan membeberkan lokasi baru yang dibidik, akan tetapi salah satu pertimbangan perseroan dalam mencari lokasi yakni harga upah buruh. Namun, lokasi lahan industri baru BEST akan tetap berada di Pulau Jawa. \"Kami juga mau menyasar pasar maufaktur yang libor intensive, sekaligus memanfaatkan pengalaman kami yang sudah 30 tahun di segmen kawasan industri,\" tambahnya. Pada tahun ini, BEST memproyeksikan penjualan kawasan industri mencapai 40 hektare, atau naik 5 ha dari tahun sebelumnya. Dia menuturkan, inquiry yang masuk sudah mencapai 96 ha dan berasal dari Jepang, China dan investor lokal. Permintaan yang masuk pada awal tahun ini lebih besar bila dibandingkan dengan sepanjang 2018 dan 2017, dimana jumlah permintaan hanya 88 ha dan 78 ha. Hingga kuartal I/2019, BEST masih belum mencatatkan penjualan. Seri optimistis, target tersebut dapat dikebut pada semester II/2019, usai pemilihan presiden dan Lebaran. Pada tahun ini, BEST memasang target peningkatan pendapatan sebesar 10%-15% atau sekitar Rp1,05 triliun-Rp1,1 triliun. Sebagai informasi, pendapatan yang dikantongi BEST pada 2018 senilai Rp962,8 miliar atau turun 4,29% dari posisi Rp1 triliun pada periode yang sama tahun sebelumnya. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk per 2018 senilai Rp422,61 miliar, turun 12,56% dari posisi Rp483,33 miliar pada 2017. Seri menambahkan, pembeli lahan industri pada tahun lalu berasal dari sektor logistik, consumer goods, otomotif, metal dan lain-lain. Adapun pembeli lahan industri BEST masih didominasi investor asal Jepang. Skema penjualan yang dilakukan BEST dengan investor adalah B-to-B. Menurutnya, investor melakukan pembelian lahan industri untuk kebutuhan ekspansi seperti membangun pabrik baru. Di tengah momentum membaiknya kondisi ekonomi domestik, emiten kawasan industri ini yakin bahwa ekspansi perusahaan akan semakin meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/911804/siapkan-capex-rp12-triliun-bekasi-fajar-best-bakal-kembangkan-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-25 05:28:00", "title": "Bina Usia Dini, Bekasi Fajar Industrial Estate Kolaborasi dengan Garuda Baseball-Softball Club", "content": " Bisnis.com , JAKARTA – PT Bekasi Fajar Industrial Estate Tbk. (BeFa) dan Garuda Baseball-Softball Club menggelar acara tajuk “Kolaborasi dalam Pembinaan Olahraga Semenjak Usia Dini” di Lapangan Baseball Gelora Bung Karno, Senayan, Jakarta, pada akhir pekan, Sabtu (24/8/2019). Garuda Baseball-Softball Club (GBSC) hingga saat ini masih berkomitmen dalam melakukan pembinaan usia dini untuk cabang olahraga baseball dan softball. Anak-anak yang dibina oleh GBSC berusia dari 4 tahun hingga 16 tahun di Jabodetabek. Ketua Umum GBSC Febrinaldy Darmansyah mengatakan pembinaan olahraga di Indonesia perlu dilakukan semenjak usia dini guna mencapai prestasi yang baik dan membanggakan bangsa. Namun, pembinaan usia dini di Indonesia belum menjadi perhatian utama para pemangku kepentingan karena terlalu fokus pada raihan medali di ajang multievent. “Saya yakin semua pihak menyadari bahwa prestasi dapat diraih setelah melalui proses yang panjang dan terukur, tidak ada yang serba instan. Pembinaan usia dini merupakan bagian penting dari proses itu dan diperlukan kolaborasi banyak pihak agar proses tersebut dapat terlaksana dengan baik,” ujar Febri dalam siaran pers, Minggu (25/8/2019). Sebagai perkumpulan yang memiliki semangat untuk membangun karakter anak bangsa melalui olahraga baseball, GBSC senantiasa selalu mencari mitra untuk mendukung seluruh kegiatannya. Kali ini, GBSC mendapatkan kesempatan berharga untuk bermitra dengan PT Bekasi Fajar Industrial Estate Tbk. (BeFa) yang dimana keduanya memiliki komitmen yang sama yakni membina karakter anak agar dapat menjadi pemimpin bangsa di masa datang. Menurut Yoshihiro Kobi, Direktur Utama BeFa, membina karakter anak-anak agar dapat menjadi pemimpin bangsa di masa datang adalah dengan keseimbangan antara pendidikan dan olahraga. Pembinaan olahraga pada usia dini sebagai pondasi tidak hanya sebagai atlet terbaik tetapi juga memiliki jiwa yang berkarakter, memiliki integritas, dan berakhlak yang baik. “Saya sangat senang dapat berkolaborasi dengan Garuda yang telah konsisten dengan program pembinaannya dan saya percaya bahwa apa yang dilakukan oleh BeFa ini merupakan salah satu bentuk tanggung jawabnya untuk meningkatkan kualitas hidup dan menghasilkan dampak positif bagi masyarakat,” kata Kobi. Berdiri semenjak 26 tahun lalu, GBSC hingga saat ini telah menghasilkan ratusan anak berprestasi baik dari sisi baseball/softball atau dari sisi pendidikan atau bahkan keduanya. GBSC percaya bahwa dalam rangka menciptakan pribadi anak yang tangguh, perlu adanya keseimbangan antara Pendidikan dan olahraga. Sejalan dengan visinya, BeFa terpanggil untuk memberikan dukungan operasional pembinaan kepada GBSC, dukungan yang diberikan berupa penyediaan seratus bola baseball yang akan digunakan untuk berlatih oleh GBSC. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bola.bisnis.com/read/20190825/60/1140632/bina-usia-dini-bekasi-fajar-industrial-estate-kolaborasi-dengan-garuda-baseball-softball-club?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:17:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190905/442/1144721/target-korporasi-best-belum-kantongi-prapenjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-05 12:22:00", "title": "Hingga Agustus 2019, Bekasi Fajar Industrial Estate (BEST) Belum Kantongi Marketing Sales", "content": " Bisnis.com , JAKARTA – Emiten properti PT Bekasi Fajar Industrial Estate Tbk. belum mengantongi  marketing sales  sepanjang Januari-Agustus 2019. Investor Relation Bekasi Fajar Industrial Estate Seri mengungkapkan perusahaannya belum dapat membukukan  marketing sales  sampai dengan saat ini. Padahal emiten berkode saham BEST itu memproyeksikan penjualan kawasan industri mencapai 40 hektare, atau naik 5 ha dari tahun sebelumnya. “Belum ada  marketing sales  sampai dengan Agustus. Masih nol,” katanya kepada  Bisnis  pada Rabu (4/9/2019). Bercermin dari periode yang sama tahun lalu, BEST dapat mengantongi  marketing sales  sebesar 6,1 hektare atau setara dengan Rp 180 miliar. Pada akhir tahun lalu Bekasi Fajar Industrial Estate mampu memenuhi target marketing sales sebesar Rp1,04 triliun dari penjualan lahan industri seluas 34,5 ha pada 2018. Bila menilik kinerja semester I/2017, prapenjualan Bekasi Fajar Industrial Estate tercatat seluas 22 ha. Sementara itu, penjualan lahan industri BEST pada 2017 mencapai 42 hektare. “Target  marketing sales  kami 40 hektare tapi masih 0  year to date  [YTD]. Saya belum bisa berkomentar lebih, tunggu sampai September [berakhir],” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1144885/hingga-agustus-2019-bekasi-fajar-industrial-estate-best-belum-kantongi-marketing-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:17:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-02 13:16:00", "title": "Bekasi Fajar Pacu Penjualan Lahan Industri", "content": " JAKARTA—PT Bekasi Fajar Industrial Estate Tbk menargetkan mampu meraup pendapatan dari penjulan lahan industri senilai Rp1 triliun di sisa paruh kedua tahun ini dari kawasan indutsri miliknya. Presiden Director PT Bekasi Fajar Industrial Estate Yoshihiro Kobi mengatakan, pada semester I/2017, pihaknya telah meraup setidaknya separuh dari target pendapatan akhir tahun ini dengan menjual 23 ha lahan industri kepada perusahaan lokal yang bergerak di bidang otomotif dan  consumer good . Baru-baru ini, perusahaan juga telah menjual lahan seluas 12 ha kepada PT Sirius Surya Sentosa untuk dikembangan sebagai kawasan berbasis inovasi, yaitu apartemen Vasanta Innopark. “Penuualan tahun ini lebih baik dibandingkan tahun lalu pada kuartal yang sama yang hanya mampu menjuala sekitar 7 ha lahan,” katanya kepada  Bisnis  belum lama ini.  Kobi optimistis hingga  akhir tahun ini mampu melampaui target penjualan 40 ha lahan. Hal itu dikarenakan pihaknya telah bernegosiasi dengan sejumlah perusahaan lokal dan asing yang mayoritas juga bergerak di bidang otomotif dan  consumer goods . Bahkan, sejumlah perusahaan itu telah tertarik memboronghingga 70 ha lahan. Perusahaan mematok harga jual Rp2,6 juta—Rp3 juta untuk per meter persegi lahan industri. Namun perusahaan belum bisa membeberkan lebih jauh detail transaksi karena masih dalam tahap finalisasi negosiasi.  Bekasi Fajar tercatat memiliki cadangan lahan industri seluas 1.000 ha. Dari total lahan itu setidaknya 120 ha lahan sudah terbangun menjadi kawasan industri terintegrasi.  Kobi mengakui pelemahan ekonomi tidak membuat pelaku bisnis mengurungkan niat membeli lahan industri pada tahun ini. Pasalnya, para pelaku bisnis telah memiliki  rencana matang dan terukur dalam mengembangkan sebuah kawasan.  Dia mengungkapkan dengan bergabungnya PT Sirius Sentosa yang berkolaborasi dengan Institut Teknologi Bandung (ITB) dalam kawasan industri miliknya akan memberikan dampak positif bagi keberlangsungan kawasan industri  ke depannya.  “Ini bukan semata-mata berfokus pada teknologi, melainkan mengintegrasikan kawasan industri dengan para peneliti yang akan mendorong pertumbuhan kawasan .industri itu sendiri,” imbunya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170802/107/677323/bekasi-fajar-pacu-penjualan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-24 12:14:00", "title": "Penjualan Tanah Bekasi Fajar Lampaui Target 2017", "content": " Bisnis.com , JAKARTA—Perusahaan pengembang dan pengelola kawasan industri, PT Bekasi Fajar Industrial Estate Tbk. (BEST) menyatakan telah melampaui target penjualan tanah tahun ini dengan penjualan seluas 42 hektare dari target sepanjang 2017 seluas 30-40 hektare. Direktur Utama BEST Yoshihiro Kobi mengatakan tingginya permintaan penjualan tanah tentunya menambah semangat dan optimisme perseroan untuk terus berkontribusi pada pengembangan industri dan ekonomi di Indonesia ke depan. “Sebagai pengelola kawasan Industri MM2100, kami sangat memperhatikan pertumbuhan industri di wilayah Bekasi dan sekitarnya,” kata Yoshihiro dalam keterangan tertulis di Jakarta, Jumat (24/11/2017). Menurutnya, kawasan industri yang dikelola perseroan memiliki sejumlah keunggulan, terutama lokasi yang sangat strategis, terdekat dengan pusat bisnis, ekonomi, dan perdagangan di Jakarta. Selain itu, kawasan industrinya berada tepat di tengah koridor industri antara jalan tol dari arah Jakarta, Pelabuhan Tanjung Priok serta beberapa industri di daerah Karawang, Cikarang, Bekasi. “Bekasi Fajar juga akan memiliki akses langsung ke JORR [Jakarta Outer Ring Road] II ketika sudah jalan tol tersebut beroperasi,” tambahnya. Dia menambahkan seiring visi dan misi perseroan membangun kawasan industri berkualitas dan terintegrasi, BEST juga melakukan acara seremonial Grand Opening Enso Hotel serta peluncuran logo dan identitas baru perusahaan. Adapun Enso hotel menyandang predikat hotel bintang empat yang pertama di dalam Kawasan Industri MM2100 dengan jumlah 192 kamar. “Enso Hotel adalah hotel bisnis yang siap memberikan pelayanan berstandar internasional untuk para pelanggan di dalam maupun di luar Kawasan Industri MM2100, tetapi tidak menutup kemungkinan untuk para tamu beserta keluarga yang ingin merasakan pengalaman menginap yang tidak akan terlupakan,” tuturnya. Bertepatan dengan Grand Opening Enso Hotel, Bekasi Fajar juga melakukan peluncuran logo dan identitas baru menandai masuknya perseroan ke babak baru untuk menjadi  benchmark  bagi pengembangan kawasan industri lainnya di berbagai wilayah Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20171124/535/766438/penjualan-tanah-bekasi-fajar-lampaui-target-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-19 19:34:00", "title": "Dana Penawaran Umum, BEST Sudah Gunakan Seluruh Hasil IPO", "content": " Bisnis.com,  JAKARTA-PT Bekasi Fajar Industrial Estate Tbk. telah memanfaatkan seluruh dana yang diperoleh melalui hasil penawaran umum perdana perseroan pada April 2012 lalu. Seperti diketahui, BEST mengantongi dana segar sebesar Rp300 miliar saat itu, yang disuntikkan kepada anak usaha PT Bekasi Matra Industrial Estate senilai Rp213,16 miliar, dan sisanya dimanfaatkan oleh perseroan. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia Senin (19/1), selain melalui IPO, emiten berkode BEST tersebut juga menerbitkan waran dengan perolehan Rp176,5 miliar. Waran yang diterbitkan pada Oktober 2012 tersebut pada awalnya diniatkan akan dimanfaatkan seluruhnya untuk kebutuhan perseroan. Walaupun begitu, berdasarkan laporan terakhir per 31 Desember 2014, perseroan baru memanfaatkan Rp135,7 miliar atau 76,8% dari total dana yang diperoleh. Artinya, masih terdapat Rp40,7 miliar lagi yang belum digunakan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150119/192/392698/dana-penawaran-umum-best-sudah-gunakan-seluruh-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-24 02:16:00", "title": "Komisaris Utama Bekasi Fajar Industrial Estate (BEST) Mundur, Mengapa?", "content": " Bisnis.com , JAKARTA-Komisaris Utama sekaligus Komisaris Independen PT Bekasi Fajar Industrial Estate Tbk. (BEST) Witjaksono A. Sidharta mengundurkan diri dari jabatannya. Widyawati, Pelaksana Tugas Sekretaris Perusahaan BEST, mengatakan perseroan telah menerima surat pengunduran diri Witjaksono selaku komisaris utama dan komisaris independen pada 18 Februari 2015. \"Berlaku efektf per tanggal 18 Maret 2015,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (23/2/2015). Dia menyebutkan, atas pengunduran diri tersebut serta pengangkatan penggantinya masih dalam proses seleksi. Selanjutnya, komisaris utama dan komisaris independen akan ditetapkan melalui rapat umum pemegang saham (RUPS) perseroan. Dalam suratnya, Witjaksono meminta agar surat pengunduran diri yang dilayagkan pada 18 Februari lalu tersebut dapat ditindak lanjuti oleh direksi perseroan sesuai prosedur. \"Saya menyampaikan terima kasih yang sebesar-besarnya telah bekeraj dengan baik selama bertugas di perseroan,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150224/192/405656/komisaris-utama-bekasi-fajar-industrial-estate-best-mundur-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-13 15:52:00", "title": " AKSI EMITEN: Bekasi Fajar tawarkan harga saham Rp160-Rp185", "content": " JAKARTA:  PT Bekasi Fajar Industrial Estate Tbk  menetapkan kisaran harga penawaran untuk pelepasan 1,76 miliar saham perdananya sebesar Rp160-Rp185. “Itu sudah kami diskon 20% dari rata-rata PER emiten sejenis. Jadi, ini merupakan penawaran yang menarik,” ujar  Dirut PT Ciptadana Securities ,  Ferry Budiman Tanja , hari ini. Menurutnya, harga penawaran itu mencerminkan rasio harga saham terhadap laba bersih ( price to earning ratio / PER) sebesar tujuh kali. Dari penawaran umum saham perdana ( initial public offering / IPO) tersebut, perseroan berpotensi meraup dana segar sekitar Rp282,4 miliar-Rp326,52 miliar. Perseroan akan melepas 1,76 miliar saham atau setara 20,14% modal perseroan. Dia optimistis saham perseroan akan diminati oleh pasar, mengingat saat ini permintaan akan lahan kawasan industri sedang tinggi, didukung oleh perolehan level layak investasi ( investment grade ) oleh Indonesia. Selain itu, investasi langsung dari pemodal asing ( foreign direct investment / FDI) juga semakin kencang mengalir ke dalam negeri, karena semakin banyaknya investor yang ingin mengembangkan bisnisnya dengan membangun pabrik baru. “Tahun lalu saja nilai FDI mencapai US$19,3 miliar. Tahun ini diprediksikan bisa mencapai US$28 miliar. Ini merupakan peluang yang baik bagi pengembang kawasan industri seperti Bekasi Fajar,” tuturnya. (yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120313/190/68422/aksi-emiten-bekasi-fajar-tawarkan-harga-saham-rp160-rp185?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-22 20:04:00", "title": "BEST: Jual 30 hektare lahan industri", "content": " JAKARTA: PT Bekasi Fajar Industrial Estate Tbk (BEST) mencatat penjualan lahan seluas 30 hektare hingga kuartal pertama tahun ini.Sekretaris Perusahaan Bekasi Fajar Khrisna Daswara mengatakan jumlah tersebut meningkat 15% jika dibandingkan dengan periode yang sama tahun lalu, dimana perseroan membukukan penjualan lahan seluas 26 hektare.“Dengan adanya kenaikan penjualan lahan, maka pendapatan kami pada kuartal pertama juga meningkat menjadi Rp256 miliar pada triwulan pertama tahun ini dari Rp132 miliar pada tahun lalu,” ujarnya saat dihubungi Bisnis hari ini, 22 Juni 2012.Untuk penjualan lahan hingga Mei 2012, Khrisna mengaku belum mengetahui angka pastinya. Namun, dia mengatakan nilai prapenjualan (marketing sales) masih sesuai dengan target tahun ini.Sebelumnya, Direktur Tidak Terafiliasi Bekasi Fajar Wilson Effendy mengatakan pada tahun ini pihaknya menargetkan penjualan lahan kawasan industri seluas 80 hektare dengan nilai US$112 juta atau sekitar Rp1,03 triliun.Dia menuturkan selama tahun lalu, perseroan juga telah menjual lahan sekitar 70 hektare-80 hektare. Namun, tuturnya nilai penjualan pada tahun ini akan lebih besar, kerena diiringi dengan kenaikan harga jual.“Memang luas lahan relatif sama, tetapi ada kenaikan harga. Tahun ini kami perkirakan harga jual sekitar US$130-US$140 per meter persegi, sedangkan tahun lalu sekitar US$80 per meter persegi,” ungkapnya beberapa waktu lalu. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120622/192/82684/best-jual-30-hektare-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-16 17:53:00", "title": "DANA IPO: Bekasi Fajar Industrial baru habiskan Rp83,72 miliar", "content": " JAKARTA: PT Bekasi Fajar Industrial Estate Tbk telah menggunakan 27,9% dana hasil penawaran umum saham perdana atau sebesar Rp83,72 miliar hingga Juni 2012.Direktur Utama Bekasi Fajar Hungkang Sutedja menjelaskan sebanyak Rp8,06 miliar digunakan oleh perseroan, sedangkan sisanya sebesar Rp75,64 miliar digunakan oleh anak usaha perseroan, PT Bekasi Matra Industrial Estate.“Seluruhnya digunakan oleh perseroan dan anak usaha untuk pembelian lahan baru,” ujarnya dalam dokumen yang disampaikan perseroan kepada otoritas bursa hari ini (16/7).Hungkang menuturkan setelah dikurangi biaya penjaminan emisi sebesar Rp15,84 miliar, dana penawaran umum saham perdana (initial public offering/ IPO) yang tersisa saat ini adalah sebesar Rp200,49 miliar.Dia menjabarkan dari jumlah tersebut, sebesar Rp62,9 miliar akan dialokasikan untuk perseroan, sedangkan sisanya sebesar Rp137,51 miliar akan dialokasikan untuk Bekasi Matra.“Saat ini seluruh dana sisa IPO kami simpan di Bank ICBC,” tuturnya.Bekasi Fajar baru saja mencatatkan saham perdananya di Bursa Efek Indonesia pada April tahun ini dengan melepas 1,76 miliar unit saham atau setara 20,14% dari total saham yang ditempatkan dan disetor penuh.Dengan harga perdana yang ditetapkan sebesar Rp170 per saham, perseroan mengantongi dana segar senilai Rp300,05 miliar dari aksi korporasi itu. Seluruh dana hasil IPO akan digunakan untuk penambahan lahan-lahan baru.Pada perdagangan hari ini, saham emiten dengan kode BEST ditutup pada harga Rp530 per saham atau stagna dari perdagangan sehari sebelumnya dan membentuk kapitalisasi pasar sebesar Rp4,65 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120716/190/86281/dana-ipo-bekasi-fajar-industrial-baru-habiskan-rp83-72-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-05 21:32:00", "title": "FASILITAS PINJAMAN: Bekasi Fajar dapat kredit Rp60 miliar", "content": " JAKARTA:  Pengembang kawasan industri, PT Bekasi Fajar Industrial Estate Tbk baru saja mengantongi fasilitas pinjaman senilai Rp60 miliar dari PT Bank ICBC Indonesia. Berdasarkan laporan keuangan perseroan yang berakhir pada 30 Juni 2012, disebutkan perjanjian fasilitas pinjaman tersebut ditandatangani pada 5 Juli 2012 berdasarkan akta pengikatan kredit di hadapan notaris. Untuk memuluskan perolehan kredit tersebut, perseroan juga telah menjaminkan sebagian asetnya, yakni berupa sertifikat tanah perusahaan, yang terdiri dari sertifikat hak guna bangunan (HGB) nomer 207, 210, 233, 34, dan 36. Sekretaris Perusahaan Bekasi Fajar Khrisna Daswara  mengungkapkan fasilitas pinjaman tersebut akan digunakan perseroan untuk mengembangkan usaha properti, khususnya pengembangan kawasan industri. “Kredit itu untuk pengembangan usaha, tapi rinciannya belum bisa diungkapkan sekarang,” ujarnya kepada  Bisnis , Kamis (2/8). Selama semester pertama tahun ini, Bekasi Fajar membukukan pendapatan sebesar Rp451,1 miliar atau tumbuh 146,44% jika dibandingkan dengan pencapaian pada periode yang sama tahun lalu sebesar Rp183,05 miliar. Dari total pendapatan tersebut, penjualan lahan di kawasan industri masih menjadi kontributor terbesar, yakni mencapai Rp436,37 miliar. Hingga Juni 2012, perseroan telah menjual lahan seluas 49 hektare dengan rata-rata harga jual Rp923.000 per meter persegi. Sejumlah investor yang membeli lahan perseroan, diantaranya PT Denso Indonesia senilai Rp132,38 miliar, PT Hitachi Construction Machinery Indonesia Rp47,21 miliar, dan PT Ultrajaya Milk and Trading Industry CoRp64,38 miliar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120805/190/89700/fasilitas-pinjaman-bekasi-fajar-dapat-kredit-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-08 20:27:00", "title": "AKSI KORPORASI: Bekasi Fajar Alihkan Dana Belanja Ke 2013 ", "content": " JAKARTA: PT Bekasi Fajar Industrial Estate Tbk akan mengalihkan dana belanja modal tahun ini sekitar Rp50 miliar ke tahun berikutnya karena kebutuhan kawasan industri untuk fasilitas pengolahan limbah masih tercukupi.  Investor Relation Bekasi Fajar Industrial Estate Dandy Findianto mengatakan belanja modal tahun ini kemungkinan baru akan terserap pada kuartal IV meskipun hanya sedikit. Hal ini dikarenakan rencana belanja modal perseroan memang diperuntukkan untuk menambah kebutuhan fasilitas pengolahan limbah industri saja.  \"Rencananya capex tahun ini akan diprioritaskan pada penambahan fasilitas pengolahan limbah namun ternyata hingga saat ini kebutuhan tersebut masih tercukupi oleh fasilitas pengolahan limbah yang saat ini kami miliki,\" katanya kepada Bisnis, Senin (08/10/2012). Namun demikian, perseroan belum bisa memastikan seberapa besar dana belanja modal sisa yang akan digeser pada 2013 mendatang karena masih mempertimbangkan faktor-faktor lainnya.  Dandy menilai tidak terpakainya dana belanja modal ini tidak akan terlalu mempengaruhi target marketing sales perseroan sebesar 100 hektare dengan kisaran harga sebesar US$145 per  m2 atau sekitar US$145 juta.  Menurutnya, perseroan tetap optimistis target penjualan lahan kawasan industri perseroan tahun ini bisa tercapai pada akhir tahun.Selama semester I tahun ini, Bekasi Fajar membukukan pendapatan sebesar Rp451,1 miliar atau tumbuh 146,44% jika dibandingkan dengan pencapaian pada periode yang sama tahun lalu sebesar Rp183,05 miliar.Dari total pendapatan tersebut, penjualan lahan di kawasan industri masih menjadi kontributor terbesar, yakni mencapai Rp436,37 miliar. Hingga Juni 2012, perseroan telah menjual lahan seluas 49 hektare dengan rata-rata harga jual Rp923.000 per m2.Sejumlah investor yang membeli lahan perseroan, diantaranya PT Denso Indonesia senilai Rp132,38 miliar, PT Hitachi Construction Machinery Indonesia Rp47,21 miliar, dan PT Ultrajaya Milk and Trading Industry CoRp64,38 miliar.Sebelumnya, Direktur Tidak Terafiliasi Bekasi Fajar Wilson Effendy mengatakan pada tahun ini pihaknya menargetkan penjualan lahan kawasan industri seluas 80 hektare-100 hektare dengan nilai US$112 juta atau sekitar Rp1,03 triliun.“Tahun ini kami perkirakan harga jual sekitar US$130-US$140 per meter persegi, sedangkan tahun lalu sekitar US$80 per m2,” ujarnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121008/192/99257/aksi-korporasi-bekasi-fajar-alihkan-dana-belanja-ke-2013?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-29 18:46:00", "title": "ARGO MANUNGGAL: 10% Saham di Bekasi Fajar dijual ke Daiwa", "content": " JAKARTA—PT Argo Manunggal Land Development, selaku pemegang saham mayoritas emiten konstruksi PT Bekasi Fajar Industrial Estate Tbk telah sepakat untuk menjual 10% porsi saham yang dimilikinya kepada Daiwa  House Industry Co. Ltd. Berdasarkan keterbukaan informasi Kamis (29/11/2012), investor asal Jepang tersebut akan membeli sekitar 964,75 juta lembar saham dengan kisaran harga per saham Bekasi Fajar. Sekretaris perusahaan Bekasi Fajar Industrial Estate Khrisna Daswara mengatakan nantinya Daiwa akan turut berperan pada perusahaan emiten dalam pengembangan Kota Industri MM2100 khususnya di sektor pembangunan infrastruktur kawasan. “Segera setelah dicapainya kesepakatan ini, pengalihan saham tersebut akan efektif pada tanggal 30 Nopember 2012,” katanya dala keterbukaan informasi, Kamis (29/11/2012). Menurutnya, keikutsertaan Daiwa House Industry akan memberi nilai tambah yang strategis bagi pengembangan Kawasan Industri MM2100 yang selama ini dikelola oleh Bekasi Fajar Industrial Estate dan PT Megalopolis Manunggal Industrial Development. Daiwa  House Industry merupakan salah satu perusahaan terkemuka di bidang properti terutama dari residensial dan industri, logistik dan juga berpengalaman luas dalam pembangunan kawasan. Dalam jangka panjang, Kota Industri MM2100 akan berkembang menjadi kawasan industri yang terpadu sehingga diharapkan akan lebih mendukung pembangunan ekonomi Indonesia.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121129/190/107352/argo-manunggal-10-percent-saham-di-bekasi-fajar-dijual-ke-daiwa-1?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-30 21:10:00", "title": "BEKASI FAJAR gandeng Marubeni kembangkan kawasan industri", "content": " JAKARTA: PT Bekasi Fajar Industrial Estate Tbk kembali menggandeng mitra strategis dalam pengembangan kawasan industri yakni Marubeni Corporation.Berdasarkan rilis dari keterbukaan informasi, Sekretaris Perusahaan Bekasi Fajar Industrial Estate Khrisna Daswara menyebutkan telah melakukan penandatanganan nota kesepahaman untuk mengelola kawasan industri sekitar 130 hektare.Kerja sama tersebut dilakukan melalui anak perusahaan baru Bekasi Fajar Industrial Estate di mana kepemilikan saham Marubeni dalam anak perusahaan itu sebesar 25%.Marubeni sendiri membayar premi atas akuisisi perusahaan tersebut.\"Marubeni akan membawa strategic and anchor tenant dari Jepang kepada anak perusahaan tersebut karena potensi pasar yang masih besar di Jepang,\" katanya dalam rilis, Jumat (30/11/2012).Adapun, nota kesepahaman ini akan dilaksanakan pada kuartal pertama tahun depan.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121130/45/107495/bekasi-fajar-gandeng-marubeni-kembangkan-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-29 05:09:00", "title": "KAWASAN INDUSTRI: Bekasi Fajar Industrial Estate Incar Lahan Di Jateng", "content": " JAKARTA—PT Bekasi Fajar Industrial Estate Tbk berencana membangun kawasan industri baru di Jawa Tengah sebagai salah satu ekspansi perseroan pada tahun ini. Investor Relations Bekasi Fajar Dandy Sindianto mengatakan perusahaan mengincar lahan di Jawa Tengah untuk dibangun proyek kawasan industri. Menurutnya, selain harga tanah masih murah, kebutuhan lahan industri di wilayah tersebut pun tengah menanjak. “Sekarang masih dalam tahap due diligence, dan tahap awal perencanaan dengan pihak Badan Pertanahan Nasional sehingga luas lahan yang akan dibeli juga tergantung dari hasil due diligence yang didapat,” ujarnya, Senin (28/1). Dia menambahkan lokasi lahan tersebut diketahui berada dekat dengan Kota Semarang. Menurutnya, saat ini permintaan lahan industri di Pulau Jawa masih cukup tinggi dan para pengembang lahan industri lainnya juga pun turut mengincar daerah di luar Jawa Barat. Dandy mengaku ekspansi tersebut merupakan ekspansi pertama perseroan dalam membangun kawasan industri. Saat ini perseroan masih fokus pengembangan kawasan industri MM2100 yang berlokasi di Cibitung, Bekasi. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130129/257/133615/kawasan-industri-bekasi-fajar-industrial-estate-incar-lahan-di-jateng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-18 19:39:00", "title": "AKSI KORPORASI: Bekasi Fajar-Nusa Raya Transaksi Tanah 90 Hektare", "content": " BISNIS.COM, JAKARTA—Emiten properti milik Argo Manunggal, PT Bekasi Fajar Industrial Estate Tbk (BEST) telah menandatangani nota kesepahaman pembelian tanah yang berlokasi di Cikarang Barat, Kabupaten Bekasi dari PT Nusa Raya Mitratama. Direktur Bekasi Fajar Wilson Effendy mengatakan nota kesepahaman tersebut ditandatangani pada 13 Maret 2013 yang lalu. Adapun pembelian tanah seluas 90 hektare tersebut akan dilakukan secara bertahap. “Saat ini kami akan membayar uang deposit dulu kepada Nusa Raya Mitratama sebesar Rp300 miliar,” ujarnya, Senin (18/3/2013). Sebelumnya, pada beberapa waktu yang lalu, Alam Sutera melalui anak usahanya PT Tangerang Matra Real Estate telah menandatangani pembelian tanah seluas 150 hektare, senilai Rp3 triliun dari PT Modernland Realty Tbk. Dalam kesepakatan itu, Tangerang Matra Real Estate akan membayar secara bertahap selama 30 bulan sejak 8 Februari 2013 hingga 2016 mendatang. Adapun, harga lahan yang dibeli Rp2 juta per meter persegi.(29/yop) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130318/192/4117/aksi-korporasi-bekasi-fajar-nusa-raya-transaksi-tanah-90-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-19 20:33:00", "title": "AKSI KORPORASI: Bekasi Fajar Siapkan Rp900 miliar Untuk Akuisisi Lahan", "content": " BISNIS.COM, JAKARTA -- Emiten properti milik Argo Manunggal, PT Bekasi Fajar Industrial Estate Tbk (BEST) menyiapkan dana sekitar Rp900 miliar untuk mengakuisisi lahan seluas 90 hektare (ha) milik PT Alam Sutera Realty Tbk (ASRI). “Sebelum transaksi pembayaran tersebut, kami akan melakukan uji tuntas [ due diligence ]terlebih dahulu, mungkin Mei sudah dapat hasilnya,” ujar Wilson Effendy, Direktur Keuangan Bekasi Fajar, saat dihubungi, hari ini. Seperti diketahui, Bekasi Fajar telah menandatangani nota kesepahaman pembelian tanah yang berlokasi di Cikarang Barat, Kabupaten Bekasi dari PT Nusa Raya Mitratama, selaku anak usaha Alam Sutera dengan membayar uang deposit Rp300 miliar. Wilson pada Senin (18/3/2013) mengungkapkan perseroan berencana menggunakan dana kas internal untuk akuisisi lahan. Kendati demikian, sambungnya, tidak menutup kemungkinan perseroan menggunakan sumber dana lainnya untuk membiayai akuisisi tersebut. “Dalam kesepakatan tersebut juga, kami akan membayar secara bertahap selama 6 bulan. Apabila tidak ada aral melintang pembayaran akuisisi lahan akan lunas pada Oktober mendatang,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130319/192/4087/aksi-korporasi-bekasi-fajar-siapkan-rp900-miliar-untuk-akuisisi-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-21 21:46:00", "title": "KINERJA EMITEN: Pendapatan Bekasi Fajar Melonjak 102,77%", "content": " BISNIS.COM, JAKARTA-Pengembang perumahan milik Grup Argo Manunggal, PT Bekasi Fajar Industrial Estate Tbk (BEST), membukukan pendapatan usaha sebesar 102,77% sepanjang 2012, menjadi Rp965,11 miliar, dari kinerja 2011 yang hanya Rp475,96 miliar. Dari capaian tersebut, perseroan mencatat kenaikan beban pokok penjualan 39,32% menjadi Rp390,25 miliar dari tahun sebelumnya Rp280,10 miliar. Berdasarkan laporan keuangan per 31 Desember 2012 yang diterbitkan, Kamis (21/3/2013), perseroan mencetak laba usaha Rp526,97 miliar, naik 234,11% dari periode yang sama 2011 sebesar Rp157,72 miliar. Pada akhirnya, perseroan membukukan laba bersih sepanjang 2012 sebesar Rp470,35 miliar atau naik 293,36% dari kinerja tahun sebelumnya  Rp119,57miliar. Sejalan dengan itu, laba usaha per saham dasar perseroan naik menjadi Rp56,38 per saham dari tahun sebelumnya Rp50,63 per saham. Adapun laba yang diatribusikan ke pemilik entitas induk sebesar Rp470,28 miliar dan kepentingan non-pengendali sebesar Rp119,56 miliar. (29) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130321/192/4618/kinerja-emiten-pendapatan-bekasi-fajar-melonjak-10277?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-17 12:16:00", "title": "AKSI KORPORASI: Jual Tanah Nusa Raya, Belanja Modal Alam Sutera Bertambah Rp915,9 Miliar", "content": " BISNIS.COM, JAKARTA—Anak usaha tak langsung PT Alam Sutera Realty Tbk, PT Nusa Raya Miratama, menjual tanah seluas 91,59 hektare senilai Rp915,9 miliar kepada PT Bekasi Fajar Industrial Estate Tbk. Manajemen Alam Sutera Realty menjelaskan Nusa Raya Miratama merupakan anak usaha tak langsung perseroan melalui PT Alfa Goldland Realty. “Perjanjian Pengikatan Jual Beli tanah yang berada di Bekasi telah ditandatangani oleh Nusa Raya Miratama dengan Bekasi Fajar Industrial Real Estate pada 15 Mei 2013,” paparnya dalam prospektus yang diterbitkan hari ini, Jumat (17/5/2013). Adapun sejumlah manfaat yang didapat dengan adanya aksi korporasi itu adalah perseroan secara keseluruhan memeroleh likuiditas untuk belanja modal, khususnya pembelian tambahan lahan sebagai  landbank  di lokasi yang tengah dikembangkan. Selain itu, perseroan juga mendapat tambahan modal kerja untuk kegiatan operasional anak usaha dan terfokus pada daerah yang sedang dikembangkan sehingga pengembangan dan pembangunan bisa lebih maksimal dan efisien. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130517/192/139563/aksi-korporasi-jual-tanah-nusa-raya-belanja-modal-alam-sutera-bertambah-rp9159-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-18 21:00:00", "title": "Bekasi Fajar (BEST) Incar Penjualan Lahan Industri US$105 Juta", "content": " Bisnis.com , JAKARTA—PT Bekasi Fajar Industrial Estate Tbk. (BEST) menargetkan dapat meraup US$105 juta dari penjualan lahan industri pada tahun ini, naik tipis dari hasil penjualan 2013 sebesar US$103,2 juta. Dandy Findianto, Investor Relations Bekasi Fajar, mengatakan target yang cenderung stabil tersebut ditetapkan karena pihaknya melihat tahun ini bakal bertumbuh konservatif terkait dengan Pemilu. Apalagi penjualan lahan industri kebanyakan dari investor asing yang terpengaruh situasi politik. “Nilai tersebut berdasarkan rerata harga lahan sebesar US$175 per meter persegi. Adapun, luas lahan yang bakal dijual sekitar 60 hektare,” ujarnya kepada  Bisnis , Senin (17/2/2014). Dia mengungkapkan, target penjualan tahun lalu seluas 70 hektare juga tidak tercapai karena perseroan hanya mampu menjual 60 hektare lahan dengan harga rata-rata US$172 per meter persegi. “Target tidak tercapai karena beberapa pembeli menunda pembelian terkait fluktuasi kondisi ekonomi tahun lalu,” ungkapnya. Hingga akhir 2013, perseroan memiliki lahan kosong kotor ( gross land bank ) seluas 935 hektare. Adapun dari jumlah tersebut, seluas 681 hektare merupakan lahan kosong bersih ( net land bank ). “Kami juga berencana menambah cadangan lahan sekitar 50 hektare,” kata Dandy. Berdasarkan rencana tersebut, perseroan mencanangkan dana belanja modal ( capital expenditure/capex ) sebesar Rp240 miliar. Jumlah tersebut naik sekitar 20% dari belanja modal 2013 senilai Rp200 miliar. “Untuk lokasi lahan yang bakal kami tambah, masih di sekitar proyek kami di daerah Cibitung, Bekasi, Jawa Barat,” katanya. Lebih lanjut, Dandy menuturkan, saat ini pihaknya juga masih mempersiapkan pengembangan proyek gudang. Pembangunan gudang tersebut bakal dikerjakan bertahap, dengan investasi hingga Rp5 juta per meter persegi. “Kami akan bekerja sama dengan pihak asing, Daiwa House Industry Co. Ltd.,” bebernya. Kiswoyo Adi Joe, analis PT Investa Saran Mandiri mengatakan, target penjualan lahan perseroan yang cenderung  flat  tersebut bisa dimaklumi. Hal itu karena saat ini ada pergeseran pola ekspansi dari perusahaan yang mencari lahan industri. “Selain karena situasi ekonomi dan politik, saat ini faktor utama pemilihan lahan industri adalah upah minimum provinsi,” ujarnya. Menurutnya, saat ini upah minimum di kawasan Jabodetabek semakin dirasa tinggi. Adapun, adanya pengembang yang mulai membangun kawasan industri di luar Jabodetabek, seperti Jawa Tengah, menjadi alternatif baru. \"Upah minimum di Jawa Tengah lebih rendah. Hal itu menjadi incaran para perusahaan dalam membangun kawasan industri,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140218/192/204264/bekasi-fajar-best-incar-penjualan-lahan-industri-us105-juta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-13 20:10:00", "title": "BEKASI FAJAR (BEST) Gunakan Seluruh Dana IPO Rp284,21 Miliar", "content": " Bisnis.com,  JAKARTA—PT Bekasi Fajar Industrial Estate Tbk sudah menggunakan seluruh dana hasil penawaran saham umum perdananya sebesar Rp284,21 miliar. Berdasarkan keterbukaan informasi perseroan yang dipublikasikan di Bursa Efek Indonesia (BEI), Jumat (11/7), emiten kawasan industri ini menggunakan dana  initial public offerring  (IPO) sesuai prospektus. Emiten berkode BEST ini tercatat resmi melantai di bursa pada 10 April 2012. Dari total Rp284,21 miliar dana segar yang diperoleh perseroan, hingga Juni sebanyak Rp71,05 miliar digunakan oleh mereka sendiri. Sementara, Rp213,15 miliar lainnya dipakai oleh anak usahanya yaitu PT Bekasi Matra Industrial Estate (BMIE). Dalam keterbukaan yang sama, BEST juga menyampaikan realisasi penggunaan dana yang diperoleh dari penerbitan waran sebesar Rp176,5 miliar.  Per semester I/2014, perseroan telah menyerap Rp133,23 miliar dana waran. Sehingga, masih tersisa Rp43,26 miliar. Waran ini diterbitkan beberapa bulan setelah BEST IPO, tepatnya 11 Oktober 2012. Namun, perseroan tidak menjelaskan dengan detil penggunaan dana hasil IPO dan waran tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140713/192/242946/bekasi-fajar-best-gunakan-seluruh-dana-ipo-rp28421-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-18 19:19:00", "title": "BEKASI FAJAR (BEST) Terbitkan Global Bond Rp1,26 Triliun", "content": " Bisnis.com , JAKARTA--Pengembang properti PT Bekasi Fajar Industrial Estate Tbk. menerbitkan surat utang global berdenominasi dolar Singapura senilai S$135 juta senilai Rp1,26 triliun (kurs Rp9.378/S$). Hungkang Sutedja, Direktur Utama PT Bekasi Fajar Industrial Estate Tbk., mengatakan  global bond  tersebut akan diterbitkan melalui anak perusahaan Bekasi Fajar International Pte. Ltd. \"Surat utang rencananya akan dicatatkan di Singapore Exchange Securities Trading Limited,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Selasa (18/11/2014). Menurutnya, ketentuan pasti atas jumlah pokok, bunga dan ketentuan-ketentuan dari surat utang baru akan ditetapkan kemudian dengan mengacu pada hasil  pricing . Emiten berkode saham BEST dan anak usaha akan menanggung pembayaran kembali atas surat utang dan akan menandatangani suatu perjanjian penanggungan perusahaan. Perseroan telah menunjuk Citigroup Global Markets Singapore Pte. Ltd., dan UBS AG, Singapore Branch sebagai  joint lead managers  dan  bookrunners . \"Berdasarkan analisa perseroan, rencana penerbitan surat utang tersebut memiliki nilai lebih dari 20% ekuitas perseroan namun kurang dari 50% ekuitas perseroan,\" paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141118/192/273863/bekasi-fajar-best-terbitkan-global-bond-rp126-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-18 17:39:00", "title": "LABA BEKASI FAJAR (BEST) Rontok 45%", "content": " Bisnis.com , JAKARTA - Akibat anjloknya pendapatan PT Bekasi Fajar Industrial Estate Tbk., membuat laba bersih perusahaan pengembang properti milik Grup Argo Manunggal tersebut ikut rontok pada 9 bulan pertama tahun ini. Hungkang Sutedja, Direktur Utama PT Bekasi Fajar Industrial Estate Tbk., mengumumkan kinerja perseroan per kuartal III/2014 dalam laporaan keuangan yang dipublikasikan di PT Bursa Efek Indonesia, Selasa (18/11/2014). Tercatat, pendapatan emiten berkode saham BEST tersebut anjlok 45,05% menjadi Rp243,69 miliar per 30 September 2014 dari sebelumnya yang mencapai Rp444,04 miliar. Namun, beban usaha hanya turun 37,88% menjadi Rp74,73 miliar dari sebelumnya Rp120,32 miliar. Adapun, beban usaha tercatat  flat  dari sebelumnya Rp35,47 miliar menjadi Rp32,66 miliar. Laba usaha yang dibukukan BEST mencapai Rp136,28 miliar, turun dari periode yang sama tahun lalu Rp288,24 miliar.  BEST meraup laba bersih periode berjalan sebesar Rp123,49 miliar, merosot dari periode sebelumnya Rp262,98 miliar. Untuk itu, laba bersih yang dapat diatribusikan kepada entitas induk mencapai Rp123,26 miliar pada kuartal III/2014, merosot 53,12% dari periode yang sama setahun sebelumnya Rp262,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141118/192/273827/laba-bekasi-fajar-best-rontok-45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-06 01:40:00", "title": "Bekasi Fajar (BEST) Patok Harga Jual Tumbuh 13%", "content": " Bisnis.com, JAKARTA—Ketimbang menaikkan target penjualan jumlah lahan industri pada 2015, PT Bekasi Fajar Industrial Estate Tbk. (BEST) memilih untuk menaikkan harga jual lahan pada awal tahun ini hingga 13%. Asa Siahaan, Investor Relations and Corporate Finance BEST, mengatakan target penjualan lahan pada 2015 sebesar 40 hektare, atau tidak mengalami perubahan dari realisasi penjualan lahan industri pada 2014 dengan nilai Rp800 miliar. “Daripada mengejar peningkatan volume, kami improve di harga jual saja. Kita yakin untuk menaikkan harga, karena lokasi kita premium dan sangat strategis bila dibandingkan dengan kawasan industri lainnya,” ungkap dia saat dihubungi  Bisnis.com,  Senin (5/1/2015). Dia mengatakan jumlah lahan industri yang tersedia di kawasan Cibitung dan Cikampek sudah sangat terbatas. Oleh karena itu, jumlah area yang ada juga tidak terlalu besar. Harga rata-rata lahan industri di MM2100 pada 2014 tercatat dikisaran US$185-US$190/m2. Harga tersebut dipastikan naik menjadi US$200-US$210/m2 per awal tahun ini. Dengan begitu, perseroan telah menaikkan harga jual sekitar 8,1%-13,5% pada awal 2015. Sepanjang 2014 lalu, perseroan telah melakukan penaikkan harga lahan sekitar 8,5%, dari posisi terakhir pada 2013 sekitar US$175/m2. Adapun jumlah dana yang disiapkan perseroan untuk akusisi lahan pada tahun ini sejumlah Rp600 miliar hingga Rp800 miliar. Asa belum bisa menyebutkan perincian rencana tersebut karena masih dalam pembahasan hingga saat ini. Dia mengatakan perseroan telah mempersiapkan beberapa opsi dalam rencana perluasan land bank tersebut. Selain menambah jumlah lahan di sekitar kawasan industri yang telah berjalan, perseroan juga mempertimbangkan lokasi lain yang masih berada di area pinggiran Jakarta untuk pengembangan kawasan industri baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150106/192/388106/bekasi-fajar-best-patok-harga-jual-tumbuh-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 17:42:00", "title": "BEKASI FAJAR INDUSTRIAL (BEST) Kantongi Utang Rp1,3 Triliun", "content": " Bisnis,com , JAKARTA - Emiten PT Bekasi Fajar Industrial Estate Tbk. (BEST) mengantongi pinjaman sindikasi tiga perbankan dengan nilai US$100 juta setara dengan Rp1,3 triliun untuk pembayarn kembali utang. Hungkang Sutedja, Direktur Utama Bekasi Fajar Industrial Estate, mengatakan pinjaman tersebut diraih oleh perseroan bersama dengan anak usaha yakni PT Bekasi Surya Pratama dan PT Bekasi Matra Industrial Estate. Penandatanganan pinjaman dilakukan pada 9 Maret 2015. \"Jumlah pinjaman sebanyak-banyaknya sebesar US$100 juta dengan pilihan untuk meningkatkan komitmen hingga US$130 juta,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (11/3/2015). Dia mengatakan, perjanjian kredit sindikasi dilakukan dengan tiga bank, a.l. PT QNB Indonesia Tbk., Bankok Bank Cabang Jakarta, dan Lembaga Pembiayaan Ekspor Indonesia (LPEI) atau Indonesia Eximbank. Fasilitas pinjaman tersebut akan jatuh tempo pada 2020. Tujuan pinjaman tersebut adalah untuk  refinancing  utang bank saat ini, pembayaran kembali infrastruktur, dan pengembangan perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410762/bekasi-fajar-industrial-best-kantongi-utang-rp13-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-12 19:15:00", "title": "Kuartal I/2015 BEST Jual Lahan 8 Ha", "content": " Bisnis.com , JAKARTA -- Sepanjang kuartal I/2015, PT Bekasi Fajar Industrial Estate Tbk.  melakukan penjualan lahan industri seluas delapan hektare, dengan total perolehan mencapai US$16 juta. Investor Relations Bekasi Fajar (BEST) Asa Siahaan mengatakan realisasi pendapatan prapenjualan ( marketing sales ) lahan industri kuartal I/2015 ini lebih tinggi dibandingkan dengan kuartal I/2014. \"Tahun lalu sekitar 3,5 hektare. Sekarang jauh lebih tinggi, dengan harga rata-rata US$200/m2. Untuk target sepanjang tahun masih tetap sama sekitar 35 hektare-40 hektare,\" katanya saat dihubungi Bisnis, Selasa (12/5/2015). Dia menuturkan sebagian besar lahan industri yang telah terjual tersebut diserap oleh perusahaan yang bergerak di sektor otomotif. Dia menyebutkan permintaan masih tetap ada, namun investor membutuhkan waktu lebih untuk mengambil keputusan. Menurutnya, penyerapan lahan industri sangat berkaitan dengan kondisi makro ekonomi. Di saat pertumbuhan ekonomi memperlihatkan perlambatan, sambungnya, permintaan terhadap lahan industri juga terpengaruh. Lebih lajut, pada kuartal I/2015, BEST mencatatkan penjualan sebesar Rp178,26 miliar atau naik 12,3% dibandingkan dengan penjualan pada periode yang sama tahun sebelumnya Rp158,71 miliar.  Di awal tahun ini, perseroan memperoleh Rp158,11 miliar dari penjualan tanah. Walaupun begitu, laba bersih perseroan mengalami penurunan 16,4% dari Rp90,32 miliar menjadi Rp75,48 miliar. Penurunan laba tersebut dipengaruhi oleh meningkatnya beban yang harus ditanggung, termasuk rugi selisih kurs hingga Rp17,59 miliar. Lalu, liabilitas BEST mengalami peningkatan 131,5% dari Rp803,49 miliar menjadi Rp1,86 triliun. Peningkatan tersebut diakibatkan melonjaknya utang bank perseroan dari Rp233,59 miliar menjadi Rp1,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150512/192/432682/kuartal-i2015-best-jual-lahan-8-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-12 21:45:00", "title": "Bekasi Fajar Siapkan US$20 Juta Kembangkan Hotel & Kantor", "content": " Bisnis.com , JAKARTA--PT Bekasi Fajar Industrial Estate Tbk. (BEST) menyiapkan dana US$20 juta untuk pengembangan hotel dan perkantoran pada tahun ini. Investor Relations Bekasi Fajar (BEST) Asa Siahaan mengatakan dana untuk pengembangan tersebut bersumber dari pinjaman sindikasi yang baru saja diperoleh. BEST memperoleh pinjaman sindikasi dari PT Bank QNB Indonesia Tbk., Indonesia Eximbank, dan Bangkok Bank Public Company Ltd. Cabang Jakarta dengan total US$100 juta, yang bisa ditingkatkan lagi hingga US$30 juta. Terkait pinjaman tersebut, Asa mengatakan perseroan telah memanfaatkan sebesar US$20 juta untuk pelunasan utang, dan US$20 juta terkait rencana pengembangan hotel dan gedung perkantoran di area kawasan industri. \"Hotel sudah mulai dikembangkan, sementara perkantoran akan dibangun dalam waktu dekat ini. Hotel dan gedung kantor itu ditargetkan beroperasi pada pertengahan 2016,\" ungkapnya saat dihubungi Bisnis, Selasa (12/5/2015). Untuk sementara ini, perseroan belum berencana meningkatkan besaran pinjaman sindikasi yang ada. Dia mengatakan sisa dana pinjaman yang sudah diperoleh akan digunakan untuk membiayai rencana ekspansi perseroan. \"Untuk ekspansi tahun ini masih di area Jawa. Detailnya belum bisa disampaikan sekarang,\" ujarnya. Mengutip laporan keuangan, BEST telah mencairkan pinjaman sebesar US$88 juta yang terdiri dari US$39,6 juta dari Indonesia Eximbank, US$26,4 juta dari PT Bank QNB Indonesia Tbk., dan US$22 juta dari Bangkok Bank Public Company Ltd. Cabang Jakarta, pada 20 Maret lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150512/192/432710/bekasi-fajar-siapkan-us20-juta-kembangkan-hotel-kantor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-13 13:43:00", "title": "Bekasi Fajar Bidik Penjualan Lahan Industri 30 Ha", "content": " Bisnis.com , JAKARTA -- Perusahaan penjual lahan industri siap pakai, PT Bekasi Fajar Industrial Estate Tbk menargetkan bisa membukukan penjualan lahan sebanyak 25 hektare hingga 30 hektare tahun ini. Investor Relation Bekasi Fajar, Asa Siahaan, mengatakan target tersebut sama dengan realisasi penjualan sepanjang 2015. \"Target kita gak terlalu besar. Harga sekitar Rp2 juta -- Rp2,5 juta [per m2], sedikit naik tapi gak sampai 10%,\" ujarnya kepada Bisnis.com, Rabu (13/1/2015). Asa mengimbuhkan, penjualan tahun diestimasi tumbuh stagnan karena calon investor masih bersikap menunggu. Menurutnya, investor masih menunggu realisasi dari paket-paket kebijakan ekonomi yang diumumkan pemerintah pada akhir 2015 lalu. Di sisi lain, investor juga masih khawatir terkait dengan fluktuasi nilai tukar rupiah sehingga rencana investasi mengalami penundaan. Selain faktor domestik, perlambatan ekonomi China juga turut mempengaruhi persepsi calon investor sehingga calon investor melakukan kajian ulang atas rencana investasi yang telah disusun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160113/192/509307/bekasi-fajar-bidik-penjualan-lahan-industri-30-ha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-04 13:03:00", "title": "Bekasi Fajar Operasikan Proyek Komersial Pertama Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Bekasi Fajar Industrial Estate Tbk. akan mengoperasikan proyek komersial pertamanya yakni Hotel Enso di Cibitung, Bekasi, Jawa Barat, pada akhir tahun ini sebagai lini bisnis baru untuk mendukung sumber perdapatan berulang. Head of Investor Relation PT Bekasi Fajar Industrial Estate (BEST) Asa Siahaan mengatakan, sejak tahun lalu BEST mulai masuk ke lini bisnis properti komersial setelah selama ini fokus pada bisnis pengelolaan lahan industri. Setelah pemancangan tiang perdana pada pertengahan Juni 2015 lalu di kawasan industri MM2100, Cibitung, Bekasi, proyek ini ditargetkan rampung di kuartal ketiga tahun ini. Hotel bintang tiga ini dibangun di atas lahan 3.600 m2 dengan kapasitas 193 kamar. “Selesainya konstruksinya sekitar kuartal ketiga tahun ini, kuartal keempat kita sudah bisa soft opening. Investasinya sekitar US$12 juta atau kira-kira Rp150 miliar,” katanya melalui sambungan telepon, Rabu (4/5/2016). Asa mengatakan, binsis BEST saat ini mulai merambah ke sektor properti komersial sebagai strategi jangka panjang untuk meningkatkan daya saing. Proyek hotel dimulai sebagai yang pertama sebab menimbang prospek bisnis hotel yang diprediksi akan kian cerah di kawasan industri Bekasi. Menurutnya, sejumlah apartemen servis yang ada di sekitar kawasan industri Bekasi saat ini okupansinya sudah penuh. Kebutuhan fasilitas akomodasi yang semakin tinggi untuk perjalanan bisnis di Bekasi membuka peluang bagi bisnis penyewaan kamar hotel, apalagi pasokannya masih cukup terbatas. Hotel Enso dirancang dengan arsitektur Jepang sebab menyasar kalangan ekspatriat Jepang. Enso sendiri merujuk pada lukisan tangan minimalis khas Jepang berbetuk lingkaran yang dikreasikan saat pikiran membebaskan tubuh untuk berkreasi. Secara jangka panjang, BEST menargetkan untuk membangun proyek komersial lainnya dan juga proyek residensial, meski belum secara terbuka mengumumkan proyek selanjutnya. Hal ini untuk mendukung nilai jual kawasan industri yang akan dikembangkan BEST selanjutnya. “Kita lagi godok master plan untuk pengembangan selanjutnya. Spesialisasi kami sebenarnya di kawasan industri sehingga kami tidak punya tenaga ahli di komersial. Makanya, kami sedang mencari partner yang bisa diajak kerjasama untuk pengembangan komersial area,” katanya. Asa mengatakan, proyek komersial pertama ini belum akan menyumbang pendapatan yang signifikan bagi perusahaan. Asa belum mengungkapkan tarif kamar per malam, meski sebelumnya BEST sempat mengabarkan tarif per kamar sebesar Rp700.000 per malam. Dia mengimbuhkan, per tahun perseroan bisa mendulang pendapatan berkisar US$3 juta -- US$4 juta. Alhasil, dalam tiga tahun ke depan, porsi pendapatan dari pendapatan berulang atau recurring income juga bisa meningkat hingga 25%. Sebelumnya, konsultan properti Colliers International Indonesia mengungkapkan, sejumlah perusahaan pengelola lahan industri di Bekasi saat ini mulai gencar merambah sektor komersial di tengah tekanan penjualan lahan industri. Bersamaan dengan itu, rencana ekspansi land bank pun relatif tertahan sehingga menyebabkan kian terbataskan pasokan lahan industri di Bekasi. Saat ini, ekspansi proyek komersial dan resindesial justru lebih terlihat di Bekasi, seiring semakin baiknya infrastruktur dalam kota Bekasi serta dari dan menuju Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160504/45/544579/bekasi-fajar-operasikan-proyek-komersial-pertama-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 23:25:00", "title": "Tambah Recurring Income, BEST Rilis Gudang Sewa pada Juli 2016", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri, PT Bekasi Fajar Industrial Estate Tbk. berencana mengoperasikan gudang sewa pada Juli 2016. Operasional dari gudang sewa diharapkan bisa mendongkrak pendapatan berulang atau recurring income dalam jangka panjang. Asa Siahaan, Head of Investor Relation Bekasi Fajar, mengatakan luas area sewa bersih gudang yang akan diluncurkan mencapai 25.000 m2. Dia menyebut, gudang tersebut dibangun sejak 2015 denga investasi mencapai Rp250 miliar. \"Saat ini ada calon anchor tenant yang berpotensi menyewa lebih dari separuh area gudang,\" ujarnya kepada Bisnis.com, Selasa (17/5/2016). Dengan kata lain, satu calon penyewa utama bisa langsung mengerek tingkat keterisian atau okupansi gudang di atas 50%. Asa mengatakan, perseroan belum mau membeberkan harga sewa gudang sebelum fasilitas itu diluncurkan. Namun, berdasarkan informasi dari beberapa agen properti, harga sewa gudang di Cikarang mencapai Rp50.000--Rp65.000 per m2 per bulan. Dalam catatan  Bisnis.com , usaha gudang sewa ini merupakan kongsi antara perseroan dengan Daiwa House Industry Co. Ltd dengan porsi saham masing-masing 51% dan 49%. Berdasarkan laporan keuangan, per Maret 2016, Bekasi Fajar telah menjual lahan seluas 54.283 m2 kepada Daiwa senilai Rp131,9 miliar. Penjualan lahan tersebut merupakan tindak lanjut dari dari kesepakatan yang telah diteken keduanya pada Januari 2014. Bekasi Fajar melalui perusahaan patungan dengan Daiwa akan menyiapkan lahan seluas 25 hektare untuk ekspansi usaha pergudangan. Pembangunan dilakukan dalam tiga tahap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548522/tambah-recurring-income-best-rilis-gudang-sewa-pada-juli-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-18 11:34:00", "title": "KINERJA KUARTAL I: Untung Selisih Kurs, Laba Bekasi Fajar (BEST) Naik 63,64%", "content": " Bisnis.com,  JAKARTA— Laba bersih PT Bekasi Fajar Industrial Estate Tbk. (BEST) melonjak 63,64% pada kuartal I/2016. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Rabu (18/5/2016) tercatat laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp123,52 miliar atau naik 63,64% dibandingkan dengan kuartal I/2015 yang senilai Rp75,48 miliar. Adapun, penjualan dan pendapatan usaha emiten properti ini hanya naik 3,22% dari Rp178,26 miliar di kuartal I/2015 menjadi Rp184 miliar pada kuartal I/2016. Beban pokok penjualan naik menjadi Rp57,32 miliar dari sebelumnya Rp48,09 miliar. Begitu juga dengan beban keuangan yang naik dua kali lipat dari Rp9,25 miliar menjadi Rp18,82 miliar di kuartal I/2016. Namun demikian, pada kuartal ini perseroan mendapatkan keuntungan dari selisih kurs mata uang asing senilai Rp43,03 miliar. Sedangkan pada kuartal I tahun lalu, perseroan justru mengalami rugi selisih kurs senilai Rp17,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160518/192/548691/kinerja-kuartal-i-untung-selisih-kurs-laba-bekasi-fajar-best-naik-6364?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-06 12:16:00", "title": "Bekasi Fajar Tanam 15.000 Pohon Mangrove", "content": " Bisnis.com , JAKARTA—PT Bekasi Fajar Industrial Estate Tbk. (BEST) melakukan penanaman 15.000 pohon mangrove sebagai bentuk tanggung jawab sosial perusahaan ( corporate social responsibility /CSR) terhadap lingkungan. Sekretaris Perusahaan Bekasi Fajar Industrial Estate Herdian mengatakan kegiatan tersebut merupakan sinergi antara perseroan dengan PT Megalopolis Manunggal Industrial Development melalui wadah MM2100 Peduli. “Wadah itu berupa keikutsertaan para  tenant  dari Kawasan Industri MM2100 mengadakan penanaman sekitar 15.000 pohon mangrove di Desa Pantai Bahagia, Kecamatan Muara Gembong, Bekasi,” ujarnya dalam keterangan resmi, Kamis (6/10/2016). Kegiatan ini dilakukan bekerjasama dengan Forum Pencinta Alam Kawasan Industri (FPAKI) MM2100 dan Gerakan #Savemugo Muara Gembong yang juga dihadiri Duta CSR Jawa Barat Hendra Lesmana. Menurutnya, gerakan penanaman pohon mangrove ini merupakan salah satu program CSR Bekasi Fajar yang telah dijalankan pada tahun lalu. “Kami menyadari penanaman pohon mangrove yang hanya dilakukan Bekasi Fajar masih belum cukup mengimbangi laju kerusakan lingkungan. Oleh karena itu, perlu dilakukan kerja sama dengan berbagai pihak yang peduli dengan kelestarian ekosistem pesisir pantai di wilayah Bekasi dan sekitarnya dan program ini diharapkan akan terus berkelanjutan,” katanya. Dia menuturkan pelaksanaan CSR itu diharapkan dapat memberikan hasil yang lebih baik kepada masyarakat yang membutuhkannya, baik secara langsung maupun tidak langsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20161006/240/590032/bekasi-fajar-tanam-15.000-pohon-mangrove?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-20 15:14:00", "title": "Awal 2017, BEST Sudah Jual 7 Hektare Lahan Industri", "content": " Bisnis.com , JAKARTA - PT Bekasi Fajar Industrial Estate Tbk. mencetak penjualan lahan seluas 7 hektare pada Januari 2017 atau 23% dari target sepanjang tahun ini seluas 25-30 hektare. Berdasarkann laporan RHB Securities yang dikutip Bisnis.com, Jumat (20/1/2017), harga jual rata-rata atau average sales price yang dipatok Bekasi Fajar mencapai Rp2,7 juta per m2. Dengan kata lain, nilai penjualan lahan seluas 7 hektare diestimasi mencapai Rp189 miliar. Sepanjang tahun lalu, emiten bersandi saham BEST itu membukukan prapenjualan lahan industri seluas 31 hektare. Penjualan paling besar dicetak pada kuartal IV/2016 seluas 24,3 hektare. Pada 2016, harga jual yang dibanderol BEST naik 23% menjadi Rp2,7 juta per m2. Kenaikan harga jual lahan dan volume penjualan yang sesuai dengan target menurut RHB bakal membuat pendapatan BEST sebanyak Rp800 miliar atau 118% dari konsensus analis. RHB memperkirakan, BEST bakal mendulang laba bersih sekitar Rp340 miliar hingga Rp400 milair dengan asumsi margin EBITDA yang stabil di level 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170120/192/621362/awal-2017-best-sudah-jual-7-hektare-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-01 12:12:00", "title": "BEST Operasikan Hotel Baru di MM2100", "content": " Bisnis.com,  BEKASI—Emiten pengembangan lahan industri PT Bekasi Fajar Industrial Estate Tbk. (BEST) melakukan soft opening untuk lini bisnis baru yakni hotel bisnis Enso, Selasa (1/2/2017). Investor Relation BEST Asa Siahaan mengatakan, pembangunan hotel ini ditujukan untuk melengkapi fasilitas penunjang bagi para tenant di kawasan industri MM2100 yang dikelola perseroan, selain untuk menunjang pendapatan berulang perseroan. “Potensi pendapatan dari hotel ini dengan asumsi okupansi 70% setahun sekitar Rp40 miliar. Cuma di tahun pertana ini kita kemungkinan tidak sampai 70% okupansinya, mungkin sekitar 50%,” katanya di sela-sela peresmian Hotel Enso, Rabu (1/2/2017). Hotel Enso mengusung konsep dan nuansa budaya Jepang untuk mengakomodasi tingginya aktivitas perjalanan bisnis dari para pengusaha Jepang yang datang ke kawasan industri tersebut. Menurut penjelasan perseroan, Enso sendiri dimaknai sebagai kearifan budaya Jepang berupa simbol berbentuk lingkaran yang dihasilkan dengan goresan tangan yang lahir saat pikiran membebaskan tubuh untuk berkreasi. BEST sejauh ini sudah memiliki satu apartemen khusus sewa, yakni MM2100 Serviced Apartemen berkapasitas 102 kamar. Asa mengatakan, kapasitas apartemen tersebut sudah tidak mencukupi lagi untuk mengakomodasi kebutuhan bisnis para penyewe di MM2100. Hotel ini dibangun dengan fasilitas setara bintang empat dengan total kamar 193 kamar. Sebanyak 184 kamar bertipe superior ukuran 20 m2 dan 9 kamar tipe premium berukuran 40 m2. Harga sewa perdana per malam hotel ini ditetapkan mulai Rp1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170201/107/624772/best-operasikan-hotel-baru-di-mm2100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-01 20:49:00", "title": "Kejar Recurring Income, BEST Tambah Proyek Komersial", "content": " Bisnis.com , BEKASI—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. (BEST) tahun ini akan menambah dua portofolio properti komersial baru penopang pendapatan berulang. Perseroan mengejar target ideal kontribusi laba dari pendapatan berulang dapat meningkat menjadi 20%-25% dari posisi saat ini sekitar 13%. Setelah resmi mengoperasikan satu hotel baru dengan nama Hotel Enso di kawasan industri MM1200, Cibitung, Bekasi, pada Rabu (1/2), BEST menargetkan akan menyelesaikan dua proyek komersial baru sebagai penopang pendapatan berulang perseroan, yakni menara perkantoran dan kompleks pergudangan modern. Investor Relation BEST Asa Siahaan mengatakan, Hotel Enso merupakan hotel bisnis bernuansa Jepang yang dibangun BEST sebagai fasilitas akomodasi bagi para pelancong bisnis dari 360 perusahaan multinasional yang ada di kawasan industri MM2100. BEST sebelumnya telah mengoperasikan satu apartemen sewa, yakni MM2100 Serviced Apartemen berkapasitas 102 kamar, tetapi kapasitasnya sudah tidak lagi memadai untuk menunjang kebutuhan aktivitas bisnis di sana. Hotel ini menjadi hotel pertama di kawasan tersebut. Hotel Enso dibangun dengan kapasitas 192 kamar di atas lahan 3.600 m2. Dengan asumsi okupansi di kisaran 70%, proyek ini dapat menyumbang pendapatan sebesar Rp40 miliar. Proyek ini menelan investasi Rp150 miliar dan disewakan per malam mulai Rp1 juta. “Untuk tahun pertama ini kita perkirakan okupansinya tidak akan sampai 70%, mungkin masih di 50% sehingga potensi pendapatan belum tinggi,” katanya di sela-sela acara peresmian Hotel Enso di Bekasi, Rabu (1/2/2017). Setelah hotel ini, BEST menargetkan dapat menyelesaikan satu menara perkantoran baru akhir tahun ini. Proyek ini akan menelan investasi senilai Rp60 miliar dengan area sewa seluas 5.600 m2 dalam lima lantai. Proyek ini akan dibangun bersebelahan dengan hotel Enso di lokasi strategis yang dekat dari pintu tol Jakarta-Cikampek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170201/192/624977/kejar-recurring-income-best-tambah-proyek-komersial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 12:04:00", "title": "BEST Siapkan Rp66 Miliar Bangun Menara Perkantoran", "content": " Bisnis.com , JAKARTA - Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. (BEST) hari ini, Senin (10/4/2017) melakukan seremoni pemancangan tiang perdana proyek perkantoran  BEST Office at  MM2100. Yoshihiro Kobi, Presiden Direktur Bekasi Fajar mengatakan, pembangunan menara kantor setinggi lima lantai tersebut ditujukan untuk memenuhi kebutuhan dari para tenant industri yang sudah beroperasi di kawasan industri MM2100, Cikarang, Bekasi, Jawa Barat. Menara kantor tersebut dibangun berdampingan dengan Hotel ENSO yang baru beroperasi Februari 2017 lalu. Dengan demikian, hotel dan kantor ini akan saling menunjang untuk kebutuhan perjalanan bisnis dari eksekutif atau mitra para penyewa kantor. Proyek kantor ini dibangun di atas lahan seluas 4.170 m2 dan menelan investasi senilai Rp66 miliar. Menara kantor ini akan memiliki total luas lantai 8.256 m2, dengan luas area sewa 5.641 m2. \"Kami harapkan proyek ini bisa selesai dibangun akhir tahun ini dan mulai beroperasi pada awal tahun 2018 mendatang,\" katanya dalam sambutan peletakan batu pertama, Senin (10/4/2017). Proyek ini akan dikerjakan oleh PT Daiwa Tetra Manunggal Konstruksi, anak usaha dari Daiwa House, yang adalah mitra strategis Bekasi Fajar. Perusahaan konstruksi tersebut baru didirikan pada akhir tahun lalu. Yoshihiro mengatakan, pihaknya sudah mengantongi komitmen sewa dari dua bank Jepang serta sejumlah bank lokal dan internasional. Salah satu bank lokal yang cukup serius untuk menyewa yakni Bank BNI. Pihaknya tengah bernegosiasi dengan sejumlah bank nasional lainnya. “Kebutuhan utama untuk perkantoran di sini adalah dari sektor perbankan. Selain itu juga dari supplier dan konsultan. Setiap tenant di sini pasti sudah ada kantornya, tetapi bisnis yang ada hubungan dengan tenant itu yang belum ada kantornya,” katanya. Menurutnya, saat ini sedikitnya perusahaannya sudah mengantongi komitmen sewa 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/644086/best-siapkan-rp66-miliar-bangun-menara-perkantoran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-11 19:15:00", "title": "Permintaan Lahan Industri Pulih, Bekasi Fajar Incar Omzet Tumbuh 20%", "content": " Bisnis.com,  BEKASI - Emiten kawasan industri PT Bekasi Fajar Industrial Estate Tbk. menargetkan pertumbuhan pendapatan tahun ini mencapai 20% dari pencapaian tahun lalu sebesar Rp824 miliar. Asa Siahaan, Head of Investor Relation Bekasi Fajar mengatakan, perseroan cukup optimistis untuk meraih target itu, melihat adanya tanda-tanda pemulihan penjualan lahan industri di awal tahun ini. Emiten dengan kode saham BEST ini sudah membukukan marketing sales lahan industri 7 hektare pada awal tahun ini, serta 11 hektare lahan komersial untuk pengembangan non industri. Lahan industri 7 hektare tersebut dijual pada satu perusahaan pemaketan barang konsumsi, sedangkan lahan komersial 11 hektare dijual kepada perusahaan pengembang untuk dibangun proyek properti  mix used , seperti rumah tapak, ritel dan apartemen. Adapun, 7 hektare lahan tersebut dijual dengan harga Rp2,7 juta per m2, sama dengan harga penjualan rata-rata 2016. Sementara itu, untuk lahan komersial non-industri, Asa enggan mengungkapkan harganya. “Kami targetkan pendapatan tahun ini bisa mencapai Rp1 triliun, meningkat dari realisasi tahun lalu yang senilai Rp824 miliar,” katanya kepada  Bisnis.com , dikutip Selasa (11/4/2017). Dengan realisasi 7 hektare hingga awal April ini, BEST sudah merealisasikan lebih dari 25% targetnya tahun ini. Hingga kini, BEST masih menargetkan penjualan lahan industrinya di kisaran 25 hektare hingga 30 hektare tahun ini, atau sama dengan target tahun lalu. Adapun, realisasi marketing sales lahan industri BEST tahun lalu adalah 30,7 hektare, di mana 24,3 hektare di antaranya baru terealisasi di kuartal akhir 2016. Dalam kesempatan sebelumnya, Asa mengungkapkan harga penjualan lahan tahun ini akan berkisar di Rp2,5 juta hingga Rp3 juta per meter persegi. Namun, harga tersebut berpeluang meningkat bila ada peningkatan permintaan di sisa tahun ini. Sementara itu, saat ini BEST sudah mendapatkan pernyataan minat atau  inquiries  baru sekitar 32 hektare. BEST belum mendapat kepastian kapan para peminat tersebut akan merealisasikan pembeliannya. Di sisi lain, tahun ini BEST akan terus menambah cadangan lahannya. BEST sudah menganggarkan Rp700 miliar untuk tujuan itu, meskipun tidak secara spesifik mengungkapkan target lahan yang diakuisisi tahun ini. BEST memiliki izin lokasi kawasan industri seluas 2.300 hektar untuk kawasan industri MM2100, Cibitung, Jawa Barat. Sebesar kurang lebih 800 hektare sudah dikembangkan dan sekitar 1.000 hektare lainnya berupa cadangan lahan. “Jadi, masih ada sekitar 500 hektare sampai 600 hektare lagi yang belum bebas. Dana Rp700 miliar untuk menyasar itu, tetapi tentu hanya sebagiannya dulu tahun ini,” katanya. Selain itu, BEST juga masih memiliki cadangan lahan di luar zona industri sekitar 60 hektare yang siap dijual kepada perusahaan yang berminat untuk mengembangkan proyek komersial. Realisasi penjualan 11 hektare lahan komersial awal tahun ini diambil dari cadangan lahan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170411/192/644540/permintaan-lahan-industri-pulih-bekasi-fajar-incar-omzet-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:18:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170605/442/659164/lahan-industri-best-jual-12-hektare?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-08 15:27:00", "title": "BEST Akan Tambah Cadangan Lahan Hingga 60 Hektare", "content": " Bisnis.com, JAKARTA— Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. menargetkan dapat menambah cadangan lahan antara 50 hektare hingga 60 hektare tahun ini. Seri, Head of Investor Relation Bekasi Fajar, mengatakan bahwa perseroan menganggarkan belanja modal senilai Rp800 miliar pada tahun ini. Dari jumlah tersebut, sebesar 80% digunakan untuk belanja lahan dan pengembangan infrastruktur kawasan industri. Sementara itu, 20% lainnya untuk penyelesaian sejumlah proyek berjalan, seperti proyek perkantoran sebesar Rp70 miliar, tahap akhir hotel Enso Rp20 miliar, dan sisanya untuk pengembangan lain-lain termasuk  water treatment plant . “Kami menargetkan dari dana tersebut bisa menambah cadangan lahan antara 50 hektare hingga 60 hektare lagi tahun ini,” ungkapnya dalam acara paparan publik, Kamis (8/6/2017). Adapun, di kawasan industri perseroan yang bernama MM2100 di Cikarang, Bekasi, emiten dengan kode saham BEST ini memiliki izin lokasi sekitar 2.300 hektare. Lahan yang telah dikembangkan sejauh ini baru sekitar 500 hektare, sedangkan cadangan lahan bruto perseroan hingga akhir 2016 sudah mencapai 1.036 hektare atau  netto -nya seluas 724 hektare. Seri mengatakan, hingga saat ini perseroan sudah membelanjakan sekitar Rp300 miliar dari bujet belanja modal tahun ini. Dari nilai tersebut, perseroan sudah membeli lahan sekitar 23 haktare. Lahan yang dibeli tersebut masih berada di kawasan yang menjadi bagian dari izin lokasi yang dimiliki perseroan. Sementara itu, tahun ini BEST berencana untuk menjual lahan seluas 30 hektare hingga 40 hektare. Hingga Mei lalu, perseroan sudah merealisasikan seluas 12 hektare dan kini dalam proses untuk menuntaskan penjualan 7 hektare lagi. Di sisi lain, perseroan sudah menerima  inquiries  atau pernyataan minat serius sekitar 68 hektare dari sejumlah perusahaan industri yang berpotensi terjual pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660657/best-akan-tambah-cadangan-lahan-hingga-60-hektare?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 15:31:00", "title": "BEST Segera Bukukan Pejualan 7 Ha Lahan", "content": " B isnis.com, BEKASI—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. dalam waktu dekat akan segera menutup penjualan lahan industri seluas 7 hektare pada bulan ini, menambah total realisasi penjualan lahan tahun ini dari 12 hektare menjadi 19 hektrare. Seri, Head of Investor Relation Bekasi Fajar, mengatakan bahwa hingga Mei lalu perseroan telah menjual lahan seluas 12 hektare (ha) kepada dua perusahaan. Seluas 7 ha di antaranya dijual kepada perusahaan  consumer goods  patungan antara lokal dan asing yang merelokasi industrinya dari Jakarta ke Bekasi, sedangkan 5 ha lainnya dijual kepada perusahaan otomotif dari Jepang. Seri mengatakan, saat ini perseroan dalam proses penjualan lahan baru lagi kepada perusahaan Jepang lainnya di bidang industri elektronik. Rencananya, lahan yang akan dibeli tersebut mencapai 7 ha. “Kami cukup optimistis untuk bisa mencapai target penjualan kami antara 30 hektare sampai 40 hektare tahun ini karena kira-kira dalam bulan ini kami bisa  close  sekitar 7 hektare lagi, sedangkan di  inquiry  kami ada sekitar 68 hektare yang cukup serius ingin membeli,” katanya dalam acara paparan publik, Kamis (8/6/2017). Seri mengatakan, lahan tersebut akan dijual dengan harga yang relatif sama dengan yang sebelumnya, yakni antara Rp2,5 juta hingga Rp3 juta per meter persegi (m2). Artinya, perseroan berpotensi meraup tambahan marketing sales senilai Rp175 miliar hingga Rp210 miliar. Emiten dengan kode saham BEST ini semula menargetkan  marketing sales  lahan industri tahun ini dapat mencapai antara 25 ha hingga 30 ha, atau relatif sama saja dengan tahun lalu. Tahun lalu, perseroan berhasil membukukan penjualan lahan seluas 30,7 ha dengan harga rata-rata Rp2,7 juta, tetapi sebagian besarnya yakni seluas 24,3 ha baru terjual pada kuartal terkahir tahun lalu. Namun, pada awal tahun ini perseroan menemukan adanya peningkatan minat dan permintaan terhadap lahan industri, seiring kondisi ekonomi yang diproyeksikan membaik serta optimisme industri untuk berekspansi. Terbukti, pada semester pertama tahun ini saja perseroan sudah akan membukukan total 19 ha setelah penjualan terakhir ditutup. Padahal, sepanjang tiga kuartal pertama tahun lalu perseroan hanya berhasil menjual 6,4 ha. Atas dasar itulah perseroan memutuskan menaikan target marketing sales tahun ini menjadi antara 30 ha hingga 40 ha. Dari segi pendapatan, perseroan juga cukup optimistis mematok target Rp1 triliun, meningkat sekitar 21% dari realisasi tahun lalu Rp824 miliar. Perseroan yakin bisa tetap mempertahankan margin EBITDA dan laba bersih masing-masing di atas 60% dan 40%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660660/best-segera-bukukan-pejualan-7-ha-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-08 16:02:00", "title": "BEST Bagi Dividen Rp3,43 per Saham", "content": " Bisnis.com, BEKASI— Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. akan membagikan dividen atas laba tahun 2016 kepada pemegang saham senilai Rp3,43 per saham atau total senilai Rp33,1 miliar. Seri, Head of Investor Relation Bekasi Fajar, mengatakan bahwa hal tersebut telah disetujui dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Kamis (8/6/2017 di Bekasi. Adapun, besaran dividen tersebut setara dengan 9,85% dari laba bersih 2016 yang senilai Rp336 miliar. “Dividen ini akan kami bagikan awal Juni tahun ini,” katanya dalam acara paparan publik, Kamis (8/6/2017). Adapun, besaran dividen yang dibagikan perseroan tahun ini meningkat hampir tiga kali lipat dibandingkan dengan tahun lalu. Tahun lalu, perseroan hanya membagikan dividen senilai Rp11,86 miliar atau Rp1,23 per saham, setara 5,61%% dari total laba bersih 2015 yang senilai Rp212 miliar. Dalam RUPST juga diputuskan untuk mengalokasikan laba senilai Rp26,34 miliar sebagai cadangan dan sisanya sebagai laba ditahan untuk mendukung permodalan perseroan tahun ini. RUPST juga memutuskan memperpanjang masa jabatan dari dewan direksi dan komisaris hingga ditutupnya RUPST untuk tahun buku yang berakhir 31 Desember 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170608/192/660673/best-bagi-dividen-rp343-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-09 01:05:00", "title": "BEST Akan Lepas Sebagian Saham Pada Anak Perusahaan di Sektor Pergudangan", "content": " Bisnis.com , JAKARTA — Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. akan melepas sebagian sahamnya pada anak perusahaan patungannya dengan Daiwa House Industry Co. Ltd. di bidang pengembangan pusat logistik modern. Seri, Head of Investor Relation Bekasi Fajar, mengatakan bahwa saat ini perseroan masih menggenggam porsi kepemilikan mayoritas dalam perusahaan patungan tersebut, yakni 51%. Adapun,  join venture  dengan Daiwa ditandatangani pada 2 April 2014 dengan nama PT Daiwa Manunggal Logistik Properti. Pada Juni tahun 2016, perusahaan patungan itu telah menyelesaikan pembangunan tahap pertama dari fasilitas pergudangan dan logistik bertaraf internasional atau  m odern  l ogistic  c enter  di area komersial Kawasan Industri MM2100, Bekasi. Fasilitas tersebut memiliki luas 25.000 m2 dan telah disewakan kepada para tenant dengan tingkat okupansi saat ini mencapai 100%. Seri mengatakan, saat ini perseroan tengah dalam proses pelepasan sebagian sahamnya pada JV tersebut kepada Daiwa House. Pasalnya, mitra tersebut ingin memiliki porsi lebih besar dalam JV tersebut, atau menjadi pemegang saham mayoritasnya. “Rencana pelepasan sebagian investasi di JV tersebut tahun ini akan final. Sekarang masih dalam proses diskusinya sehingga belum diputuskan berapa persen akan dilepas,” katanya dalam acara paparan publik, Kamis (8/6/2017). Adapun, Daiwa House merupakan salah satu pemegang saham terbesar dari emiten dengan kode saham BEST ini, dengan kepemilikan 10%. Pemegang saham utama perseroan yakni PT Argo Manunggal Land Development dengan kepemilikan 48,13%. Seri mengatakan, setelah menyelesaikan fasilitas pergudangan tahap pertama, JV tersebut kini segera memulai kontruksi tahap kedua pada bulan ini. Proyek tahap kedua ini memiliki luasan sedikit lebih besar, yakni 26.500 m2. Kebutuhan investasi untuk pengembangan gudang modern tahap kedua ini akan mencapai Rp140 miliar. Komposisi investasi yang akan dikucurkan perseroan masih menunggu hasil penyesuaian porsi saham dalam JV tersebut. Perseroan sudah memiliki calon penyewa untuk proyek tahap kedua ini sehingga ketika beroperasi nanti okupansinya sudah akan mencapai 100%. Proyek ini ditargetkan rampung tahun depan. Pusat logistik perseroan ini dilengkapi dengan dukungan keamanan 24 jam, sistem pencegahan kebakaran, lahan parkir yang luas serta akses bongkar muat yang mampu melayani truk kontainer 40  feet . Selain itu, dilengkapi juga dengan  dock leveler  yang memudahkan proses bongkar muat dengan  forklift . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170609/190/660658/best-akan-lepas-sebagian-saham-pada-anak-perusahaan-di-sektor-pergudangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:18:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170609/442/660894/emiten-lahan-industri-best-bakal-jual-7-hektare?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-11 17:30:00", "title": "Bekasi Fajar Industrial Estate (BEST) Kembangkan Proyek Mix Used Tahun Depan", "content": " Bisnis.com, JAKARTA—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. mempersiapkan 90 hektare lahan yang diperuntukkan bagi proyek komersial untuk dikembangkan mulai tahun depan. Yoshihiro Kobi, Direktur Utama Bekasi Fajar, mengatakan bahwa lahan tersebut berada di posisi yang sangat strategis, yakni di dekat gerbang tol Cibitung yang merupakan akses utama menuju kawasan industri perseroan, yakni MM2100, Cikarang, Bekasi. Menurutnya, perseroan masih belum memutuskan antara dua pilihan pengembangan kawasan tersebut, yakni antara dikembangkan melalui perusahaan patungan atau dijual kepada pihak lain yang berminat. Yang jelas, perseroan tidak akan mengembangkan kawasan tersebut secara mandiri, mengingat keterbatasan pengalaman perseroan dalam bidang pengembangan hunian perkotaan dan properti komersial. Yoshihiro mengatakan, pada tahun ini perseroan masih akan menuntaskan  masterplan  untuk kawasan tersebut serta memutuskan skema pengembangan yang akan ditempuh. “Lahan komersial ini mungkin mulai dikembangkan tahun depan. Kamia bikin  masterplan  dan program dulu, antara kami  join  kerja sama atau jual lahan. Kami masih dalam tahap FS [ feasibility study/ studi kelayakan],” katanya kepada  Bisnis,  pekan lalu. Menurutnya, perseroan tidak akan menambah lagi luasan tanah untuk proyek komersial perseroan. Lahan-lahan baru yang akan dibeli perseroan tahun ini adalah lahan-lahan yang diperuntukkan bagi pengembangan kawasan industri. Di dalam proyek komersial tersebut, secara garis besar perseroan merencanakan akan dibangun proyek  mix used,  mencakup apartemen, ritel, sekolah, hotel, dan kantor. Namun, konsep yang lebih matang masih akan dirancang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170611/192/661381/bekasi-fajar-industrial-estate-best-kembangkan-proyek-mix-used-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-17 15:43:00", "title": "PENJUALAN LAHAN SEMESTER I/2017: Bekasi Fajar (BEST) Jual 22 Ha Lahan Industri", "content": " Bisnis.com,  JAKARTA--PT Bekasi Fajar Industrial Estate Tbk. mencatatkan total penjualan lahan sepanjang semester I/2017 mencapai 22 hektare. Seri, Head of Investor Relation Bekasi Fajar, mengungkapkan dari total penjualan lahan industri itu, BEST mengantongi pendapatan senilai Rp586 miliar. Dia mengungkapkan, pendapatan pada semester I/2017 naik 20%  year on year . Hingga akhir tahun ini, BEST memasang target pendapatan hingga Rp1 triliun. \"Pembeli lahan dari perusahaan konsumer, otomotif, logistik dan elektronik,\" ungkapnya saat dihubungi  Bisnis.com , Senin (17/7/2017). Seri mengungkapkan harga lahan yang dijual berada pada kisaran harga Rp2,5 juta per meter persegi hingga Rp3 juta per meter persegi. Dia mengungkapkan perseroan harga lahan industri yang dijual cenderung sama dengan tahun sebelumnya. Pada Maret 2017, total  landbank gross  yang dimiliki BEST mencapai 1.045 ha, sedangkan  nett -nya mencapai 728 hektare. Pada tahun ini, BEST tengah fokus mengembangkan MM2100 yang berada di Cikarang Barat, Bekasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170717/192/672119/penjualan-lahan-semester-i2017-bekasi-fajar-best-jual-22-ha-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170612/442/661417/ekspansi-usaha-best-kembangkan-kawasan-komersial?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:19:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170802/449/677030/lahan-industri-bekasi-fajar-incar-rp1-triliun-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:19:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171206/442/715526/portofolio-watch-saatnya-beli-best?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-01 20:03:00", "title": "Bekasi Fajar Industrial Estate (BEST) Raih Pinjaman Sindikasi US$75 Juta", "content": " Bisnis.com , JAKARTA—Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. meneken pinjaman sindikasi baru senilai US$75 juta, dengan opsi peningkatan hingga US$130 juta. Emiten bersandi saham BEST ini, mengajak entitas anaknya yakni PT Bekasi Matra Industrial Estate, PT Bekasi Surya Pratama dan PT Best Sinar Nusantara untuk terlibat dalam pinjaman sindikasi ini. Adapun pinjaman tersebut diperoleh dari Lembaga Oembiayaan Ekspor Indonesia (Indonesia Eximbank) dan Bangkok Bank Public Company Limited Jakarta Branch. Sekretaris Perusahaan Bekasi Fajar Industrial Estate Herdian mengatakan pengunaan dana pinjaman bertujuan untuk refinancing terhadap pinjaman sindikasi dolar yang saat ini telah ada. Tenor pinjaman sindikasi ini mencapai 8 tahun, sejak perjanjian ini diteken. “Bunga pinjaman 5,5% plus LIBOR 3 bulan. Tersedianya dana untuk mendukung arus kas dalam menunjang kegiatan usaha perseroan,” tulisnya dalam keterbukaan informasi, Kamis (1/2/2018). Dalam konsensus  Bloomberg , nilai pendapatan BEST pada 2018 diproyeksikan akan mencapai Rp1,14 triliun atau tumbuh 21,5% secara tahunan dan laba bersih diproyeksikan senilai Rp532,08 miliar, tumbuh 26%  year on year . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180201/192/733354/bekasi-fajar-industrial-estate-best-raih-pinjaman-sindikasi-us75-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-09 17:08:00", "title": "BEST Targetkan Marketing Sales Rp1 Triliun", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. optimistis tahun ini dapat membukukan marketing sales lahan industri yang lebih baik dibandingkan dengan tahun lalu,  target antara 35 hektare hingga 45 hektare. Sandy Budiman, Investor Relation Bekasi Fajar Industrial Estate, mengatakan  tahun lalu perseroan menargetkan marketing sales lahan industri antara 30 hektare (ha) hingga 40 ha. Namun, hingga akhir tahun, emiten dengan kode saham BEST ini berhasil membukukan prapenjualan hingga 42 ha, lebih tinggi dari target. Tahun ini, perseroan memutuskan menaikkan rentang target tersebut karena percaya permintaan terhadap kawasan industri akan lebih baik tahun ini. Perseroan mencatat ada sedikitnya 76,5 ha inquiries atau pernyataan minat baru dari sejumlah pelanggan, baik dari perusahaan domestik maupun asing. “Dari laporan BKPM, foreign direct investment itu targetnya Rp793 triliun. Kalau melihat laporan BKPM, dari 2012 hingga 2017 tren FDI kita terus naik. Jadi, walaupun akan menghadapi tahun politik, kami masih confidence,” katanya, Jumat (9/2/2018). Sandy mengatakan, dengan target marketing sales tersebut, perseroan mengestimasikan secara nilai akan mencapai Rp1 triliun, kurang lebih sama dengan capaian marketing sales tahun lalu. “Mungkin pricing akan naik sedikit. Tahun lalu antara Rp26 juta sampai Rp3 juta, tetapi untuk 2018 ini antara Rp2,6 juta sampai Rp3,2 juta. Semakin banyak belinya, kita kasih diskon. Lokasi lahan yang dibeli juga berpengaruh pada harga,” katanya. Sandy mengatakan, perseroan optimistis terhadap masa depan bisnis kawasan industri. Apalagi, kawasan industri perseroan, yakni MM2100 di Cibitung, Bekasi, Jawa Barat, memiliki lokasi yang strategis dengan akses langsung pada sejumlah proyek infrastruktur strategis. Ada tiga tol baru yang bersinggungan dengan kawasan industri perseroan, yakni tol JORR Cimanggis-Cibitung, Jakarta-Cikampek II dan Jakarta-Cikampek Elevated. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180209/192/736842/best-targetkan-marketing-sales-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-09 17:16:00", "title": "BEST Anggarkan Capex Rp600 Miliar", "content": " Bisnis.com , JAKARTA—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. menganggarkan belanja modal senilai Rp600 miliar tahun ini, mayoritas untuk penambahan cadangan lahan antara 50 hektare hingga 60 hektare. Sandy Budiman, Investor Relation Bekasi Fajar Industrial Estate, mengatakan bahwa anggaran belanja modal tersebut adalah untuk belanja lahan, pengembangan infrastruktur kawasan industri, dan pengembangan sejumlah proyek di kawasan industri MM2100 Cibitung, Bekasi, Jawa Barat. “Angka pasti untuk porsi masing-masing memang belum, tetapi secara prioritasnya, pertama adalah untuk akusisi lahan, kedua untuk infrastruktur, dan ketiga untuk development dengan total sekitar Rp600 miliar,” katanya hari ini Jumat (9/2/2018). Tahun lalu, emiten dengan kode saham BEST ini menganggarkan belanja modal sekitar Rp800 miliar yang mayoritas peruntukkannya juga untuk penambahan cadangan lahan. Kini, cadangan lahan perseroan di MM2100 mencapai 1.046 hektare (ha). Lahan yang telah dikembangkan lebih dari 500 ha, sementara total izin lokasi adalah 2.300 ha. Sandy mengatakan, perseroan menargetkan dengan dana belanja modal tersebut cukup untuk menambah cadangan lahan antara 50 ha hingga 60 ha, sambil tetap memenuhi kebutuhan pengembangan infrastruktur dan pengembangan proyek-proyek lain perseroan. Salah satu proyek yang tengah dikembangkan BEST yakni menara kantor BEST Office @MM2100. Biaya konstruksi proyek yang telah dimulai sejak April 2017 ini adalah senilai Rp66 miliar. Sandy mengatakan, saat ini progress konsutruksi sudah mencapai antara 65%-75% dan akan selesai pada semester pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180209/192/736841/best-anggarkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180210/445/736988/belanja-modal-best-siapkan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-16 01:48:00", "title": "Laba Bekasi Fajar Industrial Estate (BEST) Naik 43,75% pada 2017", "content": " Bisnis.com,  JAKARTA—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. berhasil membukukan laba bersih Rp483 miliar, meningkat 43,75% dibandingkan dengan 2016 senilai Rp336 miliar. Berdasarkan laporan keuangan emiten dengan kode saham BEST ini yang terbit Kamis (15/3/2018), peningkatan laba tersebut terjadi seiring meningkatnya pendapatan perseroan pada 2017 sebesar 22% dibandingkan dengan 2016, atau dari Rp824 miliar menjadi Rp1 triliun. Selain itu, beban pokok perseroan tercatat senilai Rp285 miliar, sehingga laba bruto menjadi Rp720 miliar. Laba bruto ini lebih tinggi 17,4% dibandingkan dengan 2016 Rp613 miliar. Selain dari kegiatan usaha rutin, perseroan juga membukukan pendapatan dari investasi Rp4 miliar, lain-lain Rp24 miliar, dan keuntungan pelepasan kepemilikan ventura bersama Rp22 miliar. Total laba sebelum pajak Rp488 miliar, meningkat dibandingkan dengan Rp340 miliar 2016. Setelah dikurangi beban pajak dan kepentingan non pengendali, laba bersih perseroan pada 2017 lalu adalah senilai Rp483 miliar, tumbuh 43,75% dibandingkan dengan 2016 senilai Rp336 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180316/192/750640/laba-bekasi-fajar-industrial-estate-best-naik-4375-pada-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-12 17:06:00", "title": "Bekasi Fajar Tambah Cadangan Lahan Hingga 60 Ha. ", "content": " Bisnis.com,JAKARTA--PT Bekasi Fajar Industrial Estate Tbk. (BEST) menganggarkan belanja modal senilai Rp600 miliar tahun ini, mayoritas untuk penambahan cadangan lahan antara 50 hektare hingga 60 hektare. Reza Priyambada, Analis Binaartha Sekuritas mengatakan se lain belanja lahan, dana itu juga digunakan untuk pengembangan infrastruktur kawasan industri, dan pengembangan sejumlah proyek di kawasan industri MM2100 Cibitung, Bekasi, Jawa Barat. Tahun 2017, BEST telah menganggarkan belanja modal sekitar Rp800 miliar yang mayoritas peruntukannya juga untuk penambahan cadangan lahan. Dengan demikian, cadangan lahan perseroan di MM2100 mencapai 1.046 ha. Lahan yang telah dikembangkan lebih dari 500 ha, sementara total izin lokasi adalah 2.300 ha. Salah satu proyek yang tengah dikembangkan BEST yaitu menara kantor BEST Office @MM2100. Biaya konstruksi proyek yang telah dimulai sejak April 2017 ini adalah senilai Rp66 miliar.  \"Saat ini progress konsutruksi sudah mencapai antara 65%-75% dan akan selesai pada semester pertama tahun ini, \"katanya dikutip Senin (12/1). BEST juga optimistis tahun ini dapat membukukan marketing sales lahan industri yang lebih baik dibandingkan dengan tahun lalu,  target antara 35 - 45 ha. Sementara itu,  tahun lalu perseroan menargetkan marketing sales lahan industri antara 30 ha - 40 ha dan hingga akhir tahun, BEST berhasil membukukan prapenjualan hingga 42 ha, lebih tinggi dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180212/276/737777/bekasi-fajar-tambah-cadangan-lahan-hingga-60-ha.-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-09 19:49:00", "title": "Bekasi Fajar (BEST) Anggarkan Capex Rp600 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. menganggarkan belanja modal senilai Rp600 miliar tahun ini, mayoritas untuk penambahan cadangan lahan antara 50 hektare hingga 60 hektare. Sandy Budiman, Investor Relation Bekasi Fajar Industrial Estate, mengatakan bahwa anggaran belanja modal tersebut adalah untuk belanja lahan, pengembangan infrastruktur kawasan industri, dan pengembangan sejumlah proyek di kawasan industri MM2100 Cibitung, Bekasi, Jawa Barat. “Angka pasti untuk porsi masing-masing memang belum, tetapi secara prioritasnya, pertama adalah untuk akusisi lahan, kedua untuk infrastruktur, dan ketiga untuk development dengan total sekitar Rp600 miliar,” katanya, Jumat (9/2/2018). Tahun lalu, emiten dengan kode saham BEST ini menganggarkan belanja modal sekitar Rp800 miliar yang mayoritas peruntukkannya juga untuk penambahan cadangan lahan. Kini, cadangan lahan perseroan di MM2100 mencapai 1.046 hektare (ha). Lahan yang telah dikembangkan lebih dari 500 ha, sementara total izin lokasi adalah 2.300 ha. Sandy mengatakan, perseroan menargetkan dengan dana belanja modal tersebut cukup untuk menambah cadangan lahan antara 50 ha hingga 60 ha, sambil tetap memenuhi kebutuhan pengembangan infrastruktur dan pengembangan proyek-proyek lain perseroan. Salah satu proyek yang tengah dikembangkan BEST yakni menara kantor BEST Office @MM2100. Biaya konstruksi proyek yang telah dimulai sejak April 2017 ini adalah senilai Rp66 miliar. Sandy mengatakan, saat ini progress konsutruksi sudah mencapai antara 65%-75% dan akan selesai pada semester pertama tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180209/192/736938/bekasi-fajar-best-anggarkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180319/442/751315/portofolio-watch-saatnya-koleksi-best?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-19 09:01:00", "title": "REKOMENDASI SAHAM: BEST Diproyeksi Sentuh Rp400, Ini Alasannya", "content": " Bisnis.com,  JAKARTA -- Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. membukukan hasil kinerja yang cukup menggembirakan pada 2017 lalu. Ini menjadi tambahan sentimen positif bagi kinerja emiten berkode saham BEST ini. Laba bersih BEST meningkat 43,75% year on year (yoy) menjadi Rp483 miliar dari sebelumnya Rp336 miliar pada 2016. Perseroan mengefektifkan kinerja bisnis perseroan sehingga laba dapat melonjak lebih tinggi, meskipun pendapatan tumbuh lebih rendah yakni 22% dari Rp824 miliar menjadi Rp1 triliun. Margin laba bersih meningkat dari 41% menjadi 48%. Aurellia Setiabudi, Analis Maybank KimEng Sekuritas, masih merekomendasikan beli saham BEST dengan target harga yang sama, yakni Rp400. Kinerja laba yang kuat semakin mempertegas rekomendasi tersebut. Capaian pertumbuhan laba bersih perseroan lebih tinggi 6% dibandingkan estimasi BEST sendiri, dan lebih tinggi 15% dari estimasi konsensus. Dirinya berharap, kinerja perseroan masih akan cemerlang tahun ini, seiring permintaan lahan industri yang masih kuat di tengah terbatasnya pasokan lahan yang tersisa di Jabodetabek. Investasi langsung asing tercatat terus meningkat, khususnya dengan kebangkitan e-commerce. Raksasa e-commerce Amerika yakni Amazon dilaporkan tengah mencari kesempatan untuk ekspansi bisnisnya ke Indonesia dan kemungkinan langkah serupa akan ditempuh oleh pemain lainnya. Mereka akan membutuhkan fasilitas gudang dan pusat logistik. Menteri Perindustrian telah menjanjikan hampir US$20 miliar investasi di 13 kawasan indsutri di berbagai wilayah di Indonesia dalam rangka meningkatkan industrialisasi dan desentralisasi industri ke luar Jawa. “Hal ini hanya akan memberi tekanan yang kecil bagi bisnis kawasan industri di Bekasi dan Cikarang, sebab kedua wilayah ini masih menjadi lokasi pilihan utama bagi banyak industri utama, terutama karena dukungan infrastrukturnya yang unggul,” katanya dalam riset. Manajemen BEST menargetkan penjualan 35 hektare hingga 45 hektare lahan industri tahun ini dengan harga jual rata-rata Rp2,6 juta hingga Rp3,2 juta per meter persegi. Ini meningkat dibandingkan tahun lalu Rp2,61 jut per m2 dengan total penjualan 42 ha. Richardson Raymond, Analis Sinarmas Sekuritas, juga memberi rekomendasi beli atas saham BEST dengan target harga Rp330. Pada penutupan perdagangan pekan lalu, saham BEST berakhir pada Rp296, meningkat 12 poin atau 4,23%. Richardson mengatakan, sentimen positif yang juga mendukung peningkatan saham BEST adalah telah mulai beroperasinya hotel Enzo pada kuartal ketiga 2017 dan dalam waktu dekat satu manara perkantoran akan mulai beroperasi pula. BEST yang dulunya fokus di bisnis penjualan lahan industri dan infrastruktur kawasan industri, kini mulai memperluas sumber pendapatan berulang dari properti investasi. Kawasan industri ini pun paling dekat lokasinya dari Jakarta serta pelabuhan Tanjung Priok dan bandara Soetta sehingga memiliki keunggulan kompetitif yang cukup besar dibandingkan emiten sejawatnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/189/751408/rekomendasi-saham-best-diproyeksi-sentuh-rp400-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 16:45:00", "title": "KINERJA KUARTAL I/2018: Bekasi Fajar (BEST) Kantongi Penjualan Lahan Industri 4,3 Ha", "content": " Bisnis.com,  JAKARTA — Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. telah membukukan penjualan lahan industri seluas 4,3 hektare dengan nilai sekitar Rp125 miliar pada kuartal I/2018. Sandy Budiman, Head of Investor Relation Bekasi Fajar Industrial Estate, mengatakan bahwa realisasi penjualan 4,3 hektare tersebut merupakan hasil penjualan kepada sejumlah perusahaan yang berbeda. “Jadi terdiri dari 3 [perusahaan], yaitu 2 perusahaan manufaktur lokal dan 1  project  pemerintah,” katanya melalui pesan elektronik, Kamis (5/4/2018). Sejauh ini, perseroan masih bernegosiasi dengan sejumlah calon pembeli lainnya. Namun, dirinya masih enggan mengungkapkan identitas calon pelanggan yang tengah bernegosiasi. Adapun, pada tahun ini emiten dengan kode saham BEST ini menargetkan penjualan lahan industri antara 35 hektare hingga 45 hektare dengan nilai marketing sales Rp1 triliun. Tahun lalu, perseroan berhasil menjual lahan industri 42 hektare, lebih tinggi dari target awal 30 hektare hingga 40 hektare. Nilai  marketing sales  tahun lalu pun sekitar Rp1 triliun juga. Perseroan memutuskan menaikkan rentang target luasan pada tahun ini karena percaya permintaan terhadap kawasan industri akan lebih baik tahun ini. Pada awal tahun ini, perseroan mengaku sudah mengantongi pernyataan minat atau inquiries baru seluas 76,5 ha. Sandy mengatakan, perseroan optismistis terhadap masa depan bisnis kawasan industri. Apalagi, kawasan industri perseroan yakni MM2100 di Cibitung, Bekasi, Jawa Barat, memiliki lokasi yang strategis dengan akses langsung pada sejumlah proyek infrastruktur strategis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780692/kinerja-kuartal-i2018-bekasi-fajar-best-kantongi-penjualan-lahan-industri-43-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 17:50:00", "title": "Bekasi Fajar Bagi Dividen Rp96,47 Miliar", "content": " Bisnis.com , JAKARTA—Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bekasi Fajar Industrial Estate Tbk. (BEST) menyetujui pembagian dividen tahun buku 2017 senilai Rp10 per saham atau sebesar Rp96,47 miliar. Investor Relation BEST, Seri, mengatakan rasio pembagian dividen ( payout ratio ) ini mencapai 20% dari raihan laba bersih konsolidasi sepanjang 2017 senilai Rp483,387 miliar. “Pembagian dividen akan dilakukan pada 6 Juni 2018,” katanya dalam keterangan resmi, Rabu (9/5/2018). Menurut Seri, total nilai dividen tunai tahun buku 2017 ini lebih tinggi 191,55% dibandingkan dengan dividen tunai 2016 yang hanya sebesar Rp3,43 per saham.  Payout ratio -nya juga meningkat dari 9,85% dari laba bersih menjadi 20% dari laba bersih. Sepanjang 2017 perseroan membukukan penjualan lahan industri seluas 42,2 hektare atau melampaui target yang ditetapkan sebelumnya antara 30-40 hektare. “Pada tahun ini kami menaikkan target luas penjualan lahan industri menjadi 35-45 hektare dengan target harga rata-rata penjualan Rp2,6 juta-Rp3,2 juta per meter persegi,” ujarnya. Hingga tiga bulan pertama 2018, perseroan telah menjual 4,4 hektare lahan dan memiliki  pipeline  sebanyak 79,6 hektare. Seri menambahkan pada tahun lalu perseroan membukukan penjualan mencapai Rp1,006 triliun. “Pada tahun ini, ditargetkan penjualan meningkat 10%-15% dengan tetap mempertahankan marjin keuntungan EBITDA minimum 60% dan marjin laba bersih antara 40%-50%,” paparnya. Pada triwulan pertama 2018, penjualan perseroan tumbuh 14% menjadi Rp211 miliar, dibandingkan periode yang sama 2017. EBITDA naik 24% menjadi Rp130 miliar dan laba bersih meningkat 12% menjadi Rp94 miliar. Strategi manajemen BEST pada tahun ini adalah tetap fokus pada pengembangan kawasan industri MM2100, terutama peningkatan nilai strategis lokasi kawasan industri dari pembangunan infrastruktur di Bekasi dan sekitarnya, seperti JORR II Cibitung-Cilincing, tol layang Jakarta-Cikampek, rencana pembangunan Tol Jakarta-Cikampek Selatan, proyek perluasan Tanjung Priok, dan pembangunan Pelabuhan Patimban. Sementara itu, Direktur Utama BEST, Yoshihiro Kobi, mengungkapkan perseroan mengembangkan bisnis untuk mendukung kegiatan di kawasan industri dengan mengoperasikan hotel bisnis bintang empat, yaitu Hotel Enso, yang telah diluncurkan pada November 2017. “BEST juga mengembangkan BeFa Square yang akan dioperasikan pada pertengahan tahun ini, membangun Waste Water Treatment Plant yang ditargetkan selesai pada 2019 serta melakukan optimalisasi sarana pendukung industri dengan penyewaan Standard Factory Building dan Modern Logistic Center,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793486/bekasi-fajar-bagi-dividen-rp9647-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-04 16:03:00", "title": "Bekasi Fajar Industrial (BEST) Gandeng Anak Usaha Tokyo Gas", "content": " Bisnis.com,  BEKASI — Emiten pengembang kawasan industri, PT Bekasi Fajar Industrial Estate Tbk. menandatangani kesepakatan kerja sama dengan PT Energasindo Heksa Karya dalam rangka pembangunan infrastruktur jaringan pipa gas dan pemenuhan pasokan gas bumi untuk kawasan industri perseroan. Yoshihiro Kobi, Direktur Utama Bekasi Fajar Industrial Estate mengatakan kerja sama tersebut tidak melibatkan investasi khusus dari perseroan ataupun pembentukan suatu perusahaan patungan. Namun, dengan kerja sama itu, nilai kawasan industri emiten dengan kode saham BEST ini, yakni MM2100 di Bekasi, Jawa Barat, akan meningkat sebab kualitas layanan energi di kawasan industri tersebut menjadi semakin meningkat. Selama ini, kebutuhan gas industri bagi para tenant di kawasan industri perseroan dipasok hanya dari PGN. Kehadiran Energasindo Heksa Karya atau EHK tidak saja memperkuan infrastruktur gas di kawasan MM2100 tetapi juga memberi solusi energi yang lebih komprehensif bagi MM2100. EHK merupakan perusahaan penyedia infrastruktur gas yang 33% sahamnya dimiliki oleh Tokyo Gas sejak Oktober 2017 lalu. Tokyo Gas merupakan perusahaan infrastuktur gas dengan pengalaman internasional dan telah beroperasi lebih dari 100 tahun. Pemegang saham mayoritas EHK saat ini selain Tokyo Gas yakni PT Rukun Raharja Tbk. (RAJA). “Saya sangat mengapresiasi kerjasama dengan EHK dan Tokyo Gas. Ke depan, kita bisa tingkatkan kerjasama kita tidak saja di kawasan industri MM2100, tetapi juga kawasan industri baru yang kita akan bangun ke depannya,” katanya dalam sambutan acara penandatanganan kerjasama, Rabu (4/7/2018). Agustinus Hendrayana, Direktur Utama Energasindo Heksa Karya, mengatakan bahwa perseroan merupakan perintis industri gas swasta di Tanah Air sejak 1998. Hingga saat ini, perseroan sudah memiliki jaringan pipa lebih dari 100 km di Jawa Barat dan Jambi. Agustinus mengatakan, pihaknya sangat mendukung regulasi pemerintah untuk menyediakan layanan gas pada harga yang pasti dan ditetapkan oleh regulator, yang mana hal tersebut akan mengakselerasi pertumbuhan industri di Indonesia. Dirinya optimistis kerjasama ini akan memberikan kontribusi positif bagi kedua pihak. “Investasi yang akan dibutuhkan di sini akan sangat tergantung dari pertumbuhan permintaan gas dari para tenant di kawasan industri MM2100. Saat ini, kami sudah ada investasi di sini dan ke depan kami berencana tambah 6-7 km pipa gas, mungkin sekitar US$3-4 juta dollar,” katanya dalam konverensi pers seusai penandatangan kerjasama. Menurutnya, hadirnya EHK sebagai perusahaan gas swasta yang sebagian saham dimiliki asing menunjukkan masih tingginya minat investasi asing, khususnya Jepang, di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180704/192/812789/bekasi-fajar-industrial-best-gandeng-anak-usaha-tokyo-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-04 16:55:00", "title": "BEST Berniat Kembangkan Kawasan Industri Baru di Luar Bekasi", "content": " Bisnis.com , BEKASI — Emiten pengembang kawasan industri, PT Bekasi Fajar Industrial Estate Tbk., mulai menjajaki potensi pengembangan kawasan industri baru di luar kawasan industri utama perseroan selama ini, yakni MM100 di Bekasi, Jawa Barat, dengan target 300-500 hektare. DIrektur Utama Bekasi Fajar Industrial Estate (BEST)  Yoshihiro Kobi  mengatakan perseroan sudah meluncurkan identitas korporasi yang baru yang kini orientasinya hingga ke luar Pulau Jawa. Per kuartal I/2018, perseroan memiliki cadangan lahan dengan luas gross 1.055 hektare (ha) dan luas bersih 725 ha. Meskipun cadangan lahan ini masih cukup luas, tetapi BEST merasa perlu menyiapkan strategi ekspansi jangka panjang  sedini mungkin. “Di Bekasi ini sudah premium, harganya sudah mahal. Kami ingin punya dua produk, satu yang premium dekat Jakarta tetapi harganya tentu tinggi, yang lain jauh dari Jakarta tetapi harganya wajar,  cost -nya juga wajar. Jadi, orang bisa pilih,” paparnya, Rabu (4/7/2018). Hal tersebut disampaikan Kobi usai penandatanganan kerja sama dengan PT Energasindo Heksa Karya (EHK) dalam rangka pembangunan infrastruktur jaringan pipa gas dan pemenuhan pasokan gas bumi untuk kawasan industri MM2100. Perseroan menargetkan tambahan cadangan lahan antara 300-500 ha dari ekspansi ini. Untuk tahap awal, perseroan akan lebih banyak menyasar akuisisi lahan di Jawa Tengah (Jateng) dan Jawa Barat (Jabar). Namun, BEST masih enggan mengungkapkan lokasi pastinya. Kobi menilai banyak lokasi prospektif di dua provinsi ini bagi pengembangan kawasan industri di masa mendatang. Setidaknya, ada dua infrastruktur penting yang akan hadir di sana, yakni Bandara Kertajati dan Pelabuhan Patimban. Meski demikian, perseroan tetap menjajaki peluang akuisisi lahan untuk kawasan industri baru di luar Pulau Jawa. Saat ini, BEST masih menghitung total kebutuhan investasi untuk akuisisi dan pengembangan infrastruktur di kawasan baru tersebut. “Tetapi untuk mulai pertama kami ada dana yang cukup, mungkin saat ini sekitar Rp600 miliar-Rp700 miliar untuk lahan dan konstruksi infrastruktur. Kami tidak tahu dana ini bisa bebaskan semuanya sekaligus atau nanti harus bertahap [dengan tambahan alokasi investasi],” terangnya. Kobi melanjutkan saat ini perseroan mempersiapkan seluruh proses penyediaan kawasan industri baru ini secara paralel antara pengurusan perizinan dan proses studi lokasi dan akusisi. Bila berjalan lancar, perseroan menargetkan pada 2020 sudah mulai memasarkan lahan di kawasan industri baru selain MM2100. “Pada 2020 akan pas  timing -nya, karena kita sudah punya pemerintahan baru,” sebutnya. Perseroan berencana menggandeng EHK untuk ikut serta menyediakan infrastruktur gas di kawasan industri baru perseroan nantinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180704/192/812830/best-berniat-kembangkan-kawasan-industri-baru-di-luar-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-04 18:51:00", "title": "BEST Jajaki Pengembangan Kawasan Industri Baru di Luar Bekasi", "content": " Bisnis.com,  BEKASI—Emiten pengembang kawasan industri PT Bekasi Fajar Industrial Estate Tbk. mulai menjajaki potensi pengembangan kawasan industri baru di luar kawasan industri utama perseroan selama ini, yakni MM100 di Bekasi, Jawa Barat, dengan target 300–500 hektare. Yoshihiro Kobi, DIrektur Utama Bekasi Fajar Industrial Estate, mengatakan bahwa perseroan sudah meluncurkan indentitas korporasi yang baru yang kini berorientasi ekspansi, bukan saja di Bekasi seperti selama ini, tetapi juga di luar Bekasi, bahkan di luar Pulau Jawa. Yoshihiro mengatakan perseroan per kuartal pertama tahun ini masih memiliki total cadangan lahan dengan luas gross 1.055 hektare (ha) dan luas bersih 725 ha. Meskipun cadangan lahan ini masih cukup luas, tetapi perseroan merasa perlu untuk sedini mungkin menyiapkan strategi ekspansi jangka panjang. “Di Bekasi ini sudah premium, harganya sudah mahal. Kami ingin punya dua produk, satu yang premium dekat Jakarta tetapi harganya tentu tinggi, yang lain jauh dari Jakarta tetapi harganya wajar, cost-nya juga wajar. Jadi, orang bisa pilih,” katanya di Bekasi, Rabu (4/7/2018). Hal tersebut disampaikannya setelah penandantanganan kerja sama dengan PT Energasindo Heksa Karya (EHK) dalam rangka pembangunan infrastruktur jaringan pipa gas dan pemenuhan pasokan gas bumi untuk kawasan industri MM2100. Yoshihiro mengatakan, perseroan menargetkan tambahan cadangan lahan antara 300 ha hingga 500 ha dari ekspansi ini. Untuk tahap awal, perseroan akan lebih banyak menyasar akuisisi lahan di Jawa Tengah dan Jawa Barat, tetapi dirinya enggan mengunkapkan lokasi pastinya. Dia menilai banyak lokasi prospektif di dua provinsi ini yang akan sangat menjanjikan bagi pengembangan kawasan industri di masa mendatang. Setidaknya, ada dua infrastruktur penting yang akan hadir di sana, yakni Bandara Kertajati dan Pelabuhan Patimban. Meski begitu, perseroan tetap menjajaki peluang akuisisi lahan untuk kawasan industri baru di luar Pulau Jawa juga. Saat ini perseroan masih menghitung total kebutuhan investasi untuk akuisisi dan pengembangan infrastruktur di kawasan baru tersebut. “Tetapi untuk mulai pertama kita ada dana yang cukup mungkin saat ini sekitar Rp600 miliar hingga Rp700 miliar untuk lahan dan konstruksi infrastruktur. Kita tidak tahu dana ini bisa bebaskan semuanya sekaligus atau nanti harus bertahap [dengan tambahan alokasi investasi],” katanya. Saat ini perseroan mempersiapkan seluruh proses penyediaan kawasan industri baru ini secara paralel antara pengurusan perizinan dan proses studi lokasi dan akusisi. Bila berjalan lancar, perseroan menargetkan pada 2020 mendatang sudah dapat mulai memasarkan lahan di kawasan industri yang baru selain MM2100. “Tahun 2020 akan pas timing-nya, karena kita sudah punya pemerintahan baru,” katanya. Yoshihiro mengatakan perseroan berencana menggandeng mitra baru perseroan, yakni EHK yang baru saja menyepakati kerjasama penyediaan infrastruktur gas di kawasan MM2100 untuk juga ikut menyediakan infrastruktur gas di kawasan industri baru perseroan nantinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180704/192/812904/best-jajaki-pengembangan-kawasan-industri-baru-di-luar-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 08:54:00", "title": "AKSI EMITEN 5 JULI: JSMR Terbitkan RDPT, BEST Gandeng EHK Pasok Gas", "content": " Bisnis.com,  JAKARTA –  Berita mengenai rencana PT Jasa Marga (Persero) Tbk yang berencana menerbitkan reksa dana serta PT Bekasi Fajar Industrial Estate Tbk yang menjaln kerja sama untuk jaringan pipa gas menjadi topik media nasional pada hari ini, Kamis (5/7/2018). Berikut rangkuman berita utama di sejumlah media nasional: JSMR Terbitkan RDPT Secara Bertahap .  PT Jasa Marga (Persero) Tbk. akan menerbitkan reksa dana penyertaan terbatas secara bertahap dalam waktu dekat dengan target dana Rp3 triliun untuk kebutuhan pengembangan ruas tol Trans Jawa. (Bisnis Indonesia) BEST Gandeng EHK Penuhi Pasokan Gas.  Emiten pengembang kawasan industri, PT Bekasi Fajar Industrial Estate Tbk. sepakat bekerja sama dengan PT Energasindo Heksa Karya atau EHK untuk membangun infrastruktur jaringan pipa gas dan pemenuhan pasokan gas bumi kawasan industri. (Bisnis Indonesia) Emiten Beton Yakin Tembus Target Kontrak.  PT Waskita Beton Precast Tbk. dan PT Wijaya Karya Beton Tbk. optimistis mencapai target kontrak baru pada tahun ini sejalan dengan sejumlah pipeline proyek yang akan dikantongi perseroan pada semester II/2018. (Bisnis Indonesia) Moody’s Sematkan B3 kepada MPPA.  Lembaga pemeringkat internasional, Moody’s mengukuhkan peringkat B3 dan outlook negatif kepada PT Matahari Putra Prima Tbk (Bisnis Indonesia) INDY Jajaki Peluang Bangun Dua Fuel Storage.  PT Indika Energy Tbk (INDY) mulai menggenjot diversifikasi bisnis terminal penyimpanan bahan bakar minyak (BBM). Untuk memperkuat bisnis itu, INDY kini tengah mengkaji peluang membangun dua fuel storage kembali. (Kontan) SAME Raih Pinjaman Rp 789 Miliar.  Emiten pengelola rumahsakit PT Sarana Meditama Metropolitan Tbk (SAME) baru saja memperoleh dana segar. Perusahaan pengelola OMNI Hospital ini mendapat fasilitas pinjaman total Rp 789 miliar dari Bank Negara Indonesia (BNI). (Kontan) BNBR Pasok Proyek LRT.  PT Bakrie & Brothers Tbk (BNBR) meraih berkah proyek infrastruktur. Melalui anak usahanya, yakni PT Bakrie Metal Industries (BMI), BNBR ikut menjadi pemasok komponen bagi sejumlah proyek prasarana serta konstruksi infrastruktur di dalam negeri. BNBR memasok box girder untuk beberapa proyek light rail transit (LRT) dan jalan tol. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/192/813107/aksi-emiten-5-juli-jsmr-terbitkan-rdpt-best-gandeng-ehk-pasok-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180717/441/817201/portofolio-watch-best-masih-menjanjikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-23 19:31:00", "title": "BEST Masih Punya 700 Ha Lahan", "content": " Bisnis.com, JAKARTA – PT Bekasi Fajar Industrial Estate Tbk (BEST) masih memiliki cadangan lahan tersisa seluas 700 ha. Presiden Direktur BEST Yoshihiro Kobi mengatakan akhir tahun ini menargetkan penjualan hingga 40 ha—45 ha lahan. Menurutnya, penjualan lahan pada semester pertama berjalan tahun ini memang belum optimal, tetapi realisasi yang tertunda itu segera disepakati pada kuarta IlI/2018. “Semester pertama memang nggak begitu bagus, itu memang karena bulan Juni ada libur panjang sehingga ada permintaan yang nggak bisa kami closed,” katanya dikutip Bisnis Senin (23/7/2018). Dia melanjutkan akan ada permintaan sekitar 20 ha—25 ha yang segera terealisasi pada Juli—Agustus dari sekitar  5—8  perusahaan. Kobi menyebut kebanyakan perusahaan itu masih di sektor otomotif, dan industri makanan dan minuman. Sebelumnya, Analis Danareksa Sekuritas Yudha Gautama dalam riset yang diterbitkan baru-baru ini juga menyebut adanya pelemahan penjualan lahan pemasaran selama semester I/2018 oleh PT Bekasi Fajar Industrial Estate Tbk.  Emiten berkode saham BEST ini mencatatkan penjualah lahan terbaiknya hanya di kisaran 1.8ha pada kuartal II/2018 saja. Dengan demikian, total penjualan pemasaran hingga alhir semedter II/2018 sebesar 6.8 ba. Besaran ini kata Yudha melenceng dari dari target BEST sebesar 35ha -45 ha selama paruh pertama tahun ini. BEST menilai penjualan yang lambat lebih disebabkan karena hari kerja yang lebih sedikit jelang lebaran yang menyebabkan keterlambatan dalam membuat kesepakatan. BEST masih tetap optimis pada target penjualan keseluruhan tahun ini karena mengharapkan sebagian besar penjualan pemasaran dipesan mulai paruh kedua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180723/276/819744/best-masih-punya-700-ha-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-24 20:11:00", "title": "Bekasi Fajar Tanam 13.000 Pohon Mangrove", "content": " Bisnis.com , JAKARTA – PT Bekasi Fajar Industrial Estate Tbk. (BEST) melakukan penanaman sekitar 13.000 pohon mangrove di Desa Pantai Bahagia, Kecamatan Muara Gembong, Bekasi, Jawa Barat. Sekretaris Perusahaan BEST Herdian mengatakan kegiatan tersebut bekerjasama dengan Forum Pencinta Alam Kawasan Industri (FPAKI) MM2100 dan Gerakan #Savemugo Muara Gembong. “Gerakan penanaman mangrove ini merupakan kegiatan lanjutan sejak tahun 2015 untuk rehabilitasi lingkungan di tambak dan area sekitarnya,” katanya dalam keterangan tertulis di Jakarta, Jumat (24/8/2018). Adapun kegiatan tersebut dilaksanakan dengan sinergi antara BEST dan PT Megalopolis Manunggal Industrial Development (MMID) melalui wadah MM2100 Peduli serta keikutsertaan para  tenant  dari Kawasan Industri MM2100. Menurutnya, penanaman mangrove untuk saat ini diprioritaskan pada muara sungai, mengingat ancaman abrasi pantai yang masih terjadi, dimana manfaat hutan mangrove bagi lingkungan dan kehidupan, antara lain sebagai tempat berlindung dan memijah bagi udang dan ikan dan perendam gas emisi yang berasal dari efek rumah kaca. “Dengan pelaksanaan penanaman mangrove ini diharapkan program CSR lainnya seperti pendidikan, sosial, kesehatan dan kemasyarakatan yang akan dilaksanakan bersama dengan para  tenant  di Kawasan Industri MM2100 dan perusahaan/lembaga lainnya melalui wadah MM2100 Peduli dapat memberikan hasil yang lebih baik kepada masyarakat yang membutuhkannya baik secara langsung maupun tidak langsung,” tegasnya. Melalui kerja sama dengan berbagai pihak yang peduli dengan kelestarian ekosistem pesisir pantai di wilayah Bekasi dan sekitarnya, program tersebut juga diharapkan akan terus berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20180824/240/831358/bekasi-fajar-tanam-13.000-pohon-mangrove?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-02 10:17:00", "title": "Bekasi Fajar (BEST) Dorong Peningkatan Kerja Sama Indonesia-Jepang", "content": " Bisnis.com , JAKARTA – PT Bekasi Fajar Industrial Estate Tbk. (BEST) terus mendorong peningkatan kerja sama Indonesia-Jepang sebagai penunjang utama dari target pertumbuhan ekonomi. Direktur Utama BEST Yoshihiro Kobi mengatakan kerja sama Indonesia-Jepang yang sudah terjalin selama ini, diharapkan semakin erat dan terus meningkat antara lain melalui investasi di sektor industri, yang sehingga akan tercipta lapangan kerja baru dan efek ganda seperti peningkatan nilai tambah dan penerimaan devisa dari ekspor.  “Peringatan 60 tahun persahabatan Indonesia-Jepang, bisa menjadi momentum untuk mempererat kerja sama dan kemitraan antara kedua negara di segala bidang,” katanya dalam keterangan tertulis di Jakarta, Selasa (2/10/2018). Adapun dalam peringatan 60 tahun kerja sama Indonesia–Jepang, PT Bekasi Fajar Industrial Estate Tbk. pada akhir pekan lalu sampai 1 Oktober 2018, menggelar  coaching clinic  di Lapangan Jakarta International Baseball Arena, Rawamangun, Jakarta Timur. Bekerjasama dengan Mac Suzuki dan timnya, atlet profesional senior dan yang merupakan ikon utama di Jepang, mantan  pitcher  utama baseball profesional Jepang, yang saat ini merupakan pelatih English Baseball Class in Adachi Tokyo, Jepang.  Selama kariernya, Suzuki bermain 18 musim di baseball profesional, di antaranya enam musim di Major League Baseball Amerika Serikat (Seattle Mariners, Kansas City Royals, Colorado Rockies, dan Milwaukee Brewers) dan dua musim di Pacific League Jepang. Tujuan kedatangan ke Indonesia, Suzuki ingin melihat lebih dekat perkembangan dan memberikan pelatihan ( coaching clinic ) kepada atlet-atlet usia muda yang bertujuan memajukan olahraga baseball di Indonesia. “Ini karena baseball menjadi salah satu cabang olahraga dalam perhelatan akbar di Asian Games 2018 di Jakarta dan Olimpiade Musim Panas 2020 di Tokyo ke depan,” tegasnya. PT Bekasi Fajar Industrial Estate Tbk. merupakan pengembang dan pengelola Kawasan Industri MM2100, di Bekasi, Jawa Barat yang memiliki visi menjadi pengembang kawasan industri yang komprehensif. Selain menyediakan tanah industri dan infrastrukturnya, perseroan juga menyediakan beberapa fasilitas, seperti Hotel ENSO, Standard Factory Building, dan Modern Logistic Center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181002/257/844582/bekasi-fajar-best-dorong-peningkatan-kerja-sama-indonesia-jepang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-02 19:29:00", "title": "BEST Kantongi Rp1,04 Triliun dari Penjualan Lahan Industri", "content": " Bisnis.com,  JAKARTA - Emiten lahan industri, PT Bekasi Fajar Industrial Estate Tbk. berhasil mengantongi dana senilai Rp1,04 triliun dari penjualan lahan industri seluas 34,5 ha pada 2018. Investor Relation Bekasi Fajar Industrial Estate, Seri mengungkapkan penjualan lahan industri pada tahun lalu sejalan dengan target yang ditetapkan yakni sekitar 35 ha. Kendati begitu, jumlah inquiry atau permintaan lahan industri pada 2018 cukup meningkat yakni mencapai 88 ha, atau naik dibandingkan dengan 2017 sebesar 78 ha.  \"Marketing sales 2018 mencapai Rp1,04 triliun, sehingga harga rerata tanah sekitar Rp3 juta per meter persegi,\" kata Seri saat dihubungi  Bisnis , Rabu (2/1/2019). Seri menambahkan, pembeli lahan industri yang dimiliki perseroan berasal dari sektor logistik, consumer goods, otomotif, metal dan lain-lain. Adapun pembeli lahan industri BEST masih didominasi investor asal Jepang. Skema penjualan yang dilakukan BEST dengan investor adalah B-to-B. Bila dibandingkan dengan 2017, maka total penjualan lahan industri BEST mencatatkan penurunan. Sebab, penjualan lahan industri BEST pada 2017 mencapai 42 ha. Namun, pada 2019, BEST optimistis bakal berhasil menjual lahan seluas 40 hektar, mengingat masih tingginya permintaan yang masuk pada tahun lalu. Harga jual lahan per meter pada tahun ini sekitar Rp2,6 juta-Rp3,2 juta, masih sama dengan tahun lalu. Menurutnya, investor melakukan pembelian lahan industri untuk kebutuhan ekspansi seperti membangun pabrik baru. Di tengah momentum membaiknya kondisi ekonomi domestik, emiten kawasan industri ini yakin bahwa ekspansi perusahaan akan semakin meningkat. Apalagi dengan dukungan pemerintah dalam berinvestasi, maka kondisi itu menjadi sinyal positif bagi perseroan. Pada tahun lalu, perseroan telah berhasil mengakuisisi lahan baru seluas 51 ha. Dengan demikian, total landbank BEST seluas 725 ha. Penambahan lahan masih terus dilakukan BEST. Seri mengungkapkan kebijakan internal perusahaan adalah menggantikan lahan yang dijual dengan mencari lahan baru, untuk menjaga luasan landbank. \"Kalau ada tanah yang bagus, maka kami kemungkinan beli lebih besar pada tahun ini. Akan tetapi, kami masih melihat momentum. Belanja modal yang disediakan samapada 2019 sama dengan tahun lalu yakni sekitar Rp600 miliar,\" tambah Seri. Sumber dana belanja lahan perseroan berasal dari pinjaman bank dan kas internal. Di sisi lain, BEST pun siap menangkap peluang yang lebih besar untuk mengakuisisi lahan bila mendapatkan kesempatan tersebut.  Sampai dengan September 2018, cash flow yang dimiliki BEST senilai Rp314,13 miliar. Selama 9 bulan 2018, BEST berhasil mengantongi penjualan senilai Rp520,62 miliar, atau turun 18,54% year on year dari posisi Rp639,08 miliar. Maka laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk hingga September 2018 senilai Rp153,44 miliar, turun dari posisi Rp283,21 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190102/192/874801/best-kantongi-rp104-triliundari-penjualan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-02 20:59:00", "title": "Jual Saham Entitas Anak, Bekasi Fajar (BEST) Kantongi Rp80,6 Miliar", "content": " Bisnis.com , JAKARTA -- PT Bekasi Fajar Industrial Estate Tbk. mengantongi dana senilai Rp80,6 miliar atas penjualan 10% saham entitas anak, PT Daiwa Manunggal Logistik Properti (DMLP). Bekasi Fajar Industrial Fajar (BEST) menjual 10% saham dari modal ditempatkan dan disetor atau setara 70.340 saham DMLP kepada DH Asia Investment Jasmine Pte. Ltd. (DHAIJ), perusahaan yang berasal dari Singapura. Sebagai informasi, DMLP adalah perusahaan yang bergerak dalam bidang jasa dan pembangunan untuk dimiliki sendiri maupun disewa antara lain membangun dan mengelola kawasan pergudangan. Adapun, transaksi penjualan saham DMLP merupakan transaksi afiliasi karena DHAIJ berperan sebagai pemegang 10% saham di Bekasi Fajar Industrial Estate. \"Dana yang diperoleh sekitar Rp80,6 miliar dari transaksi ini,\" ungkap Investor Relation Bekasi Fajar Industrial Estate Seri saat dihubungi  Bisnis.com , Rabu (2/1/2019). Manfaat rencana transaksi ini yakni untuk mendorong pertumbuhan usaha BEST terutama di bidang jual beli tanah kavling industri yang memberikan imbal balik lebih besar. Sementara itu, risiko rencana transaksi yakni bergesernya kontribusi pendapatan berulang BEST dari investasi di DMLP ke penjualan tanah kavling. Seri menambahkan, bahwa bisnis properti, khususnya penjualan lahan industri masih memiliki prospek yang bagus. Dengan melakukan rencana transaksi maka diperkirakan akan memberikan nilai tambah kepada BEST berupa peningkatan laba bersih rata-rata sekitar 2,23% per tahun dibandingkan tanpa rencana transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190102/192/874849/jual-saham-entitas-anak-bekasi-fajar-best-kantongi-rp806-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190103/441/874877/marketing-sales-2018-best-kantongi-rp1-04-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-29 12:30:00", "title": "Bekasi Fajar Tanam 12.000 Pohon Mangrove", "content": " Bisnis.com , JAKARTA – PT Bekasi Fajar Industrial Estate Tbk. (BEST) menggandeng PT Megalopolis Manunggal Industrial Development (MMID) melakukan penanaman mangrove melalui wadah MM2100 Peduli. Kegiatan ini juga dilakukan bekerjasama dengan Forum Pencinta Alam Kawasan Industri (FPAKI) MM2100 dan Gerakan #Savemugo Muara Gembong. Seperti diketahui, Hari Menanam Pohon Nasional atau Hari Menanam Pohon Indonesia berdasarkan keputusan presiden RI Nomor 24 Tahun 2008. Sementara itu, Desember ditetapkan sebagai bulan menanam nasional. Corporate Secretary BEST Herdian mengatakan peringatan hari menanam pohon Indonesia sebagai upaya untuk memulihkan kerusakan hutan dan lahan. Selain itu juga untuk menumbuhkan kesadaran kepada masyarakat mengenai pentingnya menanam pohon. Kegiatan CSR ini dilaksanakan setiap tahunnya sejak tahun 2015 dan lokasi penanaman tersebut di Desa Pantai Bahagia, Kecamatan Muara Gembong, Bekasi. “Dengan pelaksanaan penanaman mangrove yang baru saja dilaksanakan, diharapkan program CSR lainnya dapat dilaksanakan,” ujarnya dalam keterangan pers, Jumat (29/11/2019). Bersama-sama para tenant di Kawasan Industri MM2100 dan perusahaan/lembaga lainnya melalui wadah MM2100 Peduli, sehingga memberikan hasil yang lebih baik kepada masyarakat dalam jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20191129/15/1175802/bekasi-fajar-tanam-12.000-pohon-mangrove?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-09 19:44:00", "title": "Refinancing, Bekasi Fajar Industrial Estate (BEST) Raih Kredit 3,9 Miliar Yen", "content": " Bisnis.com,  JAKARTA – Emiten kawasan industri PT Bekasi Fajar Industrial Estate Tbk. melakukan perjanjian fasilitas kredit sebesar 3,9 miliar yen. Emiten berkode saham BEST itu mendapatkan perjanjian fasilitas kredit pinjaman dari Nomura Special Investments Singapore Pte. Ltd. pada 6 Desember lalu. Jumlah itu pinjaman itu setara dengan Rp 505,84 miliar (kurs Rp129,7 per yen). Sekretaris Perusahaan Bekasi Fajar Industrial Estate Herdian dalam laman keterbukaan informasi mengungkapkan fasilitas pinjaman itu memiliki tenor 60 bulan sejak tanggal penarikan. “Periode penarikan sejak perjanjian kredit berdenominasi yen ditandatangani sampai 31 Maret 2020,” katanya Senin (9/12/2019). Menurutnya, kupon bunga fasilitas pinjaman itu sebesar 2% ditambah dengan Tokyo Interbank Offered Rate (TIBOR) 3 bulan per tahun. Herdian mengatakan dana tersebut akan digunakan untuk membayar kembali fasilitas kredit berdenominasi yen yang ada. “Sisanya digunakan untuk cadangan bunga, biaya-biaya yang timbul dari perjanjian kredit dalam mata uang yen, pembelian tanah dan membiayai pembangunan infrastruktur terkait tanah,” katanya. Adapun dampak perjanjian antara kedua belah pihak membuat BEST memiliki dana untuk mendukung arus kas dan kegiatan usaha perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191209/192/1179511/refinancing-bekasi-fajar-industrial-estate-best-raih-kredit-39-miliar-yen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-08 19:28:00", "title": "Ini 10 Saham Paling Diminati Investor Asing pada 8 April 2020", "content": " Bisnis.com,  JAKARTA –  Saham  PT Bekasi Fajar Industrial Estate Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Rabu (8/4/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BEST tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian bersih saham mencapai sekitar 14,38 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Adaro Energy Tbk. (ADRO) dengan total pembelian saham mencapai sekitar 10,49 juta lembar saham (lihat tabel). Masing-masing harga saham BEST dan ADRO hari ini berakhir di level Rp120 dan Rp1.065 per lembar saham. Sementara itu,  Indeks Harga Saham Gabungan  ( IHSG ) ditutup melemah lebih dari 3 persen pada akhir perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia, IHSG ditutup melemah 3,18 persen atau 151,94 poin ke level 4.62669 pada akhir perdagangan hari ini. Pada perdagangan Selasa (7/4/2020),  IHSG  ditutup di level 4.778,64 dengan pelemahan 0,69 persen atau 33,19 poin. Pelemahan indeks mulai berlanjut pada perdagangan Rabu (8/4) pagi dengan dibuka merosot lebih dari 1 persen. Sepanjang perdagangan hari ini IHSG bergerak di kisaran 4.583,90-4.780,21. Seluruh 10 sektor menetap di wilayah negatif pada, dipimpin sektor aneka industri yang melemah 4,23 persen, disusul sektor properti dengan pelemahan 3,83 persen. Dari 687  saham  yang tercatat di Bursa Efek Indonesia (BEI), 76 saham di antaranya melemah, 331 saham menguat, dan 282 saham stagnan. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BEST 14.376.200 ADRO 10.495.500 BRPT 9.316.100 ASII 8.378.800 WEGE 7.159.800 BHIT 6.382.100 RALS 5.177.900 BTPS 5.071.200 BWPT 4.981.200 LPKR 3.699.400 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200408/7/1224551/ini-10-saham-paling-diminati-investor-asing-pada-8-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 22:10:00", "title": "Laba Ditahan, Bekasi Fajar Perkuat Struktur Permodalan", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Tahunan (RUPST) PT Bekasi Fajar Industrial Estate Tbk. (BEST) menyetujui raihan laba bersih sepanjang 2019 dibukukan sebagai laba ditahan untuk memperkuat struktur permodalan perseroan. Investor Relation PT Bekasi Fajar Industrial Estate Tbk. Seri mengatakan selama tahun 2019 perseroan meraih penjualan tanah industri seluas 16 hektare.  \"Pada tahun 2019 total pendapatan perseroan sebesar Rp951 miliar dengan kontribusi terbesar berasal dari penjualan tanah senilai Rp796 miliar dengan mencatatkan laba bersih senilai Rp380 miliar,\" katanya pada paparan publik hasil RUPS di Hotel Enso, Kawasan Industri MM2100, Bekasi, Jumat (14/8/2020). Di tengah pandemi Covid-19 yang cukup menantang, perseroan memproyeksikan kinerja moderat untuk tahun 2020 dan merevisi target penjualan menjadi 10-15 hektare dengan harga rata-rata penjualan Rp2,6 juta-Rp3,2 juta/m2.  \"Perseroan belum menambah penjualan lahan industri di semester I-2020, namun menargetkan membukukan lebih banyak penjualan lahan terutama di semester II-2020,\" ujarnya. Menurut Seri, perseroan akan terus fokus pada bisnis kawasan industri, dimana sebagai salah satu pelopor pengembang kawasan industri yang telah berpengalaman selama lebih dari 30 tahun. \"Kami tetap percaya pada potensi perkembangan investasi industri manufaktur dan bisnis lainnya seperti logistik seiring dengan pertumbuhan permintaan domestik yang sangat besar, terutama di Kawasan Industri MM2100 Bekasi,\" ujarnya. Lebih lanjut, perseroan akan melanjutkan pengembangan termasuk sarana dan fasilitas dan memanfaatkan pembangunan infrastruktur di sekitarnya untuk meningkatkan nilai kawasan.  Seperti yang diketahui Kawasan MM210 akan dilewati oleh JORR II Cibitung–Cilincing dan para penghuni kawasan akan mendapatkan keuntungan dari penambahan akses dan konektivitas di MM2100. Selain itu, Kawasan MM2100 juga akan mendapatkan manfaat dari rencana infrastruktur pemerintah ke depan, yakni Tol Jakarta-Cikampek Selatan, proyek perluasan Tanjung Priok, dan pembangunan Pelabuhan Patimban. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/192/1279597/laba-ditahan-bekasi-fajar-perkuat-struktur-permodalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-17 16:44:00", "title": "10 Saham Top Gainers 17 September, 2 Emiten Kawasan Industri Masuk Daftar", "content": " Bisnis.com , JAKARTA - Dua emiten kawasan industri masuk daftar sepuluh saham dengan kenaikan harga tertinggi atau  top gainers  hari ini, Kamis (17/9/2020). Berdasarkan data Bursa Efek Indonesia, saham PT Kawasan Industri Jababake Tbk. dan PT Bekasi Fajar Industrial Estate Tbk. masing-masing naik 13,79 persen dan 12,14 persen. Kenaikan tersebut menempati urutan ke-8 dan ke-10. Urutan pertama  top gainers  ditempat PT Maming Enam Sembilan Mineral Tbk. yang melesat 24,83 persen. Urutan kedua hingga keempat juga mencetak kenaikan saham di atas 20 persen. Baca Juga : Terseret Sentimen The Fed, IHSG Koreksi Tiga Hari Beruntun Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah  20,08 poin atau 0,40 persen ke level 5.038,40. Total transaksi yang terjadi mencapai Rp6,67 triliun dengan aksi jual bersih asing Rp405,02 miliar di seluruh pasar. Dari seluruh sektor, hanya sektor properti, agrikultur, dan aneka industri yang mampu menguat. Ketiga sektor itu menguat masing-masing  2,55 persen, 1,16 persen, dan 0,62 persen Sektor industri dasar dan sektor keuangan menjadi yang paling parah koreksinya dengan masing-masing tertekan 1,59 persen dan 0,78 persen. Baca Juga : Rekomendasi Saham dan Pergerakan IHSG Hari Ini, 17 September 2020 Berikut daftar 10 saham top gainers hari ini, Kamis (17/9/2020). 10 Saham Top Gainers 17 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan AKSI 290 362 24.83% YPAS 310 384 23.87% AISA 199 244 22.61% KICI 212 258 21.70% SOHO 7900 9475 19.94% SSTM 408 468 14.71% SIPD 1040 1190 14.42% KIJA 145 165 13.79% PORT 460 520 13.04% BEST 173 194 12.14% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200917/7/1293111/10-saham-top-gainers-17-september-2-emiten-kawasan-industri-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-04 07:09:00", "title": "IHSG Rawan Koreksi, Simak Rekomendasi Saham Hari Ini", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) diprediksi masih melanjutkan tren penguatan pada perdagangan akhir pekan ini, Jumat (4/12/2020). Analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan bahwa berdasarkan rasio fibonacci, level support maupun resistance indeks harga saham gabungan (IHSG) berada di kisaran 5.769,53 hingga 5.874,89. Adapun, IHSG parkir di zona hijau dengan penguatan 0,15 persen ke level 5.822,94 pada akhir sesi Kamis (3/12/2020). Sebanyak 224 saham menguat, 236 terkoreksi, dan 245 stagnan. Adapun, investor asing tercatat mengumpulkan saham-saham emiten dalam negeri. Net buy atau beli bersih hingga jelang sesi penutupan mencapai Rp230,94 miliar. Pasar modal dalam negeri berhasil net buy setelah diterpa net sell tiga hari perdagangan berturut-turut. Sementara itu, berdasarkan indikator, MACD, stochastic, maupun RSI masih menunjukkan sinyal positif, meskipun stochastic dan RSI telah menunjukkan overbought atau jenuh beli. “Di sisi lain, terlihat pola bearish spinning top candle yang mengindikasikan adanya potensi koreksi  pada pergerakan IHSG sehingga berpeluang menuju ke support terdekat,” ujar Nafan seperti dikutip dari publikasi riset harian, Jumat (4/12/2020). Nafan merekomendasikan saham yang dapat menjadi pertimbangan investor pada perdagangan kali ini adalah BEST dengan akumulasi beli pada area level Rp190 - Rp191, CTRA dengan akumulasi beli pada area level Rp915 – Rp925, dan EXCL dengan akumulasi beli pada area level Rp2.390 – Rp2.230. Selain itu, ICBP dengan akumulasi beli pada area level Rp9.825 – Rp10.025, SRIL dengan akumulasi beli pada area level Rp240-Rp245, dan TLKM dengan akumulasi beli pada area level Rp3.270 - Rp3.300. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201204/189/1326283/ihsg-rawan-koreksi-simak-rekomendasi-saham-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:19:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210705/441/1413581/kawasan-industri-akra-best-berpacu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:19:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/442/1559164/pendanaan-korporasi-tpia-best-kantongi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-03 12:17:00", "title": "Bekasi Fajar (BEST) Balikkan Rugi Menjadi Laba Rp33,74 miliar Pada 2022", "content": " Bisnis.com , JAKARTA – Emiten properti PT Bekasi Fajar Industrial Estate Tbk. ( BEST ) mampu membalikkan rugi menjadi laba sebesar Rp33,74 miliar sepanjang 2022. Hal ini terjadi seiring dengan naiknya pendapatan hingga 136,18 persen. Manajemen BEST mengatakan perseroan membukukan prapenjualan atau  marketing sales  sebesar Rp526 miliar sepanjang 2022.  Marketing sales  tersebut terdiri dari 16 hektare lahan industri untuk sektor otomotif, F&B, pergudangan, dan industri lainnya. Selain itu, meningkatnya pendapatan juga ditopang oleh  recurring income  atau pendapatan berulang dari biaya  maintenance, service charge , air dan sewa. “Terdapat peningkatan kinerja pendapatan berulang dari jasa  estate management ,” tulis manajemen dalam  investor highlight  dikutip Senin (3/4/2023). Adapun BEST menargetkan  marketing sales  sebesar Rp651 miliar pada 2023.  BEST  akan fokus pada pengembangan Befa Digital Town untuk memperoleh permintaan yang meningkat dari sektor teknologi. Selain itu,  BEST  juga akan menangkap ekspansi dari  existing tenant  atau penyewa yang ada, serta menangkap permintaan dari industri yang  resilient . Berdasarkan laporan keuangan per 31 Desember 2022, BEST mencatatkan pendapatan senilai Rp542,83 miliar sepanjang 2022. Pendapatan ini naik 136,18 persen dari Rp229,83 miliar secara  year-on-year  (YoY. Secara perinci, pendapatan dari segmen tanah mencapai Rp374,92 milair atau naik 372,66 persen, hotel mencapai Rp7,68 miliar atau naik 35,88 persen, dan lain-lain mencapai Rp36,74 miliar atau naik 25,13 persen. Selain itu, pendapatan dari biaya  maintenance, service charge , air dan sewa mencapai Rp123,46 miliar atau naik 6,46 persen. Beban pokok pendapatan  BEST  tercatat mencapai Rp224,35 miliar sepanjang 2022. Jumlah tersebut meningkat 100,85 dari Rp111,68 miliar secara YoY. BEST mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp33,74 miliar. Adapun BEST mampu membalikkan rugi Rp71,05 miliar menjadi laba. Hingga akhir Desember 2022, BEST mencatatkan jumlah aset senilai Rp6,07 triliun. Aset BEST tercatat meningkat dari Rp6,04 triliun dibandingkan akhir Desember 2021. Jumlah liabilitas BEST mencapai Rp1,74 triliun per 31 Desember 2022. Jumlah ini turun dari Rp1,75 triliun per 31 Desember 2021. Sementara itu, jumlah ekuitas  BEST  mencapai Rp4,32 triliun hingga akhir 2022. Naik dari Rp4,29 triliun pada akhir 2021. Kemudian untuk kas dan setara kas akhir tahun terjadi penurunan 2,45 persen dari Rp560,14 miliar menjadi Rp546,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643165/bekasi-fajar-best-balikkan-rugi-menjadi-laba-rp3374-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 13:38:00", "title": "Bekasi Fajar (BEST) Targetkan Laba Rp100 Miliar Naik 196 Persen", "content": " Bisnis.com , JAKARTA — PT  Bekasi Fajar Industrial Estate  Tbk (BEST) menargetkan pendapatan Rp650 miliar atau naik 19,74 persen dari Rp542,83 miliar dari pendapatan 2022. Sementara itu, laba ditargetkan Rp100 miliar atau melonjak 196,38 persen dari Rp33,74 miliar. Head of Investor Relations  BEST  Seri mengatakan target pendapatan Rp500 miliar tersebut mayoritas akan berasal dari penjualan tanah. Adapun BEST optimistis laba dapat menembus Rp100 miliar berkat penjualan tanah yang cukup besar dibandingkan dengan pendapatan berulang atau recurring income. “Kami cukup optimistis penjualan tanah dan bottomline Rp100 miliar didasari oleh naiknya penjualan tanah itu margin cukup besar dibandingkan dengan recurring income,” ujar Seri dalam paparan publik, Selasa (30/5/2023). Lebih lanjut, dia mengatakan pendapatan berulang ditargetkan tumbuh stabil di kisaran 6 persen. Pendapatan berulang masih akan disokong oleh bisnis maintenance atau pemeliharaan dan air yang disediakan kepada para tenant. Sekitar 62 persen dari pendapatan berulang merupakan pemeliharaan dan penyediaan air untuk para tenant. Sementara sisanya berasal dari usaha fasilitas pada kawasan industri seperti MM2100, Hotel Enso, dan sewa perkantoran. Sementara untuk penjualan pemasaran  BEST  memasang target Rp651 miliar pada 2023. Target tersebut naik sekitar 23,76 persen dari capaian Rpa526 sepanjang 2022. BEST mencatatkan marketing sales sebesar Rp51 miliar hingga kuartal I/2023. Capaian tersebut baru 7,83 persen dari target Rp651 miliar pada 2023. Dalam mencapai target tersebut, BEST akan fokus dalam menarik permintaan dari industri yang sedang tumbuh dan gencar melakukan ekspansi. Beberapa diantaranya adalah gudang, elektronik, FMCG, kendaraan listrik, dan data center. Marketing sales Rp51 miliar yang diperoleh BEST per kuartal I/2023 berasal dari sektor pergudangan atau logistik, serta sektor otomotif. Adapun BEST menyebut dalam pipeline terdapat 77 hektare per 31 Maret 2023. Selain itu, capaian marketing sales BEST sejatinya turun 80,82 persen dari Rp266 miliar pada periode yang sama tahun lalu atau secara year-on-year (YoY). Berdasarkan lahan yang terjual capaian marketing sales Rp51 miliar tersebut berasal dari penjualan 2 hektare lahan dengan harga rata-rata per meter persegi atau average selling price (ASP) mencapai Rp2,9 juta. Sementara pada 2021, BEST mencatatkan penjualan 8 hektare lahan dengan ASP sebesar Rp3,3 juta per meter perseginya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660610/bekasi-fajar-best-targetkan-laba-rp100-miliar-naik-196-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 14:17:00", "title": "Bekasi Fajar (BEST) Mau Ekspansi Lahan, Siapkan Capex Rp300 Miliar", "content": " Bisnis.com , JAKARTA — PT  Bekasi Fajar Industrial Estate  Tbk. (BEST) menyiapkan anggaran belanja modal atau  capital expenditure  ( capex ) sebesar Rp300 miliar. Sebagian besar dana akan digunakan untuk mengakuisisi lahan. Head of Investor Relations  BEST  Seri mengatakan aktivitas penambahan lahan memang rutin dilakukan untuk memperkuat kawasan industri. Salah satunya adalah kawasan industri MM2100 yang akan ditambah lahannya untuk mencapai target penjualan hingga 20 hektare. “Dalam mendukung rencana kami itu kami mencadangkan budget sebesar Rp300 miliar untuk 2023 yang sebagian besar untuk landbanking dan infrastruktur. Jadi, fokus untuk pengembangan lahan kawasan industri,” ujar Seri dalam paparan publik, Selasa (30/5/2023). Adapun rinciannya sebanyak 90 persen atau Rp270 miliar dari capex Rp300 miliar akan digunakan untuk pembelian lahan dan infrastruktur. Nantinya persiapan dana itu akan dibagi rata menjadi Rp135 miliar untuk masing-masing pembelian lahan dan pembangunan infrastruktur. Saat ini  BEST  memiliki persediaan lahan atau land bank bersih seluas 688 hektare per kuartal I/2023. Persediaan tersebut turun dari 699 hektare pada periode yang sama tahun lalu. Sementara sisa dana Rp30 miliar capex rencananya akan digunakan untuk pengembangan fasilitas yang ada dan juga infrastruktur pada kawasan industri. Selain itu, dia menyebut dalam pendanaan capex tersebut BEST akan sepenuhnya menggunakan kas internal. Adapun BEST belum berencana mencari pendanaan baru. Dalam rapat umum pemegang saham tahunan (RUPST) yang diselenggarakan hari ini, para pemegang saham juga sepakat untuk tidak membagikan dividen dari laba tahun buku 2022. Laba bersih tahun buku 2022 senilai Rp33,74 miliar akan dimasukan dan dibukukan sebagai laba ditahan. Hal ini bertujuan untuk menambah modal kerja dan pertimbangan dalam pengembangan usaha BEST. Berdasarkan laporan keuangan per 31 Desember 2022, BEST mampu membalikkan rugi Rp71,05 miliar menjadi laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp33,74 miliar pada 2022. BEST mencatatkan pendapatan senilai Rp542,83 miliar sepanjang 2022. Pendapatan ini naik 136,18 persen dari Rp229,83 miliar secara  year-on-year (YoY) . Secara perinci, pendapatan dari segmen tanah mencapai Rp374,92 milair atau naik 372,66 persen, hotel mencapai Rp7,68 miliar atau naik 35,88 persen, dan lain-lain mencapai Rp36,74 miliar atau naik 25,13 persen. Selain itu, pendapatan dari biaya maintenance, service charge, air dan sewa mencapai Rp123,46 miliar atau naik 6,46 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660620/bekasi-fajar-best-mau-ekspansi-lahan-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-31 19:39:00", "title": "Kinerja Penjualan Tanah Melemah Bikin Pendapatan Bekasi Fajar (BEST) Turun", "content": " Bisnis.com,  JAKARTA – Perolehan pendapatan bersih PT  Bekasi Fajar Industrial Estate  Tbk. (BEST) mengalami penurunan pada semester I/2023. Hal ini diakibatkan oleh pelemahan kinerja penjualan tanah selama periode tersebut.  Berdasarkan laporan keuangan per akhir Juni 2023, pendapatan  BEST  sepanjang paruh pertama tahun ini tergerus 9,59 persen  year-on-year  (YoY) menjadi Rp312,13 miliar. Turunnya kinerja tersebut disebabkan oleh pendapatan hasil  penjualan tanah  yang melempem 14,89 persen secara tahunan menjadi Rp230,63 miliar. Adapun pendapatan dari segmen biaya  maintenance , air, dan sewa Rp63,85 miliar atau naik 9,27 persen.  Pada periode yang sama, beban pokok pendapatan yang dicatatkan perseroan pada paruh pertama tahun ini mencapai Rp110,19 miliar, turun 12,87 persen secara tahunan. Dengan demikian, BEST membukukan laba kotor Rp201,93 miliar atau tergerus 12,87 persen YoY. Sejalan dengan penurunan  top line  dan setelah dikurangi berbagai beban, laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk mencapai Rp128,96 miliar pada semester I/2023. Perolehan ini turun 0,96 persen dibandingkan periode yang sama tahun lalu.  Di sisi lain, aset BEST tercatat meningkat 0,38 persen YoY menjadi Rp6,01 triliun. Adapun liabilitas mencapai Rp1,55 triliun atau tergerus 0,65 persen, sementara ekuitas perseroan bertumbuh 0,75 persen menuju angka Rp4,45 triliun.  Perseroan juga menorehkan peningkatan saldo arus kas setara kas dari posisi Rp535,98 miliar pada semester pertama tahun lalu, menjadi Rp563 miliar pada semester I/2023.  Dalam pemberitaan  Bisnis  sebelumnya, BEST membidik target pendapatan sepanjang 2023 di angka Rp650 miliar atau naik 19,74 persen dari Rp542,83 miliar pada 2022. Sementara itu, laba ditargetkan Rp100 miliar atau melonjak 196,38 persen dari Rp33,74 miliar.  Head of Investor Relations BEST Seri mengatakan target pendapatan itu mayoritas akan berasal dari penjualan tanah. Perseroan juga meyakini laba dapat tembus Rp100 miliar berkat penjualan tanah yang cukup besar dibandingkan dengan pendapatan berulang atau  recurring income .  “Kami cukup optimistis penjualan tanah dan  bottom line  R100 miliar didasari oleh naiknya penjualan tanah itu margin cukup besar dibandingkan dengan  recurring income ,” ujar Seri pada akhir Mei 2023. Selain itu, perseroan juga menargetkan pendapatan berulang tumbuh stabil di kisaran 6 persen berkat ditopang bisnis  maintenance  atau pemeliharaan dan air yang disediakan kepada tenant.  Adapun sisanya berasal dari usaha fasilitas pada kawasan industri seperti MM2100, Hotel Enso, dan sewa perkantoran. Sementara untuk penjualan pemasaran BEST memasang target Rp651 miliar pada 2023. Target tersebut naik sekitar 23,76 persen dari Rp526 sepanjang 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230731/192/1680062/kinerja-penjualan-tanah-melemah-bikin-pendapatan-bekasi-fajar-best-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-30 15:30:00", "title": "Jelang Pemilu 2024, Bekasi Fajar (BEST) Optimistis Penjualan Lahan Industri Laris", "content": " Bisnis.com , JAKARTA —  PT Bekasi Fajar Industrial Estate Tbk.  (BEST) optimistis penjualan lahan industri tetap laris menjelang  Pemilu 2024 . Hal ini dilatarbelakangi oleh kondisi perekonomian Indonesia yang dinilai lebih resilience atau tangguh. Direktur Utama BEST Yoshihiro Kobi mengatakan mengatakan tingginya pertumbuhan perekonomian Indonesia membuat para  investor  menilai tidak akan terjadi perubahan kebijakan terlepas dari siapapun yang menjadi Presiden nantinya. Adapun dalam perubahan rezim nantinya pemerintah dinilai tetap harus fokus pada infrastruktur hingga pendidikan yang berhubungan erat dengan pertumbuhan perekonomian. Hal ini yang membuatnya menilai kebijakan tidak akan berubah. “Saya rasa Pemilu itu tidak ada pengaruh kepada penjualan lahan kami. Memang beberapa kali sebelumnya Pemilu memang ada [pengaruh], tapi kalau saya lihat dengan kondisi ekonomi sekarang itu saya pikir sudah tidak ada lagi [pengaruh],” ujar Yoshihiro dalam paparan publik, Selasa (30/5/2023). BEST memasang target  marketing sales  atau penjualan pemasaran Rp651 miliar pada 2023. Target tersebut naik sekitar 23,76 persen dari capaian Rpa526 sepanjang 2022. Lebih lanjut, dia mengatakan investor melihat indonesia merupakan pasar yang besar, sehingga adanya pembangunan infrastruktur yang dilakukan pada pemerintahan Presiden  Joko Widodo  akan membuat pertumbuhan perekonomian semakin meningkat. Dia juga menegaskan rata-rata harga lahan atau average selling price (ASP) dari BEST cenderung stabil. Adapun perbedaan harga lahan bergantung dari lokasi dan luasan lahan industri. Adapun ASP dari lahan BEST dipatok Rp2,9 juta per meter persegi per kuartal I/2023. Harga lahan tersebut turun 12,12 persen dari Rp3,3 juta per meter persegi dibandingkan periode yang sama sebelumnya. Dia juga mengatakan BEST memiliki BeFa Digital Town yang khusus untuk investasi pada sektor teknologi. Lokasi kawasan industri tersebut dinilai strategis lantaran dekat dengan Tol Jakarta-Cikampek dan Tol Jakarta Outer Ring Road (JORR) 2. Kawasan industri tersebut akan mendukung pengembangan  kawasan industri  mulai dari infrastruktur, kabel fiber optik, hingga kebutuhan digital lainnya. BEST juga berencana menarik investor seperti perusahaan start up untuk mengembangkan bisnis di BeFa Digital Town. “Bisnis kami menjual lahan kepada investor dan bukan hanya data center, tapi anything related digital kita undang ke BeFa Digital Town,” tuturnya. Dalam kesempatan yang sama, Head of Investor Relations BEST Seri mengatakan BeFa Digital Town telah menjual sekitar 3 hektare lahan kepada perusahaan otomotif sebagai tempat untuk melakukan penelitian dan pengembangan atau research and development (R&D). Adapun saat ini BEST, mengantongi 77 hektare permintaan lahan yang terdiri dari sektor otomotif, pergudangan dan logistik, serta data center. “Jadi itu mix antara porsi kawasan industri yang untuk industri dan BeFa Digital Town,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230530/192/1660680/jelang-pemilu-2024-bekasi-fajar-best-optimistis-penjualan-lahan-industri-laris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-13 19:50:00", "title": "Bekasi Fajar (BEST) Raih Fasilitas Kredit Rp1,47 Triliun dari Bank Mandiri (BMRI)", "content": " Bisnis.com , JAKARTA — Emiten lahan industri PT  Bekasi Fajar Industrial Estate  Tbk. (BEST) memperoleh fasilitas pinjaman sebesar Rp1,47 triliun dari PT Bank Mandiri (Persero) Tbk. (BMRI). Corporate Secretary BEST Herdian mengatakan,  Bank Mandiri  bersama perseroan telah menandatangani perjanjian kredit term loan, dengan limit pinjaman Rp1,472 triliun pada 12 Oktober 2023. Jangka waktu dari fasilitas kredit ini adalah 84 bulan. \"Tujuan penggunaan dana pinjaman tersebut adalah untuk melakukan pembayaran pelunasan fasilitas pinjaman sindikasi dalam mata uang Yen Jepang,\" tulis Herdian dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), dikutip Jumat (13/10/2023). Herdian melanjutkan fasilitas kredit ini akan mendukung pertumbuhan dan kinerja operasional BEST, dan memperkuat kondisi keuangan BEST karena tambahan fasilitas modal kerja. \"Fasilitas kredit ini akan memperkuat kondisi keuangan Perseroan yang berdampak positif terhadap perkembangan usaha BEST,\" ucapnya. Sebagai Informasi, perolehan pendapatan bersih PT Bekasi Fajar Industrial Estate Tbk. (BEST) mengalami penurunan pada semester I/2023. Hal ini diakibatkan oleh pelemahan kinerja penjualan tanah selama periode tersebut. Berdasarkan  laporan keuangan  per akhir Juni 2023, pendapatan BEST sepanjang paruh pertama tahun ini tergerus 9,59 persen year-on-year (YoY) menjadi Rp312,13 miliar. Turunnya kinerja tersebut disebabkan oleh pendapatan hasil penjualan tanah yang melempem 14,89 persen secara tahunan menjadi Rp230,63 miliar. Adapun pendapatan dari segmen biaya maintenance, air, dan sewa Rp63,85 miliar atau naik 9,27 persen. Pada periode yang sama, beban pokok pendapatan yang dicatatkan perseroan pada paruh pertama tahun ini mencapai Rp110,19 miliar, turun 12,87 persen secara tahunan. Dengan demikian, BEST membukukan laba kotor Rp201,93 miliar atau tergerus 12,87 persen YoY. Sejalan dengan penurunan top line dan setelah dikurangi berbagai beban, laba bersih periode berjalan yang dapat diatribusikan kepada entitas induk mencapai Rp128,96 miliar pada semester I/2023. Perolehan ini turun 0,96 persen dibandingkan periode yang sama tahun lalu. Di sisi lain, aset BEST tercatat meningkat 0,38 persen YoY menjadi Rp6,01 triliun. Adapun liabilitas mencapai Rp1,55 triliun atau tergerus 0,65 persen, sementara ekuitas perseroan bertumbuh 0,75 persen menuju angka Rp4,45 triliun. Perseroan juga menorehkan peningkatan saldo arus kas setara kas dari posisi Rp535,98 miliar pada semester pertama tahun lalu, menjadi Rp563 miliar pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231013/192/1704036/bekasi-fajar-best-raih-fasilitas-kredit-rp147-triliun-dari-bank-mandiri-bmri?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]