[
{"datex": "2024-11-09 04:24:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-05-31 15:54:00", "title": "Indah Kiat (INKP) Raih Penghargaan di Bisnis Indonesia Award 2023", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup Sinarmas  PT Indah Kiat Pulp & Paper Tbk.  (INKP) menjadi salah satu pemenang dalam hajatan  Bisnis Indonesia Award  (BIA) 2023 yang digelar hari ini, Rabu (31/5/2023).  INKP menjadi pemenang dalam kategori emiten perhutanan dan kertas mengungguli PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM), PT Indonesia Fibreboard Industry Tbk. (IFII) dan PT Pinago Utama Tbk. (PNGO).  Emiten kertas milik konglomerat mendiang Eka Tjipta tersebut sedang dalam ambisi membangun pabrik dengan nilai investasi jumbo sebesar US$3,63 miliar atau setara dengan Rp57,14 triliun. Dana tersebut 40 persen berasal dari belanja modal yang disiapkan INKP sebesar US$1 miliar atau setara Rp14,81 triliun (kurs jisdor Rp14.810).  Rencana salah satu upaya penggalangan dana untuk ekspansi adalah melalui penerbitan obligasi. Pembangunan pabrik baru tersebut berlandaskan keyakinan permintaan kertas ekspor maupun dalam negeri akan meningkat.  Sepanjang kuartal I/2023,  INKP  membukukan peningkatan penjualan bersih namun mengalami penurunan laba bersih.  Berdasarkan laporan keuangan yang dipublikasikan di laman Bursa Efek Indonesia, INKP membukukan pendapatan sebesar US$1,05 miliar atau setara dengan Rp15,81 triliun (kurs jisdor 31 Maret 2023 Rp14.977).  Pendapatan tersebut naik 6,07 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$995,71 juta. Selain itu, beban pokok penjualan juga meningkat menjadi US$655,92 juta atau setara Rp9,82 triliun. Angka itu naik tipis dibandingkan kuartal I/2022 yang tercatat sebesar US$630,79 juta.  Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INKP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_39768\"}  ); Meski mengalami peningkatan penjualan, INKP membukukan penurunan laba bersih yang diatribusikan ke pemilik entitas induk sebesar US$133,24 juta atau setara Rp1,99 triliun turun dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar US$176,45 juta.  Di sisi lain, per Maret 2023, jumlah liabilitas INKP turun dibandingkan dengan akhir Desember 2022 yang tercatat sebesar US$3,99 miliar dengan rincian liabilitas jangka panjang sebesar US$1,81 miliar dan liabilitas jangka pendek sebesar US$2,18 miliar.  Sementara itu ekuitas tercatat sebesar US$5,73 miliar dan aset sebesar US$9,73 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/192/1661045/indah-kiat-inkp-raih-penghargaan-di-bisnis-indonesia-award-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 11:17:00", "title": "Indah Kiat Pulp (INKP) Terbitkan Obligasi dan Sukuk, Dananya Buat bayar Utang", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk. (INKP) menerbitkan obligasi dan sukuk mudharabah senilai total Rp4 triliun dengan mayoritas alokasi dana pembayaran kewajiban.  Berdasarkan prospektus, INKP akan menerbitkan obligasi berkelanjutan IV tahap I 2023 senilai Rp3,25 triliun yang merupakan bagian dari penawaran umum berkelanjutan Obligasi IV dengan target dana Rp12 triliun.  Dana dari penerbitan obligasi tersebut 60 persennya akan digunakan untuk pembayaran utang berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan atau bunga. Sisanya sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead .  Selain menerbitkan obligasi, INKP juga akan menerbitkan sukuk mudharabah berkelanjutan III tahap I 2023 sebesar Rp750 miliar. Adapun target dari penerbitan sukuk ini adalah Rp3 triliun. Sebanyak 60 persen dari dana sukuk mudharabah akan dipergunakan untuk kegiatan usaha menggantikan dana yang bersumber dari utang. Sementara itu, sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead.  Kedua surat berharga yang diterbitkan INKP sama-sama terbagi dalam 3 seri dengan rincian seri A memiliki jangka waktu 370 hari terhitung tanggal emisi, seri B memiliki jangka waktu 3 tahun sementara seri C memiliki jangka waktu 5 tahun sejak tanggal emisi.  Meski demikian, INKP belum merilis berapa banyak masing-masing seri, bunga atau kupon obligasi serta nisbah sukuk.  Adapun bunga obligasi dibayarkan setiap tiga bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 7 Oktober 2023, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi  masing-masing adalah pada tanggal 17 Juli 2024 untuk obligasi Seri A, 7 Juli 2026 untuk obligasi Seri B dan 7 Juli 2028 untuk obligasi Seri C. Sementara itu untuk sukuk, pembayaran pendapatan bagi hasil pertama akan dilakukan pada tanggal 7 Oktober 2023 sedangkan pembayaran pendapatan bagi hasil terakhir dilakukan pada tanggal jatuh tempo yaitu tanggal 17 Juli 2024 untuk Seri A, 7 Juli 2026 untuk Seri B dan 7 Juli 2028 untuk Seri C.  Obligasi INKP telah mendapatkan peringkat idA+ (single A plus) dari Pt Pemeringkat Efek Indonesia (PEFINDO) yang berlaku untuk periode 10 Maret 2023 sampai dengan 1 Maret 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667178/indah-kiat-pulp-inkp-terbitkan-obligasi-dan-sukuk-dananya-buat-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-20 20:20:00", "title": "Grup Sinar Mas Indah Kiat (INKP) Siap Lunasi Obligasi Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Emiten kertas Grup Sinar Mas, PT Indah Kiat Pulp & Paper Tbk. (INKP) telah menyiapkan dana untuk pelunasan obligasi yang jatuh tempo senilai Rp597,85 miliar. INKP memiliki obligasi jatuh tempo pada 16 September 2023, yakni Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap II tahun 2020 seri B senilai Rp597,85 miliar. Kupon obligasi 10,5 persen. Adapun, Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap II tahun 2020 secara total mencapai Rp1,8 triliun. Perinciannya, seri A Rp925,6 miliar, seri B Rp597,85 miliar, dan seri C Rp276,55 miliar. Obligasi seri A jatuh tempo pada 26 September 2021, dan seri C jatuh tempo pada 16 September 2025. Wakil Presiden Direktur INKP Suhendra Wiriadinata menyampaikan perusahaan telah menyiapkan dana untuk pembayaran pokok Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap II tahun 2020 seri B. \"Perusahaan sudah menyiapkan dana pada saat jatuh tempo sejumlah nilai obligasi yang ditempatkan dalam bentuk cash dan cash equvalent,\" paparnya dalam keterangan resmi, Selasa (20/6/2023). Selain itu, INKP belum memiliki rencana untuk melakukan pelunasan terhadap obligasi dengan hutang baru dari bank atau lembaga keuangan lainnya. Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap II tahun 2020 seri B sebelumnya mendapat rating idA+ dari Pefindo. Sementara itu, INKP akan menerbitkan obligasi dan sukuk mudharabah senilai total Rp4 triliun dengan mayoritas alokasi dana pembayaran kewajiban.  Berdasarkan prospektus, INKP akan menerbitkan obligasi berkelanjutan IV tahap I 2023 senilai Rp3,25 triliun yang merupakan bagian dari penawaran umum berkelanjutan Obligasi IV dengan target dana Rp12 triliun.  Dana dari penerbitan obligasi tersebut 60 persennya akan digunakan untuk pembayaran utang berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan atau bunga. Sisanya sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead .  Selain menerbitkan obligasi, INKP juga akan menerbitkan sukuk mudharabah berkelanjutan III tahap I 2023 sebesar Rp750 miliar. Adapun target dari penerbitan sukuk ini adalah Rp3 triliun.  Sebanyak 60 persen dari dana sukuk mudharabah akan dipergunakan untuk kegiatan usaha menggantikan dana yang bersumber dari utang. Sementara itu, sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead.  Kedua surat berharga yang diterbitkan INKP sama-sama terbagi dalam 3 seri dengan rincian seri A memiliki jangka waktu 370 hari terhitung tanggal emisi, seri B memiliki jangka waktu 3 tahun sementara seri C memiliki jangka waktu 5 tahun sejak tanggal emisi.  Meski demikian, INKP belum merilis berapa banyak masing-masing seri, bunga atau kupon obligasi serta nisbah sukuk.  Adapun bunga obligasi dibayarkan setiap tiga bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 7 Oktober 2023, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi  masing-masing adalah pada tanggal 17 Juli 2024 untuk obligasi Seri A, 7 Juli 2026 untuk obligasi Seri B dan 7 Juli 2028 untuk obligasi Seri C. Sementara itu untuk sukuk, pembayaran pendapatan bagi hasil pertama akan dilakukan pada tanggal 7 Oktober 2023 sedangkan pembayaran pendapatan bagi hasil terakhir dilakukan pada tanggal jatuh tempo yaitu tanggal 17 Juli 2024 untuk Seri A, 7 Juli 2026 untuk Seri B dan 7 Juli 2028 untuk Seri C.  Obligasi INKP telah mendapatkan peringkat idA+ (single A plus) dari Pt Pemeringkat Efek Indonesia (PEFINDO) yang berlaku untuk periode 10 Maret 2023 sampai dengan 1 Maret 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230620/192/1667328/grup-sinar-mas-indah-kiat-inkp-siap-lunasi-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 13:53:00", "title": "Grup Sinarmas Indah Kiat (INKP) Cetak Penjualan Rp28,96 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas  PT  Indah Kiat Pulp & Paper  Tbk. (INKP) membukukan penjualan US$1,93 miliar atau setara Rp28,96 triliun (kurs jisdor 28 Juni 2023 Rp15.000) sepanjang semester I/2023.  Berdasarkan  laporan keuangan , INKP membukukan penjualan sebesar US$1,93 miliar atau setara dengan Rp28,96 triliun. Penjualan tersebut turun sebesar 0,52 persen dibandingkan dengan penjualan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,94 juta.  Penjualan tersebut didominasi oleh penjualan  ekspor  kepada pihak ketiga sebesar US$1,14 miliar sementara penjualan ekpor pihak berelasi hanya sebesar US$6,19 juta. Sementara itu segmen penjualan lokal kepada pihak berelasi mendominasi yaitu sebesar US$758,59 juta dan pihak ketiga sebesar US$17,60 juta.  Pada semester I/2023, total penjualan kepada pihak berelasi masing-masing sebesar US$764,8 juta  atau 39 persen sementara tahun sebelumnya sebesar US$906,0 juta atau sebesar 46,68 persen dari total penjualan neto konsolidasian. Jika melihat jenis produk maka penjualan pulp mendominasi sebesar US$676,37 juta, produk kertas budaya sebesar US$665,11 juta, dan  kertas industri , tisu dan lainnya sebesar US$589,48 juta.  Meski penjualan mengalami penurunan, beban pokok justru membengkak menjadi US$1,24 miliar yang setara dengan Rp18,67 triliun. Beban tersebut naik 4,37 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,19 miliar.  Sementara beban pokok tercatat naik, beban usaha justru turun dari sebelumnya tercatat sebesar US$219,03 juta menjadi US$179,07 juta. Rugi selisih kurs juga tercatat sebesar US$62,61 juta dari sebelumnya yang tercatat laba kurs sebesar US$48,01 juta. Alhasil akumulasi laba kotor juga ikut turun tipis 4,21 persen menjadi US$506,60 juta atau setara Rp7,59 triliun dari sebelumnya tercatat sebesar US$528,88 juta.  Sementara itu  laba bersih  yang dapat diatribusikan ke pemilik entitas induk sebesar US$268,52 juta atau setara Rp4,02 triliun turun sebesar 32,06 persen dari sebelumnya yang tercatat sebesar US$395,26 juta.  Di sisi lain, liabilitas INKP tercatat sebesar US$3,83 miliar, turun 5,06 persen dibandingkan periode 31 Desember 2022. Penurunan tersebut disebabkan oleh adanya penurunan liabilitas jangka pendek yaitu utang usaha menjadi sebesar US$2,03 miliar sementara liabilitas jangka panjang tercatat sebesar US$1,80 miliar.  Adapun ekuitas emiten kertas ini naik menjadi US$5,85 miliar dari sebelumnya tercatat sebesar US$5,60 miliar. Sementara itu total aset tercatat sebesar US$9,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680326/grup-sinarmas-indah-kiat-inkp-cetak-penjualan-rp2896-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-11 20:00:00", "title": "Cek Kupon Obligasi dan Sukuk Rp4,25 Triliun Emiten Grup Sinar Mas Indah Kiat (INKP)", "content": " Bisnis.com , JAKARTA — Emiten kertas Grup Sinar Mas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) telah menetapkan kupon untuk obligasi dan sukuk mudharabah senilai total Rp4,25 triliun yang diterbitkan perseroan untuk  refinancing . INKP akan menerbitkan  obligasi  berkelanjutan IV tahap I 2023 senilai Rp3 triliun yang merupakan bagian dari penawaran umum berkelanjutan Obligasi IV dengan target dana Rp12 triliun. Dana dari penerbitan obligasi tersebut 60 persennya akan digunakan untuk pembayaran  utang  berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan atau bunga. Sisanya sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead . Obligasi ini memiliki tiga seri, yakni Seri A dengan nilai nominal sebesar Rp207,05 miliar dan tingkat bunga tetap 6,50 persen per tahun untuk jangka waktu 370 hari kalender sejak emisi. Pembayaran obligasi dilakukan secara penuh sebesar 100 persen dari jumlah pokok obligasi seri A pada saat jatuh tempo. Kemudian Seri B dengan nilai nominal sebesar Rp1,48 triliun akan dicatatkan dengan tingkat bunga tetap 10,25 persen. Jangka waktu obligasi ini adalah 3 tahun sejak tanggal emisi. Terakhir adalah Seri C dengan nilai nominal sebesar Rp442,79 miliar akan dicatatkan dengan tingkat bunga tetap 10,75 persen. Jangka waktu obligasi ini adalah 5 tahun sejak emisi. Sisa dari pokok obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp862,52 miliar akan dijamin secara kesanggupan terbaik ( best effort ). Bila jumlah dalam kesanggupan  best effort  tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban Perseroan untuk menerbitkan obligasi tersebut. Adapun bunga obligasi dibayarkan setiap 3 bulan sejak  emisi , sesuai dengan pembayaran masing-masing. Pembayaran  kupon  pertama akan dilakukan pada 25 November 2023, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo masing-masing obligasi adalah pada 5 September 2024 untuk Obligasi Seri A, 25 Agustus 2026 untuk Obligasi Seri B dan 25 Agustus 2028 untuk Obligasi Seri C. Selain menerbitkan obligasi, INKP juga akan menerbitkan  sukuk mudharabah  berkelanjutan III tahap I 2023 sebesar Rp1,25 triliun yang merupakan bagian dari target penerbitan sukuk sebesar Rp3 triliun. Seperti obligasi, sukuk mudharabah ini terdiri atas 3 seri. Seri A ditawarkan dengan nilai total Rp192,95 miliar dengan Pendapatan Bagi Hasil Sukuk Mudharabah yang dihitung berdasarkan perkalian antara Nisbah Pemegang Sukuk Mudharabah, di mana besarnya nisbah adalah 20,58 persen dari Pendapatan yang Dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 6,50 persen per tahun. Jangka waktu Sukuk Mudharabah Seri A adalah 370 hari sejak emisi. Selanjutnya adalah Seri B dengan nilai Rp874,27 miliar dengan bagi hasil 32,46 persen dari Pendapatan yang Dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,25 persen per tahun. Jangka waktu suku Seri B adalah 3 tahun. Terakhir adalah Sukuk Mudharabah Seri B dengan nilai sebesar Rp85,09 miliar. Seri ini memiliki bagi hasil sebesar 34,04 persen yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,75 persen. Jatuh tempo sukuk seri ini adalah 5 tahun sejak emisi. Sisa dari dana sukuk mudharabah yang ditawarkan sebanyak-banyaknya sebesar Rp97,68 miliar yang akan dijamin secara kesanggupan terbaik. Jika jumlah dalam  best effort  tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban Perseroan untuk menerbitkan Sukuk Mudharabah tersebut. Pendapatan bagi hasil dibayarkan setiap triwulan, sesuai dengan pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada 25 November 2023 sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada jatuh tempo yaitu 5 September 2024 untuk Seri A, 25 Agustus 2026 untuk Seri B dan 25 Agustus 2028 untuk Seri C. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230811/192/1684086/cek-kupon-obligasi-dan-sukuk-rp425-triliun-emiten-grup-sinar-mas-indah-kiat-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 14:00:00", "title": "Grup Sinar Mas INKP Beli Lahan Buat Pabrik Rp57 Triliun", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas  PT  Indah Kiat Pulp & Paper  Tbk. (INKP) melakukan pembelian lahan untuk pengembangan pabrik kertas di Karawang, Jawa Barat. Direktur dan Corporate Secretary INKP Heri Santoso menyampaikan pada 8 September 2023, perseroan melakukan penandatanganan akta perjanjian pengikatan jual beli (PPJB). Penandatanganan dilakukan INKP dengan PT Persada Kharisma Perdana (PKP) dan PT Paramacipta Intinusa (PCI). \"Kedua PPJB dibuat di notaris Kota Tangerang,\" jelasnya dalam keterangan resmi, Rabu (13/9/2023). Sesuai dengan keterbukaan informasi pada 29 Maret 2023, INKP telah menandatangani kesepakatan bersama dengan PKP dan PCI sehubungan pembelian lahan. Objek lahan yang dimaksud ialah 34 bidang tanah milik PKP di Desa Kutanegara, Kecamatan Ciampel, Karawang, dengan total luas 2.086.775 m2 (206,67 hektare). Selanjutnya, 8 bidang tanah milik PCI di desa yang sama, seluas 1.133.718 m2 (113,37 hektare). Sebelumnya, INKP akan mengumpulkan dana untuk ambisi pembangunan pabrik baru Indah Kiat Pulp & Paper di Karawang yang memakan dana US$3,63 miliar atau setara dengan Rp57,14 triliun. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:INKP\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Direktur Indah Kiat Pulp & Paper Kurniawan Yuwono menyebutkan dana tersebut 40 persen berasal dari belanja modal yang disiapkan INKP sebesar US$1 miliar atau setara Rp15 triliun. “60 persen dana pembangunan pabrik berasal dari pinjaman bank jangka panjang dan surat utang lainnya (obligasi),” katanya dikutip Minggu (21 /5/2023). Rencana salah satu upaya penggalangan dana adalah melalui penerbitan obligasi, namun Kurniawan enggan merincikan total obligasi yang akan diterbitkan karena masih harus melihat minat dan potensi serapan pasar. Ambisi  INKP  membangun pabrik baru didasari oleh utilitas pabrik lama yang sudah mencapai 95 persen dan keyakinan atas peningkatan permintaan produksi yang akan datang. Rencana pembangunan pabrik tersebut disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) pada Selasa (16/5/2023). Pabrik yang akan berdiri di Karawang, Jawa Barat tersebut rencananya berkapasitas 3,9 juta ton per tahun. Kurniawan mengungkapkan kesiapan produksi pabrik terbagi dalam tiga tahap tergantung dengan jenis mesin pembuiat kertas. Tahap pertama yaitu mesin yang memproduksi white paper pada kuartal III/2024, tahap kedua yaitu mesin produksi brown paper yang akan beroperasi pada kuartal IV/2024 dan tahap ketiga mesin kedua white paper di kuartal III/2025. Kurniawan bilang nantinya produksi pabrik baru seluruhnya akan dialokasikan untuk permintaan ekspor. Alokasi seluruhnya untuk permintaan ekspor dengan pertimbangan permintaan saat ini. Hingga akhir 2022, segmen ekspor INKP mencapai 55 persen sementara segmen domestik hanya 45 persen dari total produksi. Hal itu karena negara tujuan ekspor  INKP  sudah meliputi 150 negara di 5 benua, sehingga permintaan saat ini tinggi dan diproyeksikan ke depan akan lebih meningkat. Pada kuartal I/2023, segmen ekspor meningkat menjadi 60 persen dan permintaan dalam negeri turun ke 40 persen. “Negara tujuan ekspor INKP saat ini ke 150 negara dan di 5 benua dan kami tidak menutup peluang kita akan ekspor ke negara lainnya. Di australia akan ada peningkatan penjualan jadi ada peluang akan penetrasi kesana,” kata Kurniawan. Meski memiliki ambisi besar pada pembangunan pabrik dan dan keyakinan peningkatan permintaan produksi, INKP justru menargetkan pendapatan yang lebih rendah dibandingkan dengan pendapatan tahun sebelumnya. Emiten kertas Grup Sinarmas tersebut menargetkan pendapatan di angka US$3,8 miliar hingga US$3,9 miliar sepanjang 2023. Angka itu terpantau lebih rendah dibandingkan dengan pendapatan sepanjang 2022 yang tercatat sebesar US$4 miliar. Namun demikian, penambahan produksi kertas dari pabrik baru akan berkontribusi terhadap pendapatan bersih INKP sebesar US$1,3 miliar di tahun 2024.  “Sementara laba bersih belum dapat dirincikan karena sangat bergantung dari harga dan permintaan yang sangat dinamis,” kata Kurniawan. Kinerja INKP INKP membukukan penjualan US$1,93 miliar atau setara Rp28,96 triliun (kurs jisdor 28 Juni 2023 Rp15.000) sepanjang semester I/2023.  Berdasarkan  laporan keuangan , INKP membukukan penjualan sebesar US$1,93 miliar atau setara dengan Rp28,96 triliun. Penjualan tersebut turun sebesar 0,52 persen dibandingkan dengan penjualan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,94 juta.  Penjualan tersebut didominasi oleh penjualan  ekspor  kepada pihak ketiga sebesar US$1,14 miliar sementara penjualan ekpor pihak berelasi hanya sebesar US$6,19 juta. Sementara itu segmen penjualan lokal kepada pihak berelasi mendominasi yaitu sebesar US$758,59 juta dan pihak ketiga sebesar US$17,60 juta.  Pada semester I/2023, total penjualan kepada pihak berelasi masing-masing sebesar US$764,8 juta  atau 39 persen sementara tahun sebelumnya sebesar US$906,0 juta atau sebesar 46,68 persen dari total penjualan neto konsolidasian.  Jika melihat jenis produk maka penjualan pulp mendominasi sebesar US$676,37 juta, produk kertas budaya sebesar US$665,11 juta, dan  kertas industri , tisu dan lainnya sebesar US$589,48 juta.  Meski penjualan mengalami penurunan, beban pokok justru membengkak menjadi US$1,24 miliar yang setara dengan Rp18,67 triliun. Beban tersebut naik 4,37 persen dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,19 miliar.  Sementara beban pokok tercatat naik, beban usaha justru turun dari sebelumnya tercatat sebesar US$219,03 juta menjadi US$179,07 juta. Rugi selisih kurs juga tercatat sebesar US$62,61 juta dari sebelumnya yang tercatat laba kurs sebesar US$48,01 juta. Alhasil akumulasi laba kotor juga ikut turun tipis 4,21 persen menjadi US$506,60 juta atau setara Rp7,59 triliun dari sebelumnya tercatat sebesar US$528,88 juta.  Sementara itu  laba bersih  yang dapat diatribusikan ke pemilik entitas induk sebesar US$268,52 juta atau setara Rp4,02 triliun turun sebesar 32,06 persen dari sebelumnya yang tercatat sebesar US$395,26 juta.  Di sisi lain, liabilitas INKP tercatat sebesar US$3,83 miliar, turun 5,06 persen dibandingkan periode 31 Desember 2022. Penurunan tersebut disebabkan oleh adanya penurunan liabilitas jangka pendek yaitu utang usaha menjadi sebesar US$2,03 miliar sementara liabilitas jangka panjang tercatat sebesar US$1,80 miliar.  Adapun ekuitas emiten kertas ini naik menjadi US$5,85 miliar dari sebelumnya tercatat sebesar US$5,60 miliar. Sementara itu total aset tercatat sebesar US$9,68 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694471/grup-sinar-mas-inkp-beli-lahan-buat-pabrik-rp57-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-09-18 14:11:00", "title": "Indah Kiat (INKP) Tawarkan Obligasi Rp2,30 Triliun untuk Bangun Pabrik Baru", "content": " Bisnis.com , JAKARTA — Emiten kertas Grup  Sinarmas , PT Indah Kiat Pulp & Paper Tbk. ( INKP ) akan menerbitkan obligasi berkelanjutan tahap I tahun 2023 sebesar US$150 juta atau setara Rp2,30 triliun (kurs jisdor Rp15.367). Dana hasil penerbitan obligasi ini akan digunakan untuk kebutuhan pembangunan pabrik baru. Berdasarkan prospektus, penerbitan  obligasi  INKP ini merupakan bagian dari penawaran umum berkelanjutan obligasi USD dengan target dana dihimpun sebesar US$300 juta. Obligasi berkelanjutan ini akan dibagi dalam dua seri, yaitu A dengan jangka waktu 3 tahun dan seri B dengan jangka waktu 5 tahun. Namun, INKP belum merincikan jumlah masing-masing pokok maupun bunga yang ditawarkan. Bunga obligasi  akan dibayarkan setiap 3 bulan sejak tanggal emisi sesuai dengan tanggal pembayaran masing-masing bunga. Bunga obligasi pertama akan dilakukan pada tanggal 11 Januari 2024, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada tanggal 11 Oktober 2026 untuk Obligasi Seri A dan 11 Oktober 2028 untuk Obligasi Seri B. Manajemen INKP mengungkapkan hasil dana penerbitan obligasi sebagian besar akan digunakan untuk pembiayaan  pabrik baru . Secara lebih rinci yaitu, sekitar 75 persen akan digunakan untuk pembiayaan sebagian dari pembelian  equipment  dan  equipment  yang dibeli untuk keperluan pabrik yang sedang dibangun diperkirakan akan diterima seluruhnya di tahun 2026. Sisanya sekitar 25 persen akan digunakan untuk pembiayaan sebagian dari pekerjaan sipil, di antaranya namun tidak terbatas pada pekerjaan persiapan lahan, fondasi tiang pancang, pembangunan jalan, akses dan drainase, pembangunan jembatan dan bangunan pabrik. Adapun dalam hajatan penerbitan obligasi, INKP menunjuk 6 sekuritas sebagai penjamin pelaksana emisi obligasi yaitu PT Aldiracita Sekuritas Indonesia, PT BCA Sekuritas, PT Indo Premier Sekuritas, PT Korea Investment and Sekuritas Indonesia, PT  Mandiri Sekuritas  dan PT Sucor Sekuritas dengan wali amanat yaitu PT Bank KB Bukopin Tbk. (BBKP). INKP sendiri  telah memperoleh hasil pemeringkatan dari PT Pemeringkat Efek Indonesia ( Pefindo ) A+ (Single A plus) dan PT Kredit Rating Indonesia (KRI) yaitu AA (double A). Sebelumnya, INKP sendiri menerbitkan obligasi dan  sukuk mudharabah  senilai total Rp4 triliun dengan mayoritas alokasi dana pembayaran kewajiban pada Juni 2023 lalu. INKP menerbitkan obligasi berkelanjutan IV tahap I 2023 senilai Rp3,25 triliun yang merupakan bagian dari penawaran umum berkelanjutan Obligasi IV dengan target dana Rp12 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230918/192/1695944/indah-kiat-inkp-tawarkan-obligasi-rp230-triliun-untuk-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-18 19:30:00", "title": "Prospek Emiten Sinarmas (INKP) di Tengah Rencana Ekspansi", "content": "", "link": "https://market.bisnis.com/read/20230918/192/1696147/prospek-emiten-sinarmas-inkp-di-tengah-rencana-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-10-02 15:58:00", "title": "Indah Kiat (INKP) Terbitkan Obligasi Global Setara Rp2,3 Triliun, Cek Kuponnya", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup Sinarmas  PT Indah Kiat Pulp & Paper Tbk.  (INKP) menetapkan kupon untuk dua seri obligasi berdenominasi dolar AS US$150 juta atau setara Rp2,32 triliun di rentang 7 persen hingga 8 persen. Surat utang global ini juga memiliki jatuh tempo selama 3 tahun dan 5 tahun. Berdasarkan prospektus, Senin (2/10/2023), perseroan menawarkan  obligasi  berkelanjutan I INKP Tahap I tahun 2023 dengan jumlah pokok sebanyak-banyaknya US$150 juta. Surat utang ini ditawarkan dalam beberapa bagian.  Pertama , sebanyak US$12,96 juta atau setara Rp200,84 miliar dalam 2 seri yaitu A dan B.  Secara lebih rinci, seri A memiliki jumlah pokok sebesar US$1,40 juta atau setara Rp 21,72 miliar ditawarkan dengan tingkat bunga sebesar 7 persen per tahun dengan jangka waktu 3 tahun. Sementara itu sebesar US$11,56 juta atau setara dengan Rp179,12 miliar akan memiliki kupon sebesar 8 persen per tahun dengan jangka waktu 5 tahun.  Sisa dari pokok obligasi sebanyak US$137,03 juta akan dijamin dengan kesanggupan terbaik ( best effort ). Bila jumlah dalam kesanggupan terbaik tidak terjual sebagian atau seluruhnya, maka  INKP  tidak memiliki kewajiban untuk obligasi yang tidak terjual tersebut. Bunga obligasi akan dibayarkan setiap 3 bulan sejak tanggal emisi. Bunga obligasi pertama akan dilakukan pada tanggal 11 Januari 2024, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada tanggal 11 Oktober 2026 untuk Obligasi Seri A dan 11 Oktober 2028 untuk Obligasi Seri B.  Manajemen INKP mengungkapkan bahwa sebagian besar dana yang dihasilkan dari penerbitan obligasi akan dialokasikan untuk mendukung pembiayaan pembangunan pabrik baru. \"Sekitar 75 persen dari dana tersebut akan digunakan untuk mendukung sebagian dari pembelian peralatan, yang diharapkan akan diterima sepenuhnya pada tahun 2026 untuk keperluan pabrik yang sedang dalam tahap pembangunan,\" jelas manajemen.  Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:INKP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_102c9\"}  ); Sementara itu, sisanya sekitar 25 persen akan digunakan untuk mendukung berbagai pekerjaan sipil, termasuk tetapi tidak terbatas pada persiapan lahan, konstruksi fondasi tiang pancang, pembangunan jalan, akses dan drainase, pembangunan jembatan, serta bangunan pabrik. Selain itu, dalam rangka penerbitan obligasi ini, INKP telah menunjuk 6 sekuritas sebagai penjamin pelaksana emisi obligasi, yaitu PT Aldiracita Sekuritas Indonesia, PT BCA Sekuritas, PT Indo Premier Sekuritas, PT Korea Investment and Sekuritas Indonesia, PT Mandiri Sekuritas, dan PT Sucor Sekuritas, dengan PT Bank KB Bukopin Tbk. (BBKP) sebagai wali amanat. INKP juga telah memperoleh peringkat kredit dari PT Pemeringkat Efek Indonesia (Pefindo) sebesar A+ (Single A plus) dan dari PT Kredit Rating Indonesia (KRI) sebesar AA (double A). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231002/192/1700125/indah-kiat-inkp-terbitkan-obligasi-global-setara-rp23-triliun-cek-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 13:20:00", "title": "Grup Sinar Mas INKP Klaim Siap Bayar Obligasi Jatuh Tempo", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup  Sinar Mas , PT  Indah Kiat  Pulp & Paper Tbk. ( INKP ) mengumumkan kesiapan pembayaran dua obligasi dan satu sukuk mudharabah yang dananya akan diambil dari kas dan setara kas INKP. Manajemen INKP menjelaskan ketiga instrumen utang adalah Obligasi Berkelanjutan III INKP Tahap III Tahun 2022 Seri A, Sukuk Mudharabah Berkelanjutan II INKP Tahap III Tahun 2022 Seri A serta Obligasi Berkelanjutan I INKP Tahap III Tahun 2020 Seri B. “Perusahaan telah menyediakan dana yang akan dipergunakan untuk pembayaran pokok obligasi dan sukuk pada saat jatuh tempo yang ditempatkan dalam bentuk cash dan cash equivalent,” tulis manajemen, dikutip Kamis (19/10/2023). Berdasarkan data KSEI, Obligasi Berkelanjutan III INKP Tahap III Tahun 2022 Seri A memiliki jumlah pokok sebesar Rp398,81 miliar dengan tingkat bunga tetap sebesar 7%. Adapun frekuensi pembayaran adalah triwulan. Obligasi ini akan jatuh tempo pada 26 Desember 2023. Selanjutnya Sukuk Mudharabah Berkelanjutan II INKP Tahap III Tahun 2022 Seri A juga akan jatuh tempo pada 26 Desember 2023. Jumlah dana sukuk sebesar Rp186,15 miliar dengan bagi hasil per tahun yang floating. Terakhir, Obligasi Berkelanjutan I INKP Tahap III Tahun 2020 Seri B dengan jumlah pokok sebesar Rp2,46 triliun. Obligasi INKP yang satu ini menawarkan bunga tetap sebesar 10% dan akan jatuh tempo pada 11 Desember mendatang. Manajemen INKP juga mengatakan hingga pengumuman pembayaran obligasi dan sukuk ini diterbitkan, INKP tidak memiliki rencana melakukan pelunasan terhadap obligasi dengan utang baru dari bank, penerbitan obligasi/sukuk atau Lembaga keuangan lainnya. Meski demikian, INKP telah menerbitkan obligasi berkelanjutan IV tahap I 2023 senilai Rp3 triliun pada Juni lalu yang merupakan bagian dari penawaran umum berkelanjutan Obligasi IV dengan target dana Rp12 triliun. Dana dari penerbitan obligasi tersebut 60 persennya akan digunakan untuk pembayaran utang berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan atau bunga. Sisanya sekitar 40 persen akan dipergunakan untuk modal kerja yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705849/grup-sinar-mas-inkp-klaim-siap-bayar-obligasi-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-02 17:00:00", "title": "Sejumlah Investor Mulai Mengendurkan Optimisme di Emiten Sinarmas (INKP)", "content": "", "link": "https://market.bisnis.com/read/20231102/192/1710598/sejumlah-investor-mulai-mengendurkan-optimisme-di-emiten-sinarmas-inkp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-02 17:40:00", "title": "Prospek Emiten Kertas Sinar Mas TKIM dan INKP Saat Kinerja Keuangan Tertekan", "content": " Bisnis.com , JAKARTA – Dua emiten kertas milik Grup Sinar Mas PT Indah Kiat Pulp & Paper Tbk. (INKP) dan PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) membukukan penurunan kinerja keuangan per September 2023. Namun demikian para analis masih optimistis terhadap prospek kinerja TKIM dan INKP di sisa tahun. Adapun, berdasarkan laporan keuangan yang telah dipublikasikan, INKP membukukan pendapatan sebesar US$2,68 miliar atau setara dengan Rp41,61 triliun (kurs jisdor Rp15.487). Capaian pendapatan per September itu terkoreksi 10,37% dibandingkan periode yang sama tahun sebelumnya sebesar US$2,99 miliar. Pendapatan INKP tergerus seiring dengan berkurangnya porsi penjualan ekspor dan lokal baik dengan pihak ketiga maupun pihak berelasi. Sepanjang 9 bulan 2023, INKP membukukan penjualan lokal sebesar US$1,10 miliar sedangkan untuk penjualan ekspor tercatat sebesar US$1,56 miliar. Meski pendapatan turun, INKP justru membukukan kenaikan beban pokok menjadi US$1,80 miliar atau setara dengan Rp27,88 triliun. Beban ini naik 0,89% dibandingkan periode yang sama tahun lalu sebesar US$1,78 miliar. Alhasil, laba kotor tergerus hingga 26,94% menjadi US$886,43 juta per September 2023 dibandingkan dengan periode yang sama tahun lalu sebesar US$1,21 miliar. Laba kotor INKP ditekan dengan adanya rugi selisih kurs yaitu sebesar US$29,28 juta. Padahal tahun lalu, INKP mendulang cuan sebanyak US$37,93 juta dari selisih kurs. Selaras, laba bersih yang dapat diatribusikan ke pemilik entitas induk juga tercatat sebesar US$320,88 juta atau setara Rp4,96 triliun. Laba itu anjlok sampai 50,41% dibandingkan periode yang sama tahun lalu sebesar US$647,18 juta. Nasib serupa juga dialami TKIM. Emiten kertas yang merupakan anak usaha INKP itu juga mengalami penurunan kinerja keuangan. Sepanjang sembilan bulan 2023, TKIM mencatatkan pendapatan sebesar US$812,63 juta atau setara Rp12,58 triliun. Pendapatan itu terkoreksi 8,21% dibandingkan periode yang sama tahun lalu sebesar US$885,38 juta. Adapun beban pokok penjualan tercatat sebesar US$712,64 juta atau setara Rp11,03 triliun. Beban ini turun 4,28% dibandingkan periode yang sama tahun lalu sebesar US$744,56 juta. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698921690938\" }); OPTIMISME KUARTAL IV/2023 Sementara itu untuk selisih kurs, TKIM membukukan kerugian sebesar US$5,37 juta padahal periode tahun lalu TKIM mampu meraup keuntungan sebesar US$41,34 juta. Laba bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar US$134,08 juta atau setara Rp2,07 triliun. Laba itu anjlok 61,15% dibandingkan periode kuartal III/2022 sebesar US$345,18 juta. Senior Information Investment Mirae Asset Sekuritas Nafan Aji Gusta memproyeksikan kinerja TKIM dan INKP akan kembali terangkat pada kuartal IV/2023 karena tertopang selisih kurs. Dolar yang terapresiasi karena kondisi global dapat dimanfaatkan untuk menggenjot volume ekspor. “Setidaknya ekspor bisa dimaksimalkan mengingat terjadi apresiasi dolar AS,” katanya kepada  Bisnis , Kamis (2/11/2023). Meskipun terdapat potensi penguatan kinerja fundamental, INKP dan TKIM masih harus bersabar karena ada faktor geopolitik yang terjadi yang berkaitan dengan eskalasi konflik bersenjata. Nafan menyebutkan tentu saja hal ini akan memperlambat pertumbuhan ekonomi global dan berimbas pada permintaan produk  pulp and paper . Terlebih China yang menjadi pengimpor produk  pulp and paper  menunjukkan perlambatan ekonomi terlihat dari indeks manufaktur yang terkontraksi. Menurut Biro Statistik Nasional China, Indeks manajer pembelian (PMI) manufaktur menurun menjadi 49,5 pada Oktober 2023 dari 50,2 pada bulan sebelumnya. Angka ini lebih rendah dari perkiraan ekonom yang sebesar 50,2. Indeks non-manufaktur yang mengukur aktivitas di sektor konstruksi dan jasa, turun menjadi 50,6 dari yang sebelumnya sebesar 51,7. Angka tersebut lebih rendah dari perkiraan sebesar 52. TKIM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TKIM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698921714020\" }); Terpisah, Rating Analyst PT Kredit Rating Indonesia (KRI), Achmad Sudjatmiko dalam risetnya menjelaskan dari sisi supply, walaupun jumlah  supply pulp  masih lebih tinggi dibandingkan konsumsi pulp dunia, namun pertumbuhan kapasitas produksi  pulp  terlihat melambat sejak tahun 2017. Hal ini menimbulkan naiknya tingkat rata-rata  operating rate  meningkat dari 90% menjadi 91% di tahun 2026. Sedangkan dari sisi harga  pulp  dunia saat ini sudah mulai menunjukkan tanda-tanda pemulihan setelah sebelumnya turun ke level terendah yaitu di CNY 4.782/ton di Juni 2023, disebabkan oleh tingginya  oversupply  terutama di wilayah Amerika Utara dan Eropa. Achmad mengatakan Industri Pulp and Paper memiliki  outlook  yang positif atau diperkirakan mencapai pangsa pasar sebesar US$387,54 miliar di tahun 2023 dibandingkan dengan US$348,32 miliar di tahun 2022 atau tumbuh sebesar c ompound annual growth rate  (CAGR) 1,07%. “Berdasarkan volume, konsumsi pulp yang digunakan untuk menghasilkan kertas  printing  dan  writing , serta untuk  packaging paper , diestimasikan meningkat dari 408 juta Mt di tahun 2021 menjadi 476 juta Mt di tahun 2032, dengan packaging paper diestimasikan mendominasi penggunaan pulp tersebut,” tulisnya dalam riset, baru-baru ini. D luar kinerja keuangan, pada penutupan hari ini dua saham kertas kompak naik. TKIM parkir di level Rp7.375 per saham atau naik 8,46%. Sementara itu, INKP juga menguat 4,26% dan berada di level Rp8.575 per saham. Nafan merekomendasikan  hold  untuk keduanya, dengan target harga TKIM di level Rp8.000 dan INKP di level Rp8.400. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231102/192/1710605/prospek-emiten-kertas-sinar-mas-tkim-dan-inkp-saat-kinerja-keuangan-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-14 15:01:00", "title": "Indah Kiat (INKP) Tebar Dividen Rp273,54 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten kertas  PT Indah Kiat Pulp and Paper Tbk.  (INKP) akan membagikan dividen tunai dengan nilai total Rp273,54 miliar atau sekitar US$18,08 juta. Dividen tersebut dibagikan setelah mendapat persetujuan dalam RUPS Tahunan pada 10 Juni 2022. Pembayaran dividen yang setara dengan Rp50 per saham itu akan dimulai dengan cum dividen di pasar reguler dan negosiasi pada 20 Juni 2022 yang kemudian dilanjutkan dengan ex dividen pada 21 Juni 2022 di pasar reguler dan negosiasi. Cum dividen di pasar tunai dilaksanakan pada 22 Juni, sementara ex dividen di pasar tunai pada 23 Juni 2022. Adapun pencatatan daftar pemegang saham yang berhak atas dividen tunai atau recording date dilaksanakan pada 22 Juni 2022. Pembayaran dividen akan dilaksanakan pada 14 Juli 2022. INKP  tercatat memperoleh laba bersih sebesar US$527,08 juta sepanjang 2021. Selain membagikan dividen, RUPS Tahunan perseroan juga menyetujui penetapan US$10 juta dari laba bersih atau sekitar Rp145,44 miliar sebagai cadangan guna memenuhi ketentuan pasal 70 Undang-Undang Perseroan Terbatas nomor 40 Tahun 2007. Adapun sisa laba bersih setelah pajak yang tidak dibagikan akan dimasukkan sebagai saldo laba atau  retained earnings . RUPST  Indah Kiat  juga menetapkan berakhirnya masa jabatan seluruh anggota Dewan Komisaris dan Direksi perseroan. Dengan demikian, susunan dewan komisaris dan direksi perseroan terbaru adalah sebagai berikut: Dewan Komisaris Presiden Komisaris : Saleh Husin Komisaris : Sukirta Mangku Djaja Komisaris : Kosim Sutiono Komisaris : Andrie Setiawan Yapsir Komisaris Independen : Pande Putu Raka Komisaris Independen : Ramelan Komisaris Independen : Rizal Affandi Lukman Direksi Presiden Direktur : Hendra Jaya Kosasih Wakil Presiden Direktur : Suhendra Wiriadinata Direktur : Didi Harsa Tanaja (Didi Harsa) Direktur : Agustian Rachmansjah Partawidjaja Direktur : Kurniawan Yuwono Direktur : Lioe Djohan (Djohan Gunawan) Direktur/Sekretaris Perusahaan : Heri Santoso, Liem Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220614/192/1543545/indah-kiat-inkp-tebar-dividen-rp27354-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-19 14:37:00", "title": "Jangan Terlewat! Indah Kiat (INKP) Cum Dividen Besok", "content": " Bisnis.com, JAKARTA —  Emiten Kertas  PT Indah Kiat Pulp and Paper Tbk. ( INKP ) akan membagikan  dividen  tunai dengan nilai total Rp273,54 miliar atau sekitar US$18,08 juta. Dividen tersebut dibagikan setelah mendapat persetujuan dalam RUPS Tahunan pada 10 Juni 2022. Dividen yang setara dengan Rp50 per saham tersebut akan memasuki masa cum dividen di pasar reguler dan negosiasi besok, Senin (20/6/2022). Sementara itu, ex dividen di pasar reguler dan negosiasi pada tanggal 21 Juni 2022. Sebagai informasi, cum date atau tanggal cum dividen merupakan tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Apabila pembelian saham dilakukan investor setelah melewati jadwal cum date, maka investor tidak memiliki hak untuk mendapatkan dividen. Cum dividen di pasar tunai dilaksanakan pada 22 Juni, sementara ex dividen di pasar tunai pada 23 Juni 2022. Adapun pencatatan daftar pemegang saham yang berhak atau dividen tunai atau recording date dilaksanakan pada 22 Juni 2022. Pembayaran dividen akan dilaksanakan pada 14 Juli 2022. Sepanjang 2021, INKP tercatat memperoleh laba bersih sebesar US$527,08 juta. Selain membagikan dividen, RUPS Tahunan perseroan juga menyetujui penetapan US$10 juta dari laba bersih atau sekitar Rp145,44 miliar sebagai cadangan guna memenuhi ketentuan pasal 70 Undang-Undang Perseroan Terbatas nomor 40 Tahun 2007 yang akan digunakan sesuai dengan pasal 20 Anggaran Dasar Perseroan. Adapun sisa laba bersih setelah pajak yang tidak dibagikan akan dimasukkan sebagai saldo laba atau  retained earnings . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220619/192/1545337/jangan-terlewat-indah-kiat-inkp-cum-dividen-besok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-10 15:34:00", "title": "Indah Kiat (INKP) Terbitkan Obligasi dan Sukuk, Incar Dana Rp3 Triliun", "content": " Bisnis.com , JAKARTA — Emiten kertas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) akan menerbitkan obligasi dan sukuk dengan target penghimpunan dana sebesar Rp3 triliun. INKP akan menerbitkan Obligasi Berkelanjutkan III Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah pokok obligasi sebanyak-banyaknya sebesar Rp2 triliun. Obligasi ini akan ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 3 seri yaitu Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun sejak tanggal emisi, dan Seri C dengan jangka waktu 5 tahun. Meski demikian, INKP belum memerinci besaran kupon untuk masing-masing seri dalam prospektusnya. Dengan demikian, pembayaran bunga obligasi pertama akan dilakukan pada 5 November 2022. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada 15 Agustus 2023 untuk obligasi Seri A, 5 Agustus 2025 untuk obligasi Seri B dan 5 Agustus 2027 untuk obligasi Seri C. Selain menerbitkan obligasi, INKP juga akan menerbitkan dan menawarkan Sukuk Mudharabah Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah dana sebanyak-banyaknya sebesar Rp1 triliun. INKP bakal menawarkan sukuk dalam 3 seri yakni Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun, dan Seri C dengan jangka waktu 5 tahun. Pendapatan Bagi Hasil akan dibayarkan setiap triwulan, sesuai dengan tanggal pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada 5 November 2022, sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada tanggal jatuh tempo yaitu pada 15 Agustus 2023 untuk Seri A, 5 Agustus 2025 untuk Seri B dan 5 Agustus 2027 untuk Seri C. Sekitar 60 persen dana hasil penawaran obligasi dan sukuk akan digunakan untuk pembayaran utang perseroan berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga. Adapun sisanya akan dipakai untuk modal kerja perseroan yang terdiri atas pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. “Apabila dana hasil penawaran umum obligasi tidak mencukupi, maka kekurangannya akan dibiayai dengan arus kas internal perseroan,” tulis perseroan dalam prospektus. Obligasi dan sukuk ni telah memperoleh pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) dengan hasil pemeringkatan masing-masing adalah idA+ (single A Plus) dan idA+ (sy) atau single A plus syariah. INKP telah menunjuk 6 perusahaan sekuritas sebagai Penjamin Pelaksana Emisi (PPE) yakni PT BNI Sekuritas, PT Aldira Citra Sekuritas, PT BCA Sekuritas, PT BNI Sekuritas, PT Indo Premier Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas Indonesia Tbk. Adapun sebagai Wali Amanat adalah PT Bank KB Bukopin Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220710/92/1553271/indah-kiat-inkp-terbitkan-obligasi-dan-sukuk-incar-dana-rp3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-01-01 13:00:00", "title": "Indah Kiat (INKP) Jadi Saham Grup Sinarmas Paling Cuan Sepanjang 2020", "content": " Bisnis.com , JAKARTA - Kinerja saham  PT Indah Kiat Pulp & Paper Tbk.  (INKP) melesat jauh di atas harga saham emiten  Grup Sinarmas  lainnya sepanjang 2020. Berdasarkan data Bursa Efek Indonesia, emiten produsen kertas tersebut  itu melaju 36,13 persen sepanjang 2020 menjadi Rp10.425 per saham pada akhir perdagangan Rabu (30/12/2020). Sementara itu, saham PT Dian Swastatika Sentosa Tbk. (DSSA) menyusul di belakangnya dengan kenaikan 15,32 persen secara  year-to-year  (yoy) menjadi Rp16.000 per saham. Saham dibawah Grup Sinarmas lainnya yang mencatatkan kinerja positif adalah PT Bank China Construction Bank Indonesia Tbk. (MCOR) dan PT Puradelta Lestari Tbk. (DMAS). Saham MCOR terpantau naik 7,75 persen pada tahun lalu menjadi Rp139 per saham. Menyusul di belakang MCOR dan DMAS adalah emiten perkebunan PT Sinar Mas Agro Resources & Technologies Tbk (SMAR) yang menguat tipis 0,24 persen ke level Rp4.150. Sementara itu, saham emiten telekomunikasi PT Smartfren Telecom Tbk (FREN) menjadi emiten Grup Sinarmas dengan performa harga saham paling buruk dengan koreksi 51,45 persen ke level Rp67 per saham. Saham PT Sinarmas Multiartha Tbk (SMMA) menyusul di belakang FREN setelah anjlok 25,12 persen sepanjang 2020 di posisi Rp11.400. Beberapa emiten dibawah Grup Sinarmas juga mencatatkan hasil negatif, PT Bumi Serpong Damai Tbk (BSDE) terkoreksi 2,39 persen ke Rp1.225, PT Pabrik Kertas Tjiwi Kimia Tbk (TKIM) turun 3,78 persen ke Rp9.850, PT Bank Sinarmas Tbk (BSIM) turun 13,68 persen ke Rp505, dan PT Asuransi Jiwa Sinarmas Msig Tbk (LIFE) anjlok 20,66 persen ke Rp4.790. Dari kinerja keuangan,  Kinerja  INKP  juga terbilang moncer kendati mendapat tekanan seiring pandemi Covid-19 dan tren penurunan harga pulp dunia. Secara kumulatif, pada semester pertama tahun 2020, permintaan kertas turun 17,1 persen yoy menjadi 31,3 juta ton, dimana pelemahan permintaan tertinggi dari Amerika Utara sebesar 20.9 persen yoy, dan Eropa 19.9 persen yoy.  Meski demikian, hingga September 2020, laba INKP naik 20,75 persen menjadi US$287 juta di saat pendapatan perseroan turun 11,15 persen menjadi US$2,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210101/192/1337580/indah-kiat-inkp-jadi-saham-grup-sinarmas-paling-cuan-sepanjang-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:25:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190628/442/938738/strategi-emiten-inkp-tkim-racik-ulang-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-28 11:05:00", "title": "Indah Kiat (INKP) Kaji Ulang Rencana Pembangunan Pabrik Kemasan ", "content": " Bisnis.com , JAKARTA -- PT Indah Kiat Pulp and Paper Tbk. menunda pembangunan pabrik kemasan di Kawasan Industri Karawang yang rencananya dapat beroperasi pada 2020.  Direktur Indah Kiat Pulp and Paper Kurniawan Yuwono mengatakan bahwa perseroan akan mengkaji ulang atas rencana investasi pabrik kemasan di Kawasan Industri Karawang. Emiten dengan kode saham INKP ini melihat kondisi pasar global saat ini yang tidak kondusif akibat perang dagang AS-China. \"Untuk sementara kami menunda dan selanjutnya akan mengkaji ulang rencana investasi itu,\" katanya, Kamis (27/6/2019). Sebagai informasi, INKP berencana melakukan ekspansi besar-besaran bisnis kemasan mulai tahun lalu. Perseroan akan mulai menginvestasikan senilai total US$600 juta untuk membangun  wide packaging projec t atau pabrik kemasan terintegrasi di Kawasan Industri Kawarang. Pabrik dengan kapasitas 750.000 ton per tahun ini ditargetkan dapat selesai pada kuartal II/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190628/192/938911/indah-kiat-inkp-kaji-ulang-rencana-pembangunan-pabrik-kemasan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-01 19:09:00", "title": "Emiten Kertas Grup Sinar Mas: INKP & TKIM Alami Koreksi Laba", "content": " Bisnis.com,  JAKARTA - Dua perusahaan kertas Grup Sinar Mas, PT Indah Kiat Pulp and Paper Tbk. (INKP) dan PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) mengalami tekanan profitabilitas pada semester I/2019. Berdasarkan laporan keuangan semester I/2019, INKP mengantongi penjulan bersih sebesar US$1,57 miliar. Nilai itu turun 5,19% dari raihan US$1,66 miliar pada semester I/2018. Lebih detail, penjualan INKP bersumber dari jenis produk pulp US$392,5 juta, kertas budaya US$621,03 juta, serta kertas industri, tisu, dan lain-lain US$561,12 juta. Secara tahunan, penjualan pulp INKP tercatat turun 24,51% dari US$519,94 juta pada semester I/2019. Saat penjualan menyusut sekitar 5%, beban pokok penjualan INKP pada Januari-Juni 2019 tercatat naik 10,23% year-on-year dari US$1,04 miliar pada semester I/2018 menjadi US$1,15 miliar. Alhasil, profitabilitas INKP tertekan. Pada semester I/2019, INKP mengantongi laba bersih yang diatribusikan kepada pemilik entitas induk sebesar US$146,81 juta, anjlok 56,66% dari US$340,5 juta pada semester I/2018. Kinerja TKIM dan INKP pada Semester I/2018 dan Semester I/2019 TKIM (US$ Juta) Semester I/2018 Semester I/2019 Perubahan Pendapatan 548,29 577,71 5,37% Laba 147,61 104,73 -29,05% INKP (US$ Juta) Semester I/2018 Semester I/2019 Perubahan Pendapatan 1.660,80 1.574,66 -5,19% Laba 340,50 146,82 -56,88% Sumber: BEI, Laporan Keuangan per 30 Juni 2019, diolah. Penurunan nilai laba bersih juga dialami oleh Tjiwi Kimia. Berdasarkan laporan keuangan semester I/2019, laba bersih yang dapat diatribusikan kepada pemilik entitas induk TKIM sebesar US$104,72 juta. Capaian itu menyusut 29,05% dari raihan US$147,61 juta pada semester I/2018. Berbeda dengan INKP, penjualan TKIM tercatat tumbuh pada paruh pertama tahun ini. TKIM membukukan penjualan US$577,71 juta, naik 5,37% dari raihan US$548,29 juta pada 6 bulan pertama 2018. Namun, pada periode tersebut TKIM mengalami kenaikan beban pokok penjualan 6,31% secara tahunan menjadi US$519,17 juta dan rugi selisih kurs US$13,4 juta dari sebelumnya untung kurs US$23,4 juta. Hingga akhir Juni 2019, INKP mengantongi total aset US$8,84 miliar, sedangkan TKIM US$3 miliar. Di pasar saham, INKP terkoreksi 35,71% secara year-to-date ke level Rp7.425 dan TKIM menguat 4,05% ytd ke level Rp11.550 per akhir perdagangan Kamis (1/8/2019). Perbesar Sumber: Bloomberg, per 1 Agustus 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190801/192/1131610/emiten-kertas-grup-sinar-mas-inkp-tkim-alami-koreksi-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-01 12:40:00", "title": "Kuartal III/2019, Laba Indah Kiat (INKP) Merosot 53,88 Persen", "content": " Bisnis.com , JAKARTA -  PT Indah Kiat Pulp & Paper Tbk.  tertekan sepanjang periode Januari-September 2019, tercermin dari penjualan bersih yang turun 1,62 persen dan laba bersih yang anjlok 53,88 persen secara tahunan pada periode tersebut. Berdasarkan laporan keuangan per 30 September 2019, yang dikutip  Bisnis  pada Jumat (1/11/2019), perusahaan kertas dan bubur kertas itu membukukan penjualan bersih US$2,47 miliar, lebih rendah dari periode yang sama tahun lalu, yang sebesar US$2,51 miliar. Penurunan penjualan emiten berkode INKP itu berasal dari segmen pulp yang menyusut 10,97 persen menjadi US$660,12 juta. Meski ada pertumbuhan di segmen kertas budaya sebesar 2,91 persen menjadi US$952,24 juta serta segmen kertas industri, tissue, dan lain-lain tumbuh 1,63 persen menjadi US$854,51 juta, tapi tak mampu mendorong kenaikan  kinerja . Penjualan di pasar lokal juga terpangkas 8,75 persen menjadi US$1,21 miliar. Sebaliknya, penjualan di pasar ekspor tumbuh 6,33 persen menjadi US$1,26 miliar. Penjualan ke AS mencatatkan pertumbuhan tertinggi, yakni mencapai 99,52 persen menjadi US$108,50 juta. Disusul oleh Australia yang naik 41,6 persen menjadi US$8,34 juta. Meski demikian, kontribusi penjualan terbesar masih dari pasar Asia, yang mencapai US$862,71 juta atau tumbuh 1,95 persen secara tahunan. Di sisi lain, beban pokok penjualan naik 13,39 persen menjadi US$1,8 miliar, di antaranya karena kenaikan beban pokok produksi yang meningkat 5,31 persen menjadi US$1,71 miliar. Begitu pula beban penjualan, yang bertambah 18,48 persen menjadi US$124,4 juta, di mana kontribusi terbesar dari ongkos angkut yang naik 26,3 persen menjadi US$90,27 juta. Di sisi laba bersih yang dapat diatribusikan kepada pemilik entitas induk, nilainya merosot 53,88 persen menjadi US$238,05 juta dibandingkan periode yang sama tahun lalu, yang sebesar US$516,17 juta. Perusahaan memiliki aset senilai US$8,75 miliar per 30 September 2019, turun 0,95 persen dari posisi 31 Desember 2018, yang sebesar US$8,75 miliar. Adapun nilai liabilitas tercatat sebesar US$4,69 miliar dan ekuitas US$3,98 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191101/192/1165794/kuartal-iii2019-laba-indah-kiat-inkp-merosot-5388-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-14 16:38:00", "title": "Duo Emiten Grup Sinarmas Bawa Indeks Bisnis-27 Menguat 2,12 Persen", "content": " Bisnis.com ,JAKARTA— PT Indah Kiat Pulp & Paper Tbk. memimpin penguatan harga emiten konstituen indeks Bisnis-27 pada sesi, Selasa (14/4/2020). Penguatan harga  Indah Kiat Pulp & Paper menjadi yang tertinggi dibandingkan dengan anggota indeks Bisnis-27 lainnya. Tercatat, emiten berkode saham INKP itu mendarat di zona hijau pada akhir perdagangan dengan menguat 15,23 persen atau 740 poin ke level Rp5.600. Konstituen indeks Bisnis-27 dengan persentase penguatan terbesar kedua yakni PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM). Laju perseroan menguat 10,20 persen atau 500 poin ke level Rp5.400. Selain dua emiten afiliasi Grup Sinarmas, empat perbankan berkapitalisasi jumbo penghuni Bisnis-27 juga kompak menguat hingga akhir sesi, Selasa (14/4/2020). PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) memimpin penghuni Bisnis-27 dari sektor perbankan dengan menguat 4,69 persen atau 130 poin ke level Rp2.900. Adapun, PT Perusahaan Gas Negara Tbk. (PGAS) memimpin penguatan konstituen Bisnis-27 dari keluarga badan usaha milik negara (BUMN). Entitas anak PT Pertamina (Persero) itu menguat 8,43 persen atau 70 poin ke level Rp900 pada perdagangan, Selasa (14/4/2020). Sepanjang sesi Selasa (14/4/2020), hanya 3 konstituen Indeks Bisnis-27 yang mengalami koreksi harga. Sisanya, sebanyak 23 emiten menguat dan 1 emiten stagnan. Kinerja indeks Bisnis-27 pun mampu melampaui indeks harga saham gabungan (IHSG). Berdasarkan data PT Bursa Efek Indonesia (BEI), Bisnis-27 menguat 2,12 persen atau 8,47 poin ke level 409,1. Sementara itu, IHSG menguat 1,79 persen atau 82,597 poin ke level 4.706.491 pada sesi, Selasa (14/4/2020). Total nilai transaksi di pasar reguler, tunai, dan negosiasi senilai Rp6,03 triliun. IHSG mampu menguat di tengah aksi jual investor asing yang tercatat membukukan  net sell  atau jual bersih Rp427,03 miliar. Total nilai transaksi jual investor asing senilai Rp2,4 triliun mendapat perlawanan dari investor domestik yang tercatat melakukan transaksi pembelian Rp4,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200414/7/1226943/duo-emiten-grup-sinarmas-bawa-indeks-bisnis-27-menguat-212-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-30 17:45:00", "title": "​Indah Kiat Pulp & Paper (INKP) Bidik Rp10 Triliun dari Penerbitan Obligasi ", "content": " Bisnis.com , JAKARTA — PT Indah Kiat Pulp & Paper Tbk. (IKNP) mengumumkan penawaran awal ( bookbuilding ) rencana penerbitan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020. PUB ini merupakan bagian dari target penghimpunan dana sebanyak Rp10 triliun dari Penawaran Umum Berkelanjutan (PUB). Berdasarkan prospektus yang dipublikasikan perseroan, jumlah pokok obligasi sebanyak-banyaknya Rp3 triliun dan terdiri atas tiga seri yang diterbitkan tanpa warkat kecuali sertifikat jumbo obligasi.  Sebanyak  60 persen dari hasil penawaran umum akan dipergunakan untuk pembayaran angsuran utang perseroan berupa pokok pinjaman dan/atau bunga baik dalam mata uang rupiah, dolar Amerika Serikat, dan yuan China. “Kemudian sekitar 40 persen sisanya akan dipergunakan untuk modal kerja perseroan yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energy dan bahan bakar, barang kemasan serta biaya overhead,” tulis manajemen dalam prospektus yang dikutip  Bisnis , Kamis (30/4/2020) INKP menggandeng empat sekuritas sebagai penjamin pelaksana emisi efek dan penjamin emisi efek yakni PT binaartha Sekuritas, PT Sinarmas Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas. Seri A ditawarkan dengan jangka waktu 370 hari kalender terhitung sejak tanggal emisi dengan pembayaran penuh sebesar 100 persen dari jumlah pokok obligasi berkelanjutan pada saat jatuh tempo. Sementara Seri B ditawarkan dalam jangka waktu 3 tahun terhitung sejak tanggal emisi dan Seri C ditawarkan dalam jangka waktu 5 tahun sejak tanggal emisi. Kedua seri ini juga dibayarkan secara penuh dari jumlah pokok obligasi berkelanjutan saat jatuh tempo. Adapun bunga obligasi akan dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing emisi. Pembayaran bunga obligasi pertama akan dilakukan pada 4 September 2020. Kemudian pembayaran bunga obligasi terakhir sekaligus jatuh tempo masing-masing obligasi adalah tanggal 14 Juni 2021 untuk obligasi Seri A, 4 Juni 2023 untuk Seri B, dan 4 Juni 2025 untuk Seri C. Dalam prospektus disebutkan pula bahwa perseroan dapat melakukan pembelian kembali obligasi ditujukan sebagai pelunasan sebagian atau seluruhnya, yang mana pelaksanaan pembelian kembali baru dapat dilakukan 1 tahun sejak tanggal penjatahan. INKP sendiri telah mendapatkan hasil pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) yakni single A plus (A+). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200430/92/1235068/indah-kiat-pulp-paper-inkp-bidik-rp10-triliun-dari-penerbitan-obligasi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-31 12:53:00", "title": "Emiten Kertas Grup Sinarmas Tawarkan Obligasi Rp1,39 Triliun", "content": " Bisnis.com ,JAKARTA — Emiten kertas  Grup Sinarmas ,  PT Indah Kuat Pulp & Paper Tbk. , akan menerbitkan dan menawarkan  obligasi  berkelanjutan dengan jumlah pokok Rp1,39 triliun. Berdasarkan data di laman resmi PT Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Minggu (31/5/2020), emiten bersandi saham INKP itu melakukan pendaftaran Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020. Instrumen itu merupakan bagian dari Obligasi Berkelanjutan I Indah Kiat Pulp & Paper dengan target dana yang akan dihimpun sebesar Rp10 triliun. Untuk Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020, perseroan akan menerbitkan dan menawarkan dengan jumlah pokok senilai Rp1,39 triliun. Surat utang itu terdiri atas tiga seri. Pertama , Seri A dengan jumlah pokok Rp495,50 miliar dengan kupon 9,00 persen. Surat utang itu akan jatuh tempo pada 15 Juni 2021. Kedua , Seri B dengan jumlah pokok Rp883,47 miliar dengan kupon 10,25 persen. Surat utang itu akan jatuh tempo pada 5 Juni 2023. Ketiga , Seri C dengan jumlah pokok Rp12,10 miliar dengan kupon 11,00 persen. Surat utang itu akan jatuh tempo pada 5 Juni 2025. Penawaran umum Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020 berlangsung pada 29 Mei 2020 hingga 2 Juni 2020. Pencatatan di Bursa Efek Indonesia (BEI) rencananya akan dilakukan pada 8 Juni 2020. Adapun, surat utang itu mendapat peringkat single A plus (A+) dari PT Pemeringkat Efek Indonesia (Pefindo).  Dalam prospektus ringkasnya, manajemen INKP menuturkan sekitar 60 persen dana yang dihimpun dari emisi obligasi itu akan digunakan untuk pembayaran angsuran utang perseroan berupa pokok pinjaman dan/atau bunga. Selanjutnya, sisa 40 persen akan dipergunakan untuk modal kerja perseroan yang terdiri atas pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan. serta biaya  overhead .  Berdasarkan prospektus ringkas yang disampaikan pada 30 Apil 2020, INKP awalnya membidik jumlah pokok sebanyak-banyaknya Rp3 triliun untuk Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200531/92/1246724/emiten-kertas-grup-sinarmas-tawarkan-obligasi-rp139-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-13 10:41:00", "title": "BEI Resmi Catatkan Obligasi HRTA dan INKP Pekan Ini", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia resmi mencatatkan dua obligasi perusahaan terbuka pada pekan ini. Pada Senin (8/6/2020), emiten produsen perhiasan emas PT Hartadinata Abadi Tbk. (HRTA) menerbitkan Obligasi Berkelanjutan I Hartadinata Abadi Tahap II Tahun 2020. Surat utang tersebut dicatatkan dengan nilai nominal sebesar Rp400 miliar dan mendapatkan pemeringkatan idA- ( Single A Minus ) dari PT Pemeringkatan Efek Indonesia (Pefindo). Sebelumnya, emiten berkode saham HRTA tersebut mengumumkan emisi obligasi dengan kupon tetap sebesar 10,5 persen per tahun dengan tenor 3 tahun sejak diterbitkan. Perseroan menyatakan akan menggunakan hasil obligasi setelah dikurangi biaya emisi untuk membayar sebagian utang, modal kerja perseroan dan anak usaha. Lebih rinci, sebesar Rp142,5 miliar akan digunakan untuk membayar sebagian utang pokok pinjaman dari PT Bank BNI Indonesia (persero) Tbk. (BBNI), sebesar Rp220 miliar akan digunakan untuk modal kerja anak usaha yang akan disalurkan dalam bentuk pinjaman dengan tingkat bunga dan jatuh tempo yang besarnya minimum sama dengan obligasi. Sementara itu, sisanya akan digunakan untuk kebutuhan modal kerja perseroan dalam rangka peningkatan utilisasi dari keempat pabrik yang dimiliki HRTA. Kegiatan peningkatan utilisasi pabrik mencakup pembelian bahan baku, biaya sumber daya manusia, biaya  overhead  pabrik, dan biaya lainnya sehubungan dengan kegiatan usaha perseroan. Adapun, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) bertindak sebagai wali amanat dalam emisi ini. Selanjutnya, emiten kertas PT Indah Kiat Pulp & Paper Tbk. (INKP) juga menerbitkan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020. Surat utang tersebut dicatatkan dalam 3 seri yakni Seri A Tahun 2020 dengan nilai nominal sebesar Rp495,5 miliar, Seri B Tahun 2020 dengan nilai nominal sebesar Rp883,47 miliar dan Seri C Tahun 2020 dengan nilai nominal sebesar Rp12,1 miliar. Berdasarkan rilis pers yang diterima  Bisnis  sebelumnya, obligasi Seri A memiliki tenor 370 hari, Seri B dengan jangka waktu 3 tahun, Seri C dengan tenggat waktu 5 tahun. Dana hasil penerbitan obligasi tersebut digunakan 60 persen untuk pembayaran kembali utang perseroan berupa pokok pinjaman dan/atau bunga pada saat jatuh tempo Selebihnya, 40 persen akan dipergunakan untuk modal kerja perseroan yang terdiri antara lain adalah pembelian bahan baku pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead. Lembaga pemeringkat Pefindo memberikan rating untuk obligasi tersebut yaitu idA+ ( Single A Plus ). Sebagai informasi, PT Bank Bukopin Tbk. (BBKP) bertindak sebagai wali amanat dalam emisi ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200613/7/1252188/bei-resmi-catatkan-obligasi-hrta-dan-inkp-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-30 09:42:00", "title": "Indeks Bisnis-27 Lanjutkan Penguatan, Saham TKIM dan INKP Pimpin Kenaikan", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 berhasil melanjutkan penguatan pada perdagangan Selasa (30/6/2020) didorong saham industri dasar. Setelah dibuka pada level 434,79, indeks hasil kerjasama Bursa Efek Indonesia dan harian  Bisnis Indonesia  tersebut masih menguat 0,51 persen atau naik 2,21 poin ke level 437,09 pada pukul 09.14 WIB. Dari total 27 anggota konstituen indeks Bisnis 27, sebanyak 24 saham berhasil mencatatkan kinerja penguatan, 1 saham terkoreksi, dan sebanyak 2 saham tidak berubah dari posisi perdagangan sebelumnya. Laju pergerakan indeks Bisnis-27 berhasil ditopang oleh kinerja penguatan PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) yang naik 7,89 persen, diikuti oleh PT Indah Kiat Pulp and Paper Tbk. (INKP) yang naik 5,86 persen, dan saham PT Charoen Pokphand Indonesia Tbk. (CPIN) naik 2,26 persen. Sementara itu, saham PT Telekomunikasi Indonesia Tbk. (TLKM) menjadi satu-satunya konstituen yang melemah, turun 3,14 persen ke level Rp3.080 Di sisi lain, kinerja penguatan indeks Bisnis 27 sejalan dengan penguatan yang terjadi pada indeks harga saham gabungan (IHSG) yang dibuka pada level 4.901,82, dan masih menunjukkan penguatan hingga pukul 09.28 WIB, yaitu naik 0,47 persen ke level 4.924,9. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200630/7/1259411/indeks-bisnis-27-lanjutkan-penguatan-saham-tkim-dan-inkp-pimpin-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-08 09:56:00", "title": "Saham Grup Sinarmas Bersinar, Indeks Bisnis-27 Moncer", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  kembali melanjutkan tren penguatan selama tiga hari berturut-turut pada pembukaan pasar Rabu (8/7/2020) Setelah dibuka pada level 445,458, indeks menguat 0,23 persen atau 1,02 poin ke level 446,48 pada pukul 09.02 WIB. Sepanjang perdagangan indeks bergerak di kisaran 445,458 hingga 446,663. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan sebelumnya Selasa (7/7/2020), indeks Bisnis-27 ditutup menguat 1,1 persen atau 0,25 poin ke level 445,458. Dari 27 anggota konstituen indeks, 22 emiten terpantau menguat, 3 emiten berada pada posisi stagnan sementara 2 emiten lain berada dalam posisi melemah. Penguatan indeks kembali ditopang oleh emiten Grup Sinarmas, PT Indah Kiat Pulp and Paper Tbk. (INKP) dan PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) pada awal perdagangan hari ini. Harga saham INKP terpantau sudah melesat 4,12 persen atau 275 poin ke level Rp6.950, sedang harga saham TKIM mengekor dengan kenaikan 3,02 persen atau 200 poin ke level Rp6.825. Untuk diketahui, dua saham emiten kertas tersebut juga memimpin penguatan indeks pada penutupan perdagangan hari sebelumnya dengan kenaikan masing-masing INKP sebesar 5,95 persen dan TKIM sebesar 6,85 persen. Adapun, berdasarkan besaran transaksi, saham perbankan PT Bank Central Asia Tbk. (BBCA) terpantau paling banyak diperjualbelikan. Hingga pukul 09.16 WIB perdagangan dibuka, saham BBCA sudah ditransaksikan sebanyak Rp85,19 miliar dengan total beli asing di pasar reguler mencapai Rp26,77 miliar. Di sisi lain, saham emiten menara PT Sarana Menara Nusantara Tbk. (TOWR) dan emiten konsumer PT Mayora Indah Tbk. (MYOR) menjadi pemberat indeks dengan pelemahan masing-masing 1,83 persen dan 0,45 persen. Sejalan dengan indeks Bisnis-27, kinerja Indeks Harga Saham Gabungan (IHSG) juga terpantau menghijau pada awal perdagangan hari ini. IHSG dibuka pada level 5015,624, naik 0,57 persen atau 28,542 poin hingga pukul 09.19 WIB. Di sisi lain, bursa Asia ternyata dibuka loyo pada awal perdagangan hari ini. Indeks Jepang Nikkei 225 melemah 0,14 persen sedang indeks Hang Seng juga menurun tipis 0,09 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200708/7/1263040/saham-grup-sinarmas-bersinar-indeks-bisnis-27-moncer?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-12 15:59:00", "title": "Saham Emiten Kertas Grup Sinarmas Moncer, Bagaimana Prospek  TKIM dan INKP?", "content": " Bisnis.com , JAKARTA - Dua emiten produsen kertas milik Grup  Sinarmas , yaitu  PT Pabrik Kertas Tjiwi Kimia Tbk.  (TKIM) dan  PT Indah Kiat Pulp & Paper Tbk . (INKP) mencetak kinerja saham cermalang dalam sebulan terakhir. Prospek kedua emiten ini dinilai menjanjikan seiring dengan peningkatan permintaan produk kemasan. Berdasarkan data Bloomberg, pada penutupan perdagangan Jumat (10/7/2020), harga saham TKIM dan INKP terkoreksi masing-masing 0,7 persen ke level Rp7.075 dan 0,64 persen ke level Rp7.775. Namun dalam sebulan terakhir harga saham dua emiten tersebut naik masing-masing 42,64 persen dan 42,66 persen. Dalam kurun waktu 30 hari terakhir, total transaksi saham TKIM mencapai Rp3,9 triliun yang didominasi oleh pelaku pasar domestik. Adapun total transaksi saham INKP mencapai Rp2 triliun yang juga didominasi oleh investor dalam negeri. Hal menarik, baik saham TKIM dan INKP mayoritas ditransaksikan lewat  sekuritas di bawah payung grup  yang sama, Sinarmas Sekuritas. Mirae Asset Sekuritas memberikan catatan bahwa bisnis utama TKIM telah bergeser dari kertas budaya menjadi kertas kemasan. Hal ini dikarenakan permintaan produk kertas yang cenderung melambat lantaran kemajuan teknologi dan lebih sedikit kertas yang digunakan. Analis Mirae Asset Sekuritas Handiman Soetoyo dan Kevin Suryajaya mengatakan pihaknya melihat tren yang meyakinkan bahwa kontribusi produk kertas kemasan akan terus meningkat setiap tahun. Pada tahun lalu, kontribusi kertas kemasan terhadap penjualan naik menjadi 13,5 persen dari 10,1 persen pada tahun sebelumnya. Dengan meningkatnya tren e-commerce, permintaan akan produk kertas kemasan telah mencapai penjualan tertinggi. “Kami berharap dapat melihat kontribusi yang lebih tinggi dari produk kertas kemasan. Selain itu, meskipun ASP (average selling price) lebih rendah, marginnya lebih tinggi dari produk kertas, yang merupakan hal baik dalam periode jangka panjang,” tulis Handiman dan Kevin dalam riset yang dikutip  Bisnis , Minggu (9/7/2020). Sekuritas belum memproyeksikan total pendapatan, laba bersih tahun 2020 beserta dengan target harga untuk saham TKIM. Namun, saat ini, TKIM diperdagangkan dengan  price-to-earning  ratio 5,5 kali. Di sisi lain, analis FAC Sekuritas Wisnu Prambudi Wibowo menyatakan bahwa kinerja keuangan kuartal pertama dan posisi  rebound  berpengaruh sangat signifikan terhadap pergerakan saham TKIM dan INKP. “Menurut saya kenaikan yang terjadi beberapa waktu ini merupakan kombinasi perbaikan laba bersih dan valuasi yang sudah murah beberapa waktu lalu,” ungkapnya kepada Bisnis, Kamis (9/7/2020). Namun, dia mewanti-wanti investor untuk tidak melakukan pembelian dalam waktu dekat karena harga saham kedua emiten tersebut sudah terlalu tinggi. Baginya, sekuritas harus mengkonfirmasi tekanan jual untuk bisa memproyeksikan target harga saham TKIM dan INKP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200712/189/1264817/saham-emiten-kertas-grup-sinarmas-moncer-bagaimana-prospek-tkim-dan-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-14 17:40:00", "title": "5 Saham Grup Sinar Mas Kompak Terkoreksi, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA – Sebanyak lima emiten di bawah naungan  Grup Sinar Mas  kompak mengalami koreksi pada perdagangan hari ini, Selasa (14/7/2020). Analis menilai koreksi terjadi bukan karena disebabkan sentimen  gugatan  hak waris dari salah satu anggota keluarga Widjaja, pemilik Grup Sinar Mas. Lima saham yang mengalami koreksi tersebar di berbagai bidang usaha, mulai dari pabrik kertas hingga perbankan. Berikut lima saham yang mengalami koreksi pada perdagangan hari ini : PT Bank China Construction Bank Indonesia Tbk. (MCOR) terkoreksi 1,32 persen ke level 149 per saham. PT Indah Kiat Pulp & Paper Tbk. (INKP) terkoreksi 5,50 persen ke level 7.300 PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) terkoreksi 5,96 persen ke posisi 6.700 PT Bank Sinarmas Tbk. (BSIM) turun 1,92 persen menjadi 510. PT Smart Tbk. (SMAR)  turun 0,30 persen ke posisi 3.300. Sementara itu, harga saham dua emiten lain yang juga bagian dari Grup Sinar Mas bergeming. Saham PT Bumi Serpong Damai Tbk. (BSDE) dan PT Golden Energy Gems Tbk. (GEMS) bertengger di posisi masing-masing 750 dan 2.550 Analis Sucor Sekuritas Hendriko Gani mengatakan pelemahan saham-saham Grup Sinar Mas hari ini tidak disebabkan oleh kasus perebutan warisan. Menurutnya, hal itu hanya berdampak sedikit bagi pergerakan saham grup konglomerat tersebut. “Kasus itu tidak memberikan dampak signifikan karena hanya akan mempengaruhi siapa penerus berikutnya. Kecuali ada info tentang rencana ke depan ahli waris saham tersebut [akan berpengaruh],” katanya kepada  Bisnis  pada Selasa (14/7/2020). Hendriko menambahkan bagi TKIM dan INKP hari ini mengalami koreksi karena perdagangan sebelumnya telah menjalani reli sehingga ada aksi ambil untung alias  profit taking.  Oleh sebab itu koreksi saham produsen kertas masih dalam batas wajar. Dia memperkirakan INKP akan bergerak di rentang 6.500 sampai 6.750 untuk  support  dan 8.000 sampai 8.300 untuk level resisten. Sementara itu TKIM diperkirakan akan bergerak di rentang 6.000 untuk level support dan 7.500 untuk level resisten. Analis Panin Sekuritas William Hartanto pun sepakat dengan Hendriko bahwa perebutan warisan dampaknya kecil bagi pergerakan saham Sinarmas. Menurutnya investor masih melihat prospek bisnis secara jangka panjang. “Kalau pun koreksi karena hal itu paling hanya sesaat. Saya asumsikan harus ada pelepasan saham untuk memenuhi tuntutan tapi itu bukan masalah [bagi investor],” katanya. Menurutnya kasus itu akan berdampak bagi internal keluarga widjaja saja. Menurutnya TKIM akan melanjutkan koreksi dengan menguji  support  6.500. Begitu juga dengan INKP di level 6.800. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200714/7/1265903/5-saham-grup-sinar-mas-kompak-terkoreksi-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-16 14:40:00", "title": "Masuk dalam Aset Tuntutan, Ini Jawaban INKP dan TKIM Soal Rebutan Warisan Grup Sinar Mas", "content": " Bisnis.com , JAKARTA – Dua perusahaan  Grup Sinar Mas  angkat bicara terkait kisruh rebutan warisan antara ahli waris Eka Tjipta Widjaja. Sekretaris Perusahaan Indah Kiat Pulp & Paper Tbk. (INKP) Heri Santoso mengatakan bahwa gugatan yang dilakukan oleh Freddy Wijaya tidak ada hubungannya dengan perseroan. Meskipun Freddy mencantumkan INKP sebagai salah satu objek gugatan. Sementara itu, Direktur Utama Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) Suhendra Wiriadinata mengatakan hal yang serupa dengan Heri Santoso. “Gugatan yang dilakukan oleh Saudara Freddy Wijaya tidak ada hubungannya dengan perseroan. Namun saudara Freddy mencantumkan perseroan sebagai objek gugatan,” katanya dalam keterangan resmi pada Kamis (16/7/2020). Sebelumnya, Manajemen  Grup Sinar Mas  mengatakan bahwa entitas usaha yang menjadi perebutan hak waris oleh Freddy Widjaja tidak memiliki hubungan dengan mendiang Eka Tjipta Widjaja. Pasalnya, pendiri konglomerasi  Grup Sinar Mas  itu tidak memiliki saham di perusahaan-perusahaan tersebut. “Dengan demikian, gugatan Freddy Widjaja tidak mempunyai dasar hukum. Jadi pada dasarnya Grup Sinarmas tidak ada sangkut pautnya dalam persoalaan keluarga Bapak Eka Tjipta Widjaja dalam kasus gugatan ini,” tulis Manajemen  Grup Sinar Mas  dikutip dari keterangan resmi yang diterima  Bisnis , Senin (13/7/2020). Untuk diketahui, Freddy Widjaja yang anak pertama dari istri ketiga Eka Tjipta Widjaja, Lidia Herawaty Rusli, menggugat hak warisan di Pengadilan Jakarta Pusat. Pada sesi II perdagangan pukul 14.04, harga saham INKP tengah terkoreksi 0,33 persen menjadi Rp7.575 per saham. Perusahaan kertas itu diperdagangkan sebanyak 2.021 kali dengan volume yang beredar 3,65 juta. Adapun TKIM terkoreksi 0,71 persen ke level Rp6.950 per saham pada saat yang sama. Investor memperdagangkan saham TKIM sebanyak 3.310 kali dengan volume yang beredar 5,97 juta. Berdasarkan data Pengadilan Negeri Jakarta pusat, tercatat penggugat adalah Freddy Widjaja dengan kuasa hukum bernama Yasrizal. Sementara itu, untuk pihak tergugat adalah Indra Widjaja, Teguh Ganda Widjaja, Muktar Widjaja, Djafar Widjaja, dan Franky Oesman. Secara total, nilai aset yang diperkarakan mencapai Rp672,646 triliun. Berikut perincian 12 aset tersebut. Pertama , PT Smart (Sinar Mas Agro Resources and Technology) Tbk. dengan total nilai aset sebesar Rp29,31 triliun, dengan laba kotor tahun 2018 sebesar Rp4,634 triliun. Kedua , PT Sinar Mas Multi Artha Tbk. dengan total nilai aset sebesar Rp100,663 triliun dengan laba kotor tahun 2018 sebesar Rp1,647 triliun. Ketiga , PT Sinar Mas Land Tbk. dengan total nilai aset pada 2019 sebesar US$7,757, miliar, dirupiahkan dengan kurs Rp15.000,- setara dengan Rp116,362 triliun. Keempat , PT Bank Sinar Mas Tbk. dengan total nilai aset pada September 2019 sebesar Rp37,39 triliun. Kelima , PT Indah Kiat Pulp & Paper TBK dengan total nilai aset pada 2018 sebesar US$8,751 miliar dengan kurs Rp15.000,- setara dengan Rp131,265 triliun. Keenam , PT Pabrik Kertas Tjiwi Kimia Tbk. dengan aset US$2,965 miliar dengan Kurs Rp15.000,- setara dengan Rp44,476 triliun. Ketujuh , PT Lontar Papyrus Pulp & Paper Industry dengan total nilai aset pada tahun 2018 sebesar US$1,997 miliar kurs Rp15.000,- sebesar Rp29,962 triliun. Kedelapan , PT Bank China Construction Bank Indonesia Tbk. dengan total nilai aset sebesar Rp16,2 triliun. Kesembilan , Asia Food and Properties Limited dengan estimasi nilai aset sebesar Rp80 triliun. Kesepuluh , China Renewable Energy Investment Limited dengan total nilai aset pada tahun 2019 sebesar HK$2.794.654.000 dengan estimasi kurs Rp19.000,- setara dengan Rp5,309 triliun. Kesebelas , PT Golden Energy Mines Tbk. dengan total nilai aset pada tahun 2019 sebesar US$780,646 juta dengan kurs Rp.15.000,- sebesar Rp11,709 triliun. Kedua belas , Paper Excellence BV Netherlands dengan total nilai aset sebesar Rp70 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200716/192/1266949/masuk-dalam-aset-tuntutan-ini-jawaban-inkp-dan-tkim-soal-rebutan-warisan-grup-sinar-mas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-04 15:39:00", "title": "Saham INKP dan ICBP Melonjak, Indeks Bisnis-27 Menguat 1,53 Persen", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 mengakhiri perdagangan hari ini, Selasa (4/8/2020) di zona hijau mengikuti penguatan  indeks harga saham gabungan  (IHSG). Setelah dibuka pada level 450,73, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia ini ditutup menguat 1,53 persen ke level 457,61 pada akhir perdagangan Selasa (4/8/2020). Sepanjang hari perdagangan indeks bergerak pada rentang 451,30 hingga 457,61. Dari 27 anggota konstituen indeks Bisnis-27, 26 emiten terpantau menguat dan 1 emiten melemah.  Penguatan harga saham dipimpin oleh saham PT Indah Kiat Pulp & Paper Tbk. (INKP) dengan kenaikan sebesar 10,10 persen ke level Rp8.175. Berikutnya, saham PT Indofood CBP Sukses Makmur Tbk. (ICBP) yang menguat 7,80 persen ke level Rp10.025 dan saham PT Charoen Pokphand Indonesia Tbk. tumbuh 5,49 persen ke level Rp6.250. juga menjadi penambah tenaga indeks.  Adapun, penguatan indeks Bisnis-27 mengikuti apresiasi Indeks Harga Saham Gabungan (IHSG) yang ditutup naik 1,37 persen ke level 5.075. Sementara itu, IHSG m enguat 1,37 persen ke level 5.075,00 pada akhir sesi Selasa (4/8/2020). Sebanyak 253 saham menguat, 171 saham terkoreksi, dan 272 saham stagnan. Bloomberg  mencatat sektor sektor saham keuangan memimpin penguatan dengan kenaikan 1,42 persen pada sesi Selasa (4/8/2020). Sektor saham konsumer mengekor dengan penguatan 1,74 persen. Dari regional, sejumlah bursa di Asia juga mempertahankan pergerakan di zona hijau sejak pagi tadi. Dilansir dari  Bloomberg  pada Selasa (4/8/2020), bursa Topix Jepang yang pagi tadi memimpin reli positif di Asia menutup hari dengan kenaikan 2,14 persen di level 1.555,66 Menyusul di belakangnya adalah indeks S&P/ASX 200 Australia yang ditutup menguat 1,88 persen dan bertengger di kisaran 6.037,60. Hal serupa juga terjadi di Korea Selatan dimana indeks Kospi naik 1,29 persen di level 2.279,97. Sementara itu, indeks Hang Seng Hong Kong terpantau naik 2,19 persen di level 24.993,91 dan pasar Shanghai Composite di China menguat tipis 0,05 persen di 3.369,64. Perdagangan hari ini ditopang oleh munculnya kabar Presiden Amerika Serikat, Donald Trump, yang akan menambah insentif untuk mendukung pengangguran di Negeri Paman Sam. Hal tersebut memberi dorongan pada pasar AS yang diikuti oleh pergerakan positif bursa Asia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200804/7/1274833/saham-inkp-dan-icbp-melonjak-indeks-bisnis-27-menguat-153-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:25:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200831/442/1284913/pelonggaran-lockdown-inkp-bersiap-genjot-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-31 13:34:00", "title": "Indah Kiat Pulp & Paper (INKP) Tawarkan Obligasi Rp1,8 Triliun   ", "content": " Bisnis.com , JAKARTA —  PT Indah Kiat Pulp & Paper Tbk.  berencana merilis obligasi berkelanjutan yang memiliki target dana yang dihimpun sebesar-besarnya Rp10 triliun. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, emiten bersandi saham INKP tersebut akan melakukan penawaran umum berkelanjutan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper. Dalam penawaran umum berkelanjutan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap II Tahun 2020, perseroan akan menerbitkan obligasi dengan jumlah pokok Rp1,8 triliun. PT Pemeringkat Efek Indonesia (Pefindo) menyematkan peringkat idA+ untuk surat utang tersebut. Manajemen INKP menjelaskan sekitar 60 persen dari dana obligasi ini akan digunakan untuk pembayaran angsuran utang perseroan berupa pokok pinjaman dan/atau bunga. Sementara sisanya akan digunakan untuk modal kerja seperti pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan, serta biaya overhead. Dalam penerbitan obligasi tahap kedua ini, INKP menerbitkan tiga seri obligasi, yaitu: Seri A : Jumlah pokok obligasi yang ditawarkan sebesar Rp925.60 miliar dengan tingkat bunga tetap sebesar 9,25 persen per tahun dan jangka waktu 370 hari. Seri B : Jumlah pokok obligasi yang ditawarkan sebesar Rp597,85 miliar dengan tingkat bunga tetap sebesar 10,50 persen per tahun dan jangka waktu 3 tahun/ Seri C : Jumlah pokok obligasi yang ditawarkan sebesar Rp276,55 miliar dengan tingkat bunga tetap sebesar 11,50 persen per tahun dan jangka waktu 5 tahun. Adapun, bunga obligasi dibayarkan setiap tiga bulan sejak tanggal emisi sesuai dengan tanggal pembayaran masing-masing bunga. Pembayaran kupon pertama akan dilakukan pada 16 Desember 2020 sedangkan pembayaran kupon terakhir sekaligus jatuh tempo obligasi masing-masing pada 26 September 2021 untuk Seri A, 16 September 2023 untuk Seri B, dan 16 September 2025 untuk Seri C. Bertindak sebagai pelaksana emisi obligasi dan penjamin emisi obligasi adalah PT BCA Sekuritas, PT Binaartha Sekuritas, PT Sinarmas Sekuritas (terafiliasi), PT Sucor Sekuritas, PT Trimegah Sekuritas Indonesia Tbk., dan wali amanat PT Bank Bukopin Tbk. Sebelumnya, dalam penawaran umum berkelanjutan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap I Tahun 2020, INKP telah menerbitkan obligasi dengan pokok senilai Rp1,39 triliun. Berdasarkan laporan keuangan per 30 Juni 2020, INKP mencatatkan jumlah liabilitas terhadap jumlah ekuitas (Debt to Equity Ratio/DER) sebesar 0,98 kali. Sedangkan jumlah liabilitas terhadap jumlah aset (Debt-to-Asset Ratio) sebesar 0,49 kali. Pada saat yang sama, emiten Grup Sinar Mas ini mencetak penurunan pendapatan bersih 6,1 persen year-on-year menjadi US$1,48 miliar pada semester I/2020. Di sisi lain, labanya meningkat 38,42 persen secara tahunan menjadi US$203,22 juta. Pendapatan itu bersumber dari produk pulp US$983 juta, kertas budaya US$598 juta, serta kertas industri, tisu, dan lain-lain US$946 juta. Segmen kertas budaya menjadi satu-satunya yang penjualannya mengalami kontraksi dengan penurunan 18,75 persen yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200831/192/1285188/indah-kiat-pulp-paper-inkp-tawarkan-obligasi-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-14 15:28:00", "title": "Harga Pulp Global Turun, Bagaimana Kinerja Indah Kiat Pulp and Paper (INKP)?", "content": " Bisnis.com , JAKARTA – Harga pulp global yang tertekan selama masa pandemi Covid-19 tampak berpengaruh besar terhadap emiten pulp besar di tanah air. Permintaan pulp global sebenarnya masih cukup stabil. Pengiriman pulp ke seluruh dunia pada kuartal kedua tahun ini naik 1,2 persen yoy menjadi 12,7 juta ton, didukung oleh kenaikan pengiriman ke Amerika Utara yang meningkat 15 persen yoy meski pengiriman ke Eropa turun 10.6 persen yoy. Secara akumulatif pada semester pertama tahun ini, pasar pulp global mengalami kenaikan volume 6 persen yoy menjadi 26,3 juta ton didukung solidnya permintaan dari China dengan kenaikan 9.0 persen yoy dan Amerika Utara dengan peningkatan 2 persen yoy menjadi 26,3 juta ton. Namun, efek pandemi yang lebih besar terjadi pada segmen bisnis kertas, sepanjang kuartal kedua saja, permintaan kertas global turun 26,2 persen yoy menjadi 12,8 juta ton, terutama dari Amerika Utara (-32,3 persen yoy) dan Eropa (-32.7 persen yoy). Secara kumulatif, pada semester pertama tahun 2020, permintaan kertas turun 17,1 persen yoy menjadi 31,3 juta ton, dimana pelemahan permintaan tertinggi dari Amerika Utara sebesar 20.9 persen yoy, dan Eropa 19.9 persen yoy.  Adapun,  PT Indah Kiat Pulp & Paper Tbk. (INKP)  setidaknya terpengaruh oleh sentimen penurunan harga pulp global yang terkoreksi 15,8 persen secara tahun tahunan dan 2,9 persen secara kuartalan menjadi US$617,8 per ton pada kuartal kedua tahun 2020, kendati volume pulp global masih menguat 1,2 persen secara tahunan. Samuel Sekuritas beranggapan bahwa fakta tersebut membuat pihaknya memproyeksikan harga jual rata-rata atau average selling price emiten berkode saham INKP tersebut akan turun 10 persen yoy dikarenakan tren harga pulp dunia yang turun menyebabkan perusahaan juga sulit untuk mempertahankan harga jual rata-rata. Bersamaan dengan itu, volume penjualan perseroan juga diproyeksikan akan turun 4,1 persen year-on-year terimbas pelemahan penjualan domestik yang lemah akibat PSBB. Analis Samuel Sekuritas Yosua Zisokhi akhirnya menurunkan perkiraan target laba bersih perseroan untuk tahun 2020 sebesar 39.6 persen yoy menjadi US$280 juta. Menurutnya, di tengah pandemi Covid-19, permintaan pulp dunia masih stabil namun pasar domestik sedikit terganggu akibat pembatasan sosial berskala besar atau PSBB. “Kami memandang harga pulp sulit naik dalam waktu dekat dikarenakan daya beli masyarakat yang melemah setelah ada pandemi COVID-19. Oleh sebab itu, kami juga memperkirakan  average selling price  hingga tahun fiskal 2021 turun tipis 0,3 persen yoy,” tulis Yosua dalam publikasi risetnya, Kamis (10/9/2020). Yosua memperkirakan penjualan ekspor pulp INKP akan naik 5.5 persen yoy. Namun, penjualan domestik diperkirakan akan kontraksi 14 persen yoy akibat adanya PSBB dan turunnya daya beli masyarakat. Di sisi lain, sekuritas memperkirakan pendapatan segmen kertas akan turun 11 persen yoy menjadi 1,3 juta ton akibat penurunan volume karena banyaknya penggunaan gadget digital seperti sekolah online yang membuat penggunaan kertas berkurang. “Dalam jangka panjang, volume penjualan kertas perusahaan kami perkirakan akan stagnan di tengah era digitalisasi. Kami merekomendasikan sell INKP dengan target harga Rp6.900 (6.2x EV/EBITDA FY21F),” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200914/192/1291392/harga-pulp-global-turun-bagaimana-kinerja-indah-kiat-pulp-and-paper-inkp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-30 15:44:00", "title": "Indeks Bisnis-27 Belum Bangkit, Dua Saham BUMN Jadi Pemberat", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 menutup perdagangan terakhir di September dengan parkir di zona merah pada perdagangan Rabu (30/9/2020). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama antara harian Bisnis Indonesia dan Bursa ini mengakhiri lajunya di level 425,32 setelah terkoreksi 0,67 persen dibandingkan perdagangan sebelumnya. Adapun, pada perdagangan Selasa (29/9/2020), indeks berisi 27 anggota konstituen ini melemah 0,78 persen ke level 428,18, akibat hanya 6 anggotanya yang mampu finish di zona hijau. Sementara pada perdagangan hari ini, 12 anggota indeks mampu bertahan di zona hijau, dipimpin oleh saham PT Indah Kiat Pulp and Paper Tbk. (INKP) yang menguat 3,46 persen ke level 8975 per saham. Mengekor INKP, ada emiten farmasi PT Kalbe Farma Tbk. (KLBF) yang naik 2,65 persen ke level 1550 per saham dan PT Jasa Marga (Persero) Tbk. (JSMR) yang naik 2,27 persen ke level Rp3.610 per saham. Kemudian, tiga saham terpantau stagnan dan tak beranjak dari posisinya semula yakni PT Sarana Menara Nusantara Tbk. (TOWR), PT Bank Rakyat Indonesia Tbk. (BBRI), dan PT Pakuwon Jati Tbk. (PWON). Di sisi lain, dua emiten pelat merah menjadi pemberat laju indeks dengan berada di posisi paling bontot yakni PT Perusahaan Gas Negara (Persero) Tbk. (PGAS) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM). PGAS terpantau melemah 3,14 persen ke level Rp925 per saham, sedangkan TLKM turun 2,66 persen ke level Rp2.560 per saham. TLKM sekaligus menjadi saham yang paling banyak dilego asing dengan net foreign sell mencapai Rp232 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200930/7/1298705/indeks-bisnis-27-belum-bangkit-dua-saham-bumn-jadi-pemberat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-23 19:25:00", "title": "Emiten Kertas Grup Sinarmas (INKP) Siap Rilis Obligasi Rp3,55 Triliun", "content": " Bisnis.com , JAKARTA - Emiten Grup  Sinarmas  PT Indah Kiat Pulp & Paper Tbk. menargetkan perolehan dana segar sebanyak Rp3,55 triliun dari penerbitan obligasi. Emiten bersandi saham  INKP  itu akan menggunakan dana hasil penerbitan obligasi untuk membayar utang dan menopang pengembangan usaha. Berdasarkan prospektus perseroan di laman resmi Bursa Efek Indonesia (BEI) pada (23/11/2020), Indah Kiat akan melanjutkan penerbitan obligasi dalam program Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap III Tahun 2020. Jumlah pokok yang akan diterbitkan maksimal Rp3,55 triliun. Surat utang itu akan dijamin dengan kesanggupan penuh ( full commitment ) dan terdiri atas tiga seri, yaitu Seri A senilai Rp504,63 miliar dengan kupon 8,5 persen bertenor 370 hari Seri B senilai Rp2,46 triliun dengan kupon 10 persen bertenor 3 tahun, dan  Seri C senilai Rp582,71 miliar dengan kupon 11 persen bertenor 5 tahun. Surat utang ini merupakan bagian dari Penawaran Umum Berkelanjutan (PUB) melalui Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahun 2020 dengan target dana yang dihimpun sebesar Rp10 triliun. Baca Juga : Harga Pulp Global Turun, Bagaimana Kinerja Indah Kiat Pulp and Paper (INKP)? Sebelumnya, emiten di bawah naungan Grup Sinarmas itu telah menerbitkan obligasi berkelanjutan tahap I senilai Rp1,39 triliun pada Mei 2020 dan tahap II senilai Rp1,8 triliun pada Agustus 2020. Manajemen Indah Kiat Pulp & Paper menjelaskan bahwa perseroan akan menggunakan sekitar 60 persen dana hasil penawaran itu setelah dikurangi biaya-biaya emisi untuk pembayaran angsuran utang perseroan berupa pokok pinjaman dan atau bunga. “Sisanya akan dipergunakan untuk modal kerja perseroan yang terdiri antara lain pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan, dan biaya overhead,” tulis Manajemen Indah Kiat Pulp & Paper dalam keterbukaan informasi, dikutip Senin (23/11/2020). Baca Juga : Indah Kiat Pulp & Paper (INKP) Tawarkan Obligasi Rp1,8 Triliun Perseroan telah memperoleh hasil peringkat  idA+ atau Single A plus dari PT Pemeringkat Efek Indonesia (Pefindo) untuk penerbitan obligasi itu. Di sisi lain, PT BCA Sekuritas, PT Binaartha Sekuritas, PT Sinarmas Sekuritas, dan PT Sucor Sekuritas  dan PT Trimegah Sekuritas Indonesia Tbk. akan menjadi penjamin pelaksana emisi obligasi, sedangkan wali amanat dipegang oleh PT Bank Bukopin Tbk. (BBKP). Perseroan akan melakukan masa penawaran umum obligasi pada 3-4 Desember 2020 dengan target pencatatan obligasi di BEI pada 11 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201123/192/1321476/emiten-kertas-grup-sinarmas-inkp-siap-rilis-obligasi-rp355-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 09:38:00", "title": "Emiten Grup Sinarmas Bawa Indeks Bisnis-27 Lanjutkan Reli", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  kembali dibuka di zona hijau sekaligus melanjutkan tren penguatannya pada pembukaan perdagangan hari ini, Selasa (24/11/2020). Setelah dibuka pada level 503,6, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut dibuka menguat 0,28 persen atau 1,39 poin ke level 504,994 hingga pukul 09.09 WIB. Sepanjang perdagangan indeks bergerak di kisaran 503,6 hingga 507,43. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan sebelumnya, Senin (23/11/2020), indeks Bisnis-27 ditutup menguat 1,51 persen atau 7,49 poin ke level 503,6. Dari 27 anggota konstituen indeks, 20 emiten terpantau menguat, 1 emiten berada di level stagnan, dan 6 emiten melemah. Adapun, emiten afiliasi Sinarmas PT Indah Kiat Pulp and Paper Tbk. (INKP) terpantau menjadi saham dengan persentase kenaikan tertinggi di antara semua anggota indeks Bisnis-27 dengan penguatan sebesar 2,81 persen ke level Rp9.150.  Di sisi lain, saham batu bara PT Adaro Energy Tbk. (ADRO) juga terpantau menguat bersama dengan INKP dengan kenaikan harga saham sebesar 1,94 persen ke level Rp1.315. Sementara, saham emiten pelat merah PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) lagi-lagi terpantau menjadi emiten yang paling banyak ditransaksikan pada perdagangan hari ini.  Total transaksi saham TLKM pada pembukaan perdagangan hari ini menembus angka Rp170,81 miliar, dengan nilai beli bersih asing pada perdagangan hari ini mencapai Rp29,73 miliar. Sementara itu, emiten komoditas PT Merdeka Copper Gold Tbk. (MDKA) mengalami koreksi harga saham terdalam sebesar 2,39 persen dan PT Semen Indonesia (Persero) Tbk. (SMGR) yang terkoreksi 1,03 persen. Bersamaan dengan Indeks Bisnis-27, Indeks Harga Saham Gabungan (IHSG) juga dibuka menguat ke level 5.675,917, naik 0,41 persen atau 23,153 poin hingga pukul 09.22 WIB. Di sisi lain, bursa Asia bergerak variatif pada pembukaan perdagangan hari ini. Indeks Jepang Nikkei 225 terpantau menguat 2,63 persen sedang indeks Hong Kong Hang Seng turun 0,05 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201124/7/1321679/emiten-grup-sinarmas-bawa-indeks-bisnis-27-lanjutkan-reli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 15:38:00", "title": "​Desember Ceria, Indeks Bisnis 27 Melesat 2,44 Persen", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  ditutup menguat pada perdagangan hari ini, Selasa (1/12/2020). Saham emiten Grup Sinarmas menjadi salah satu penopang penguatan indeks hari ini.  Berdasarkan data laman Bursa Efek Indonesia (BEI), indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut ditutup naik 2,44 persen atau 11,99 poin ke level 503,12.  Dari 27 anggota konstituen indeks, 18 emiten terpantau menguat,  4 emiten berada di level stagnan, dan 5  emiten melemah. Emiten kertas PT Indah Kiat Pulp & Paper Tbk. (INKP) terpantau menjadi saham dengan persentase kenaikan harga saham tertinggi di antara semua anggota indeks Bisnis-27 dengan kenaikan sebesar 7,49 persen ke level Rp9.325. Saham PT Mitra Keluarga Karyasehat Tbk (MIKA) juga terpantau menguat bersama dengan INKP dengan kenaikan harga saham 6,3 persen ke level Rp2.870. Di sisi lain, saham emiten perbankan PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) yang juga mengalami kenaikan 3,6 persen ke level Rp4. 240 terpantau menjadi salah satu emiten yang paling banyak diborong pada perdagangan hari ini.  Total  net foreign buy  saham BBRI pada perdagangan hari ini menembus angka Rp89,7 miliar. Emiten penghuni indeks Bisnis 27 lainnya, PT United Tractors Tbk (UNTR) juga menjadi saham yang paling banyak dibeli oleh investor asing setelah mencatatkan net foreign buy Rp16,5 miliar Sementara itu, emiten PT Merdeka Copper Gold Tbk. (MDKA) dan PT Sarana Menara Nusantara Tbk. (TOWR) merupakan beberapa emiten yang bergerak melemah masing-masing 4,12 persen dan 3,65 persen. Bersamaan dengan Indeks Bisnis-27, IHSG parkir di zona merah dengan koreksi 2,96 persen ke level 5.612,415 pada akhir sesi Senin (30/11/2020). Sebanyak 112 saham menguat, 405 terkoreksi, dan 115 stagnan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/7/1324866/desember-ceria-indeks-bisnis-27-melesat-244-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 13:02:00", "title": "Saham Produsen Kertas Grup Sinarmas Kompak Melesat, Ada Apa Ya?", "content": " Bisnis.com , JAKARTA - Saham dua emiten Grup  Sinarmas  di bidang pulp and paper melonjak hingga sesi pertama perdagangan hari ini, Senin (7/12/2020). Dalam enam bulan terakhir, saham kedua emiten Grup Sinarmas melonjak 100 persen. Berdasarkan data Bloomberg, saham PT Pabrik Kertas Tjiwi  Kimia Tbk baik 9,30 persen ke level 9.400. Adapun saham PT Indah Kiat Pulp & Paper Tbk. naik 6,04 persen ke posisi 10.100. Saham berkode TKIM dibuka naik 100 poin ke posisi 8.700 dan bergerak di rentang 8.500 hingga 9.450 sepanjang sesi pertama. Total perdagangan saham TKIM mencapai 28,72 juta lembar dengan nilai transaksi Rp257,58 miliar.  Dalam enam bulan bulan terakhir, saham TKIM sudah naik 112,67 persen kendati investor asing mencetak net sell Rp865,35 miliar Senada dengan TKIM, saham INKP juga melonjak di sesi pertama perdagangan hari ini. Saham INKP dibuka menguat 50 poin ke level 9.575 dan bergerak di rentang 9.550 hingga 10.100 sepanjang sesi pertama. Total perdagangan saham INKP mencapai 24,17 juta lembar dengan nilai transaksi Rp237,47 miliar. Dalam enam bulan terakhir, saham INKP naik 100 persen dengan torehan net buy oleh investor asing sebesar Rp27,66 miliar. Ditilik dari kinerja keuangan,  Kinerja kedua emiten Grup Sinarmas tersebut terbilang moncer kendati mendapat tekanan seiring pandemi Covid-19 dan tren penurunan harga pulp dunia. Secara kumulatif, pada semester pertama tahun 2020, permintaan kertas turun 17,1 persen yoy menjadi 31,3 juta ton, dimana pelemahan permintaan tertinggi dari Amerika Utara sebesar 20.9 persen yoy, dan Eropa 19.9 persen yoy.  Namun, per September 2020, laba TKIM naik 10,35 persen menjadi US$152,4 juta. Padahal, pendapatan perseroan turun 21,40 persen menjadi US$650,2 juta. Setali tiga uang, laba INKP juga naik 20,75 persen menjadi US$287 juta di saat pendapatan perseroan turun 11,15 persen menjadi US$2,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327382/saham-produsen-kertas-grup-sinarmas-kompak-melesat-ada-apa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 15:54:00", "title": "​Saham Emiten Grup Sinarmas Jadi Motor Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 ditutup menguat signifikan pada perdagangan awal pekan, Senin (7/12/2020). Emiten Grup Sinarmas menjadi penopang kenaikan indeks Bisnis-27. Berdasarkan data laman Bursa Efek Indonesia (BEI), indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut ditutup naik 2,05 persen atau 10,37 poin ke level 517,05.  Dari 27 anggota konstituen indeks, 23 emiten terpantau menguat, 3 emiten berada di level stagnan, dan 1 emiten melemah. PT Indah Kiat Pulp and Paper Tbk (INKP) terpantau menjadi saham dengan persentase kenaikan harga saham tertinggi di antara semua anggota indeks Bisnis-27 dengan melesat sebesar 11,29 persen ke level Rp10.600 Saham PT AKR Corporindo Tbk (AKRA) dan PT Bukit Asam Tbk (PTBA) juga terpantau naik bersama dengan INKP dengan kenaikan harga saham masing-masing sebesar 9,32 persen dan 8,06 persen. Pada saat yang sama, sejumlah anggota Bisnis 27 juga menjadi sasaran beli investor asing. Saham PT Bank Central Asia Tbk (BBCA) menjadi saham yang paling laris dibeli investor asing setelah mencatatkan net foreign buy  terbesar hari ini senilai Rp315,1 miliar. Saham perbankan lainnya, PT Bank Rakyat Indonesia (Persero) Tbk (BBRI) menyusul di belakangnya dengan nilai beli bersih Rp194,2 miliar. Berturut-turut di belakang kedua emiten bank itu adalah saham PT Astra International Tbk (ASII) dan PT United Tractors Tbk (UNTR) masing-masing sebesar Rp35,1 miliar dan Rp31,3 miliar. Sementara itu, beberapa emiten penghuni indeks Bisnis 27 lainnya juga menjadi sasaran jual para investor asing pada hari ini. PT Indofood CBP Sukses Makmur Tbk (ICBP) dilego sebesar Rp60,2 miliar, sementara PT Telkom Indonesia (Persero) Tbk juga mencatat net foreign sell Rp60,2 miliar diikuti  PT Indofood Sukses Makmur Tbk (INDF) sebesar Rp46,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/7/1327502/saham-emiten-grup-sinarmas-jadi-motor-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-24 16:59:00", "title": "Laba Dua Emiten Kertas Grup Sinarmas Tumbuh, Saham Mana Paling Moncer?", "content": " Bisnis.com , JAKARTA – Dua emiten kertas milik Grup Sinarmas, yaitu PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) dan PT Indah Kiat Pulp & Paper Tbk. (INKP), berhasil mencetak pertumbuhan laba kendati pendapatan terkoreksi hingga kuartal III/2020. Lalu saham mana yang paling moncer? Berdasarkan laporan keuangan perseroan hingga kuartal III/2020, TKIM mencetak laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$168,26 juta, tumbuh 10,35 persen secara year on year. Kendati demikian, TKIM mencatatkan penurunan pendapatan hingga 21,41 persen yoy menjadi US$650,21 juta. Senasib, INKP juga berhasil mencetak laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$287,46 juta, naik 20,75 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$238,05 juta. Lalu, dari sisi top line pendapatan INKP pun terkoreksi 11,5 persen secara yoy menjadi US$2,19 miliar hingga kuartal III/2020. Adapun, nasib dua emiten kertas Grup Sinarmas itu tampaknya tidak sama di lantai bursa. Sepanjang tahun berjalan 2020, saham INKP telah bergerak naik hingga 37,66 persen dan parkir di level Rp10.600 pada penutupan perdagangan Rabu (23/12/2020). Investor asing pun mencatatkan transaksi net buy INKP hingga Rp824,57 miliar sepanjang tahun berjalan 2020. Sementara itu, saham TKIM sepanjang tahun berjalan 2020 tampak masih mengejar selisih, yaitu masih terkoreksi 2,68 persen. TKIM parkir di level Rp10.000 pada penutupan perdagangan Rabu (23/12/2020). Namun, investor asing mencatatkan transaksi net but TKIM hingga Rp107,22 miliar sepanjang tahun berjalan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201224/192/1335144/laba-dua-emiten-kertas-grup-sinarmas-tumbuh-saham-mana-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-14 07:59:00", "title": "Emiten Kertas Sinar Mas Catatkan Obligasi Senilai Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA — Emiten kertas Grup Sinar Mas  PT Indah Kiat Pulp and Paper Tbk.  resmi mencatatkan Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap III Tahun 2020 senilai Rp3,55 triliun. Berdasarkan pengumuman Bursa Efek Indonesia, Obligasi Berkelanjutan I  Indah Kiat Pulp & Paper  Tahap III Tahun 2020 (Obligasi) yang diterbitkan oleh PT Indah Kiat Pulp & Paper Tbk (Perseroan) mulai dicatatkan di Bursa pada hari ini, Senin (14/12/2020). “Obligasi Berkelanjutan I Indah Kiat Pulp & Paper Tahap III Tahun 2020 yang akan dicatatkan dengan nilai nominal sebesar Rp3.555.795.000.000,” demikian tertulis dalam informasi tersebut, seperti dikutip Bisnis, Senin (14/12/2020) Adapun obligasi tersebut terdiri atas tiga seri yakni Seri A (INKP01ACN3) dengan nilai nominal sebesar Rp504,63 miliar, tingkat bunga 8,5 persen dan jangka waktu 370 hari sejak tanggal emisi. Kemudian Seri B (INKP01BCN3) dengan nominal sebesar Rp2,46 triliun tingkat bunga 10 persen, dan jangka waktu 3 tahun; serta Seri C (INKP01CCN3) dengan nilai nominal sebesar Rp582,71 miliar, tingkat bunga 11 persen, jangka waktu 5 tahun. Hasil pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) untuk Obligasi Berkelanjutan I  Indah Kiat Pulp & Paper  Tahap III Tahun 2020 adalah idA+ (Single A+). Adapun bertindak sebagai Wali Amanat dalam emisi ini adalah PT Bank Bukopin Tbk Sementara itu, Bursa mencatat total emisi Obligasi dan Sukuk yang sudah tercatat sepanjang tahun 2020 adalah 101 Emisi dari 58 Emiten senilai Rp84,96 Triliun. Dengan pencatatan ini maka total emisi Obligasi dan Sukuk yang tercatat di BEI berjumlah 470 emisi dengan nilai nominal outstanding sebesar Rp431,88 Triliun dan USD47,5 juta, diterbitkan oleh 127 Emiten. Surat Berharga Negara (SBN) tercatat di BEI berjumlah 133 seri dengan nilai nominal Rp3.754,59 Triliun dan USD400 juta. EBA sebanyak 10 emisi senilai Rp7,13 Triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201214/192/1330442/emiten-kertas-sinar-mas-catatkan-obligasi-senilai-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-08 09:47:00", "title": "Indeks Bisnis-27 di Zona Hijau, Saham Grup Sinar Mas Paling Moncer", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  meluncur di zona hijau pada awal perdagangan pekan ini, Senin (8/2/2021). Berdasarkan data  Bloomberg , indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini menguat 0,98 persen menjadi 523,64. Sebanyak 22 saham menguat dan 5 saham melemah. Penguatan  Indeks Bisnis-27  dipimpin oleh saham PT Indah Kiat Pulp & Paper Tbk. (INKP) dengan kenaikan 2,51 persen menjadi Rp14.275. Selanjutnya saham PT Adaro Energy Tbk. (ADRO) tumbuh 2,48 persen menjadi Rp1.240. Di sisi lain, saham PT AKR Corporindo Tbk. (AKRA) turun paling dalam sebesar 1,71 persen menjadi Rp3.440 per saham bersama saham PT Mitra Keluarga Karyasehat Tbk. (MIKA) yang melemah 1,28 persen menjadi Rp3.090 per saham. Pada pukul 09.00 WIB, IHSG naik 1,02 persen atau 62,56 poin menjadi 6.214,29. Terpantau 216 saham menguat, 26 saham koreksi, dan 155 saham stagnan. Investor asing cenderung masuk dengan net buy Rp40,98 miliar. Saham PT Bank Central Asia Tbk. (BBCA) yang juga menjadi konstituen indeks Bisnis-27 menjadi yang paling banyak diborong dengan  net buy  Rp13,8 miliar. Saham BBCA naik 1,81 persen atau 625 poin menjadi Rp35.200. Di jajaran  top gainers,  saham PT Damai Sejahtera Abadi Tbk. (UFOE) melesat 24,61 persen menuju Rp476. Saham PT Aneka Tambang Tbk. (ANTM) juga menguat signifikan 4,51 persen menuju Rp2.780. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210208/7/1353568/indeks-bisnis-27-di-zona-hijau-saham-grup-sinar-mas-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-24 09:33:00", "title": "Indeks Bisnis-27 Naik Dipimpin Saham Emiten Kertas Sinar Mas INKP", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  terapresiasi pada awal perdagangan hari ini. Penguatan indeks dipimpin oleh saham PT Indah Kiat Pulp and Paper Tbk. (INKP) dengan kenaikan 1,58 persen menjadi Rp14.450. Berdasarkan data  Bloomberg  pada Rabu (24/2/2021) pukul 09.04 WIB, indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini menguat 0,16 persen menjadi 519,84. Sebanyak 13 saham menguat, 11 saham melemah, dan 3 saham lainnya bergerak stagnan. Penguatan  Indeks Bisnis-27  dipimpin oleh saham PT Indah Kiat Pulp and Paper Tbk. (INKP) dengan kenaikan 1,58 persen menjadi Rp14.450. Selanjutnya saham emiten perkebunan Grup Astra, PT Astra Agro Lestari Tbk. (AALI) tumbuh 1,14 persen menjadi Rp11.100. Di sisi lain, saham PT Bukit Asam Tbk. (PTBA) turun paling dalam 1,47 persen menjadi Rp2.680. Pelemahan harga juga terjadi di saham PT AKR Corporindo Tbk. (AKRA) sebesar 1,44 persen menjadi Rp3.420. Pada saat bersamaan,  IHSG  turun 0,07 persen menjadi 6.268 pada pukul 09.08 WIB. Sebanyak 167 saham menguat, 128 saham melemah, dan 190 saham diperdagangkan stagnan. Binaartha Sekuritas memproyeksikan Indeks harga saham gabungan masih bisa mengalami penguatan pada perdagangan hari ini. Analis Binaartha Sekuritas M. Nafan Aji Gusta mengatakan berdasarkan indikator, MACD, Stochastic dan RSI masih menunjukkan sinyal positif. \"Di sisi lain,  pergerakan IHSG  telah menguji garis MA 9, sehingga peluang terjadinya penguatan minimal menuju ke level resistance terdekat masih terbuka lebar,\" kata Nafan dalam riset harian Rabu (24/2/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210224/7/1360196/indeks-bisnis-27-naik-dipimpin-saham-emiten-kertas-sinar-mas-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-03 14:08:00", "title": "Emiten Kertas Sinar Mas (INKP) Racik Obligasi Rp3,25 Triliun", "content": " Bisnis.com , JAKARTA - Emiten produsen kertas, PT Indah Kiat Pulp & Paper Tbk., mengemisi obligasi dengan jumlah pokok hingga Rp3,25 triliun. Mengutip keterbukaan informasi di laman Bursa Efek Indonesia, emiten berkode saham INKP itu akan menerbitkan obligasi berkelanjutan I Indah Kiat Pulp & Paper Tahap IV Tahun 2021 dengan jumlah pokok sekitar Rp3,25 triliun dalam 3 seri. Lebih perinci, seri pertama memiliki jumlah pokok Rp1,08 triliun dengan tenor 370 hari kalender terhitung sejak tanggal emisi dan berkupon 7,25 persen, seri kedua senilai Rp1,89 triliun dengan tenor 3 tahun berkupon 9,5 persen, dan seri ketiga senilai Rp277,7 miliar dengan tenor 5 tahun berkupon 10,25 persen. Adapun, obligasi itu termasuk ke dalam program penawaran umum berkelanjutan (PUB) obligasi berkelanjutan I Indah Kiat Pulp & Paper dengan target dana yang dihimpun sebesar Rp10 triliun. Manajemen Indah Kiat Pulp & Paper menjelaskan bahwa dana hasil emisi obligasi itu setelah dikurangi dengan biaya emisi terkait akan digunakan sekitar 60 persen untuk pembayaran angsuran utang perseroan berupa pokok pinjaman dan/atau bunga. “Sementara itu, sisanya akan dipergunakan untuk modal kerja perseroan antara lain pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan, dan biaya overhead,” tulis Manajemen Indah Kiat Pulp & Paper dikutip dari prospektusnya, Rabu (3/3/2021). Di sisi lain, obligasi ini tidak dijamin dengan jaminan khusus berupa benda atau pendapatan atau aktiva lain milik perseroan dalam bentuk apapun serta tidak dijamin oleh pihak manapun. Surat utang ini mendapatkan peringkat A+ atau single A plus dari PT Pemeringkat Efek Indonesia (Pefindo). Bertindak sebagai penjamin pelaksana dan emisi obligasi adalah PT BCA Sekuritas, PT BNI Sekuritas, PT Binaartha Sekuritas PT BRI Danareksa Sekuritas, PT Maybank Kim Eng Sekuritas, PT Sinarmas Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas Indonesia Tbk. PT Bank KB Bukopin Tbk. akan bertindak sebagai wali amanat. Obligasi ini direncanakan tercatat di Bursa Efek Indonesia pada 24 Maret 2021, dengan masa penawaran umum pada 16 dan 17 Maret 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210303/192/1363236/emiten-kertas-sinar-mas-inkp-racik-obligasi-rp325-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-12 19:22:00", "title": "Aksi Grup Sinar Mas, Bos Indah Kiat (INKP) Getol Tambah Saham", "content": " Bisnis.com , JAKARTA - Presiden direktur  PT Indah Kiat Pulp & Paper Tbk. (INKP)  melakukan pembelian saham perseroan senilai Rp869,5 juta. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Presiden Direktur  Indah Kiat Pulp & Paper  Hendra Jaya Kosasih melakukan sejumlah pembelian saham perusahaan pada 4 dan 5 Maret 2021. Pada 4 Maret, Hendra membeli 20.000 saham INKP seharga Rp12.600 per saham, sehingga totalnya mencapai Rp252 juta. Selanjutnya, pada 5 Maret 2021, Hendra membeli 50.000 saham INKP seharga Rp12.350 per saham, dengan total Rp617,5 juta. Dua transaksi tersebut mencapai Rp869,5 juta. \"Tujuan transaksi adalah investasi dengan status kepemilikan saham langsung,\" paparnya dalam keterbukaan Bursa Efek Indonesia, Jumat (12/3/2021). Hendra pun kini memiliki 226.800 saham atau 0,0041 persen saham INKP, naik dari sebelumnya 156.800 saham atau 0,0029 persen. Pada penutupan perdagangan Jumat, saham entitas Grup Sinar Mas itu naik 5,96 persen atau 750 poin menjadi Rp13.325. Kapitalisasi pasarnya mencapai Rp72,7 triliun dengan valuasi PER 12,75 kali. Sepanjang tahun 2021 berjalan,  saham INKP  menguat 27,82 persen, dan setahun terakhir melambung 110,67 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210312/192/1366944/aksi-grup-sinar-mas-bos-indah-kiat-inkp-getol-tambah-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-26 08:15:00", "title": "Saham Telkom, Antam, INKP Jadi Favorit Utama Investor Asing", "content": " Bisnis.com , JAKARTA - Sejumlah saham masih diborong investor asing kendati  Indeks Harga Saham Gabungan (IHSG)  melemah pada Kamis (25/3/2021) di tengah kekhawatiran peningkatan kasus Covid-19 dan  lockdown  di kawasan Eropa. IHSG  masih meneruskan pelemahannya ditutup menurun 0,54 persen atau 33,26 poin berhenti di level 6.122,88. Indeks bergerak di rentang 6.058,84-6.176,43. Berdasarkan data Bursa Efek Indonesia (BEI), pada Kamis investor asing mencatatkan  net sell  atau aksi jual bersih Rp318,93 miliar. Dengan demikian, sepanjang 2021 BEI mencatatkan  net buy  mencapai Rp12,99 triliun. Mengutip data konsultan keuangan D'Origin, investor asing cenderung melakukan aksi beli terhadap saham PT Telkom Indonesia Tbk. (TLKM) dengan  net buy  Rp87,11 miliar, PT Aneka Tambang Tbk. (ANTM) Rp38,07 miliar, dan PT Indah Kiat Pulp and Paper Tbk. (INKP) Rp31,95 miliar. Selanjutnya, saham PT Vale Indonesia Tbk. (INCO) juga diborong Rp26,67 miliar, dan PT Pabrik Kertas Tjiwi Kimia (TKIM) Rp23,99 miliar. Sementara itu, saham-saham yang dilego investor asing ialah PT Bank Central Asia (BBCA) dengan  net sell  Rp211,64 miliar, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) Rp55,89. Selanjutnya, PT Indofood CBP Sukses Makmur (ICBP) Rp54,42 miliar, PT Bank Mandiri (Persero) Tbk. (BMRI) Rp51,17, dan PT Astra International (ASII) Rp49,31 miliar. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya mengatakan pelemahan IHSG belakangan ini sejalan dengan depresiasi sejumlah  indeks saham  di kawasan Asia Pasifik akibat kekhawatiran peningkatan kasus Covid-19 dan  lockdown  di Eropa. “Beberapa investor tetap waspada di belakang volatilitas yang tinggi dari imbal hasil Treasury AS,” tulis Hariyanto dalam riset harian, Kamis (25/3/2021). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210326/7/1372806/saham-telkom-antam-inkp-jadi-favorit-utama-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-30 15:45:00", "title": "Indeks Bisnis-27 ke Zona Merah, Saham INKP, BBRI, MDKA Bikin Nangis", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  tertahan di zona merah hingga akhir perdagangan hari ini, Selasa (30/3/2021). Berdasarkan data  Bloomberg , indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini anjlok 1,65 persen ke level 498,61 pada akhir perdagangan Selasa (30/3/2021). Hanya 4 saham menguat, 3 saham stagnan, dan 20 saham lainnya ditutup melemah. Saham PT Indah Kiat Pulp & Paper Tbk. (INKP) mencatatkan penurunan harga paling besar di  Indeks Bisnis-27 , yakni sejumlah 4,97 persen menjadi Rp11.000. Selanjutnya saham PT Bank Rakyat Indonesia Tbk. (BBRI) turun 4,66 persen menjadi Rp4.500 dan saham PT Merdeka Copper Gold Tbk. (MDKA) turun 4,35 persen menjadi Rp2.200. Di sisi lain, saham PT Ace Hardware Tbk. naik 1,62 persen menjadi Rp1.565 dan saham PT Charoen Pokphand Indonesia Tbk. (CPIN) naik 1,05 persen menjadi Rp7.250. Sementara itu,  IHSG  ditutup turun 1,55 persen di level 6.071,44 pada akhir perdagangan Selasa (30/3/2021). Seluruh sektor kompak melemah dengan koreksi paling dalam dialami sektor properti yakni -2,55 persen, diikuti sektor agribisnis dan sektor perdagangan dengan masing-masing -2,13 persen dan -1,92 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210330/7/1374549/indeks-bisnis-27-ke-zona-merah-saham-inkp-bbri-mdka-bikin-nangis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-14 09:41:00", "title": "Indeks Bisnis-27 Berbalik Menguat, Dipimpin Saham INKP", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  akhirnya kembali bangkit dengan bergerak di zona hijau pada awal perdagangan hari ini, Rabu (14/4/2021). Berdasarkan data Bursa Efek Indonesia per pukul 09.15, indeks hasil kerja sama Harian Bisnis Indonesia dan Bursa ini terpantau berada di level 482,91 setelah menguat 1,4 persen dari penutupan kemarin di level 476,50. Sebanyak 20 dari 27  anggota konstituen  menghijau, dipimpin oleh saham PT Indah Kiat Pulp and Paper Tbk. (INKP) yang menguat 2,33 persen ke level Rp9.900. Diikuti oleh saham PT Pakuwon Jati Tbk. (PWON) yang naik 2,23 persen ke level Rp505. Saham-saham jumbo yang kemarin tertekan juga ikut naik. PT Bank Rakyat Indonesia Tbk. (BBRI), PT Astra International Tbk. (ASII), dan PT Bank Central Asia Tbk. (BBCA) kompak menguat masing-masing 2,16 persen, 1,97 persen, dan 1,50 persen. Sebaliknya, di sisi saham yang memerah, ada 4 saham yang terkoreksi dengan PT United Tractors Tbk. berada paling bawah dengan koreksi 2,55 persen. Ada pula PT Bukit Asam Tbk. (PTBA) yang turun 2,03 persen PT Bank BTPN Syariah Tbk. (BTPS) yang turun 0,69 persen, dan PT Sarana Menara Nusantara TBk. (TOWR) yang terkoreksi 0,44 persen. Kmeudian 3 saham sisanya menguning alias stagnan yakni PT Bank Mandiri (Persero) Tbk. (BMRI), PT Industri Jamu dan Farmasi Sidomuncul Tbk. (SIDO), dan PT Mitra Keluarga Karyasehat Tbk. (MIKA). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210414/7/1380855/indeks-bisnis-27-berbalik-menguat-dipimpin-saham-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-19 15:25:00", "title": "Saham INKP dan TOWR Anjlok, Indeks Bisnis-27 Ditutup Melemah", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  terpantau melemah pada penutupan perdagangan hari Senin (19/4/2021). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Harian Bisnis Indonesia dan bursa ini ada di level 487,74, turun 0,59 persen dibandingkan posisi penutupan akhir pekan kemarin. Dari seluruh anggota konstituen yang ada, sebanyak 9 saham terpantau naik, 4 saham stagnan, dan 14 lainnya terkoreksi. Saham PT Indah Kiat Pulp & Paper Tbk (INKP) menjadi pemberat utama  pergerakan indeks  dengan penurunan 6,05 persen ke level Rp9.325. Menyusul dibelakangnya adalah PT Sarana Menara Nusantara Tbk (TOWR) dan PT Astra Agro Lestari Tbk (AALI) yang masing-masing terkoreksi 3,08 persen dan 2,51 persen. Beberapa emiten pada indeks 27 masih memenuhi daftar saham yang dijual oleh investor asing pada sesi perdagangan hari ini. Saham INKP memuncaki daftar ini dengan nilai jual bersih Rp25,6 miliar. Emiten lain pada  Indeks Bisnis-27  lain yang juga dilego oleh para investor diantaranya adalah PT Bank Mandiri (Persero) Tbk (BMRI) dengan nilai jual Rp22,8 miliar, TOWR dengan nilai jual Rp21,6 miliar, dan PT Pakuwon Jati Tbk (PWON) senilai Rp6,6 miliar. Sementara itu, saham emiten perbankan PT Bank BTPN Syariah Tbk (BTPS) terpantau naik 1,97 persen disusul oleh emiten farmasi PT Industri Jamu dan Farmasi Sido Muncul Tbk (SIDO) yang menguat 1,91 persen dan PT Bukit Asam Tbk (PTBA) dengan penguatan 1,68 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210419/7/1383094/saham-inkp-dan-towr-anjlok-indeks-bisnis-27-ditutup-melemah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-05-18 16:26:00", "title": "Awali Vaksinasi Gotong Royong, Sinar Mas Vaksinasi Ribuan Karyawan", "content": " Bisnis.com,  JAKARTA - Mempercepat sekaligus memperluas jangkauan vaksinasi Covid-19 melatarbelakangi dukungan sektor industri lewat inisiatif Vaksinasi Gotong Royong. “Kepercayaan pemerintah untuk mengawali Vaksinasi Gotong Royong di tempat ini dapat menjadi momentum berharga mendukung upaya bangsa Indonesia menciptakan kekebalan kelompok, membantu normalisasi aktivitas karyawan,” kata Managing Director Sinar Mas, Saleh Husin tentang Vaksinasi Gotong Royong Sektor Makanan di pabrik Sinar Mas Agribusiness and Food di Marunda, Kabupaten Bekasi. Pelaksanaan Vaksinasi Gotong Royong selain dilaksanakan di Marunda juga dilakukan di PT Indah Kiat Pulp & Paper, Tbk Tangerang Mill di bawah naungan Asia Pulp & Paper (APP) Sinar Mas. Presiden Joko Widodo memantau secara virtual vaksinasi di Marunda dan Indah Kiat yang terhubung dengan aktivitas serupa bersama total 19 perusahaan. Indah kiat Tangerang secara bergelombang memvaksinasi 4.000 karyawan dari sejumlah mill. Perbesar Foto: dok. APP Sinar Mas Vaksinasi baik di Bekasi maupun Tangerang Selatan difasilitasi oleh Tzu Chi Hospital, melibatkan Klinik Pratama Simas Sehat, SehatQ serta Eka Hospital. “Vaksinasi di lingkup industri manufaktur dengan karyawan dalam jumlah besar dapat mempercepat gerak sektor industri memulihkan perekonomian Indonesia,” ujar Direktur APP Sinar Mas, Suhendra Wiriadinata. Karyawan dan pemangku kepentingan lain menurut Suhendra, mengapresiasi dukungan sejumlah pilar bisnis Sinar Mas yang menugaskan para tenaga medisnya, sekaligus mengingatkan agar karyawan penerima vaksin tetap mengedepankan protokol kesehatan. Hadir meninjau di lokasi pabrik PT Indah Kiat Pulp & Paper Tbk Tangerang, Walikota Tangerang Selatan Benyamin Davnie mengapresiasi peran perusahaan-perusahaan yang telah melakukan vaksinasi Gotong Royong guna mempercepat perekonomian. \"Semoga langkah ini dapat diikuti perusahaan lainnya, khususnya kota Tangerang Selatan,\" ungkap Davnie. Perbesar Foto: dok. APP Sinar Mas Sebagaimana ketentuan dalam Peraturan Menteri Kesehatan Nomor 10 Tahun 2021 tentang Pelaksanaan Vaksinasi Dalam Rangka Penanggulangan Pandemi Corona Virus Disease 2019 (COVID-19), kegiatan yang diinisiasi Kamar Dagang dan Industri Indonesia ini menjadi tanggungan perusahaan yang berpartisipasi. Vaksinasi juga mesti berlangsung di luar fasilitas pelayanan kesehatan milik pemerintah, memakai vaksin yang berbeda dengan pemerintah, agar tidak menghambat program vaksinasi yang tengah berjalan. Sementara itu, Head of Corporate Affairs Sinar Mas Agribusiness and Food, Harry Hanawi mengharapkan, “Cakupan vaksinasi yang semakin masif berikut penerapan protokol kesehatan yang prima dapat menjadi landasan menjaga keberlangsungan produksi, sehingga kebutuhan bahan pangan masyarakat, maupun pasokan biodiesel bagi program bahan bakar terbarukan pemerintah tetap terpenuhi.” Hampir 600 karyawan pabrik yang dikenal sebagai Marunda Refinery ini akan mendapatkan injeksi vaksin Sinopharm, kemudian secara bertahap menjangkau hingga 3.000 karyawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20210518/534/1395107/awali-vaksinasi-gotong-royong-sinar-mas-vaksinasi-ribuan-karyawan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-17 09:21:00", "title": "Saham INKP dan MYOR Jadi Pemberat, Indeks Bisnis-27 Tertekan", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  terpantau terkoreksi pada pembukaan perdagangan hari Kamis (17/6/2021). Berdasarkan data Bursa Efek Indonesia, indeks hasil kerja sama Harian Bisnis Indonesia dan bursa ini ada di level 473,08, turun 0,41 persen dibandingkan posisi penutupan Rabu kemarin. Dari seluruh anggota konstituen yang ada, sebanyak 4 saham terpantau naik, 4 saham stagnan dan 19 lainnya terkoreksi. Saham PT Indah Kiat Pulp and Paper Tbk (INKP) menjadi pemberat utama pergerakan  Indeks Bisnis-27  dengan penurunan 2,30 persen ke level 8500. Menyusul dibelakangnya adalah PT Mayora Indah Tbk (MYOR) dan PT Bank Negara Indonesia (Persero) Tbk (BBNI) yang masing-masing terkoreksi 2 persen dan 1,86 persen. Beberapa emiten pada  Indeks Bisnis-27  masih memenuhi daftar saham yang dijual oleh investor asing pada sesi perdagangan hari ini. Saham PT Bank Rakyat Indonesia (Persero) Tbk (BBRI)memuncaki daftar sementara dengan nilai jual bersih Rp29,4 miliar. Emiten lain pada indeks Bisnis 27 lain yang juga dilego oleh para investor diantaranya adalah PT Astra International Tbk (ASII) dengan nilai jual Rp6,9 miliar, dan BBNI dengan nilai jual Rp6,5 miliar, serta PT Telkom Indonesia (Persero) Tbk (TLKM) dengan nilai jual bersih Rp2,8 miliar. Sementara itu, saham PT Merdeka Copper Gold Tbk (MDKA) terpantau naik 2,41 persen disusul oleh PT Mitra Keluarga Karyasehat Tbk (MIKA) dan PT Kalbe Farma Tbk (KLBF) yang masing-masing menguat 0,40 persen dan 0,35 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210617/7/1406599/saham-inkp-dan-myor-jadi-pemberat-indeks-bisnis-27-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-06-18 12:13:00", "title": "Kasus Covid Melonjak, IHSG Tinggalkan Level 6.000", "content": " Bisnis.com , JAKARTA — Kekhawatiran akan peningkatan jumlah kasus aktif Covid-19 di Indonesia menyeret Indeks Harga Saham Gabungan ( IHSG ) ke bawah level 6.000. Pada penutupan perdagangan sesi I, indeks komposit terpantau parkir di level 5958,01 setelah melemah 110,43 poin atau 1,82 persen dari penutupan kemarin. Adapun pagi ini IHSG dibuka melemah di level 6065,52. Dari seluruh saham yang diperdagangkan, hanya sebanyak 67 saham yang menguat. Sementara itu, 466 saham memerah dan 98 lainnya menguning alias tak beranjak dari posisi sebelumnya. Kapitalisasi pasar di akhir sesi I turun ke level Rp7.073,82 triliun. Jumlah transaksi tercatat Rp8,65 triliun dengan aksi jual aisng Rp106,49 miliar di seluruh pasar. Investor asing melepas sejumlah saham seperti PT Merdeka Copper Gold Tbk. (MDKA), PT Perusahaan Gas Negara Tbk. (PGAS), dan PT Indah Kiat Pulp & Paper Tbk. (INKP), masing-masing mencatat  net foreign sell  Rp60,5 miliar, Rp33,9 miliar, dan Rp24,4 miliar. Analis Indo Premier Sekuritas Mino mengatakan sentimen paling negatif yang mendera  IHSG  pada perdagangan hari ini adalah lonjakan kasus Covid-19 dari sekitar 9.000 kasus aktif menjadi 12.000-an. “Investor mulai khawatir karena kalau lonjakan ini berlanjut mau nggak mau pasti aktivitas ekonomi akan kembali dibatasi selain menggencarkan program vaksinasi nasional,” katanya kepada  Bisnis , Jumat (18/6/2021) Selain itu, Mino menyebut ada tambahan sentimen negatif lainnya tentang perubahan proyeksi kenaikan suku bunga dan inflasi di AS serta terkoreksinya mayoritas harga komoditas jelang akhir pekan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210618/7/1407174/kasus-covid-melonjak-ihsg-tinggalkan-level-6000?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-06-24 20:14:00", "title": "Di Balik Rapor Ngedrop Duet Emiten Kertas Sinarmas, TKIM dan INKP", "content": "", "link": "https://market.bisnis.com/read/20210624/192/1409753/di-balik-rapor-ngedrop-duet-emiten-kertas-sinarmas-tkim-dan-inkp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 04:26:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210821/445/1432248/penerbitan-obligasi-sukuk-inkp-galang-dana-rp4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-30 09:24:00", "title": "Indeks Bisnis-27 Melesat, Saham INKP dan ADRO Pimpin Penguatan", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  terpantau menguat pada awal perdagangan hari ini seiring dengan peningkatan Indeks Harga Saham Gabungan (IHSG) dan Indeks LQ45. Mengutip  Bloomberg  pada Senin (30/8/2021), indeks hasil kerja sama harian Bisnis Indonesia dengan Bursa Efek Indonesia (BEI) ini naik 0,91 persen menjadi 461,05 pada pukul 09.11 WIB. Terdapat 25 saham menguat, 1 saham melemah, dan 1 saham diperdagangkan stagnan pagi ini. Saham PT Indah Kiat Pulp & Paper Tbk. (INKP) memimpin penguatan sebesar 2,94 persen menjadi Rp7.000. Selanjutnya saham PT Adaro Energy Tbk. (ADRO) naik 2,81 persen menjadi Rp1.280 dan saham PT Ace Hardware Tbk. (ACES) tumbuh 1,45 persen menjadi Rp1.400. Sementara itu,  IHSG  menguat 0,77 persen menjadi 6.089,67. Sebanyak 299 saham menguat, 114 saham melemah, dan 147 saham stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.365,33 triliun. Kepala Riset Mirae Asset Sekuritas Hariyanto Wijaya menjelaskan kombinasi nada dovish dari Bank Sentral AS pada akhir pekan lalu dan pemulihan harga komoditas seharusnya membuat saham komoditas, seperti ANTM dan INCO, unggul hari ini. “Kasus Covid-19 baru harian di Indonesia dalam tren menurun dan mencapai di bawah level 10.000 kemarin (7.427 kasus), di mana seharusnya memberi ruang bagi Pemerintah untuk melonggarkan level PPKM saat ini,” tulis Hariyanto dalam riset harian, Senin (30/8/2021). Mirae Asset Sekuritas memperkirakan IHSG akan menguat hari ini dengan fokus investor ke pengumuman level PPKM dari pemerintah pada sore hari Secara teknikal, Mirae Asset Sekuritas menjelaskan koreksi indikator MFI optimized dan indikator RSI optimized mulai terbatas pada pergerakan daily. Sementara itu, pada periode weekly terlihat indikator MFI optimized dan indikator RSI optimized mulai bergerak naik. Daily support  IHSG  di 5,998 dan daily resistance di 6,075. Cut loss level di 5,950. Berikut sejumlah saham yang direkomendasikan Mirae pada hari ini: - TLKM Daily, 3,320 (-1.19%), trading buy, trading range 3,300 – 3,370. Indikator MFI optimized dan indikator RSI optimized sudah berada di oversold area. Daily support di 3,300 dan daily resistance di 3,370. Cut loss level di 3,270. - ASSA Daily,2,620 (+1.55%), trading buy, trading range 2,510 – 2,680. indikator MFI optimized sudah berada di oversold area dan indikator RSI optimized mulai bergerak naik. Daily support di 2,510 dan daily resistance di 2,680. Cut loss level di 2,440. - EXCL Daily,2,650(-0.38%), trading buy, trading range 2,580 – 2,690. Indikator MFI optimized dan RSI Optimized cenderung terbatas. Perkiraan daily support di 2,580 dan daily resistance terdekat di 2,690. Cut loss level di 2,560. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210830/7/1435468/indeks-bisnis-27-melesat-saham-inkp-dan-adro-pimpin-penguatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-09-24 14:56:00", "title": "Indah Kiat (INKP) Siapkan Obligasi dan Sukuk Rp4 Triliun, Cek Kuponnya!", "content": " Bisnis.com , JAKARTA - Emiten kertas Grup Sinar Mas,  PT Indah Kiat Pulp and Paper Tbk. (INKP)  akan menerbitkan obligasi sebanyak-banyaknya Rp3 triliun serta penawaran umum sukuk mudharabah hingga Rp1 triliun. Mengutip prospektus INKP, Jumat (24/9/2021), perseroan akan menerbitkan obligasi berkelanjutan II INKP tahap I tahun 2021 dengan jumlah pokok obligasi Rp3 triliun sebagai bagian dari obligasi berkelanjutan II dengan target dana Rp7 triliun. Obligasi ini diterbitkan tanpa warkat, kecuali Sertifikat Jumbo Obligasi yang akan diterbitkan oleh perseroan atas nama PT Kustodian Sentral Efek Indonesia (KSEI) sebagai bukti utang kepada pemegang obligasi. \"Obligasi ini ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 3 seri,\" papar  manajemen INKP,  Jumat (24/9/2021). Seri A, jumlah Pokok Obligasi Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2021 yang ditawarkan Rp1,5 triliun dan bunga 6,75 persen dengan jangka waktu 370 hari kalender terhitung sejak tanggal emisi. Seri B, jumlah Pokok Obligasi Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2021 yang ditawarkan Rp1,05 triliun dan bunga 9,25 persen dengan jangka waktu 3 tahun terhitung sejak tanggal emisi. Seri C, jumlah Pokok Obligasi Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2021 yang ditawarkan Rp450 miliar dan bunga 10 persen dengan jangka waktu 5 tahun terhitung sejak tanggal emisi. Bunga Obligasi dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing Bunga Obligasi. Pembayaran Bunga Obligasi pertama akan dilakukan pada tanggal 30 Desember 2021, sedangkan pembayaran Bunga Obligasi terakhir sekaligus jatuh tempo Obligasi masing-masing adalah pada tanggal 10 Oktober 2022 untuk Obligasi Seri A, 30 September 2024 untuk Obligasi Seri B dan pada tanggal 30 September 2026 untuk Obligasi Seri C. Adapun, penerbitan sukuk mudharabah senilai Rp1 triliun merupakan sukuk mudharabah berlanjutan I INKP tahap I 2021 sebagai bagian dari penawaran umum sukuk mudharabah berkelanjutan I INKP dengan target dana Rp3 triliun. \"Sukuk mudharabah ini akan diterbitkan dalam 3 seri,\" imbuh  INKP. Seri A dengan pokok Rp500 miliar yang ditawarkan dengan jangka waktu 370 Hari Kalender terhitung sejak Tanggal Emisi. Besarnya nisbah 19,21 persen dengan indikasi bagi hasil 6,75 persen. Seri B dengan pokok Rp449,25 miliar ditawarkan dengan jangka waktu 3 tahun terhitung sejak Tanggal Emisi. Besarnya nisbah 26,33 persen dan indikasi bagi hasil 9,25 persen. Seri C dengan pokok Rp50,75 miliar ditawarkan dengan jangka waktu 5 tahun terhitung sejak Tanggal Emisi. Besaran nisbah 28,46 persen dengan indikasi bagi hasil 10 persen. Pendapatan Bagi Hasil Sukuk Mudharabah dibayarkan setiap 3 bulan sejak Tanggal Emisi, sesuai dengan tanggal pembayaran masing-masing Pendapatan Bagi Hasil masing-masing Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah pertama akan dilakukan pada tanggal 30 Desember 2021, sedangkan pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah terakhir sekaligus jatuh tempo Sukuk Mudharabah masing-masing adalah pada tanggal 10 Oktober 2022 untuk Sukuk Mudharabah Seri A, 30 September 2024 untuk Sukuk Mudharabah Seri B dan pada tanggal 30 September 2026 untuk Sukuk Mudharabah Seri C. Bertindak sebagai penjamin pelaksana emisi obligasi dan sukuk adalah PT BCA Sekuritas, PT BNI Sekuritas, PT Indo Premier Sekuritas, PT Maybank Sekuritas Indonesia, PT Sinarmas Sekuritas, dan PT Sucor Sekuritas. Wali amanat ialah PT Bank KB Bukopin Tbk. Berikut jadwal pelaksanaan obligasi dan sukuk  INKP. Masa Penawaran Awal : 20 Agustus – 13 September 2021 Tanggal Efektif : 23 September 2021 Masa Penawaran Umum : 27 September 2021 Tanggal Penjatahan : 28 September 2021 Tanggal Distribusi Obligasi dan Sukuk Mudharabah : 30 September 2021 Tanggal Pengembalian Uang Pesanan : 30 September 2021 Tanggal Pencatatan Pada Bursa Efek Indonesia : 1 Oktober 2021 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210924/192/1446473/indah-kiat-inkp-siapkan-obligasi-dan-sukuk-rp4-triliun-cek-kuponnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:26:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211001/442/1449084/emisi-surat-utang-inkp-boga-raih-dana-segar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-06 20:11:00", "title": "Ultah ke-83, Mayoritas Saham Grup Sinarmas Prospektif", "content": " Bisnis.com , JAKARTA –  Grup Sinarmas  merayakan ulang tahun ke-83 hari ini, mayoritas sahamnya dinilai prospektif. Pengamat Pasar Modal dari Asosiasi Analis Efek Indonesia Reza Priyambada menilai dari 11 saham di  Grup Sinarmas  semua prospektif, meskipun tetap tergantung indutrinya. “Sebenarnya prospektif semua. Namun, tergantung dari industrinya. Untuk pergerakan harga sahamnya, juga tergantung dari sentimennya,” katanya kepada  Bisnis , Rabu (6/10/2021). Dia menjelaskan, di sektor properti ada PT Bumi Serpong Damai Tbk. (BSDE) misalnya. Pada saat permintaan properti meningkat maka BSDE menuai berkahnya dan sentimennya mendukung untuk kenaikan harga sahamnya. “Apalagi  landbank  besar sehingga dimungkinkan untuk bisa dioptimalkan. Akan tetapi, begitu permintaan properti turun maka BSDE terkena imbasnya meski secara kinerja masih bisa bertahan,” paparnya. Kemudian di sektor batu bara yang harganya sedang memanas, saham-saham terkait batu bara langsung menguat. “Tidak terkecuali DSSA yang juga menguat. Sementara itu, saham-saham Sinarmas yang lain masih cenderung tertahan pergerakannya. Begitu pula yang lain, ketika harga kertas menguat, maka bisa jadi INKP dan TKIM yang akan bergerak menguat,” imbuhnya. Menurutnya, beberapa saham  Sinarmas Group  yang masih menarik ada saham PT Indah Kiat Pulp and Paper Tbk. (INKP), PT Smart Tbk (SMAR), PT Golden Energy Mines Tbk. (GEMS), dan PT Pabrik Kertas Tjiwi Kimia Tbk (TKIM). “Cuma, untuk saat ini karena harganya sudah naik banyak maka rawan  profit taking ,” ujarnya. Pada perdagangan Rabu (6/10/2021), saham yang dijagokan seperti INKP tercatat turun 50 poin atau 0,58 persen ke 8.550. Kemudian, saham SMAR turun 10 poin atau 0,23 persen ke 4.360. Di sisi lain, saham GEMS naik 150 poin atau 3,50 persen ke 4.440, dan saham TKIM tetap tidak bergerak di posisi 7.900. Adapun, Reza menargetkan harga saham SMAR di 4.500, INKP di 9.250 dan TKIM di 8.500. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211006/189/1451378/ultah-ke-83-mayoritas-saham-grup-sinarmas-prospektif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:26:16", "title": "Bank DKI Jadi Lead Arranger Sindikasi Kredit Investasi Refinancing Senilai Rp2 Triliun Bank DKI Jadi Lead Arranger Sindikasi Kredit Investasi Refinancing Senilai Rp2 Triliun", "content": " Bisnis.com, JAKARTA - Bank DKI melakukan kerja sama perjanjian kredit sindikasi investasi refinancing senilai Rp2 triliun yang ditandatangani oleh Direktur Keuangan Bank DKI, Romy Wijayanto dan Direktur Keuangan Indah Kiat Pulp & Paper, Kurniawan Yuwono. Penyaluran kredit sindikasi tersebut ditujukan untuk refinancing yang terletak di pabrik PT Indah Kiat Pulp & Paper Tbk. Dalam sindikasi kredit tersebut Bank DKI ditunjuk sebagai Mandated Lead Arranger, sekaligus berperan sebagai agen fasilitas, agen jaminan, agen escrow dan kreditur dengan porsi kredit sebesar Rp500 miliar. Sedangkan Bank Sumut dan Bank Jatim masing-masing Rp270 miliar, Bank Nagari dan Bank Sumsel Babel Rp175 miliar, Bank Maluku Malut Rp110 miliar, Bank Papua Rp95 miliar, Bank Kalteng, Bank Sulselbar dan Bank Kalsel masing-masing Rp85 miliar serta Bank Bengkulu, Bank NTT dan Bank SulutGo masing-masing Rp50 miliar dengan total partisipasi sebesar Rp2 triliun. ", "link": "https://foto.bisnis.com/view/20211106/1466358/bank-dki-jadi-lead-arranger-sindikasi-kredit-investasi-refinancing-senilai-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-15 12:14:00", "title": "Bank DKI Pimpin Kredit Sindikasi untuk Indah Kiat (INKP) Senilai Rp2 Triliun", "content": " Bisnis.com , JAKARTA - PT  Bank DKI  memimpin kredit  sindikasi  untuk investasi yang diberikan kepada PT  Indah Kiat Pulp & Paper  Tbk. (INKP) senilai Rp2 triliun. Kredit sindikasi tersebut melibatkan 12  Bank Pembangunan Daerah  Seluruh Indonesia (BPD SI) lainnya yakni Bank Sumut, Bank Jatim, Bank Nagari, Bank Sumsel Babel, Bank Maluku Malut, Bank Papua, Bank Kalteng, Bank Sulselbar, Bank Kalsel, Bank Bengkulu, Bank NTT dan Bank SulutGo. Penandatanganan perjanjian kredit Sindikasi BPD SI tersebut disaksikan oleh Direktur Utama Bank DKI Fidri Arnaldy, Direktur Keuangan Bank DKI Romy Wijayanto, Direktur Keuangan Indah Kiat Pulp & Paper Kurniawan Yuwono, serta perwakilan Direksi masing-masing BPD di Jakarta, Senin (15/11/2021). Direktur Utama Bank DKI Fidry Arnaldy mengatakan penyaluran kredit sindikasi tersebut ditujukan untuk refinancing yang terletak di pabrik milik PT Indah Kiat Pulp & Paper yang berlokasi di Kabupaten Siak, Riau. Dalam sindikasi kredit tersebut Bank DKI ditunjuk sebagai  Mandated Lead Arranger , sekaligus berperan sebagai agen fasilitas, agen jaminan, agen  escrow  dan kreditur. \"Penyaluran kredit sindikasi senilai total Rp2 triliun, dengan Bank DKI turut menyalurkan dengan porsi senilai Rp500 miliar,\" ujarnya dalam keterangan resmi, Senin (15/11/2021). Adapun, BPD lain yang turut berpartisipasi, antara lain Bank Sumut dan Bank Jatim masing-masing Rp270 miliar, Bank Nagari dan Bank Sumsel Babel Rp175 miliar, Bank Maluku Malut Rp110 miliar, Bank Papua Rp95 miliar, Bank Kalteng, Bank Sulselbar dan Bank Kalsel masing-masing Rp85 miliar, serta Bank Bengkulu, Bank NTT dan Bank SulutGo masing-masing Rp50 miliar. Dia menuturkan penyaluran kredit sindikasi untuk INKP didasarkan pertimbangan bahwa industri pulp & paper di Indonesia dinilai masih sangat prospektif. Pasalnya, RI memiliki keunggulan komparatif dalam hal produktivitas bahan bak. Hal itu menjadikan Indonesia sebagai salah satu negara yang menjadi sumber bahan baku terbesar dengan produksi pulp menempati peringkat ke-8 dunia dan peringkat ke-6 dalam industri kertas. Dia menuturkan Bank DKI telah berpartisipasi dalam penyaluran kredit kepada PT Indah Kiat Pulp & Paper Tbk., baik secara bilateral ataupun sindikasi. Beberapa kredit yang disalurkan diantaranya Sindikasi Kredit Investasi Refinancing Power Plant senilai Rp1,4 triliun pada 2018 dan Sindikasi Kredit Investasi Refinancing Mesin Pulp Making 8 sebesar Rp1,75 triliun dengan porsi penyaluran kredit Bank DKI sebesar Rp600 miliar pada 2020. “Semua kredit sindikasi dalam kolektabilitas lancar. Kami juga berharap kredit sindikasi ini menjadi salah satu stimulus pertumbuhan perekonomian di tanah air yang melambat akibat pandemi Covid-19,\" kata Fidri. Selain pemberian kredit sindikasi bersama BPD tersebut, Bank DKI juga melakukan akselerasi pemberian kredit kepada segmen UMKM, yang tercatat tumbuh 28 persen secara yoy ( year on year ) menjadi Rp68 triliun pada Oktober 2021. Adapun, total penyaluran kredit Bank DKI sampai dengan Oktober 2021 tercatat sebesar Rp36,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211115/90/1465998/bank-dki-pimpin-kredit-sindikasi-untuk-indah-kiat-inkp-senilai-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-27 15:50:00", "title": "Indeks Bisnis-27 Hijau, INKP dan JPFA Jadi Paling Mentereng", "content": " Bisnis.com , JAKARTA –  Indeks Bisnis-27  ditutup di zona hijau pada akhir perdagangan awal pekan ini, Senin (27/12/2021). Saham INKP dan JPFA pimpin indeks. Pada akhir perdagangan Senin (27/12/2021), indeks kerja sama antara  Bisnis Indonesia  dengan Bursa ini menguat 0,25 persen atau 1,29 poin ke level 512,39 dari level penutupan pekan lalu 511,1. Indeks Bisnis-27  sepanjang hari ini bergerak di rentang 510,8 hingga tertinggi di 513,73. Dari 27 anggota indeks, 16 saham menguat, 3 saham stagnan, dan 8 saham melemah. Sejumlah saham yang menopang kinerja indeks ini yakni PT Indah Kiat Pulp and Paper Tbk. (INKP) yang menguat 8,25 persen atau 625 poin ke level 8200. Selanjutnya, ada saham emiten unggas PT Japfa Tbk. (JPFA) yang menguat 6,56 persen ke evel 1705. Adapun, saham WIKA, MDKA, KLBF, dan INTP menguat masing-masing 4,65 persen, 2,85 persen, 2,22 persen, dan 1,72 persen. Di sisi lain, saham yang melemah dipimpin oleh PT Mitra Keluarga Karyasehat Tbk. (MIKA) yang melemah 3,49 persen atua 80 poin ke level 2210. Selanjutnya, ada saham PT Adaro Energy Tbk. (ADRO) yang melemah 1,8 persen ke level 2180. Selain itu, ada saham-sama seperti ICBP, TLKM, BMRI, dan UNTR yang melemah masing-masing 0,86 persen, 0,73 persen, 0,71 persen dan 0,56 persen. Adapun,  Indeks Harga Saham Gabungan (IHSG)  hari ini ditutup di zona hijau dengan naik 12,5 poin atau 0,19 persen ke level 6.575,44. Sebanyak 265 saham menghijau, 248 saham merah, dan 158 saham stagnan. Sementara itu, kapitalisasi pasar naik menjadi 8275,84 triliun sedangkan investor asing mencatatkan beli bersih senilai Rp364,89 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211227/7/1482188/indeks-bisnis-27-hijau-inkp-dan-jpfa-jadi-paling-mentereng?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-07 13:25:00", "title": "Rekomendasi Saham Emiten Kertas saat Cukai Plastik Naik, INKP & TKIM", "content": " Bisnis.com , JAKARTA – Rencana kenaikan cukai oleh pemerintah untuk produk plastik akan menjadi katalis positif bagi  emiten-emiten kertas . Analis Henan Putihrai Sekuritas Mayang Anggita mengatakan penerapan cukai plastik akan berimbas pada peralihan kepada penggunaan kantong kertas. Adapun Badan Anggaran (Banggar) DPR telah merekomendasikan kepada pemerintah untuk menerapkan cukai terhadap produk plastik, cukai alat makan dan minum sekali pakai, serta cukai minuman berpemanis dalam kemasan. Tujuannya adalah meningkatkan penerimaan negara, sehingga semakin realistis dalam usaha menekan defisit Anggaran Pendapatan dan Belanja Negara (APBN) pada 2022-2023. Selain itu, sampah kemasan dan wadah plastik berkontribusi 15 persen dari total sampah nasional. Hal ini disebabkan masih rendahnya kepedulian masyarakat pada sampah plastik yang mencemari lingkungan. Maka itu dia melihat sektor emiten kertas akan bullish dalam beberapa waktu ke depan. Mayang merekomendasikan beli bagi beberapa saham seperti  PT Indah Kiat Pulp & Paper Tbk.  (INKP),  PT Pabrik Kertas Tjiwi Kimia Tbk . (TKIM), dan PT Satyamitra Kemas Lestari Tbk. (SKML). Mayang menambahkan INKP berhasil bertahan di atas MA50 Rp8.125 dengan volume menguat dibanding hari sebelumnya. Dia berharap INKP mampu  rebound  menembus upper channel Rp8.250 sampai dengan titik  previous high  Rp8.400. “Setelah area ini berhasil dihadapi, maka terbuka jalan menuju target pattern di seputaran Rp9.200—Rp9.350.  Set your trailing stop  dan amankan profit jika INKP melemah di bawah MA50,” katanya Jumat (7/1/2022). Adapun TKIM, lanjutnya, berhasil bertahan di atas MA10 & 20 pada level Rp7.500 dengan volume menguat dibandingkan hari sebelumnya. TKIM diharapkan mampu melanjutkan perjalanan ke utara menembus Upper Channel Rp7.700 lalu menuju level Rp7.975. Mayang menyatakan level ini harus mampu ditembus, sehingga terbentang jalan menuju target dari pola parallel channel di sekitar Rp8.450. Setelah level ini tertembus ada kemungkinan TKIM melaju hingga Rp9.000. Dia merekomendasikan strategi  buy on weakness  bagi TKIM dan INKP. Sementara itu SMKL, terdeteksi RSI negative divergence yang biasanya mengindikasikan bahwa trend berpotensi reversal. “SMKL baiknya  buy on weakness  di sekitar MA10 Rp540 atau tunggu di seputaran Lower Wedge sekaligus MA20 di Rp486,” katanya. Mayang berharap SMKL mampu kembali melanjutkan trend naik menuju Upper Wedge sekaligus Fibonacci External Extention di seputaran Rp620 sampai Rp635. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220107/189/1486445/rekomendasi-saham-emiten-kertas-saat-cukai-plastik-naik-inkp-tkim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 19:17:00", "title": "Sederet Katalis Dorong Kinerja Indah Kiat Pulp & Paper (INKP) pada 2022", "content": " Bisnis.com , JAKARTA - Sejumlah katalis diyakini akan mempengaruhi kinerja emiten kertas  PT Indah Kiat Pulp & Paper Tbk. (INKP)  pada 2022. Analis BNI Sekuritas Mikhail Johanes dalam risetnya mengatakan, meredanya krisis energi di China telah membawa sinyal positif bagi harga komoditas global, termasuk pulp. \"Apabila gangguan pasokan menjadi normal dan harga turun, kami memperkirakan  top line INKP  tetap kuat karena lonjakan permintaan dari kemasan kertas dan produk tisu,\" kata Mikhail dalam risetnya, dikutip Senin (24/1/2022). Selain itu, katalis datang dari pengenaan cukai kantong plastik. Sebagaimana diketahui, pada akhir 2021 Pemerintah Indonesia menargetkan penerimaan cukai dari kantong plastik sebesar Rp1,9 triliun pada APBN 2022. Menurut Mikhail, hal ini akan menguntungkan produsen kertas seperti INKP, karena pihaknya melihat tren kemasan akan bergerak menuju kemasan kertas dan produk daur ulang lainnya. Meski demikian, Mikhail melihat masih ada sentimen negatif yang dapat berdampak ke kinerja INKP pada 2022. Sentimen tersebut adalah gangguan rantai pasokan akibat kurangnya kontainer kargo dari kemacetan pelabuhan. \"Hal ini dapat membuat biaya pengiriman yang lebih tinggi dan menghambat laba perusahaan,\" ucapnya. Sebaliknya, apabila biaya pengiriman menjadi normal di 2022, menurutnya hal ini akan menjadi pertanda baik bagi keuntungan produsen meskipun terdapat tekanan harga pulp. \"Dalam pandangan kami, jika harga pulp turun, produsen kertas masih dapat mempertahankan profitabilitas mereka karena lonjakan permintaan untuk kemasan dan tisu sangat berbeda,\" tulisnya. Adapun BNI Sekuritas mempertahankan peringkat beli dengan target harga atau  target price  (TP) Rp10.100 untuk saham INKP. Pada penutupan perdagangan Senin (24/1/2022),  saham INKP  turun 2,53 persen atau 200 poin menuju Rp7.700. Kapitalisasi pasarnya Rp42,13 triliun dengan valuasi PER 5,65 kali. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220124/189/1492819/sederet-katalis-dorong-kinerja-indah-kiat-pulp-paper-inkp-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-02-10 12:12:00", "title": "Indah Kiat (INKP) Cari Dana Segar Hingga Rp3,26 Triliun", "content": " Bisnis.com , JAKARTA – PT Indah Kiat Pulp & Paper Tbk. (INKP) berniat mencari dana segar hingga Rp3,26 triliun dengan menerbitkan surat utang. Emiten grup Sinarmas itu rencananya akan menerbitkan Obligasi Berkelanjutan II Indah Kiat Pulp & Paper Tahap III Tahun 2022. Melalui instrument itu, perseroan menerbitkan jumlah pokok obligasi sebesar Rp1,98 triliun. INKP akan menerbitkan dalam tiga seri utama. Seri A dengan tenor 370 hari atau jatuh pada 6 Maret 2023 memiliki kupon 6 persen. Besaran yang ditawarkan mencapai Rp707,97 miliar. Lalu, Seri B sebesar Rp1,07 triliun memiliki kupon 8,75 persen dengan tenor selama 3 tahun. Terakhir, Seri C dengan jumlah Rp203,55 miliar memiliki kupon 9,25 persen dengan tenor selama 5 tahun. Lalu, INKP juga akan menerbitkan instrument Sukuk Mudharabah Berkelanjutan I Indah Kiat Pulp & Paper Tahap III Tahun 2022 dengan jumlah dana Rp1,26 triliun. Instrumen ini memiliki 3 seri juga. Seri A senilai Rp701,94 miliar dengan jatuh tempo 6 Maret 2023. Lalu, Seri B senilai Rp451,22 miliar dengan tenor 3 tahun dan Seri C senilai Rp108,02 miliar dengan tenor 5 tahun. Perseroan menunjuk 9 penjamin pelaksana emisi. Yaitu, PT Aldiracita Sekuritas Indonesia PT BNI Sekuritas PT BRI Danareksa Sekuritas PT Indo Premier Sekuritas PT Korea Investment and Sekuritas Indonesia PT Mega Capital Sekuritas PT Mirae Asset Sekuritas Indonesia PT Sucor Sekuritas PT Trimegah Sekuritas Indonesia Tbk. Berikut ini adalah jadwal penawaran umum obligasi dan sukuk INKP: Tanggal Efektif : 23 September 2021 Masa Penawaran Umum : 18 - 21 Februari 2022 Tanggal Penjatahan : 22 Februari 2022 Tanggal Pengembalian Uang Pesanan : 24 Februari 2022 Tanggal Distribusi Obligasi dan Sukuk Mudharabah Secara Elektronik : 24 Februari 2022 Tanggal Pencatatan Pada Bursa Efek Indonesia : 25 Februari 2022 Tanggal Pembayaran Pertama atas Bunga Obligasi dan Bagi Hasil Sukuk Mudharabah : 24 Mei 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220210/192/1498911/indah-kiat-inkp-cari-dana-segar-hingga-rp326-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-04 12:05:00", "title": "Cetak Rekor Penjualan, Laba Indah Kiat (INKP) Tembus US$176,4 Juta ", "content": " Bisnis.com , JAKARTA - Emiten manufaktur kertas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) mencetak peningkatan penjualan dan laba bersih selama tiga bulan pertama 2022. Penjualan perseroan mencapai hampir US$1 miliar, tertinggi dalam lima tahun terakhir. Emiten Grup  Sinarmas  ini membukukan penjualan sebesar US$995,7 juta atau sekitar Rp14,5 triliun (kurs Jisdor 31 Mei 2022 Rp14.592 per dolar AS). Penjualan ini meningkat 24,27 persen dari US$801,2 juta dibandingkan periode yang sama tahun lalu. Penjualan ini tercatat menjadi penjualan tertinggi selama kuartal I dalam lima tahun terakhir sejak 2018. Sementara itu, penjualan terendah emiten berkode saham INKP ini dalam lima tahun terakhir adalah pada kuartal I/2019, sebesar US$776 juta. Penjualan INKP pada kuartal I/2022 ini tercatat didorong oleh produk kertas industri, tissue, dan lain-lain yang naik 24,5 persen dari US$332,8 juta, menjadi US$414,5 juta di kuartal I/2022. Selain itu, penjualan juga didorong oleh peningkatan penjualan segmen kertas budaya yang naik 10,45 persen menjadi US$306,3 juta dari US$277,4 juta secara tahunan atau year on year (yoy), dan segmen pulp yang meningkat sebesar 43,87 persen menjadi US$274,7 juta, dari US$190,9 juta secara tahunan. Dengan  kinerja  penjualan tersebut, INKP tercatat mampu mencetak laba bruto sebesar US$364,9 juta, meningkat 47,24 persen dari periode yang sama tahun 2021 sebesar US$247,8 juta. Begitu juga dengan laba usaha perseroan yang melonjak 58,85 persen dari US$162,5 juta, menjadi US$258,19 juta pada tiga bulan pertama 2022. Laba tahun berjalan  yang dapat diatribusikan ke pemilik entitas induk INKP pun meningkat 26,7 persen dari US$139,2 juta di kuartal I/2021, menjadi US$176,4 juta di kuartal I/2022 atau setara Rp2,57 triliun. Meski meningkat, laba bersih INKP yang tertinggi dalam lima tahun terakhir diraih pada kuartal I/2020, yakni sebesar US$179,3 juta. Adapun hingga akhir Maret 2022, total aset perseroan bertambah menjadi US$9,34 miliar, dari US$8,97 miliar di akhir Desember 2021. Rinciannya, total liabilitas perseroan meningkat dari US$4,2 miliar di akhir 2021, menjadi US$4,4 miliar di akhir tiga bulan pertama 2022. Begitu juga dengan total ekuitas yang naik dari US$4,75 miliar di 31 Desember 2021, menjadi US$4,93 miliar di 31 Maret 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220604/192/1539843/cetak-rekor-penjualan-laba-indah-kiat-inkp-tembus-us1764-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-17 16:01:00", "title": "Prospek Saham Bluechip LQ45, Analis Jagokan Grup Sinar Mas", "content": " Bisnis.com , JAKARTA - Indeks  LQ45  tercatat masih menguat sejak awal tahun, dengan naik 0,81 persen di tengah kondisi pasar yang bearish. Analis melihat, katalis positif dan negatif dapat mempengaruhi kinerja Indeks LQ45 ke depan. Head of Research Jasa Utama Capital Sekuritas Cheril Tanuwijaya mengatakan, pihaknya merekomendasikan saham duo emiten kertas Grup Sinar Mas, yakni PT Pabrik Kertas Tjiwi Kimia Tbk. (TKIM) dan PT Indah Kiat Pulp & Paper Tbk. (INKP) dalam anggota konstituen  LQ45 . \"Kami merekomendasikan saham duo kertas seperti TKIM dan INKP karena termasuk yang valuasi PER-nya paling murah diantara LQ45 yang lain,\" ucap Cheril, dihubungi Minggu (17/7/2022). Dia melanjutkan, kinerja duo emiten kertas ini juga masih akan baik, yang ditopang oleh pemulihan ekonomi. Khususnya pemulihan ekonomi di Asia yang akan meningkatkan permintaan terhadap kertas. \"Pemulihan ekonomi bisa meningkatkan permintaan jasa maupun produk emiten terkait,\" tuturnya. Namun, Cheril menyebut katalis negatif yang datang dari potensi resesi global dapat menghantui saham-saham ini. Dia menilai, resesi global bisa menurunkan permintaan komoditas. \"Resesi global bisa menurunkan permintaan komoditas, sehingga emiten komoditas atau yang diuntungkan dari kenaikan harga komoditas akan tertekan harganya,\" ucap dia. Sebagai informasi, hingga penutupan perdagangan Jumat (15/7/2022), saham TKIM tercatat turun 0,79 persen ke level Rp6.250 per saham. Saham TKIM telah turun 16,94 persen secara YTD. Adapun saham INKP juga tercatat turun 2,30 persen ke level Rp7.450 per saham. Saham INKP telah melemah 4,79 persen secara YTD. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220717/189/1555883/prospek-saham-bluechip-lq45-analis-jagokan-grup-sinar-mas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-07 09:49:00", "title": "Indah Kiat INKP Rilis Obligasi dan Sukuk Rp3 Triliun di BEI", "content": " Bisnis.com , JAKARTA — Emiten Grup Sinar Mas, PT  Indah Kiat Pulp & Paper  Tbk. ( INKP ) akan menerbitkan  obligasi  dan sukuk dengan target penghimpunan dana sebesar Rp3 triliun pada Senin (8/8/2022). Sekitar 60 persen dana hasil penawaran obligasi dan sukuk akan digunakan untuk pembayaran utang perseroan berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga. Adapun sisanya akan dipakai untuk modal kerja perseroan yang terdiri atas pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. “Apabila dana hasil penawaran umum obligasi tidak mencukupi, maka kekurangannya akan dibiayai dengan arus kas internal perseroan,” tulis perseroan dalam prospektus. INKP  akan menerbitkan Obligasi Berkelanjutkan III Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah pokok obligasi sebanyak-banyaknya sebesar Rp2 triliun. Obligasi ini akan ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 3 seri yaitu Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun sejak tanggal emisi, dan Seri C dengan jangka waktu 5 tahun. Kupon Seri A 6,25 persen per tahun, seri B 9,5 persen per tahun, dan seri C 10 persen per tahun. Dengan demikian, pembayaran bunga obligasi pertama akan dilakukan pada 5 November 2022. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada 15 Agustus 2023 untuk obligasi Seri A, 5 Agustus 2025 untuk obligasi Seri B dan 5 Agustus 2027 untuk obligasi Seri C. Selain menerbitkan obligasi, INKP juga akan menerbitkan dan menawarkan Sukuk Mudharabah Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah dana sebanyak-banyaknya sebesar Rp1 triliun. INKP bakal menawarkan sukuk dalam 3 seri yakni Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun, dan Seri C dengan jangka waktu 5 tahun. Pendapatan Bagi Hasil akan dibayarkan setiap triwulan, sesuai dengan tanggal pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah.  Indikasi bagi hasil seri A 6,25 persen, seri B 9,5 persen, dan seri C 10 persen.  Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada 5 November 2022, sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada tanggal jatuh tempo yaitu pada 15 Agustus 2023 untuk Seri A, 5 Agustus 2025 untuk Seri B dan 5 Agustus 2027 untuk Seri C. Obligasi dan sukuk ni telah memperoleh pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) dengan hasil pemeringkatan masing-masing adalah idA+ (single A Plus) dan idA+ (sy) atau single A plus syariah. INKP telah menunjuk 6 perusahaan sekuritas sebagai Penjamin Pelaksana Emisi (PPE) yakni PT BNI Sekuritas, PT Aldira Citra Sekuritas, PT BCA Sekuritas, PT BNI Sekuritas, PT Indo Premier Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas Indonesia Tbk. Adapun sebagai Wali Amanat adalah PT Bank KB Bukopin Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220807/192/1563880/indah-kiat-inkp-rilis-obligasi-dan-sukuk-rp3-triliun-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-08 06:10:00", "title": "KAI dan INKP Terbitkan Obligasi dan Sukuk Hari Ini, Targetkan Total Dana Rp5 Triliun", "content": " Bisnis.com , JAKARTA - PT  Kereta Api Indonesia  (Persero) akan resmi mencatatkan  Obligasi  Berkelanjutan I Kereta Api Indonesia dan Sukuk Ijarah Berkelanjutan Kereta Api Indonesia tahap I/2022 di Bursa Efek Indonesia (BEI) pada Senin besok (8/8/2022). Namun tidak hanya KAI, Emiten Grup Sinar Mas, PT Indah Kiat Pulp & Paper Tbk. (INKP) akan menerbitkan obligasi dan sukuk di hari yang sama. Obligasi dan sukuk KAI memiliki total nilai nominal Rp2 triliun dan kedua instrumen tersebut telah mengantongi peringkat rating double A plus atau AA+ dari PT Pemeringkat Efek Indonesia (Pefindo). Berdasarkan prospektus yang disiarkan di Harian Bisnis Indonesia, PT KAI telah melakukan penawaran umum pada 2 Agustus 2022 dengan nilai nominal Obligasi Berkelanjutan I KAI tahap I 2022 sebesar Rp1,5 triliun dari target Rp2,2 triliun. Sementara itu, Sukuk Ijarah Berkelanjutan Kereta Api Indonesia tahap I 2022 sebanyak Rp500 miliar dari target Rp800 miliar. Dana hasil penerbitan obligasi bakal digunakan untuk pembiayaan kembali obligasi jatuh tempo sebesar Rp1 triliun yang jatuh tempo pada 21 November 2022, sementara sisanya digunakan untuk pengembangan angkutan perkeretaapian Sumatra Bagian Selatan berupa prasarana perkeretaapian. Adapun 78 persen dana yang diperoleh dari penerbitan sukuk ijarah bakal digunakan untuk pengembangan angkutan perkeretaapian Sumatra Bagian Selatan berupa prasarana perkeretaapian. Sementara itu, sisanya akan dipakai untuk pengadaan sarana KA Bandara International Adi Soemarmo yang berupa sarana trainset KRDE. Pokok obligasi senilai Rp1,5 triliun ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 2 seri yaitu Seri A dengan tenor 5 tahun dan Seri B dengan tenor 7 tahun sejak tanggal emisi. Jumlah pokok  obligasi  Seri A adalah sebesar Rp634 juta dengan besaran kupon 7,1 persen Per tahun. Sementara itu, jumlah pokok Seri B adalah Rp866 juta dengan tingkat bunga tetap 8 persen per tahun. Bunga obligasi akan dibayarkan setiap triwulan sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Dengan demikian, pembayaran bunga obligasi pertama akan dilakukan pada 5 November 2022, sedangkan pembayaran bunga obligasi terakhir sekaligus jatuh tempo masing-masing adalah 5 Agustus 2027 untuk Seri A dan 5 Agustus 2029 untuk Seri B. KAI  juga akan menawarkan Sukuk Ijarah yang diterbitkan tanpa warkat dengan 2 seri selama masa penawaran. Jumlah sisa imbalan ijarah sukuk Seri A adalah sebesar Rp117,35 miliar dengan cicilan imbalan ijarah sebesar Rp8,33 miliar (Rp8.331.850.000) per tahun atau sebesar Rp71 juta per Rp1 miliar per tahun dari jumlah sisa imbalan ijarah sukuk Seri A. Adapun jangka waktu dari Sukuk Seri A adalah 5 tahun sejak tanggal emisi. Sementara itu, jumlah sisa imbalan ijarah sukuk Seri B adalah sebesar Rp382,65 miliar dengan cicilan imbalan ijarah sebesar Rp30,61 miliar (Rp30.612.000.000) per tahun atau sebesar Rp80 juta per Rp1 miliar per tahun dari jumlah sisa imbalan ijarah sukuk Seri B. Seri ini memiliki jangka waktu 7 tahun/ cicilan imbalan ijarah dibayarkan setiap tiga bulan, dengan cicilan pertama dari seluruh seri bakal dilaksanakan pada 5 November 2022. Tanggal pembayaran terakhir sekaligus pelunasan sisa cicilan adalah pada 5 Agustus 2027 untuk Seri A dan Seri B pada 5 Agustus 2029. Sementara itu, INKP menargetkan penghimpunan dana sebesar Rp3 triliun. Sekitar 60 persen dana hasil penawaran obligasi dan sukuk akan digunakan untuk pembayaran utang perseroan berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga. Adapun sisanya akan dipakai untuk modal kerja perseroan yang terdiri atas pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead. “Apabila dana hasil penawaran umum obligasi tidak mencukupi, maka kekurangannya akan dibiayai dengan arus kas internal perseroan,” tulis perseroan dalam prospektus.  INKP akan menerbitkan  Obligasi  Berkelanjutkan III Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah pokok obligasi sebanyak-banyaknya sebesar Rp2 triliun. Obligasi ini akan ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 3 seri yaitu Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun sejak tanggal emisi, dan Seri C dengan jangka waktu 5 tahun. Kupon Seri A 6,25 persen per tahun, seri B 9,5 persen per tahun, dan seri C 10 persen per tahun. Dengan demikian, pembayaran bunga obligasi pertama akan dilakukan pada 5 November 2022. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada 15 Agustus 2023 untuk obligasi Seri A, 5 Agustus 2025 untuk obligasi Seri B dan 5 Agustus 2027 untuk obligasi Seri C. Selain menerbitkan obligasi, INKP juga akan menerbitkan dan menawarkan Sukuk Mudharabah Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah dana sebanyak-banyaknya sebesar Rp1 triliun. INKP bakal menawarkan sukuk dalam 3 seri yakni Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun, dan Seri C dengan jangka waktu 5 tahun. Pendapatan Bagi Hasil akan dibayarkan setiap triwulan, sesuai dengan tanggal pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah. Indikasi bagi hasil seri A 6,25 persen, seri B 9,5 persen, dan seri C 10 persen. Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada 5 November 2022, sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada tanggal jatuh tempo yaitu pada 15 Agustus 2023 untuk Seri A, 5 Agustus 2025 untuk Seri B dan 5 Agustus 2027 untuk Seri C. Obligasi  dan sukuk ni telah memperoleh pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) dengan hasil pemeringkatan masing-masing adalah idA+ (single A Plus) dan idA+ (sy) atau single A plus syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220808/92/1564090/kai-dan-inkp-terbitkan-obligasi-dan-sukuk-hari-ini-targetkan-total-dana-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:26:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220808/441/1564036/obligasi-dan-sukuk-korporasi-kai-inkp-galang-dana-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-23 15:10:00", "title": "Jatuh Tempo, Indah Kiat (INKP) Siap Lunasi Obligasi & Sukuk Rp2 Triliun", "content": " Bisnis.com , JAKARTA — Emiten kertas  Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk.  (INKP) menyebutkan bahwa perusahaan telah menyiapkan kas untuk pelunasan  obligasi  dan  sukuk  yang jatuh tempo dalam waktu dekat. INKP tercatat telah menerbitkan Obligasi Berkelanjutan II Tahap I Tahun 2021 Seri A senilai Rp1,5 triliun yang akan jatuh tempo pada 10 Oktober 2022. Perseroan juga menerbitkan Sukuk Mudharabah Berkelanjutan I Tahap I Tahun 2021 Seri A bernilai Rp500 miliar yang jatuh tempo pada tanggal yang sama. “Perseroan telah menyediakan dana pelunasan dalam bentuk kas dan setara kas,” kata Direktur INKP Kurniawan Yuwono ketika dimintai konfirmasi, Senin (22/8/2022). Kurniawan tidak memerinci lebih lanjut alasan dipilihnya opsi ini untuk pelunasan obligasi. Per 31 Maret 2022, kas dan setara kas INKP berjumlah Rp1,28 triliun, meningkat dibandingkan dengan posisi per akhir Desember 2021 sebesar Rp772,23 miliar. Meski demikian,  INKP  tercatat telah menerbitkan Obligasi Berkelanjutkan III Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah pokok obligasi sebesar Rp2 triliun. Obligasi yang resmi dicatatkan pada 8 Agustus 2022 tersebut ditawarkan dengan nilai 100 persen dari jumlah Pokok Obligasi dan terdiri dari 3 seri yaitu Seri A dengan tenor 370 hari, Seri B dengan tenor 3 tahun sejak tanggal emisi, dan Seri C dengan jangka waktu 5 tahun. Jumlah pokok obligasi Seri A yang ditawarkan adalah sebesar Rp120 miliar dengan kupon 6,25 persen, Seri B sebesar Rp1,67 triliun dengan tingkat bunga tetap sebesar 9,50 persen, dan Seri C dengan jumlah pokok Rp207,78 miliar dengan kupon 10 persen. Selain menerbitkan obligasi, INKP juga menawarkan Sukuk Mudharabah Berkelanjutan II Indah Kiat Pulp & Paper Tahap I Tahun 2022 dengan jumlah dana sebesar Rp1 triliun. Sekitar 60 persen dana hasil penawaran obligasi dan sukuk akan digunakan untuk pembayaran utang perseroan berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga. Adapun sisanya akan dipakai untuk modal kerja perseroan yang terdiri atas pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya  overhead . “Apabila dana hasil penawaran umum obligasi tidak mencukupi, maka kekurangannya akan dibiayai dengan arus kas internal perseroan,” tulis perseroan dalam prospektus. Obligasi dan sukuk ni telah memperoleh pemeringkatan dari PT Pemeringkat Efek Indonesia (Pefindo) dengan hasil pemeringkatan masing-masing adalah idA+ (single A Plus) dan idA+ (sy) atau single A plus syariah. Berdasarkan data Pefindo, nilai obligasi jatuh tempo pada kurun Agustus-Oktober 2022 mencapai Rp29 triliun. Seiring dengan hal tersebut, penerbitan obligasi korporasi hingga pekan pertama Agustus mencapai Rp107,4 triliun dari 87 emiten, melampaui realisasi setahun penuh pada 2021. Berdasarkan data Pefindo, pada Agustus 2022, realisasi penerbitan obligasi korporasi Rp12,43 triliun. Kemudian, pada September 2022 mencapai Rp7,31 triliun dan Oktober 2022 dengan Rp10,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220823/192/1569733/jatuh-tempo-indah-kiat-inkp-siap-lunasi-obligasi-sukuk-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-26 17:00:00", "title": "Dorongan Sentimen Positif untuk Emiten Kertas Grup Sinarmas (INKP)", "content": "", "link": "https://market.bisnis.com/read/20220826/192/1571093/dorongan-sentimen-positif-untuk-emiten-kertas-grup-sinarmas-inkp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-30 09:58:00", "title": "Tok! Indah Kiat (INKP) Resmi Terbebas dari Jeratan PKPU", "content": " Bisnis.com , JAKARTA — Emiten kertas Grup Sinarmas, PT  Indah Kiat Pulp & Paper  Tbk. (INKP) telah resmi terbebas dari Permohonan Penundaan Kewajiban Pembayaran Utang (PKPU). Direktur Indah Kiat Pulp & Paper, Kurniawan Yuwono menyatakan, majelis hakim telah membacakan penetapan nomor 189/Pdt.Sus-PKPU/2022/PN.Niaga.Jkt.Pst pada 29 Agustus 2022 dalam persidangan. “Menyatakan sah pencabutan permohonan  PKPU  terhadap perseroan yang terdaftar di Kepaniteraan Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat,” ujar Kurniawan dalam keterbukaan informasi, dikutip Selasa (30/8/2022). Dengan telah disahkannya pencabutan permohonan PKPU terhadap  INKP  oleh majelis hakim, maka tidak ada lagi permohonan PKPU terhadap perseroan yang teregister aktif dalam sistem informasi penelusuran perkara Pengadilan Negeri Jakarta Pusat. Sebelumnya, permohonan PKPU dilayangkan oleh mitra INKP, CV Karya Putra Bersama (CV KBP) ke Pengadilan Niaga PN Jakarta Pusat. Namun, gugatan tersebut pun akhirnya dicabut karena kedua belah pihak telah sepakat untuk berdamai dan tidak melanjutkan proses hukum. Sebagai informasi, CV KBP menggugat INKP terkait perjanjian pokok jual beli batu bara yang telah menunggak sejak 2020. CV KBP merupakan perusahaan batu bara di Tenggarong, Kalimantan Timur, yang memegang izin usaha pertambangan operasi produksi (IUP OP) dan menjadi mitra INKP dalam pengadaan batu bara pada Agustus 2020. Pada sesi pertama perdagangan BEI, Selasa (30/8/2022) saham INKP terpantau melaju 0,60 persen ke posisi Rp8.400 per saham, setelah sempat turun ke level harga Rp8.350. Selama satu jam perdagangan, saham berkapitalisasi pasar Rp45,82 triliun tersebut telah mencatatkan volume transaksi 2,39 juta saham senilai Rp19,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220830/192/1572133/tok-indah-kiat-inkp-resmi-terbebas-dari-jeratan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-01 14:22:00", "title": "Indah Kiat (INKP) Cetak Laba Bersih US$395 Juta, Melejit 39 Persen", "content": " Bisnis.com , JAKARTA - Emiten kertas  Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk.  (INKP) membukukan peningkatan pendapatan dan laba bersih sepanjang semester I/2022. Berdasarkan laporan keuangan, dikutip Kamis (1/9/2022), emiten berkode saham INKP ini membukukan penjualan sebesar US$1,94 miliar di semester I/2022. Penjualan ini naik 19,29 persen dibandingkan periode yang sama tahun lalu sebesar US$1,62 miliar. Penjualan  INKP  didorong oleh penjualan kertas budaya sebesar US$619,2 juta, pulp sebesar US$542,6 juta, dan kertas industri, tissue, dan lain-lain sebesar US$779,2 juta. Dengan penjualan yang meningkat ini, beban pokok penjualan INKP juga tercatat naik 10,62 persen menjadi US$1,19 miliar, dari US$1,07 miliar secara tahunan. INKP tercatat masih mencetak laba bruto sebesar US$747,9 juta sepanjang semester I/2022. Laba bruto ini meningkat 36,3 persen dibandingkan semester I/2021 yang sebesar US$548,6 juta. INKP juga tercatat mampu membukukan laba bersih sebesar US$395,2 juta di semester I/2021. Laba bersih ini naik 39,7 persen dibandingkan periode yang sama tahun lalu sebesar US$282,9 juta. Adapun hingga akhir Juni 2022, INKP membukukan total aset senilai US$9,2 miliar, naik dari akhir Desember 2021 sebesar US$8,9 miliar. Sementara itu total liabilitas perseroan turun dari US$4,2 miliar di akhir 2021, menjadi US$4,1 miliar di akhir enam bulan pertama 2022. Total ekuitas INKP naik menjadi US$5,1 miliar di 30 Juni 2022, dari US$4,7 miliar di 31 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220901/192/1573174/indah-kiat-inkp-cetak-laba-bersih-us395-juta-melejit-39-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:26:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220902/441/1573388/kinerja-semester-i-2022-emiten-kertas-bukukan-laba-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-06 06:01:00", "title": "Manuver Investor Kakap Kala Saham Kertas Sinar Mas INKP Cuan Tebal", "content": "", "link": "https://market.bisnis.com/read/20221006/7/1584659/manuver-investor-kakap-kala-saham-kertas-sinar-mas-inkp-cuan-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-07 15:23:00", "title": "Indeks Bisnis-27 Ditutup Melemah, INKP, BBCA, AMRT Ambruk", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 menutup perdagangan akhir pekan, Jumat (7/10/2022) di zona merah dengan pelemahan 1,14 persen ke posisi 586,96. Pergerakan Indeks Bisnis-27 sejalan dengan Indeks Harga Saham Gabungan (IHSG) yang ditutup melemah. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini turun 6,78 poin dibandingkan dengan penutupan sehari sebelumnya. Indeks sempat bergerak di level terendah 586,19 dan tertinggi 593,79. Dari 27 konstituen, hanya 6 saham yang ditutup di zona hijau, 1 saham stagnan, sementara 20 saham lainnya parkir di zona merah. PT Indah Kiat Pulp & Paper Tbk. (INKP) menjadi saham dengan penurunan terdalam di antara konstituen indeks Bisnis-27 dengan pelemahan 2,89 persen atau 275 poin ke harga 9.250 per saham. Saham dengan kapitalisasi terbesar PT Bank Central Asia Tbk. (BBCA) ikut terseret ke zona merah pada penutupan perdagangan, dengan koreksi 2,67 persen ke posisi 8.200 per saham. Selanjutnya ada saham PT Sumber Alfaria Trijaya Tbk. (AMRT) yang turun 2,51 persen sehingga parkir di 2.330 dan saham PT Media Nusantara Citra Tbk. (MNCN) menyusul dengan koreksi 2,37 persen sehingga parkir di 825. Saham-saham lain penghuni indeks yang juga ditutup di zona merah di antaranya adalah TBIG, ASII, TLKM, dan BBRI dengan penurunan masing-masing sebesar 2,15 persen, 1,89 persen, 1,81 persen, dan 1,55 persen. Sementara itu, segelintir saham indeks Bisnis-27 yang menguat adalah PT Bukit Asam Tbk. (PTBA) yang naik 1,42 persen ke level 4.290, kemudian disusul PT Vale Indonesia Tbk. (INCO) sebesar 1,12 persen ke harga 6.800. Saham-saham lain yang menguat adalah BMRI, ADRO, UNTR dan ANTM masing-masing naik sebesar 1,07 persen, 0,98 persen, 0,46 persen, dan 0,26 persen. Adapun saham yang ditutup stagnan adalah PT Merdeka Copper Gold Tbk. (MDKA) di level 3.890 per saham. Pergerakan indeks Bisnis-27 sejalan dengan IHSG ditutup terkoreksi 0,70 persen sehingga parkir di 7.026,78. Pada perdagangan hari ini, IHSG bergerak pada rentang 7.008,14 sampai dengan 7.081,02. Pelemahan IHSG terutama dipicu oleh koreksi saham-saham sektor transportasi sebesar 1,13 persen, kemudian saham-saham sektor finansial turun 0,73 persen, dan teknologi turun 0,72 persen. Saham-saham yang tergabung dalam sektor infrastruktur juga tuurn 1,29 persen dan properti melemah 0,68 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/7/1585318/indeks-bisnis-27-ditutup-melemah-inkp-bbca-amrt-ambruk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-30 12:21:00", "title": "Emiten Kertas Sinar Mas INKP Terbitkan Obligasi Rp1,4 Triliun, Simak Kupon dan Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten produsen kertas Grup Sinar Mas, PT Indah Kiat Pulp & Paper Tbk. (INKP) bakal menerbitkan obligasi dan sukuk tahap III 2022 masing-masing sebesar Rp1,11 triliun dan Rp318,86 miliar pada Desember 2022. Mengutip prospektus ringkas INKP, Rabu (30/11/2022), emiten grup Sinarmas ini bakal menerbitkan obligasi berkelanjutan III INKP tahap III 2022 dengan jumlah pokok obligasi sebesar Rp1.112.420.000.000 atau Rp1,11 triliun. Obligasi tahap ketiga tersebut merupakan bagian dari penerbitan total Rp7 triliun yang sudah didahului penerbitan tahap pertama Rp2 triliun dan tahap kedua Rp2,81 triliun. INKP menerbitkan jumlah pokok obligasi Rp1,11 triliun tersebut terdiri atas tiga seri. Obligasi Seri A ditawarkan sebesar Rp398,815 miliar dengan tingkat suku bunga 7 persen per tahun berjangka waktu 370 hari kalender terhitung sejak tanggal emisi. Obligasi Seri B ditawarkan sebesar Rp624,515 miliar dengan tingkat suku bunga tetap sebesar 10,5 persen per tahun berjangka waktu 3 tahun. Adapun, obligasi Seri C ditawarkan sebesar Rp89,09 miliar dengan tingkat bunga tetap 11 persen per tahun dan berjangka waktu 5 tahun. Bunga Obligasi dibayarkan setiap 3bulan sejak Tanggal Emisi, sesuai dengan tanggal pembayaran masing-masing Bunga Obligasi. Pembayaran Bunga Obligasi pertama akan dilakukan pada tanggal 16 Maret 2023. Sementara itu, pembayaran Bunga Obligasi terakhir sekaligus jatuh tempo Obligasi masing-masing adalah pada tanggal 26 Desember 2023 untuk Obligasi Seri A, 16 Desember 2025 untuk Obligasi Seri B dan 16 Desember 2027 untuk Obligasi Seri C. Sukuk Mudharabah Di sisi lain, INKP juga menerbitkan Sukuk Mudharabah Berkelanjutan III INKP Tahap III 2022 dengan jumlah dana sukuk sebesar Rp318.865.000.000 atau Rp318,86 miliar. Sukuk tersebut sebagai bagian dari Sukuk Mudharabah Berkelanjutan III dengan total target dana Rp3 triliun. Adapun, sukuk ini sudah pernah diterbitkan untuk tahap pertama sebesar Rp1 triliun dan tahap kedua sebesar Rp1.005.625.000.000. Sukuk tahap ketiga ini diterbitkan tanpa warkat dan terdiri atas tiga seri sukuk. Jumlah dana sukuk Seri A yakni sebesar Rp186,155 miliar dengan pendapatan bagi hasil sukuk yang berdasarkan perkalian nisbah yang besaran nisbahnya 18,93 persen setara dengan bagi hasil 7 persen per tahun. Seri A ini berjangka waktu 370 hari. Kemudian, Sukuk Seri B ditawarkan sebesar Rp127,31 miliar dengan nisbah sebesar 28,39 persen atau setara dengan 10,5 persen per tahun. Jangka waktu seri B selama 3 tahun. Terakhir, Sukuk Seri C ditawarkan sebesar Rp5,4 miliar dengan nisbah 29,74 persen atau ekuivalen dengan bunga 11 persen per tahun dan berjangka waktu 5 tahun. Pendapatan Bagi Hasil Sukuk Mudharabah dibayarkan setiap 3 bulan sejak Tanggal Emisi, sesuai dengan tanggal pembayaran masing-masing Pendapatan Bagi Hasil masing-masing Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah pertama akan dilakukan pada 16 Maret 2023. Adapun, pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah terakhir sekaligus jatuh tempo Sukuk Mudharabah masing-masing adalah pada tanggal 26 Desember 2023 untuk Sukuk Mudharabah Seri A, 16 Desember 2025 untuk Sukuk Mudharabah Seri B dan pada tanggal 16 Desember 2027 untuk Sukuk Mudharabah Seri C. Obligasi dan sukuk ini mendapatkan peringkat single A plus atau idA+ dari PT Pemeringkat Efek Indonesia (Pefindo). Selain itu, yang bertindak sebagai wali amanat yakni PT Bank KB Bukopin Tbk. Adapun, penjamin pelaksana emisi obligasi dan sukuk mudharabah yakni Aldiracita Sekuritas, BRI Danareksa, Sekuritas, BCA Sekuritas, Indo Premier Sekuritas, Mandiri Sekuritas, Sucor Sekuritas, dan Trimegah Sekuritas. Berdasarkan jadwalnya, masa penawaran dilaksanakan pada 12--13 Desember 2022, tanggal penjatahan pada 14 Desember 2022, dilanjut tanggal pengembalian uang pemesanan 15 Desember 2022. Terakhir, Tanggal distribusi obligasi dan sukuk mudharabah secara elektronik pada 16 Desember 2022 dan tanggal pencatatan di BEI pada 19 Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603701/emiten-kertas-sinar-mas-inkp-terbitkan-obligasi-rp14-triliun-simak-kupon-dan-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-24 14:05:00", "title": "Grup Sinarmas INKP Bakal Terbitkan Surat Utang Rp1,67 Triliun", "content": " Bisnis.com , JAKARTA - Emiten produsen kertas grup  Sinarmas , PT  Indah Kiat  Pulp & Paper Tbk. (INKP) bakal menerbitkan  obligasi  berkelanjutan III tahap IV sebesar Rp1,07 triliun dan sukuk berkelanjutan II tahap IV sebesar Rp675,51 miliar. Mengutip prospektus INKP, Selasa (24/1/2023), emiten grup Sinarmas ini bakal menerbitkan obligasi berkelanjutan III INKP tahap IV 2023 dengan jumlah pokok obligasi sebesar Rp1,07 triliun. Obligasi tahap ketiga tersebut merupakan bagian dari penerbitan total Rp7 triliun yang sudah didahului penerbitan tahap pertama Rp2 triliun, tahap kedua Rp2,81 triliun, dan tahap ketiga Rp1,11 triliun. Obligasi dengan jumlah pokok Rp1,07 triliun tersebut terdiri atas dua seri. Obligasi Seri A ditawarkan sebesar Rp909,32 miliar dengan tingkat suku bunga tetap 10,50 persen per tahun berjangka waktu 3 tahun, terhitung sejak tanggal emisi. Obligasi Seri B ditawarkan sebesar Rp163,6 miliar dengan tingkat suku bunga tetap sebesar 11 persen per tahun berjangka waktu 5 tahun sejak tanggal emisi. Bunga obligasi akan dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 27 April 2023. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada tanggal 27 Januari 2026 untuk Obligasi Seri A, dan 27 Januari 2028 untuk Obligasi Seri B. Sukuk Mudharabah Di sisi lain, INKP juga menerbitkan Sukuk Mudharabah Berkelanjutan II INKP Tahap IV 2023 dengan jumlah dana sukuk sebesar Rp675,51 miliar. Sukuk tersebut sebagai bagian dari Sukuk Mudharabah Berkelanjutan II dengan total target dana Rp3 triliun. Adapun, sukuk ini sudah pernah diterbitkan untuk tahap pertama sebesar Rp1 triliun, tahap kedua sebesar Rp1 triliun, dan tahap ketiga Rp318,8 miliar. Sukuk tahap keempat ini terdiri atas tiga seri sukuk, yakni Seri A sebesar Rp106,885 miliar dengan bagi hasil sukuk yang berdasarkan perkalian nisbah yang besaran nisbahnya 18,93 persen setara dengan bagi hasil 7 persen per tahun. Seri A ini berjangka waktu 370 hari. Kemudian, Sukuk Seri B ditawarkan sebesar Rp501,5 miliar dengan nisbah sebesar 28,39 persen atau setara dengan 10,5 persen per tahun. Jangka waktu seri B selama 3 tahun. Terakhir, Sukuk Seri C ditawarkan sebesar Rp67 miliar dengan nisbah 29,74 persen atau ekuivalen dengan bunga 11 persen per tahun dan berjangka waktu 5 tahun. Pendapatan bagi hasil sukuk mudharabah dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing pendapatan bagi hasil masing-masing sukuk mudharabah. Pembayaran pendapatan bagi hasil sukuk mudharabah pertama akan dilakukan pada 27 April 2023. Adapun, pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah terakhir sekaligus jatuh tempo Sukuk Mudharabah masing-masing adalah pada tanggal 7 Februari 2024 untuk Sukuk Mudharabah Seri A, 27 Januari 2026 untuk Sukuk Mudharabah Seri B, dan pada tanggal 27 Januari 2028 untuk Sukuk Mudharabah Seri C. Obligasi dan sukuk ini mendapatkan peringkat single A plus atau idA+ dari PT Pemeringkat Efek Indonesia (Pefindo). Selain itu, yang bertindak sebagai wali amanat yakni PT Bank KB Bukopin Tbk. Adapun, penjamin pelaksana emisi obligasi dan sukuk mudharabah yakni Aldiracita Sekuritas, BRI Danareksa, Sekuritas, BCA Sekuritas, Indo Premier Sekuritas, Mandiri Sekuritas, Sucor Sekuritas, dan Trimegah Sekuritas. Berdasarkan jadwalnya, masa penawaran dilaksanakan pada 24 Januari 2023, tanggal penjatahan pada 25 Januari 2023, dilanjut tanggal pengembalian uang pemesanan 27 Januari 2023. Terakhir, Tanggal distribusi obligasi dan sukuk mudharabah secara elektronik pada 27 Januari 2023, dan tanggal pencatatan di BEI pada 30 Januari 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230124/192/1620988/grup-sinarmas-inkp-bakal-terbitkan-surat-utang-rp167-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-06 18:27:00", "title": "Punya Obligasi Jatuh Tempo, Indah Kiat (INKP) Siapkan Dana Pelunasan", "content": " Bisnis.com , JAKARTA — Emiten kertas Grup Sinar Mas  PT Indah Kiat Pulp & Paper Tbk.  (INKP) menyebutkan bahwa perusahaan telah menyiapkan kas untuk pelunasan obligasi dan sukuk yang jatuh tempo dalam waktu dekat. INKP tercatat telah menerbitkan  Obligasi  Berkelanjutan II Tahap III Tahun 2022 Seri A senilai Rp707,97 miliar yang akan jatuh tempo pada 6 Maret 2023. Indah Kiat juga menerbitkan  Sukuk  Mudharabah Berkelanjutan I Tahap III Tahun 2022 Seri A bernilai Rp701,94 miliar yang jatuh tempo pada tanggal yang sama. “Kami informasikan bahwa kami telah menyediakan dana untuk pembayaran obligasi tersebut,” tulis Corporate Secretary Indah Kiat Pulp & Paper Heri Santoso dalam keterbukaan informasi, Senin (6/2/2023). Manajemen INKP tidak memerinci lebih lanjut sumber dana untuk melunasi obligasi jatuh tempo tersebut. Per 30 September 2022, kas dan setara kas INKP berjumlah US$1,12 miliar, meningkat dibandingkan dengan periode yang sama di 31 Desember 2021 sebesar US$973,29 juta. Meski demikian, INKP tercatat telah menerbitkan Obligasi Berkelanjutkan III Indah Kiat Pulp & Paper Tahap IV Tahun 2023 dengan jumlah pokok obligasi sebesar Rp1,07 triliun. Obligasi tahap ketiga tersebut merupakan bagian dari penerbitan total Rp7 triliun yang sudah didahului penerbitan tahap pertama Rp2 triliun, tahap kedua Rp2,81 triliun, dan tahap ketiga Rp1,11 triliun. Obligasi dengan jumlah pokok Rp1,07 triliun tersebut terdiri atas dua seri. Obligasi Seri A ditawarkan sebesar Rp909,32 miliar dengan tingkat suku bunga tetap 10,50 persen per tahun berjangka waktu 3 tahun, terhitung sejak tanggal emisi. Obligasi Seri B ditawarkan sebesar Rp163,6 miliar dengan tingkat suku bunga tetap sebesar 11 persen per tahun berjangka waktu 5 tahun sejak tanggal emisi. Bunga obligasi akan dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 27 April 2023. Sementara itu, pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada tanggal 27 Januari 2026 untuk Obligasi Seri A, dan 27 Januari 2028 untuk Obligasi Seri B. Di sisi lain, INKP juga menerbitkan Sukuk Mudharabah Berkelanjutan II INKP Tahap IV 2023 dengan jumlah dana sukuk sebesar Rp675,51 miliar. Sukuk tersebut sebagai bagian dari Sukuk Mudharabah Berkelanjutan II dengan total target dana Rp3 triliun. Adapun, sukuk ini sudah pernah diterbitkan untuk tahap pertama sebesar Rp1 triliun, tahap kedua sebesar Rp1 triliun, dan tahap ketiga Rp318,8 miliar. Sukuk tahap keempat ini terdiri atas tiga seri sukuk, yakni Seri A sebesar Rp106,885 miliar dengan bagi hasil sukuk yang berdasarkan perkalian nisbah yang besaran nisbahnya 18,93 persen setara dengan bagi hasil 7 persen per tahun. Seri A ini berjangka waktu 370 hari. Kemudian, Sukuk Seri B ditawarkan sebesar Rp501,5 miliar dengan nisbah sebesar 28,39 persen atau setara dengan 10,5 persen per tahun. Jangka waktu seri B selama 3 tahun. Terakhir, Sukuk Seri C ditawarkan sebesar Rp67 miliar dengan nisbah 29,74 persen atau ekuivalen dengan bunga 11 persen per tahun dan berjangka waktu 5 tahun. Pendapatan bagi hasil sukuk mudharabah dibayarkan setiap 3 bulan sejak tanggal emisi, sesuai dengan tanggal pembayaran masing-masing pendapatan bagi hasil masing-masing sukuk mudharabah. Pembayaran pendapatan bagi hasil sukuk mudharabah pertama akan dilakukan pada 27 April 2023. Adapun, pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah terakhir sekaligus jatuh tempo Sukuk Mudharabah masing-masing adalah pada tanggal 7 Februari 2024 untuk Sukuk Mudharabah Seri A, 27 Januari 2026 untuk Sukuk Mudharabah Seri B, dan pada tanggal 27 Januari 2028 untuk Sukuk Mudharabah Seri C. Obligasi dan sukuk ini mendapatkan peringkat single A plus atau idA+ dari PT Pemeringkat Efek Indonesia ( Pefindo ). Selain itu, yang bertindak sebagai wali amanat yakni PT Bank KB Bukopin Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230206/192/1625274/punya-obligasi-jatuh-tempo-indah-kiat-inkp-siapkan-dana-pelunasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-12 12:06:00", "title": "Emiten Kertas Grup Sinarmas (INKP) Himpun Laba Rp13,2 Triliun pada 2022", "content": " Bisnis.com , JAKARTA - PT  Indah Kiat  Pulp & Paper Tbk. ( INKP ) membukukan peningkatan penjualan bersih sebesar 13,82 persen menjadi US$4 miliar atau setara Rp61,87 triliun sepanjang 2022 (kurs jisdor Rp15.468).  Penjualan emiten kertas Grup  Sinarmas  ini ditopang oleh penjualan domestik sebesar 45 persen dengan rincian penjualan kepada pihak berelasi, salah satunya PT Cakrawala Mega Indah sebesar US$1,74 miliar dan pihak ketiga sebesar US$1,78 miliar. Sementara itu, penjualan ekspor sebesar 55 persen dengan rincian pihak berelasi Jinxin (Qingyuan) Paper Industry Co. Ltd, Yalong Paper Products (Kunshan) Co. Ltd. dan Cabang-cabang APP sebesar US$61,54 juta serta pihak ketiga sebesar US$2,15 miliar atau setara dengan Rp33,25 triliun.  Pada tahun 2022 dan 2021, total penjualan kepada pihak berelasi masing-masing sebesar US$1,8 miliar dan US$1,6 miliar masing-masing 45,08 persen dan 44,57 persen dari total penjualan neto konsolidasian. Sejalan dengan penjualan yang meningkat, beban pokok INKP juga tercatat meningkat 5,4 persen dibanding tahun lalu menjadi US$2,41 miliar atau setara Rp37,27 triliun sepanjang 2022.  Alhasil, laba kotor INKP tercatat sebesar US$1,58 miliar atau setara Rp24,43 triliun, angka ini meningkat 29,3 persen jika dibandingkan dengan laba kotor tahun lalu. Sementara itu laba usaha tercatat sebesar US$1,13 miliar. INKP mencatatkan laba bersih US$857,51 juta atau sekitar Rp13,26 triliun pada 2022. Laba bersih tersebut melonjak 62,91 persen yoy dari sebelumnya US$526,36 juta pada 2021. Sementara itu, total kewajiban INKP tercatat sebesar US$4,03 miliar atau setara dengan Rp62,33 triliun dengan rincian liabilitas jangka pendek sebesar US$2,29 miliar dan liabilitas jangka panjang sebesar US$1,79 miliar.  Kemudian total ekuitas INKP terpantau mengalami peningkatan dibandingkan dengan tahun lalu menjadi US$5,60 miliar. Alhasil, total aset tercatat sebesar US$9,64 miliar atau setara dengan Rp149,11 triliun.  Sementara itu, pada penutupan perdagangan Jumat (10/3/2023), saham INKP terpantau melemah 2,31 persen ke posisi Rp7.400 per saham. Secara akumulasi, saham INKP telah anjlok 13,95 persen  month on month  (MoM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230312/192/1636410/emiten-kertas-grup-sinarmas-inkp-himpun-laba-rp132-triliun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-14 13:50:00", "title": "Grup Sinarmas Indah Kiat (INKP) Segera Bangun Pabrik Kertas Rp57 Triliun, Libatkan ADHI Cs", "content": " Bisnis.com , JAKARTA - Emiten pabrik kertas Grup Sinarmas, PT  Indah Kiat  Pulp & Paper Tbk. ( INKP ) berencana melakukan ekspansi dengan menambah pabrik kertas dengan nilai transaksi sebesar US$3,62 miliar atau setara dengan Rp57,14 triliun ( kurs tengah Bank Indonesia 31 Desember 2022 Rp15.731 per dolar AS).  Berdasarkan keterbukaan informasi Perseroan, pembangunan pabrik kertas industri beserta sarana pendukungnya rencananya akan berlokasi di Karawang-Jawa Barat dengan total nilai biaya investasi maksimal sebesar US$3,63 miliar atau setara dengan Rp57,14 triliun yang dikategorikan sebagai transaksi material.  Manajemen Perseroan menjelaskan pembangunan pabrik kertas ini dilakukan seiring dengan meningkatnya permintaan produk kertas industri Perseroan untuk pasar domestik dan pasar ekspor yang secara bertahap meningkat setiap tahunnya.  \"Dikarenakan keterbatasan kapasitas produksi Perseroan sehingga utilisasi kapasitas produksi mencapai 95 persen pada fasilitas produksi yang ada saat ini. Untuk mengantisipasi meningkatnya permintaan yang akan datang terhadap produk-produk Perseroan, terutama produk kertas industri, Perseroan bermaksud untuk meningkatkan kapasitas produksi,\" jelas Manajemen Perseroan dalam keterbukaan informasi yang terbit Jumat (12/5/2023).  Perseroan berencana untuk membangun pabrik kertas industri beserta dengan sarana pendukungnya di Karawang-Jawa Barat yang akan memproduksi kertas industri dengan kapasitas 3,9 juta ton per tahun, yang terdiri atas Industrial White Paper dengan kapasitas 3,0 juta ton per tahun dan Industrial Brown Paper dengan kapasitas 0,9 juta ton per tahun. Pabrik Kertas Industri beserta dengan sarana pendukungnya akan dibangun diatas 34 bidang tanah milik PT Persada Kharisma Perdana (PKP) dengan total luas tanah ±2,08 juta meter persegi dan delapan bidang tanah milik PT Paramacipta Intinusa (PCI) dengan total luas tanah ±1,13 juta meter persegi, yang semuanya terletak di Provinsi Jawa Barat, Kabupaten Karawang, Kecamatan Ciampel, Desa Kutanegara. \"Pada tanggal 29 Maret 2023 Peseroan juga telah menandatangani Kesepakatan Bersama dengan PKP dan PCI sehubungan dengan pembelian Tanah PKP dan Tanah PCI. Total nilai pembelian Tanah PKP dan Tanah PCI yang disepakati dalam kesepakatan bersama adalah sebesar Rp247,93 miliar,\" ungkap Manajemen INKP.  Adapun, perincian pembelian lahannya adalah untuk tanah PKP senilai Rp145,92 miliar dan untuk tanah PCI senilai Rp102,00 miliar.  Dalam pengerjaannya, saat ini Perseroan juga telah memulai pembangunan dalam tahap awal di antaranya melakukan perataan tanah, desain pabrik, dan persiapan pembuatan kontrak-kontrak.  Sejumlah pihak yang terlibat dalam pembagunan tahap awal ada beberapa kontraktor di antaranya PT Adhi Karya (Persero) Tbk. (ADHI), PT Gunung Patapaan Abadi, PT Lancarjaya Mandiri Abadi, PT Masterpancang Pondasi, PT Pakubumi Semesta, PT Putra Bintang Sembada, PT TeamworkX Indonesia, dan PT Top Pondasi Indonesia.  Terkait dengan pelaksanaan pembangunan pabrik tersebut selanjutnya juga akan memohon persetujuan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada Selasa, 16 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655762/grup-sinarmas-indah-kiat-inkp-segera-bangun-pabrik-kertas-rp57-triliun-libatkan-adhi-cs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:27:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230515/441/1655952/emiten-grup-sinar-mas-inkp-ekspansi-pabrik-kertas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-15 06:47:00", "title": "Grup Sinarmas Indah Kiat (INKP) Siapkan Pabrik Jumbo, Tambah Kapasitas Produksi Kertas", "content": " Bisnis.com , JAKARTA - Emiten pabrik kertas Grup Sinarmas, PT  Indah Kiat  Pulp & Paper Tbk. ( INKP ) berencana melakukan ekspansi pabrik untuk menambah kapasitas produksi. INKP akan mengembangkan sekaligus menambah pabrik kertas dengan nilai transaksi sebesar US$3,62 miliar atau setara dengan Rp57,14 triliun ( kurs tengah Bank Indonesia 31 Desember 2022 Rp15.731 per dolar AS). Perseroan berencana untuk membangun pabrik kertas industri beserta dengan sarana pendukungnya di Karawang-Jawa Barat yang akan memproduksi kertas industri dengan kapasitas 3,9 juta ton per tahun, yang terdiri atas Industrial White Paper dengan kapasitas 3,0 juta ton per tahun dan Industrial Brown Paper dengan kapasitas 0,9 juta ton per tahun. Pabrik Kertas Industri beserta dengan sarana pendukungnya akan dibangun diatas 34 bidang tanah milik PT Persada Kharisma Perdana (PKP) dengan total luas tanah ±2,08 juta meter persegi dan delapan bidang tanah milik PT Paramacipta Intinusa (PCI) dengan total luas tanah ±1,13 juta meter persegi, yang semuanya terletak di Provinsi Jawa Barat, Kabupaten Karawang, Kecamatan Ciampel, Desa Kutanegara. \"Pada tanggal 29 Maret 2023 Peseroan juga telah menandatangani Kesepakatan Bersama dengan PKP dan PCI sehubungan dengan pembelian Tanah PKP dan Tanah PCI. Total nilai pembelian Tanah PKP dan Tanah PCI yang disepakati dalam kesepakatan bersama adalah sebesar Rp247,93 miliar,\" ungkap Manajemen INKP dalam keterangannya. Adapun, perincian pembelian lahannya adalah untuk tanah PKP senilai Rp145,92 miliar dan untuk tanah PCI senilai Rp102,00 miliar.  Berdasarkan keterbukaan informasi Perseroan, pembangunan pabrik kertas industri beserta sarana pendukungnya rencananya akan berlokasi di Karawang-Jawa Barat dengan total nilai biaya investasi maksimal sebesar US$3,63 miliar atau setara dengan Rp57,14 triliun yang dikategorikan sebagai transaksi material.  Manajemen Perseroan menjelaskan pembangunan pabrik kertas ini dilakukan seiring dengan meningkatnya permintaan produk kertas industri Perseroan untuk pasar domestik dan pasar ekspor yang secara bertahap meningkat setiap tahunnya.  \"Dikarenakan keterbatasan kapasitas produksi Perseroan sehingga utilisasi kapasitas produksi mencapai 95 persen pada fasilitas produksi yang ada saat ini. Untuk mengantisipasi meningkatnya permintaan yang akan datang terhadap produk-produk Perseroan, terutama produk kertas industri, Perseroan bermaksud untuk meningkatkan kapasitas produksi,\" jelas manajemen INKP. Dalam pengerjaannya, saat ini Perseroan juga telah memulai pembangunan dalam tahap awal di antaranya melakukan perataan tanah, desain pabrik, dan persiapan pembuatan kontrak-kontrak. Sejumlah pihak yang terlibat dalam pembagunan tahap awal ada beberapa kontraktor di antaranya PT Adhi Karya (Persero) Tbk. (ADHI), PT Gunung Patapaan Abadi, PT Lancarjaya Mandiri Abadi, PT Masterpancang Pondasi, PT Pakubumi Semesta, PT Putra Bintang Sembada, PT TeamworkX Indonesia, dan PT Top Pondasi Indonesia.  Terkait dengan pelaksanaan pembangunan pabrik tersebut selanjutnya juga akan memohon persetujuan pada Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada Selasa, 16 Mei 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655890/grup-sinarmas-indah-kiat-inkp-siapkan-pabrik-jumbo-tambah-kapasitas-produksi-kertas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-16 14:00:00", "title": "Indah Kiat Pulp & Paper (INKP) Tebar Dividen Rp273,54 Miliar", "content": " Bisnis.com , JAKARTA – Rapat Umum Pemegang Saham (RUPS) emiten kertas Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk (INKP) menyetujui pembagian  dividen  tunai tahun buku 2022 sebesar Rp273,54 miliar. Pemegang Saham INKP menyetujui pembagian  dividen  sebesar Rp50 kepada pemegang saham dalam Rapat Umum Pemegang Saham Tahunan dan Luar Biasa yang diselenggarakan di Grand Hyatt, Jakarta, Selasa (16/5/2023).  “Dari jumlah laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$857,51 juta, sebesar US$18,54 juta atau setara Rp273,54 miliar akan dibagikan sebagai dividen tunai,” kata manajemen  INKP , Selasa (16/5/2023).  Pada RUPS tersebut disetujui beberapa penggunaan laba bersih tahun 2022 seperti cadangan dana sebesar US$10 juta atau setara Rp147,51 miliar (kurs Rp14.700), sebanyak Rp273,54 untuk dividen tunai tahun buku 2022 dan sisanya dimasukkan sebagai saldo laba atau  retained earnings . Berdasarkan laporan keuangan per 31 Desember, laba bersih per saham yatu sebesar US$0,15674 jika menggunakan kurs per 31 Desember maka setara dengan Rp2.465,67. Alhasil dividend payout ratio INKP tercatat sebesar 2,01 persen.  Sementara itu, pada penutupan perdagangan sesi I hari ini, Selasa (16/5/2023) saham INKP berada di posisi Rp7.300, maka  dividend yield  emiten kertas Sinar Mas ini yaitu 0,68 persen. Sementara itu, laba bersih  INKP  tercatat sebesar INKP mencatatkan laba bersih US$857,51 juta atau sekitar Rp13,26 triliun pada 2022. Laba bersih tersebut melonjak 62,91 persen yoy dari sebelumnya US$526,36 juta pada 2021. INKP membukukan peningkatan penjualan bersih sebesar 13,82 persen menjadi US$4 miliar atau setara Rp61,87 triliun sepanjang 2022 (kurs jisdor Rp15.468).  Direktur Indah Kiat Pulp & Paper Kurniawan Yuwono mengatakan dalam RUPS tersebut para pemegang saham juga menyetujui pembangunan pabrik baru di Karawang.  “Pemegang saham menyetuji rencana INKP melakukan pembangunan pabrik kertas industri beserta dengan sarana pendukungnya yang berlokasi di Desa Kutamekar, Kecamatan Ciampel, Kabupaten Karawang, Jawa Barat dengan kapasitas produksi sebesar 3,90 juta ton per tahun,” katanya saat ditemui RUPS di Grand Hyatt, Jakarta, Selasa (16/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230516/7/1656431/indah-kiat-pulp-paper-inkp-tebar-dividen-rp27354-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-16 15:10:00", "title": "Rasio Pembayaran Dividen Indah Kiat Pulp & Paper (INKP) Turun", "content": " Bisnis.com , JAKARTA – Rasio pembayaran dividen PT Indah Kiat Pulp & Paper Tbk. (INKP) mengalami penurunan secara tahunan tetapi tetap menjaga nilai besaran dividen per tahunnya.  Rapat Umum Pemegang Saham (RUPS) emiten kertas Grup Sinarmas PT Indah Kiat Pulp & Paper Tbk. (INKP) menyetujui pembagian  dividen  tunai tahun buku 2022 sebesar Rp273,54 miliar. Pemegang Saham INKP menyetujui pembagian  dividen  sebesar Rp50 kepada pemegang saham dalam Rapat Umum Pemegang Saham Tahunan dan Luar Biasa yang diselenggarakan di Grand Hyatt, Jakarta, Selasa (16/5/2023).  “Jumlah laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US4857,51 juta sebesar US$18,54 juta atau setara Rp273,54 miliar akan dibagikan sebagai dividen tunai,” kata manajemen  INKP , Selasa (16/5/2023). Pada RUPS tersebut disetujui beberapa penggunaan laba bersih tahun 2022 seperti cadangan dana sebesar US$10 juta atau setara Rp147,51 miliar (kurs Rp14.700), sebanyak Rp273,54 untuk dividen tunai tahun buku 2022 dan sisanya dimasukkan sebagai saldo laba atau  retained earnings .  Berdasarkan perhitungan Bisnis, dividend payout ratio pada 2022 tercatat sebesar 2,01 persen terpantau turun dibandingkan dengan DPR tahun 2021 yang tercatat sebesar 3,63 persen. Hal tersebut dihitung berdasarkan EPS 2021 yang tercatat sebesar Rp1.374,67 per saham dan jumlah dividen sebesar Rp 273,54 miliar atau Rp50 per saham. Adapun secara nilai, Manajemen INKP tetap mempertahankan besaran pembagian dividen antara 2021 dan 2022. Berdasarkan laporan keuangan per 31 Desember, laba bersih per saham yatu sebesar US$0,15674 jika menggunakan kurs per 31 Desember maka setara dengan Rp2.465,67. Alhasil dividend payout ratio INKP tercatat sebesar 2,01 persen.  Sementara itu, pada penutupan perdagangan sesi I hari ini, Selasa (16/5/2023) saham INKP berada di posisi Rp7.300, maka  dividend yield  emiten kertas Sinar Mas ini yaitu 0,68 persen. Sementara itu, laba bersih  INKP  tercatat sebesar INKP mencatatkan laba bersih US$857,51 juta atau sekitar Rp13,26 triliun pada 2022. Laba bersih tersebut melonjak 62,91 persen yoy dari sebelumnya US$526,36 juta pada 2021. INKP membukukan peningkatan penjualan bersih sebesar 13,82 persen menjadi US$4 miliar atau setara Rp61,87 triliun sepanjang 2022 (kurs jisdor Rp15.468).  Direktur Indah Kiat Pulp & Paper Kurniawan Yuwono mengatakan dalam RUPS tersebut para pemegang saham juga menyetujui pembangunan pabrik baru di Karawang.  “Pemegang saham menyetuji rencana INKP melakukan pembangunan pabrik kertas industri beserta dengan sarana pendukungnya yang berlokasi di Desa Kutamekar, Kecamatan Ciampel, Kabupaten Karawang, Jawa Barat dengan kapasitas produksi sebesar 3,90 juta ton per tahun,” katanya saat ditemui RUPS di Grand Hyatt, Jakarta, Selasa (16/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230516/7/1656485/rasio-pembayaran-dividen-indah-kiat-pulp-paper-inkp-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:27:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230517/442/1656767/emiten-grup-sinar-mas-manuver-inkp-tambah-amunisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-21 07:00:00", "title": "Emiten Kertas Grup Sinar Mas (INKP) Bakal Aksi Korporasi demi Pabrik Rp57 Triliun", "content": " Bisnis.com , JAKARTA – PT  Indah Kiat Pulp & Paper  Tbk. (INKP) bekerja keras mengumpulkan dana untuk ambisi pembangunan pabrik baru Indah Kiat Pulp & Paper di Karawang yang memakan dana US$3,63 miliar atau setara dengan Rp57,14 triliun. Direktur Indah Kiat Pulp & Paper Kurniawan Yuwono menyebutkan dana tersebut 40 persen berasal dari belanja modal yang disiapkan INKP sebesar US$1 miliar atau setara Rp14,81 triliun (kurs jisdor Rp14.810). “60 persen dana pembangunan pabrik berasal dari pinjaman bank jangka panjang dan surat utang lainnya (obligasi),” katanya dikutip Minggu (21 /5/2023). Rencana salah satu upaya penggalangan dana adalah melalui penerbitan obligasi, namun Kurniawan enggan merincikan total obligasi yang akan diterbitkan karena masih harus melihat minat dan potensi serapan pasar. Ambisi  INKP  membangun pabrik baru didasari oleh utilitas pabrik lama yang sudah mencapai 95 persen dan keyakinan atas peningkatan permintaan produksi yang akan datang. Rencana pembangunan pabrik tersebut disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) pada Selasa (16/5/2023). Pabrik yang akan berdiri di Karawang, Jawa Barat tersebut rencananya berkapasitas 3,9 juta ton per tahun. Kurniawan mengungkapkan kesiapan produksi pabrik terbagi dalam tiga tahap tergantung dengan jenis mesin pembuiat kertas. Tahap pertama yaitu mesin yang memproduksi white paper pada kuartal III/2024, tahap kedua yaitu mesin produksi brown paper yang akan beroperasi pada kuartal IV/2024 dan tahap ketiga mesin kedua white paper di kuartal III/2025. Kurniawan bilang nantinya produksi pabrik baru seluruhnya akan dialokasikan untuk permintaan ekspor. Alokasi seluruhnya untuk permintaan ekspor dengan pertimbangan permintaan saat ini. Hingga akhir 2022, segmen ekspor INKP mencapai 55 persen sementara segmen domestik hanya 45 persen dari total produksi. Hal itu karena negara tujuan ekspor  INKP  sudah meliputi 150 negara di 5 benua, sehingga permintaan saat ini tinggi dan diproyeksikan ke depan akan lebih meningkat. Pada kuartal I/2023, segmen ekspor meningkat menjadi 60 persen dan permintaan dalam negeri turun ke 40 persen. “Negara tujuan ekspor INKP saat ini ke 150 negara dan di 5 benua dan kami tidak menutup peluang kita akan ekspor ke negara lainnya. Di australia akan ada peningkatan penjualan jadi ada peluang akan penetrasi kesana,” kata Kurniawan. Meski memiliki ambisi besar pada pembangunan pabrik dan dan keyakinan peningkatan permintaan produksi, INKP justru menargetkan pendapatan yang lebih rendah dibandingkan dengan pendapatan tahun sebelumnya. Emiten kertas Grup Sinarmas tersebut menargetkan pendapatan di angka US$3,8 miliar hingga US$3,9 miliar sepanjang 2023. Angka itu terpantau lebih rendah dibandingkan dengan pendapatan sepanjang 2022 yang tercatat sebesar US$4 miliar. Namun demikian, penambahan produksi kertas dari pabrik baru akan berkontribusi terhadap pendapatan bersih INKP sebesar US$1,3 miliar di tahun 2024.  “Sementara laba bersih belum dapat dirincikan karena sangat bergantung dari harga dan permintaan yang sangat dinamis,” kata Kurniawan. Laba bersih INKP sepanjang 2022 tercatat sebesar US$857,51 juta atau sekitar Rp13,26 triliun pada 2022. Laba bersih tersebut melonjak 62,91 persen yoy dari sebelumnya US$526,36 juta pada 2021. (kurs jisdor Rp15.468). Laba tersebut ditopang oleh peningkatan penjualan bersih sebesar 13,82 persen menjadi US$4 miliar atau setara Rp61,87 triliun sepanjang 2022. Penjualan emiten kertas Grup Sinarmas ini ditopang oleh penjualan domestik sebesar 45 persen dengan rincian penjualan kepada pihak berelasi, salah satunya PT Cakrawala Mega Indah sebesar US$1,74 miliar dan pihak ketiga sebesar US$1,78 miliar. Sementara itu, penjualan ekspor sebesar 55 persen dengan rincian pihak berelasi Jinxin (Qingyuan) Paper Industry Co. Ltd, Yalong Paper Products (Kunshan) Co. Ltd. dan Cabang-cabang APP sebesar US$61,54 juta serta pihak ketiga sebesar US$2,15 miliar atau setara dengan Rp33,25 triliun. Pada tahun 2022 dan 2021, total penjualan kepada pihak berelasi masing-masing sebesar US$1,8 miliar dan US$1,6 miliar masing-masing 45,08 persen dan 44,57 persen dari total penjualan neto konsolidasian. Sejalan dengan penjualan yang meningkat, beban pokok INKP juga tercatat meningkat 5,4 persen dibanding tahun lalu menjadi US$2,41 miliar atau setara Rp37,27 triliun sepanjang 2022.  Alhasil, laba kotor INKP tercatat sebesar US$1,58 miliar atau setara Rp24,43 triliun, angka ini meningkat 29,3 persen jika dibandingkan dengan laba kotor tahun lalu. Sementara itu laba usaha tercatat sebesar US$1,13 miliar. Peluang Permintaan Kertas INKP Financial Expert Ajaib Sekuritas Chisty Maryani mengatakan akan ada peluang permintaan lebih tinggi untuk emiten kertas khususnya INKP dari kebijakan Pemerintah Tokyo yang merevisi peraturan Green Pricurement Guide (GPD). Jika melihat data historikaal, kata Chisty, dalam 5 tahun terakhir sejak 2018 hingga 2022, tren ekspor produk kertas Indonesia masih fluktuatif dan cenderung menurun. Pada 2018, ekspor kertas Indonesia ke Jepang mencapai US$ 255,5 juta. Namun disaat 2022, ekspor produk kertas Indonesia ke Jepang mencapai sebesar US$ 259,7 juta. “Secara kumulatif, dalam 5 tahun terakhir nilai ekspor produk kertas dari Indonesia ke Jepang mencapai sebesar US$ 1,29 miliar,” katanya dalam riset. Kinerja emiten kertas berpotensi tumbuh positif seiring dengan adanya revisi peraturan Green Procurement Guide yang berpotensi meningkatkan ekspor tersebut. Kinerja positif tersebut akan terefleksi pada kuartal II/2023. Prospek secara jangka panjang pada kinerja emiten kertas juga masih sangat positif karena permintaan kertas yang masih tinggi baik dalam negeri maupun global. Saat ini, emiten kertas pun juga mulai fokus untuk mengalihkan kemasan berbahan kertas menggantikan produk plastik, dimana permintaan penggunaan produk plastik cukup tinggi mengingat demand dari tren e-commerce meningkat. Katalis negatif emiten kertas berasal dari potensi penurunan permintaan akibat perekonomian global yang melambat dan sentimen pelaku pasar global pada pasar Amerika Serikat atas potensi gagal bayar utang. Selain itu, penurunan harga komoditas kraft Pulp pada pasar komoditas global juga turut menjadi katalis negatif. “Dari katalis negatif tersebut, diharapkan emiten-emiten kertas mampu memperkuat pangsa pasar domestik agar profitabilitasnya dapat bertahan menghadapi potensi risiko dari tekanan global,” jelas Chisty. Chisty  merekomendasikan buy  untuk saham INKP dengan rincian support di angka Rp7.250 dan resistance di angka Rp7.600 serta cutloss di angka Rp7.100. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230521/192/1657642/emiten-kertas-grup-sinar-mas-inkp-bakal-aksi-korporasi-demi-pabrik-rp57-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-17 14:10:00", "title": "Grup Sinarmas INKP Rancang Obligasi dan Sukuk Rp1,5 Triliun, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup  Sinar Mas , PT  Indah Kiat  Pulp & Paper Tbk. ( INKP ) akan menerbitkan obligasi dan sukuk dengan nilai emisi Rp1,58 triliun. Manajemen INKP dalam pengumuman pada Jumat (17/11/2023) menyebutkan sehubungan dengan telah diselesaikannya proses Penawaran Umum Berkelanjutan Obligasi Berkelanjutan IV Indah Kiat Pulp and Paper Tahap III Tahun 2023 (Obligasi) pada tanggal 16 November 2023, dengan ini diberitahukan bahwa jumlah Pokok Obligasi yang diterbitkan pada Tanggal Emisi adalah sebesar Rp1.188.865.000.000 (Rp1,18 triliun). Obligasi terdiri dari 3 seri. Rincian Obligasi INKP Seri A memiliki jumlah pokok obligasi Rp16,89 miliar dengan tingkat suku bunga tetap sebesar 6,75% per tahun. Jangka waktu 370 hari sejak tanggal emisi. Seri B memiliki jumlah pokok obligasi Rp739,72 miliar dengan tingkat suku bunga tetap sebesar 10,25% per tahun. Jangka waktu 3 tahun sejak tanggal emisi. Seri C memiliki jumlah pokok obligasi Rp432,25 miliar dengan tingkat suku bunga tetap sebesar 10,75% per tahun. Jangka waktu 5 tahun sejak tanggal emisi. Pembayaran Bunga Obligasi pertama akan dilakukan pada tanggal 21 Februari 2024, sedangkan pembayaran Bunga Obligasi terakhir sekaligus jatuh tempo Obligasi masing-masing adalah pada tanggal 1 Desember 2024 untuk Obligasi Seri A, 21 November 2026 untuk Obligasi Seri B dan 21 November 2028 untuk Obligasi Seri C. Selain itu, sehubungan dengan telah diselesaikannya proses Penawaran Umum Berkelanjutan Sukuk Mudharabah Berkelanjutan III Indah Kiat Pulp and Paper Tahap III Tahun 2023 (“Sukuk Mudharabah”) pada tanggal 16 November 2023, dengan ini diberitahukan bahwa jumlah Sukuk Mudharabah yang diterbitkan pada Tanggal Emisi adalah sebesar Rp395.290.000.000 (Rp395,29 miliar) dengan 3 seri. Rincian Sukuk Mudharabah INKP Seri A jumlah sukuk mudharabah Rp87,21 miliar, dimana besarnya nisbah adalah 21,37% dari pendapatan yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 6,75% per tahun. Jangka waktu Sukuk Mudharabah A adalah 370 hari. Seri B jumlah sukuk mudharabah Rp303,56 miliar, dimana besarnya nisbah adalah 32,46% dari pendapatan yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,25% per tahun. Jangka waktu Sukuk Mudharabah B adalah 3 tahun sejak tanggal emisi. Seri C jumlah sukuk mudharabah Rp4,52 miliar, dimana besarnya nisbah adalah 34,04% dari pendapatan yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,75% per tahun. Jangka waktu Sukuk Mudharabah C adalah 5 tahun sejak tanggal emisi. Pendapatan Bagi Hasil dibayarkan setiap 3 (tiga) bulan sejak Tanggal Emisi, sesuai dengan tanggal pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada tanggal tanggal 21 Februari 2024 sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada tanggal jatuh tempo yaitu tanggal 1 Desember 2024 untuk Seri A, 21 November 2026 untuk Seri B dan 21 November 2028 untuk Seri C. Jadwal Penerbitan Obligasi dan Sukuk INKP Tanggal Efektif : 27 Juni 2023 Masa Penawaran Umum : 15 – 16 November 2023 Tanggal Penjatahan : 17 November 2023 Tanggal Pengembalian Uang Pemesanan : 21 November 2023 Tanggal Distribusi Secara Elektronik : 21 November 2023 Tanggal Pencatatan pada PT Bursa Efek Indonesia : 22 November 2023 Penjamin Pelaksana ialah PT Aldiracita Sekuritas Indonesia, PT BCA Sekurias, PT Indo Premier Sekuritas, PT Mandiri Sekuritas, PT BRI Danareksa Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas. Wali Amanat PT Bank KB Bukopin Tbk. Obligasi mendapat peringkat idA+ (single A plus) dari Pefindo. Peringkat ini berlaku untuk periode 7 Juli 2023 sampai dengan 1 Juli 2024. Dana yang diperoleh dari Penawaran Umum Obligasi ini setelah dikurangi dengan biaya-biaya emisi, akan digunakan 100% oleh INKP untuk pembayaran utang berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga. Dana yang diperoleh dari hasil Penawaran Umum Sukuk Mudharabah setelah dikurangi dengan biaya-biaya emisi, seluruhnya akan digunakan oleh untuk modal kerja INKP yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1700204808900\" }); Pelunasan Obligasi Sementara itu, INKP mengumumkan kesiapan pembayaran dua obligasi dan satu sukuk mudharabah yang dananya akan diambil dari kas dan setara kas INKP. Manajemen INKP menjelaskan ketiga instrumen utang adalah Obligasi Berkelanjutan III INKP Tahap III Tahun 2022 Seri A, Sukuk Mudharabah Berkelanjutan II INKP Tahap III Tahun 2022 Seri A serta Obligasi Berkelanjutan I INKP Tahap III Tahun 2020 Seri B. “Perusahaan telah menyediakan dana yang akan dipergunakan untuk pembayaran pokok obligasi dan sukuk pada saat jatuh tempo yang ditempatkan dalam bentuk cash dan cash equivalent,” tulis manajemen, dikutip Kamis (19/10/2023). Berdasarkan data KSEI, Obligasi Berkelanjutan III INKP Tahap III Tahun 2022 Seri A memiliki jumlah pokok sebesar Rp398,81 miliar dengan tingkat bunga tetap sebesar 7%. Adapun frekuensi pembayaran adalah triwulan. Obligasi ini akan jatuh tempo pada 26 Desember 2023. Selanjutnya Sukuk Mudharabah Berkelanjutan II INKP Tahap III Tahun 2022 Seri A juga akan jatuh tempo pada 26 Desember 2023. Jumlah dana sukuk sebesar Rp186,15 miliar dengan bagi hasil per tahun yang floating. Terakhir, Obligasi Berkelanjutan I INKP Tahap III Tahun 2020 Seri B dengan jumlah pokok sebesar Rp2,46 triliun. Obligasi INKP yang satu ini menawarkan bunga tetap sebesar 10% dan akan jatuh tempo pada 11 Desember mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715408/grup-sinarmas-inkp-rancang-obligasi-dan-sukuk-rp15-triliun-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 20:30:00", "title": "Berhenti Beroperasi, Dua Anak Usaha Indah Kiat (INKP) Dibubarkan", "content": " Bisnis.com , JAKARTA — Emiten kerta Grup Sinar Mas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) membubarkan dua anak usaha yang sudah tidak aktif lagi.  Manajemen INKP menjelaskan dua anak usaha itu adalah PT Indah Kiat Power dan PT Kiat Global Ventura. Keduanya berkedudukan di Kota Administrasi Jakarta Pusat.  “Rencana pembagian kekayaan hasil likuidasi akan dilakukan oleh likuidator kepada pemegang  saham ,” tulis manajemen, dikutip Senin (20/11/2023).  Selanjutnya kreditor dapat mengajukan keberatan atas rencana pembagian harta kekayaan hasil  likuidasi  dalam jangka waktu paling lambat 60 hari terhitung sejak tanggal pengumuman. Dalam keterbukaan informasi sebelumnya, keputusan untuk membubarkan PT Indah Kiat Global Ventura dan PT Indah Kiat Power didasarkan pada status tidak aktif kedua anak usaha tersebut. Oleh karena itu, pada tanggal 30 Agustus 2023, diputuskan untuk melakukan likuidasi terhadap PT Indah Kiat Global Ventura dan PT Indah Kiat Power. Keputusan pembubaran anak usaha berdasarkan hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Sebagai hasilnya, keduanya secara resmi dibubarkan pada tanggal 30 Agustus 2023.  INKP sendiri menggenggam 99% saham PT Indah Kiat Global, sementara Indah Kiat Power adalah anak usaha dengan kepemilikan tidak langsung sebesar 98,01 persen melalui PT Indah Kiat Global Ventura. Keduanya bergerak di bidang perdagangan dan jasa yang telah berdiri sejak 8 Juli 2015.  Meskipun demikian, pembubaran dua anak usaha ini tidak berdampak negatif terhadap INKP. Baik dari segi kegiatan operasional, aspek hukum, kondisi keuangan, maupun kelangsungan usaha sebagai perusahaan publik.  Di sisi lain, INKP berencana menerbitkan  obligasi  dan sukuk senilai Rp1,58 triliun. Manajemen menjelaskan sehubung dengan Penawaran Umum Berkelanjutan Obligasi Berkelanjutan IV Indah Kiat Pulp and Paper Tahap III Tahun 2023 (Obligasi) pada tanggal 16 November 2023, dengan ini diberitahukan bahwa jumlah Pokok Obligasi yang diterbitkan pada Tanggal Emisi adalah sebesar Rp1.188.865.000.000 (Rp1,18 triliun) yang terdiri dari 3 seri. Selain itu, sehubungan dengan telah diselesaikannya proses Penawaran Umum Berkelanjutan Sukuk Mudharabah Berkelanjutan III Indah Kiat Pulp and Paper Tahap III Tahun 2023 (“Sukuk Mudharabah”) pada tanggal 16 November 2023, dengan ini diberitahukan bahwa jumlah Sukuk Mudharabah yang diterbitkan pada Tanggal Emisi adalah sebesar Rp395.290.000.000 (Rp395,29 miliar) dengan 3 seri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1716227/berhenti-beroperasi-dua-anak-usaha-indah-kiat-inkp-dibubarkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-21 05:40:00", "title": "Alasan Grup Sinarmas Indah Kiat (INKP) Bubarkan 2 Anak Usaha Power dan Ventura", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas  PT  Indah Kiat Pulp & Paper  Tbk. (INKP) membubarkan dua anak usaha karena sudah tidak aktif lagi. Anak usaha tersebut bergerak di bidang perdagangan jasa. Kedua anak usaha yang dibubarkan itu adalah PT Indah Kiat Power dan PT Kiat Global Ventura. Keduanya berkedudukan di Kota Administrasi Jakarta Pusat. Keputusan untuk membubarkan PT Indah Kiat Global Ventura dan PT Indah Kiat Power didasarkan pada status tidak aktif kedua anak usaha tersebut. Oleh karena itu, pada tanggal 30 Agustus 2023, diputuskan untuk melakukan likuidasi terhadap PT Indah Kiat Global Ventura dan PT Indah Kiat Power. Keputusan pembubaran anak usaha berdasarkan hasil keputusan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Sebagai hasilnya, keduanya secara resmi dibubarkan pada tanggal 30 Agustus 2023. “Rencana pembagian kekayaan hasil likuidasi akan dilakukan oleh likuidator kepada pemegang  saham ,” tulis manajemen, dikutip Senin (20/11/2023).  Selanjutnya kreditor dapat mengajukan keberatan atas rencana pembagian harta kekayaan hasil  likuidasi  dalam jangka waktu paling lambat 60 hari terhitung sejak tanggal pengumuman.  INKP sendiri menggenggam 99% saham PT Indah Kiat Global, sementara Indah Kiat Power adalah anak usaha dengan kepemilikan tidak langsung sebesar 98,01 persen melalui PT Indah Kiat Global Ventura. Keduanya bergerak di bidang perdagangan dan jasa yang telah berdiri sejak 8 Juli 2015.  Sementara itu, INKP melakukan pembelian lahan untuk pengembangan pabrik kertas di Karawang, Jawa Barat. Direktur dan Corporate Secretary INKP Heri Santoso menyampaikan pada 8 September 2023, perseroan melakukan penandatanganan akta perjanjian pengikatan jual beli (PPJB). Penandatanganan dilakukan INKP dengan PT Persada Kharisma Perdana (PKP) dan PT Paramacipta Intinusa (PCI). \"Kedua PPJB dibuat di notaris Kota Tangerang,\" jelasnya dalam keterangan resmi, Rabu (13/9/2023). Sesuai dengan keterbukaan informasi pada 29 Maret 2023, INKP telah menandatangani kesepakatan bersama dengan PKP dan PCI sehubungan pembelian lahan. Objek lahan yang dimaksud ialah 34 bidang tanah milik PKP di Desa Kutanegara, Kecamatan Ciampel, Karawang, dengan total luas 2.086.775 m2 (206,67 hektare). Selanjutnya, 8 bidang tanah milik PCI di desa yang sama, seluas 1.133.718 m2 (113,37 hektare). Sebelumnya, INKP akan mengumpulkan dana untuk ambisi pembangunan pabrik baru Indah Kiat Pulp & Paper di Karawang yang memakan dana US$3,63 miliar atau setara dengan Rp57,14 triliun. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:INKP\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Direktur Indah Kiat Pulp & Paper Kurniawan Yuwono menyebutkan dana tersebut 40 persen berasal dari belanja modal yang disiapkan INKP sebesar US$1 miliar atau setara Rp15 triliun. “60 persen dana pembangunan pabrik berasal dari pinjaman bank jangka panjang dan surat utang lainnya (obligasi),” katanya dikutip Minggu (21/5/2023). Rencana salah satu upaya penggalangan dana adalah melalui penerbitan obligasi, namun Kurniawan enggan merincikan total obligasi yang akan diterbitkan karena masih harus melihat minat dan potensi serapan pasar. Ambisi  INKP  membangun pabrik baru didasari oleh utilitas pabrik lama yang sudah mencapai 95% dan keyakinan atas peningkatan permintaan produksi yang akan datang. Rencana pembangunan pabrik tersebut disetujui oleh para pemegang saham dalam Rapat Umum Pemegang Saham (RUPS) pada Selasa (16/5/2023). Pabrik yang akan berdiri di Karawang, Jawa Barat tersebut rencananya berkapasitas 3,9 juta ton per tahun. Kurniawan mengungkapkan kesiapan produksi pabrik terbagi dalam tiga tahap tergantung dengan jenis mesin pembuiat kertas. Tahap pertama yaitu mesin yang memproduksi white paper pada kuartal III/2024, tahap kedua yaitu mesin produksi brown paper yang akan beroperasi pada kuartal IV/2024 dan tahap ketiga mesin kedua white paper di kuartal III/2025. Kurniawan bilang nantinya produksi pabrik baru seluruhnya akan dialokasikan untuk permintaan ekspor. Alokasi seluruhnya untuk permintaan ekspor dengan pertimbangan permintaan saat ini. Hingga akhir 2022, segmen ekspor INKP mencapai 55 persen sementara segmen domestik hanya 45 persen dari total produksi. Hal itu karena negara tujuan ekspor  INKP  sudah meliputi 150 negara di 5 benua, sehingga permintaan saat ini tinggi dan diproyeksikan ke depan akan lebih meningkat. Pada kuartal I/2023, segmen ekspor meningkat menjadi 60% dan permintaan dalam negeri turun ke 40%. “Negara tujuan ekspor INKP saat ini ke 150 negara dan di 5 benua dan kami tidak menutup peluang kita akan ekspor ke negara lainnya. Di australia akan ada peningkatan penjualan jadi ada peluang akan penetrasi kesana,” kata Kurniawan. Meski memiliki ambisi besar pada pembangunan pabrik dan dan keyakinan peningkatan permintaan produksi, INKP justru menargetkan pendapatan yang lebih rendah dibandingkan dengan pendapatan tahun sebelumnya. Emiten kertas Grup Sinarmas tersebut menargetkan pendapatan di angka US$3,8 miliar hingga US$3,9 miliar sepanjang 2023. Angka itu terpantau lebih rendah dibandingkan dengan pendapatan sepanjang 2022 yang tercatat sebesar US$4 miliar. Namun demikian, penambahan produksi kertas dari pabrik baru akan berkontribusi terhadap pendapatan bersih INKP sebesar US$1,3 miliar di tahun 2024.  “Sementara laba bersih belum dapat dirincikan karena sangat bergantung dari harga dan permintaan yang sangat dinamis,” kata Kurniawan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231121/192/1716284/alasan-grup-sinarmas-indah-kiat-inkp-bubarkan-2-anak-usaha-power-dan-ventura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-22 10:36:00", "title": "Saham RAJA Happy Hapsoro Melejit usai Raih Kesepakatan dengan Indah Kiat (INKP)", "content": " Bisnis.com , JAKARTA — Saham PT  Rukun Raharja  Tbk. (RAJA) melejit hari ini, Jumat (22/12/2023), usai emiten yang dimiliki oleh  Happy Hapsoro  tersebut meraih kesepakatan untuk menyalurkan gas untuk kebutuhan PT Indah Kiat Pulp & Paper Tbk. (INKP) di Riau. Berdasarkan data RTI,  saham  RAJA meroket 16,86% atau 220 poin ke level Rp1.525 pada perdagangan akhir pekan ini, Jumat (13/10/2023) pukul 10.12 WIB. Sepanjang sesi, saham RAJA sempat menyentuh level tertinggi di harga Rp1.535 dan terendah di harga Rp1.265 Sebanyak 31,22 juta saham RAJA ditransaksikan dengan nilai Rp44,39 miliar dan frekuensi transaksi 7.508 kali. Price to earnings ratio (PER) RAJA berada di 27,06 kali, sedangkan price to book value (PBVR) 3,59 kali. Kapitalisasi pasar perseroan mencapai Rp6,45 triliun. Sebelumnya, PT Rukun Raharja Tbk. (RAJA) melalui anak usahanya meraih kesepakatan untuk menyalurkan gas untuk kebutuhan PT Indah Kiat Pulp & Paper Tbk. ( INKP ) di Riau. Kontrak ini berlaku selama 10 tahun dan berpotensi memberikan kontribusi pendapatan US$45 juta atau sekitar Rp698,98 miliar (kurs jisdor Rp15.533) per tahun ke entitas usaha. Chief Executive Officer (CEO) Rukun Raharja Djauhar Maulidi mengatakan anak usaha RAJA, PT Energasindo Heksa Karya (EHK) resmi melakukan pengaliran gas perdana di jaringan pipa gas sepanjang kurang lebih 11,7 kilometer. “Proses pembangunan pipa memakan waktu sekitar 8 bulan sesuai dengan rencana awal pengembangan. Dengan demikian, pipa gas ini diharapkan dapat memberikan kontribusi pendapatan perseroan mulai Januari 2024,” kata Djauhar dalam keterangan resmi, Kamis (21/12/2023). Penyerapan gas melalui pipa ini diperkirakan berkontribusi sekitar 35% terhadap sektor perdagangan gas EHK. Proyek ini merupakan upaya kerja sama dengan INKP. Djauhar Maulidi mengatakan penjualan gas melalui pipa ini diproyeksikan memberikan tambahan pendapatan bagi EHK sekitar US$45 juta per tahun selama masa kontrak pembelian gas 10 tahun, sehingga memberikan dampak finansial yang signifikan. Saat ini, pipa gas tersebut hanya akan digunakan oleh INKP. RAJA juga mempertimbangkan untuk menjajaki kemitraan strategis lainnya di masa depan dan memperluas basis pelanggan sesuai permintaan pasar. Djauhar menambahkan RAJA memahami bahwa bisnis niaga gas tetap menjadi lini bisnis yang memiliki potensi besar untuk dikembangkan. Selain di Provinsi Riau, perusahaan akan terus melakukan pengembangan di wilayah lain di seluruh Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231222/7/1726352/saham-raja-happy-hapsoro-melejit-usai-raih-kesepakatan-dengan-indah-kiat-inkp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-23 11:45:00", "title": "Grup Sinarmas Indah Kiat (INKP) Rancang Obligasi-Sukuk Rp4,69 Triliun", "content": " Bisnis.com , JAKARTA – Emiten kertas Grup  Sinarmas , PT  Indah Kiat  Pulp & Paper Tbk. (INKP) akan menerbitkan obligasi dan sukuk dengan nilai emisi Rp4,69 triliun, masing-masing senilai Rp4 triliun dan Rp695,09 miliar. Manajemen  INKP  dalam prospektus Selasa (23/11/2023) INKP akan menerbitkan Obligasi Berkelanjutan IV Indah Kiat Pulp & Paper Tahap IV tahun 2024 senilai Rp4 trilin. Obligasi ini ditawarkan dengan nilai 100,00% dari jumlah pokok pbligasi, dimana sebesar Rpp1.018.525.000.000 (Rp1,01 triliun) akan dijamin secara kesanggupan penuh ( full commitment ) yang terdiri dari 2 seri. Seri Obligasi INKP Seri A memiliki jumlah pokok obligasi Rp906,685 miliar dengan tingkat suku bunga tetap sebesar 10,25% per tahun. Seri B memiliki jumlah pokok obligasi Rp111,84 miliar dengan tingkat suku bunga tetap sebesar 10,75% per tahun. Sisa dari pokok obligasi yang ditawarkan sebanyak-banyaknya sebesar Rp2.981.475.000.000 (Rp2,98 triliun) akan dijamin secara kesanggupan terbaik ( best effort ). Bila jumlah dalam kesanggupan terbaik tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban INKP untuk menerbitkan  Obligasi  tersebut. Bunga Obligasi dibayarkan setiap 3 bulan sejak tanggal Emisi, sesuai dengan tanggal pembayaran masing-masing bunga obligasi. Pembayaran bunga obligasi pertama akan dilakukan pada tanggal 7 Mei 2024. Pembayaran bunga obligasi terakhir sekaligus jatuh tempo obligasi masing-masing adalah pada tanggal 7 Februari 2027 untuk Obligasi Seri A, dan 7 Februari 2029 untuk Obligasi Seri B. Selain itu, INKP akan menerbitkan Sukuk Mudharabah yakni Sukuk Mudharabah Berkelanjutan III Indah Kiat Pulp & Paper Tahap IV tahun 2024 senilai Rp695,09 miliar. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705984439593\" }); Rincian Sukuk Mudharabah INKP Seri A jumlah sukuk mudharabah Rp349,69 miliar, dimana besarnya nisbah adalah 32,46% dari pendapatan yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,25% per tahun. Jangka waktu Sukuk Mudharabah A adalah 3 tahun sejak tanggal emisi. Seri B jumlah sukuk mudharabah Rp43,72 miliar, dimana besarnya nisbah adalah 34,04% dari pendapatan yang dibagihasilkan dengan indikasi bagi hasil sebesar ekuivalen 10,75% per tahun. Jangka waktu Sukuk Mudharabah B adalah 5 tahun sejak tanggal emisi. Sisa dari Dana Sukuk Mudharabah yang ditawarkan sebanyak-banyaknya sebesar Rp301.680.000.000 (Rp301,68 miliar) akan dijamin secara kesanggupan terbaik (best effort). Bila jumlah dalam kesanggupan terbaik (best effort) tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban INKP untuk menerbitkan  sukuk  tersebut. Sukuk Mudharabah ini ditawarkan dengan nilai 100% dari jumlah Dana Sukuk Mudharabah. Pendapatan Bagi Hasil dibayarkan setiap triwulan, sesuai dengan tanggal pembayaran Pendapatan Bagi Hasil Sukuk Mudharabah. Pembayaran Pendapatan Bagi Hasil pertama akan dilakukan pada tanggal tanggal 7 Mei 2024 sedangkan pembayaran Pendapatan Bagi Hasil terakhir dilakukan pada tanggal jatuh tempo yaitu tanggal 7 Februari 2027 untuk Seri A, dan 7 Februari 2029 untuk Seri B. Jadwal Penerbitan Obligasi dan Sukuk INKP Tanggal Efektif : 27 Juni 2023 Masa Penawaran Umum : 1–2 Februari 2024 Tanggal Penjatahan : 5 Februari 2024 Tanggal Pengembalian Uang Pemesanan : 7 Februari 2024 Tanggal Distribusi Secara Elektronik : 7 Februari 2024 Tanggal Pencatatan pada PT Bursa Efek Indonesia : 12 Februari 2024 Penjamin Pelaksana ialah PT Aldiracita Sekuritas Indonesia, PT BCA Sekuritas, PT Indo Premier Sekuritas, PT Mandiri Sekuritas, PT BRI Danareksa Sekuritas, PT Sucor Sekuritas, dan PT Trimegah Sekuritas. Wali Amanat PT Bank KB Bukopin Tbk. Obligasi mendapat peringkat idA+ (single A plus) dan idA+ (single A plus syariah) dari Pefindo. Peringkat ini berlaku untuk periode 7 Juli 2023 sampai dengan 1 Juli 2024. Pengunaan Dana Obligasi Dana yang diperoleh dari Penawaran Umum Obligasi ini setelah dikurangi dengan biaya-biaya emisi, akan digunakan oleh INKP untuk dua hal. Sekitar 50% (lima puluh persen) akan dipergunakan untuk pembayaran utang Perseroan berupa pembayaran pokok pinjaman, angsuran pokok pinjaman dan/atau bunga; dan Sekitar 50% (lima puluh persen) akan dipergunakan untuk modal kerja Perseroan yang terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. Dana yang diperoleh dari hasil Penawaran Umum Sukuk Mudharabah setelah dikurangi dengan biaya-biaya emisi, seluruhnya akan digunakan oleh Perseroan untuk modal kerja INKP. Hal itu terdiri antara lain adalah pembelian bahan baku, bahan pembantu produksi, energi dan bahan bakar, barang kemasan serta biaya overhead. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240123/192/1734702/grup-sinarmas-indah-kiat-inkp-rancang-obligasi-sukuk-rp469-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-28 12:30:00", "title": "Emiten Kertas Sinarmas INKP Siap Tadah Berkah", "content": "", "link": "https://market.bisnis.com/read/20240228/192/1744838/emiten-kertas-sinarmas-inkp-siap-tadah-berkah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-07 16:47:00", "title": "Emiten Kertas Sinarmas INKP Pikat Sejumlah Investor untuk Tambah Muatan", "content": "", "link": "https://market.bisnis.com/read/20240307/192/1747531/emiten-kertas-sinarmas-inkp-pikat-sejumlah-investor-untuk-tambah-muatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-20 12:57:00", "title": "Indah Kiat (INKP) Terbitkan Obligasi Rp392,80 Miliar, Kupon hingga 8%", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas  PT Indah Kiat Pulp & Paper Tbk. ( INKP ) akan menerbitkan obligasi berkelanjutan dolar AS sebesar US$25 juta atau sekitar Rp392,80 miliar (kurs jisdor Rp15.712). Mengutip prospektus, INKP berencana menerbitkan  Obligasi  USD Berkelanjutan I Indah Kiat Pulp & Paper Tahap III Tahun 2024 sebesar US$25 juta dalam rangka penerbitan obligasi berkelanjutan I INKP dengan target dana yang dihimpun sebesar US$300 juta. Obligasi kali ini diterbitkan dalam tiga seri dengan nilai  kupon  maksimal sebesar 8%. Rinciannya, seri A ditawarkan dengan jumlah pokok sebesar US$232.000 yang memiliki kupon tetap 5,75% dan jangka waktu 370 hari kalender. Kemudian seri B ditawarkan sebanyak US$2,52 juta dengan tingkat bunga tetap 7% dalam jangka waktu tiga tahun. Selanjutnya seri C sebesar US$2,02 juta dengan tingkat bunga 8% dan jangka waktu lima tahun. Adapun sisa dari pokok obligasi yang ditawarkan sebanyak-banyaknya sebesar US$20,22 juta akan dijamin secara kesanggupan terbaik ( best effort ). Bila jumlah dalam kesanggupan  terbaik ( best effort ) tidak terjual sebagian atau seluruhnya, maka atas sisa yang tidak terjual tersebut tidak menjadi kewajiban INKP untuk menerbitkan Obligasi tersebut. Adapun dana yang diperoleh dari penawaran umum obligasi ini setelah dikurangi dengan biaya-biaya emisi terkait akan digunakan 100% oleh INKP untuk belanja modal terkait ekspansi pembangunan pabrik kertas industri berupa pembelian  equipment  dan pekerjaan sipil. Rinciannya adalah sekitar 75% akan digunakan untuk pembiayaan sebagian dari pembelian  equipment  dan  equipment  yang dibeli INKP untuk keperluan pabrik yang sedang dibangun diperkirakan akan diterima seluruhnya oleh INKP di tahun 2026. Sekitar 25% akan digunakan untuk pembiayaan sebagian dari pekerjaan sipil di antaranya namun tidak terbatas pada pekerjaan persiapan lahan, fondasi, tiang pancang, pembangunan jalan, akses dan drainese, pembangunan jembatan dan bangunan pabrik. Obligasi INKP ini rencananya akan ditawarkan pada 1 April mendatang dengan tanggal penjatahan pada 2 April 2024. Adapun tanggal pencatatan di Bursa Efek Indonesia dilakukan pada 5 April 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240320/192/1751077/indah-kiat-inkp-terbitkan-obligasi-rp39280-miliar-kupon-hingga-8?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-16 11:02:00", "title": "Grup Sinarmas Indah Kiat (INKP) Cetak Laba Rp2,07 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA — Emiten Grup Sinarmas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) membukukan laba bersih US$130,78 juta atau setara Rp2,07 triliun (kurs jisdor 31 Maret 2024 Rp15.853 per dolar AS) sepanjang kuartal I/2024. Berdasarkan  laporan keuangan  per 31 Maret 2024, INKP membukukan penjualan bersih sebesar US$805,22 juta atau setara dengan Rp12,76 triliun. Penjualan tersebut turun sebesar 31,17% dibandingkan dengan penjualan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,05 miliar. Penjualan tersebut didominasi oleh penjualan ekspor kepada pihak ketiga sebesar US$416,94 juta sementara penjualan ekpor pihak berelasi hanya sebesar US$8,13 juta. Sementara itu segmen penjualan lokal kepada pihak berelasi mendominasi yaitu sebesar US$369,42 juta dan pihak ketiga sebesar US$10,14 juta. Jika melihat jenis produk maka penjualan  kertas industri  (tissue dan lain-lain) mendominasi sebesar sebesar US$256,64 juta, sementara penjualan pulp senilai US$252,68 juta adapun penjualan kertas budaya menyumbang US$295,89 juta. Seiring menurunnya penjualan, beban pokok  INKP  juga turun menjadi US$536,40 juta yang setara dengan Rp8,50 triliun. Beban tersebut turun 18,22% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$655,92. Beban usaha INKP juga terpantau turun dari sebelumnya tercatat sebesar US$89,05 juta menjadi US$86,04 juta. Meski begitu, perseroan tercatat membukukan laba selisih kurs sebesar US$40,16 juta dari sebelumnya rugi sebesar US$58,13 juta. Alhasil akumulasi laba kotor tercatat turun 32,84% menjadi US$268,81 juta atau setara Rp4,26 triliun dari sebelumnya tercatat sebesar US$400,293 juta. Sementara itu  laba bersih  yang dapat diatribusikan ke pemilik entitas induk sebesar US$130,78 juta atau setara Rp2,07 triliun turun tipis 1,845 dari sebelumnya yang tercatat sebesar US$133,24 juta. Di sisi lain, liabilitas INKP tercatat sebesar US$4,22 miliar, naik 2,51% dibandingkan periode 31 Desember 2023. Kenaikan tersebut disebabkan oleh adanya peningkatan liabilitas jangka pajang yaitu pinjaman bank jangka panjang pihak ketiga sebesar US$672,30 juta sementara liabilitas jangka pendek tercatat sebesar US$2,06 miliar. Adapun ekuitas  emiten kertas  ini naik menjadi US$6,13 miliar dari sebelumnya tercatat sebesar US$6,00 miliar. Sementara itu total aset naik menjadi US$10,35 miliar dari sebelumnya US$10,12 miliar. ___________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240616/192/1774516/grup-sinarmas-indah-kiat-inkp-cetak-laba-rp207-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-19 11:58:00", "title": "Grup Sinarmas Indah Kiat (INKP) Bagikan Dividen Rp50 per Saham", "content": " Bisnis.com , JAKARTA — Rapat Umum Pemegang Saham Tahunan (RUPST) Grup Kertas Sinarmas PT  Indah Kiat Pulp & Paper  Tbk. (INKP) menyetujui pembagian  dividen  sebesar Rp50 per saham. Direktur Keuangan Indah Kiat Pulp & Paper Kurniawan mengatakan pemegang saham dalam  RUPST  menyetujui penggunaan laba bersih sebesar US$16,83 juta setara Rp273,54 miliar atau sebesar Rp50 per saham sebagai dividen tunai kepada pemegang saham. “Sebanyak US$16,83 juta dengan kurs jisdor 31 Mei 2024 untuk dibagikan sebagai dividen tunai kepada pemegang saham,” kata Kurniawan dalam keterangan resmi, Rabu (19/5/2024). Dividen tersebut memiliki rasio sebesar 4,09% dari total laba bersih yang tercatat sebesar US$411,46 juta sepanjang 2023. A dapun saham  INKP  saat ini berada di level Rp8.800 maka dengan asumsi harga saham tersebut,  dividend yield  INKP tercatat sebesar 0,56%. Selain dibagikan sebagai dividen, RUPS INKP juga menyetujui penggunaan sebesar US$10 juta atau setara Rp162,53 miliar sebagai cadangan sesuai UU yang berlaku. K emudian sisa laba bersih setelah pajak akan dimasukkan sebagai saldo laba atau  retained earnings . Seperti yang diketahui, sepanjang 2023 INKP mencatat  laba bersih  sebesar US$411,46 juta. Laba tersebut turun sebesar 52,04% dibandingkan dengan 2022 yang tercatat sebesar US$857,51 juta. Adapun INKP mencatatkan penjualan bersih sebesar US$3,479 miliar sepanjang 2023 atau mengalami penurunan 13,06% dari tahun sebelumnya yang tercatat sebesar US$4,002 miliar. Rinciannya, penjualan kertas budaya mengalami penurunan tahunan sebesar 4,55% menjadi US$1,278 miliar, penjualan pulp turun 9,79% menjadi US$1,096 miliar, penjualan  kertas industri , tissue, dan lain-lain juga mengalami penurunan signifikan sebesar 23,7% menjadi US$1,104 miliar. Kemudian total liabilitas INKP meningkat 2,23% menjadi US$4,125 miliar sepanjang 2023. Di sisi lain, total ekuitas meningkat 7,04% menjadi US$6 miliar per akhir 2023. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240619/192/1775163/grup-sinarmas-indah-kiat-inkp-bagikan-dividen-rp50-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 01:45:00", "title": "Pendongkrak Target Optimis Indah Kiat (INKP) Sepanjang 2024", "content": " Bisnis.com , JAKARTA - Emiten kertas Grup  Sinarmas  PT Indah Kiat Pulp & Paper Tbk. (INKP) memasang target kenaikan penjualan mencapai US$3,6 miliar sepanjang 2024. Optimisme INKP didukung oleh volatilitas rupiah serta kenaikan harga bubur kertas (pulp). Direktur Keuangan  Indah Kiat  Pulp & Paper Kurniawan Yuwono mengatakan INKP menargetkan penjualan naik 3,5% menjadi sebesar US$3,6 miliar dibandingkan dengan pendapatan 2023. Sementara untuk laba, Kurniawan tidak merincikan karena sangat dipengaruhi oleh harga jual produk, demand produk, serta fluktuasi rupiah. “Target penjualan US$3,6 miliar naik 3,5% dibandingkan dengan 2023. Sementara laba sangat dipengaruhi oleh harga jual produk, demand produk dan juga fluktuasi rupiah,” kata Kurniawan kepada  Bisnis , Rabu (19/6/2024). Kurniawan menjelaskan lebih lanjut, salah satu faktor yang mempengaruhi kinerja INKP adalah harga bubur kertas. Dia mengatakan harga bubur kertas di kuartal II/2024 juga diyakini meningkat atau lebih tinggi dari kuartal I/2024. Meski harga pulp naik dan terdapat volatilitas rupiah, INKP masih dibayangi beberapa kondisi global yang akan mempengaruhi kinerja. Kurniawan mengatakan untuk harga pulp memang sangat dinamis. Meski diyakini leboh tinggi di kuartal II/2024, masih ada sentimen geopolitik serta ekonomi global khususnya penguatan ekonomi China yang belum terlihat. Selain harga pulp, fluktuasi rupiah juga menjadi salah satu pendongkrak kinerja INKP. Hal tersebut karena INKP membukukan laporan keuangan dengan menggunakan dolar AS, maka selisih kurs akan memberikan pengaruh signifikan terhadap kinerja. “Ya memang pembukuan kita dalam dolar, kalau dolar menguat kita ada laba selisih kurs, seperti kuartal I/2024 kita ada laba selisih kurs. dolarnya menguat terhadap mata uang asing. Kebalikannya kalau dolar melemah kita ada rugi selisih kurs,” kata dia. Pengaruh nilai tukar rupiah terlihat dari kinerja kuartal I/2024. per 31 Maret 2024, INKP membukukan penjualan bersih sebesar US$805,22 juta atau setara dengan Rp12,76 triliun. Penjualan tersebut turun sebesar 31,17% dibandingkan dengan penjualan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,05 miliar. Pendapatan yang turun membuat INKP juga menghabiskan beban yang lebih sedikit dibandingkan dengan periode yang sama tahun lalu. Meski begitu, perseroan tercatat membukukan laba selisih kurs sebesar US$40,16 juta dari sebelumnya rugi sebesar US$58,13 juta. Sementara itu laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar US$130,78 juta atau setara Rp2,07 triliun turun tipis 1,845 dari sebelumnya yang tercatat sebesar US$133,24 juta. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718818317170\" }); Analis Stockbit Sekuritas Theodorus Melvin mengatakan kenaikan laba kurs ini menolong pertumbuhan laba bersih menjadi US$131 juta atau naik 44% secara kuartalan, sementara laba usaha hanya tumbuh moderat sebesar 9% secara kuartalan. Secara kuartalan, seluruh margin laba mengalami kenaikan. Melvin memperkirakan bahwa hasil ini terjadi seiring harga rata-rata pulp yang naik 7% secara kuartalan ke level US$656/ton pada kuartal I/2024. “Kami memperkirakan kinerja perusahaan pulp & paper masih tetap solid hingga semester I/2024, seiring harga pulp yang telah melewati level US$700 per ton pada kuartal II/2024,” tulisnya dalam riset, dikutip Rabu (19/6/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240620/192/1775390/pendongkrak-target-optimis-indah-kiat-inkp-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 07:28:00", "title": "Indah Kiat (INKP) Tekan Anggaran Bangun Pabrik Gara-Gara Geopolitik", "content": " Bisnis.com , JAKARTA --  Emiten  Grup Sinarmas  PT  Indah Kiat  Pulp & Paper Tbk. (INKP) akan menekan anggaran untuk membangun pabrik baru sebesar 17,13%. Direktur Keuangan  INKP  Kurniawan Yuwono mengatakan pihaknya melakukan penyesuaian nilai investasi untuk pabrik kertas di Karawang menjadi sebesar US$3 miliar atau setara Rp49,10 triliun (kurs jisdor Rp16.368) dari sebelumnya sebesar US$3,62 miliar. “Jadi yang Rp57 triliun atau US$3,6 miliar itu dilakukan adjustment. Diturunkan menjadi US$3 miliar untuk beberapa tahap pembangunan pabrik,” kata Kurniawan kepada  Bisnis , Rabu (19/5/2024). Kurniawan mengatakan penyesuaian nilai investasi dilakukan dengan mempertimbangkan kondisi global saat ini termasuk ekonomi global serta geopolitik. Kurniawan menyebutkan dana pembangunan pabrik akan berasal dari internal kas dan pinjaman bank serta penerbitan obligasi dengan rincian masing-masing sebesar 40% dan 60%. Sejauh ini, INKP telah melakukan beberapa kali penerbitan obligasi serta penandatanganan fasilitas kredit dengan bank terkait. “Kita sudah tanda tangan dengan bank sekitar awal tahun 2024, bertahap,” kata Kurniawan. INKP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:INKP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718843066220\" }); Baca Juga : Pendongkrak Target Optimis Indah Kiat (INKP) Sepanjang 2024 Berdasarkan catatan Bisnis dari periode Oktober 2023 hingga saat ini, INKP menerbitkan obligasi dolar AS sebanyak empat obligasi. Teranyar, INKP menerbitkan obligasi berkelanjutan I INKP tahap IV tahun 2024 sebesar US$15 juta. Sebelumnya INKP menerbitkan obligasi US$ berkelanjutan I INKP Tahap III tahun 2024 dengan jumlah pokok sebesar US$7,72 juta. Kemudian, obligasi US$ berkelanjutan I INKP Tahap II tahun 2024 sebesar US$3,93 juta dan obligasi US$ berkelanjutan I INKP Tahap I tahun 20224 sebesar US$13,80 juta. Penerbitan obligasi-obligasi tersebut merupakan bagian dari penawaran umum berkelanjutan obligasi US$ berkelanjutan tahap I dengan target dana yang dihimpun mencapai US$300 juta. Kurniawan menyebutkan dana untuk pembangunan pabrik akan berasal dari penerbitan obligasi berbasis US$, bukan rupiah maupun sukuk. Obligasi rupiah sebagian besar digunakan untuk refinancing dan working capital. Adapun belanja modal tahun ini sebagian besar digunakan untuk pembangunan pabrik tahap pertama. INKP menganggarkan belanja modal sebesar US$725 juta atau setara dengan Rp11,86 triliun. “Kira-kira hampir US$725 juta sudah termasuk pabrik, sisanya untuk upgrade dan maintenance pabrik lain,” tutupnya. Baca Juga : MUI Peringatkan BEI Soal Short Selling dan Saham Kategori Syariah ------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240620/192/1775470/indah-kiat-inkp-tekan-anggaran-bangun-pabrik-gara-gara-geopolitik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 10:38:00", "title": "Grup Sinarmas Indah Kiat (INKP) Cetak Laba Rp3,42 Triliun Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Emiten  Grup Sinarmas  PT  Indah Kiat Pulp & Paper  Tbk. (INKP) membukukan laba bersih US$226,10 juta atau setara Rp3,42 triliun (kurs jisdor 30 September 2024 Rp15.144 per dolar AS) sepanjang kuartal III/2024. Berdasarkan  laporan keuangan  per 30 September 2024, dikutip Senin (4/11/2024), INKP membukukan penjualan bersih sebesar US$2,42 miliar atau setara dengan Rp36,65 triliun. Penjualan tersebut turun sebesar 9,92% dibandingkan dengan penjualan periode yang sama tahun sebelumnya yang tercatat sebesar US$2,68 miliar. Penjualan tersebut didominasi oleh penjualan ekspor kepada pihak ketiga sebesar US$1,29 miliar sementara penjualan ekpor pihak berelasi hanya sebesar US$26,36 juta. Sementara itu segmen penjualan lokal kepada pihak berelasi mendominasi yaitu sebesar US$1,06 miliar dan pihak ketiga sebesar US$28,76 juta. Jika melihat jenis produk maka penjualan kertas budaya mendominasi sebesar sebesar US$884,07 juta, sementara penjualan pulp senilai US$777,05 juta adapun penjualan  kertas industri  (tissue dan lain-lain) menyumbang US$759,49 juta. Seiring menurunnya penjualan, beban pokok INKP juga turun menjadi US$1,61 miliar yang setara dengan Rp24,51 triliun. Beban tersebut turun 10,11% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar US$1,80 miliar. Meski begitu, beban usaha INKP justru terpantau meningkat dari sebelumnya tercatat sebesar US$267,09 juta menjadi US$273,17 juta. Adapun, perseroan tercatat membukukan penurunan laba usaha menjadi US$528,84 juta dari sebelumnya pada kuartal III/2023 sebesar US$619,33 juta. Setelah dikurangi berbagai macam beban yang dapat diefisiensikan, INKP mencetak  laba bersih  yang dapat diatribusikan ke pemilik entitas induk sebesar US$226,10 juta atau setara Rp3,42 triliun. Jumlah tersebut turun 29,54% dari sebelumnya yang tercatat sebesar US$320,88 juta. Di sisi lain, liabilitas INKP tercatat sebesar US$5,14 miliar, naik 24,62% dibandingkan periode 31 Desember 2023 yang sebesar US$4,12 miliar. Kenaikan tersebut disebabkan oleh adanya peningkatan liabilitas jangka pajang yaitu pinjaman bank jangka panjang pihak ketiga sebesar US$1,11 miliar. Adapun ekuitas emiten kertas ini naik menjadi US$6,21 miliar dari sebelumnya tercatat sebesar US$6,00 miliar. Sementara itu total aset naik menjadi US$11,35 miliar dari sebelumnya pada akhir 2023 sebesar US$10,12 miliar. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1812988/grup-sinarmas-indah-kiat-inkp-cetak-laba-rp342-triliun-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]