[
{"datex": "2024-11-08 19:12:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-08 19:12:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230418/442/1648168/emiten-peritel-fase-kontraksi-margin-membayangi-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:12:37", "title": "PT ACE Hardware Indonesia Tbk. Dukung Gelaran APFI 2023 PT ACE Hardware Indonesia Tbk. Dukung Gelaran APFI 2023", "content": " Bisnis.com,  JAKARTA - PT ACE Hardware Indonesia Tbk. mendukung Pewarta Foto Indonesia untuk meningkatkan kemampuan dan kapabilitas pewarta foto melalui Anugerah Pewarta Foto Indonesia (APFI). Ajang ini merupakan penghargaan tertinggi untuk foto jurnalistik yang diadakan oleh Pewarta Foto Indonesia. ", "link": "https://foto.bisnis.com/view/20230512/1655597/pt-ace-hardware-indonesia-tbk-dukung-gelaran-apfi-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-24 13:41:00", "title": "Ace Hardware (ACES) Gencar Tambah Toko Baru, Sahamnya Ikut Memanas", "content": " Bisnis.com , JAKARTA — Saham emiten ritel PT  Ace Hardware Indonesia  Tbk. (ACES) melanjutkan kenaikan pada sesi I perdagangan Rabu (24/5/2023). ACES terpantau menguat 2,48 persen ke Rp620 per saham dan telah naik 40,91 persen dalam sebulan terakhir.  Menanggapi tren positif ini, Head of Corporate Communications ACE Hardware Indonesia Melinda Pudjo mengatakan kenaikan tersebut merupakan hasil dari kinerja bisnis ACES yang yang tumbuh pada kuartal I/2023. Dia menambahkan  aksi korporasi  terdekat yang akan dilakukan ACES adalah rapat umum pemegang saham (RUPS) tahunan pada 21 Juni 2023. “Ini juga merupakan dampak positif dari momentum Lebaran,” katanya kepada  Bisnis , Rabu (24/5/2023). Sepanjang kuartal I/2023,  ACES  mengakumulasi pendapatan bersih sebesar Rp1,66 triliun. Capaian itu meningkat 4,84 persen dibandingkan dengan kuartal I/2022 sebesar Rp1,59 triliun. Sejalan dengan kenaikan penjualan, ACES melaporkan kenaikan laba bersih sebesar 3,17 persen  year-on-year  (YoY) dari Rp153,49 miliar pada kuartal I/2022 menjadi Rp158,36 miliar pada tiga bulan pertama tahun ini. “Dengan kinerja yang baik tersebut, kami optimistis bisa mencapai proyeksi kinerja pada 2023,” lanjut Melinda. Tren positif ACES pada kuartal I/2023 juga tecermin dari aksi ekspansi gerai yang berlanjut. Mereka telah membuka tiga gerai baru selama kurun Januari—Maret 2023 di Tarakan, Batoh, dan Denpasar. Ekspansi berlanjut pada awal kuartal kedua 2023 dengan pembukaan dua gerai baru di Gianyar dan Singkawang. Melinda mengatakan ACES juga melanjutkan ekspansi pada Mei 2023 lewat pembukaan gerai di Purwakarta. “Pada 24 Mei 2023 juga hadir toko terbaru di Bontang, sehingga sampai pertengahan kuartal II/2023 kami telah membuka 7 toko baru,” tambahnya. Dia mengatakan penambahan toko yang dilakukan ACES selaras dengan rencana untuk membuka 10–15 toko pada tahun 2023. Selain gerai fisik, ACES juga mengembangkan peningkatan pengalaman berbelanja omnichannel, yakni layanan seamless dan terintegrasi antara online dengan offline di lebih dari 234 toko ACE. ACES sendiri menyiapkan belanja modal atau  capex  di kisaran Rp200 miliar hingga Rp300 miliar pada 2023. Per Maret 2023, arus kas dari aktivitas investasi yang telah dikeluarkan ACES berjumlah Rp26,07 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658820/ace-hardware-aces-gencar-tambah-toko-baru-sahamnya-ikut-memanas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:12:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230526/442/1659293/emiten-peritel-aces-mapi-rancang-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:12:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230622/441/1667949/aksi-korporasi-aces-royal-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:12:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230626/442/1668919/emiten-peritel-menakar-tenaga-saham-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-12 19:49:00", "title": "Strategi Ace Hardware (ACES) Kerek Kinerja di Tengah Bayang-bayang Tekanan Inflasi", "content": " Bisnis.com,  JAKARTA – Emiten ritel Kawan Lama Group PT  Ace Hardware Indonesia  Tbk. (ACES) optimistis mampu meraih kinerja optimal pada semester II/2023, kendati ada bayang-bayang peningkatan  inflasi  sebagaimana dilaporkan Bank Indonesia dalam surveinya. Head of Corporate Communications Ace Hardware Indonesia Melinda Pudjo menyatakan ACES meyakini dapat meraih kinerja optimal melalui eksekusi strategi, yang telah dilakukan perseroan pada paruh pertama tahun ini, dan akan dimaksimalkan pada semester II/2023. Dia menuturkan hingga saat ini, ACE telah merealisasikan pembukaan 7 toko baru. penambahan toko akan terus dilanjutkan dengan target pembukaan 10 hingga 15 toko sepanjang 2023. “Selain itu, layanan omnichannel yang  seamless  dan terintegrasi antara online dengan offline di lebih dari 234 toko Ace di seluruh Indonesia, serta berbagai program  creative marketing  diharapkan semakin meningkatkan tren positif ACES,” ujarnya kepada  Bisnis , Rabu (12/7/2023). Dalam pemberitaan  Bisnis  sebelumnya, ACES menyiapkan belanja modal atau  capital expenditure  ( capex ) di kisaran Rp200 – Rp300 miliar pada 2023. Modal tersebut akan digunakan perseroan untuk mengeksekusi penambahan gerai baru. Di tengah optimisme itu,  Bank Indonesia  (BI) melalui Survei Penjualan Eceran Juni 2023, menyatakan tekanan inflasi akan menurun pada Agustus 2023, tetapi diperkirakan meningkat pada November mendatang. Kepala Departemen komunikasi Bank Indonesia Erwin Haryono menuturkan bahwa Indeks Ekspektasi Harga Umum (IEH) Agustus 2023 tercatat sebesar 117,7, lebih rendah dari periode sebelumnya sebesar 118,5. “Sementara, IEH November 2023 tercatat sebesar 123,0, lebih tinggi dari periode sebelumnya sebesar 121,6. Tekanan harga tersebut tetap terjaga didukung oleh ketersediaan pasokan dan kelancaran distribusi barang,” ujarnya dalam keterangan tertulis. Ace Hardware  sampai dengan kuartal I/2023 mengantongi laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp664,32 miliar, atau 3,82 persen lebih rendah dari raihan tahun 2021 yang sebesar Rp690,77 miliar. Sementara itu, penjualan bersih ACES tercatat mencapai Rp6,76 triliun sepanjang 2022 atau naik 3,35 persen  year-on-year  (yoy) dibandingkan dengan 2021 sebesar Rp6,54 triliun. Adapun segmen produk perbaikan rumah tumbuh 6,20 persen yoy menjadi Rp3,60 triliun, sementara penjualan segmen produk gaya hidup terkontraksi 0,35 persen menjadi Rp2,74 triliun. Di sisi lain, beban pokok penjualan meningkat 4,92 persen yoy menjadi Rp3,49 triliun, dari Rp3,33 triliun pada tahun sebelumnya. Hal ini menyebabkan laba kotor hanya naik tipis 1,72 persen secara tahunan dari Rp3,21 miliar pada 2021 menjadi Rp3,26 triliun pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230712/192/1674285/strategi-ace-hardware-aces-kerek-kinerja-di-tengah-bayang-bayang-tekanan-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 12:39:00", "title": "Penjualan Melambat, ACE Hardware (ACES) Lanjutkan Ekspansi Gerai", "content": "", "link": "https://market.bisnis.com/read/20230814/192/1684591/penjualan-melambat-ace-hardware-aces-lanjutkan-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:12:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230815/442/1684867/prospek-emiten-ritel-asa-aces-jaga-eksistensi-di-luar-kota-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:12:43", "title": "PT ACE Hardware Indonesia Tbk. Hadirkan Inovasi Dengan Memperkaya Produk Smart Home PT ACE Hardware Indonesia Tbk. Hadirkan Inovasi Dengan Memperkaya Produk Smart Home", "content": " Bisnis.com , JAKARTA - Perusahaan perlengkapan rumah tangga, PT ACE Hardware Indonesia Tbk. (ACES) menghadirkan inovasi dengan memperkaya produk smart home melalui Krisbow Sync. Adapun produk smart home merupakan konsep dimana perlengkapan rumah tangga terhubung ke internet dan dapat saling terintegrasi serta dikendalikan dalam satu genggaman melalui smartphone dengan mengunduh aplikasi Krisbow Sync melalui Android dan iOS. Terdapat berbagai produk terintegrasi antara lain, produk keamanan (CCTV, door lock, doorbell, alarm), produk elektrikal (adaptor, extension socket, infrared remote, stop kontak dinding, sakelar), produk lighting, serta living (air air purifier, air cooler, robot vacuum, roller blind, timbangan badan). ", "link": "https://foto.bisnis.com/view/20231012/1703392/pt-ace-hardware-indonesia-tbk-hadirkan-inovasi-dengan-memperkaya-produk-smart-home?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-08 13:50:00", "title": "Harta Kuncoro Wibowo Pemilik Ace Hardware (ACES) Tembus Rp16 Triliun, Jadi Orang Terkaya ke-45 di RI", "content": " Bisnis.com,  JAKARTA – Nama Kuncoro Wibowo pemilik Kawan Lama Group dan PT Ace Hardware Indonesia Tbk. (ACES) menduduki posisi ke-45  orang terkaya  di Indonesia versi Forbes, dengan estimasi harta mencapai US$1,05 miliar atau setara Rp16,27 triliun. Menyitir laporan  Forbes , kekayaan Kuncoro Wibowo sepanjang tahun ini sedikit mengalami penurunan dibandingkan tahun 2021 yang mencapai US$1,5 miliar. Adapun tahun 2020 total kekayaan Kuncoro tercatat sebesar US$1,8 miliar. Kuncoro Wibowo merupakan pemilik Kawan Lama Group yang diketahui memiliki sejumlah jenama produk ritel, makanan minuman, serta gaya hidup, seperti Informa, Chatime, Toys Kingdom, dan Kawan Lama Sejahtera. Bisnis Kawan Lama bermula saat ayah Kuncoro Wibowo memulai bisnis dengan berjualan perkakas dan perangkat keras dari sebuah toko kecil pada 1955. Setelah ayahnya berpulang, Kuncoro dan saudara-saudaranya mengembangkan bisnis tersebut ke bidang ritel furnitur dan gaya hidup, makanan dan minuman, serta properti. Kuncoro Wibowo saat ini juga menduduki jabatan Presiden Komisaris Ace Hardware Indonesia. ACES merupakan perusahaan tercatat dengan 230 toko di lebih dari 60 kota di seluruh tanah air. Di lantai bursa, saham ACES mencatatkan kenaikan harga saham sebesar 41,13% sepanjang tahun berjalan atau  year-to-date  (YtD). Pada perdagangan Kamis (7/12) saham ACES ditutup melemah 4,79% menuju level Rp700 per lembar. Pada akhir tahun ini, ACES menggulirkan sejumlah promo dan diskon jelang libur Natal dan Tahun Baru (Nataru) yang telah dimulai sejak 6 Desember 2023. Head of Corporate Communications ACES Melinda Pudjo mengatakan perseroan mengusung beberapa kategori produk sesuai dengan tren yang bisa membuat momen akhir tahun masyarakat lebih menarik bersama keluarga dan orang-orang terdekat. ACES menawarkan promo koleksi koper trendi untuk membuat liburan semakin menyenangkan, alat-alat masak seperti panci  hot pot  elektronik, kompor gas  portable , hingga wajan panggangan untuk mengkreasikan menu masakan. “Kami juga menyiapkan promo spesial seperti  special price  dan hemat hingga 75% serta beli 2 gratis 1 khusus untuk pembelian produk tertentu,” ujarnya kepada  Bisnis . Sementara itu, untuk member ruparupa rewards berkesempatan mendapatkan potongan tambahan dan harga spesial untuk tukar koin. Selain itu, pelanggan yang berbelanja secara daring atau  online  juga berpeluang mendapatkan  cashback  hingga 20%. “Pelanggan yang ingin berbelanja secara online juga bisa mendapatkan  cashback  20% dengan syarat dan ketentuan berlaku. Promo tersebut bisa didapatkan mulai 6 Desember 2023,” tuturnya. Melinda menyatakan bahwa secara historis, dampak momentum Nataru terhadap kinerja fundamental ACES cenderung positif. Hal ini juga didorong oleh pergeseran tren masyarakat yang mulai dihiasi oleh aktivitas luar ruangan, seperti konser hingga berlibur. Seiring dengan kondisi tersebut, ACES menyediakan produk inovatif yang memberikan solusi bagi masyarakat sesuai dengan kebutuhan, seperti pernak-pernik Natal, perlengkapan pesta tahun baru, hingga kebutuhan untuk liburan. Dia menuturkan bahwa sepanjang tahun ini, ACES menargetkan pertumbuhan  same store sales growth  (SSSG) mencapai 6,5% YoY. Adapun penjualan ditargetkan naik 10% secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231208/9/1722189/harta-kuncoro-wibowo-pemilik-ace-hardware-aces-tembus-rp16-triliun-jadi-orang-terkaya-ke-45-di-ri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 18:25:00", "title": "ACE Perluas Layanan di Kota Terbesar Kedua di Lampung", "content": " Bisnis.com,  METRO LAMPING  -  PT ACE Hardware Indonesia Tbk (ACES) (“ACE”) kembali melanjutkan ekspansi bisnis dan layanan dengan membuka toko terbarunya di kota terbesar kedua di Lampung, sebagai upaya mewujudkan komitmennya untuk lebih dekat dengan pelanggan .  Dengan diresmikannya toko independen ACE Metro Lampung seluas 1.440 meter persegi ini, menambah jumlah keseluruhan toko ACE di tahun 2023 menjadi 234 toko yang beroperasi di 67 kota di Indonesia. Rinekso Widyanto,  Vice President Sales  &  Operations  ACE  menyampaikan,  “Kami melihat adanya potensi besar bagi pengembangan bisnis ACE di Lampung khususnya Kota Metro, kota terbesar ke-2 di Lampung. Hal tersebut semakin memperkuat langkah kami untuk hadir lebih dekat dengan masyarakat Lampung dan menjadi solusi untuk memenuhi kebutuhan rumah tangga, bisnis, serta gaya hidup melalui produk yang inovatif sejalan dengan komitmen  ACE  sebagai  “The Helpful Place” . Tidak hanya itu, kami juga menghadirkan konsep  seamless omni-channel  untuk memberikan fleksibilitas dalam pengalaman berbelanja.” ACE perdana di Kota Metro Lampung ini hadir dengan konsep  seamless omni-channel experience,  menggabungkan kenyamanan berbelanja  offline  dengan kemudahan berbelanja dan bertransaksi  online  melalui berbagai saluran yang tersedia, mulai dari toko  offline  hingga platform belanja  online  seperti ACE, MISS ACE dan ruparupa. Perbesar Berlokasi di Ruko Metro Sudirman Centre, No B 1 - B 15, Jl. Jendral Sudirman, Kota Metro, Lampung, kehadiran ACE Metro Lampung ini selain menjadi solusi untuk kebutuhan rumah tangga dan  gaya hidup , diharapkan dapat memberikan kontribusi ekonomi yang positif bagi masyarakat sekitar dan pemerintah, khususnya melalui penyerapan dan pemberdayaan tenaga kerja di Kota Metro, Lampung. Saat ini, lebih dari 90 persen tenaga kerja di toko ACE Metro Lampung merupakan masyarakat setempat. Selama periode pembukaan toko, ACE Metro Lampung menghadirkan berbagai penawaran dan promo spesial dari tanggal 9 - 25 Desember 2023, salah satunya  dengan pembelanjaan minimal Rp2 juta masyarakat Kota Metro dapat menukarkan struk dengan hadiah yang sudah disiapkan dan akan dipilih melalui sistem undian. Bagi yang belum mendaftarkan diri menjadi  member  ruparupa Rewards juga dapat mengunjungi tautan berikut  bit.ly/Daftar-RRR untuk berkesempatan mendapatkan hadiah dan  voucher  ACE hingga Rp135.000. Selain itu pada periode 9 - 11 Desember 2023, terdapat promo  opening  menarik lainnya yang berlaku untuk pembelanjaan 3 ragam produk pilihan dengan harga super hemat, namun terdapat kuota belanja perharinya. “Dengan hadirnya toko perdana kami di Metro, Lampung, ACE berkomitmen untuk terus menjadi mitra terpercaya dalam memenuhi kebutuhan rumah dan gaya hidup masyarakat Indonesia. Kami akan memberikan pengalaman berbelanja yang tak terlupakan, menyediakan produk berkualitas, dan menjadi solusi terdekat yang memberikan kenyamanan berbelanja dan kemudahan bertransaksi khususnya bagi masyarakat Kota Metro, Lampung.” tutup  Rinekso . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722845/ace-perluas-layanan-di-kota-terbesar-kedua-di-lampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:12:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210629/442/1411093/prospek-emiten-ritel-menilik-ruang-gerak-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-10 14:48:00", "title": "Ace Hardware (ACES) Tambah Gerai Baru di Depok, Total 213 Toko", "content": " Bisnis.com , JAKARTA –  PT Ace Hardware Indonesia Tbk. (ACES)  akan menambah gerai baru di Grand Cimanggis, Depok pada Sabtu, 11 September 2021 besok.  Dalam keterbukaan informasi, Sekretaris Perusahaan  Ace Hardware Indonesia  Helen Tanzil menyampaikan gerai baru di Depok tersebut merupakan gerai ketujuh yang dibuka sepanjang 2021.  \"Bersama ini kami sampaikan bahwa pada tanggal 11 September 2021, Ace Hardware Indonesia akan membuka gerai baru Ace ketujuh di tahun ini,\" tulis Helen seperti dikutip Jumat (10/9/2021) Dengan diresmikannya gerai baru ini, Helen menjelaskan ACES telah memiliki sebanyak 213 gerai. Adapun luas gerai baru ini sekitar 3.200 meter persegi. Pada awal September ini, ACES juga telah meresmikan gerai keenamnya di tahun ini di Sukabumi Kosasih, Jawa Barat. Gerai ini memiliki luasan sekitar 2.800 meter persegi diresmikan pada 5 September 2021 lalu.  Sebelumnya Helen mengungkapkan ekspansi gerai baru menjadi salah satu strategi perusahaan untuk menjaga kinerja selain melakukan promosi. Berdasarkan hasil kinerja keuangannya,  ACES  masih membukukan penyusutan penjualan dan laba perseroan sepanjang paruh pertama 2021. Tercatat penjualan bersih perseroan turun 7,01 persen, pada semester I/2021 perseroan menghasilkan Rp3,40 triliun, sedangkan pada periode yang sama pada 2020 tercatat sebanyak Rp3,65 triliun. Total laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp276,94 miliar pada paruh pertama 2021. Angka tersebut turun 23,56 persen dibandingkan dengan paruh pertama 2020 sebesar Rp362,30 miliar. Sementara itu, total aset  ACES  mengalami kenaikan dari Rp7,25 triliun pada tutup buku 2020 menjadi Rp7,43 triliun pada semester I/2021. Di sisi lain total aset tidak lancar justru mengalami penurunan dari Rp2,21 triliun pada akhir 2020 menjadi Rp2,13 triliun pada semester I/2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210910/192/1440677/ace-hardware-aces-tambah-gerai-baru-di-depok-total-213-toko?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-11 18:35:00", "title": "Jelang Nataru 2023, Ace Hardware (ACES) Optimistis Penjualan Meningkat", "content": " Bisnis.com,  JAKARTA – Emiten peritel PT  Ace Hardware Indonesia  Tbk. (ACES) meyakini kinerja penjualan jelang momentum Natal dan Tahun Baru (Nataru) 2023 akan meningkat. Head of Corporate Communications ACES Melinda Pudjo menyampaikan bahwa secara historis dampak Nataru terhadap kinerja fundamental perseroan cenderung positif. Hal ini juga didorong pergeseran tren masyarakat yang mulai beraktivitas di luar ruangan. Seiring tren tersebut,  ACES  berupaya menyediakan produk yang memberikan solusi kepada masyarakat sesuai dengan kebutuhan seperti pernak-pernik Natal, perlengkapan pesta tahun baru, hingga kebutuhan untuk berlibur. “Selain itu, kami juga menghadirkan berbagai promo spesial pada semua kanal, baik daring maupun di toko,” ujarnya kepada  Bisnis  dikutip pada Senin (11/12/2023). ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1702294366671\" }); Untuk meningkatkan kinerja penjualan, ACES sejak 6 Desember 2023 menggulirkan promo dan diskon untuk menyambut Nataru. Semisal promo koleksi koper, panic hot pot elektronik, kompor gas portable, hingga wajan panggangan. Perseroan juga menyediakan promo  special price  dan hemat hingga 75% serta beli 2 gratis 1 khusus untuk pembelian produk tertentu. Adapun untuk member ruparupa rewards berkesempatan mendapat potongan tambahan dan harga spesial untuk tukar koin. Selain itu, pelanggan yang berbelanja secara daring atau online juga berpeluang mendapatkan uang kembali alias  cashback  sampai dengan 20%. Selain momentum Nataru, penghujung tahun 2023 juga semarakkan oleh kampanye calon presiden dan wakil presiden yang telah berlangsung sejak akhir November lalu. Menurut Melinda, akhir tahun ini memang cukup menantang karena bersamaan dengan mulainya kampanye pemilihan umum tahun 2024. Kendati demikian, ACES telah mempersiapkan segala kemungkinan yang perlu diperhatikan di tengah situasi tersebut. “Namun, ini tidak mengurangi optimisme ACES untuk terus bertumbuh di penghujung 2023 ini. Kami akan tetap fokus untuk menyelesaikan rencana kerja tahun 2023,” pungkasnya. Sepanjang tahun ini, ACES menargetkan pertumbuhan  same store sales growth  (SSSG) mencapai 6,5% YoY. Pada saat bersamaan, penjualan ditargetkan naik 10% secara tahunan. Sampai dengan kuartal III/2023, ACES membukukan penjualan sebesar Rp5,49 triliun atau naik dari periode yang sama tahun lalu yakni Rp4,89 triliun. Selama periode tersebut, penjualan ACES ditopang oleh segmen produk perbaikan rumah yang membukukan Rp2,91 triliun atau tumbuh 11,43%  year-on-year  (YoY). Adapun produk gaya hidup menyumbang Rp2,24 triliun, meningkat 13,52% YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231211/192/1722893/jelang-nataru-2023-ace-hardware-aces-optimistis-penjualan-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-30 20:04:00", "title": "Ace Hardware Bakal Buka Gerai Tiap Tahun", "content": " Bisnis.com , SURABAYA - PT Ace Hardware Indonesia Tbk menilai potensi pasar ritel masih terbuka luas bahkan untuk barang-barang kebutuhan rumah tangga sehingga Ace Hardware akan terus membuka gerai-gerai baru setiap tahunnya. Area Manager Ace Hardware Jawa Timur, Tjia Henryson mengatakan pada 2018, Ace Hardware telah membuka gerai di beberapa kota di Jawa Timur, di antaranya seperti Madiun dan Kediri. \"Sedangkan tahun ini, gerai terbaru kami ada di Ciputra World Surabaya sehingga total gerai di Surabaya ada 12 gerai yang semuanya berada di dalam mal. Ke depan kami akan buka lagi, tapi berapa gerai dan di mana, belum bisa kami sebutkan,\" katanya saat Media Gathering, Rabu (30/10/2019). Tjia mengatakan secara total jumlah gerai Ace Hardware di Indonesia telah mencapai 188 gerai yang beroperasi di 44 kota. Sebanyak 21 gerai di antaranya berada di wilayah Jawa Timur yakni Surabaya, Malang, Madiun, Sidoarjo, Gresik, Kediri dan Jember. Untuk menarik pasar, kata Tjia, perusahaan kerap menghadirkan produk-produk yang unik yang tidak ada di toko lain. Grup dari Kawan Lama Retail ini juga mengikuti perkembangan produk terkini sesuai dengan kebutuhan masyarakat sehari-hari. \"Kami selalu mengukuti momen-momen juga, misalnya sebentar lagi ada Natal dan Tahun Baru, di gerai kami sudah ada display barang-barang bernuansa Natal. Dan biasanya di momen-momen seperti Natal atau Lebaran terjadi peningkatan penjualan,\" jelasnya. General Manager Ace Hardware, Ali Yudhanto menambahkan Ace Hardware juga telah mengembangkan diri melalui Ace Rewards Membership sekaligus Ace Mobile App yang diyakini bakal menarik konsumen lantaran pembeli bisa mendapatkan poin yang bisa digunakan untuk potongan harga. \"Sejak 1995 hingga kini, member Ace Rewards kami secara nasional sudah mencapai lebih dari 2,5 juta member, dan kami yakin jumlahnya akan terus meningkat,\" imbuhnya. Ali menambahkan, sejauh pengamatan perusahaan terhadap pasar, Ace Hardware dan Informa yang merupakan ritel mebel ini masih ditunggu-tunggu oleh pasar karena produknya bermanfaat dan berkualitas. Adapun Ace Hardware saat ini telah memiliki lebih dari 64.000 jenis produk baij perlengakapan rumah tangga, gaya hidup, perkakas, hobi, traveling hingga aksesoris otomotif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20191030/532/1165086/ace-hardware-bakal-buka-gerai-tiap-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:30", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180815/441/828118/emiten-peritel-penjualan-aces-naik-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-15 09:00:00", "title": "AKSI EMITEN 15 AGUSTUS: Penjualan ACES Naik Dua Digit, Omzet SMBR Tumbuh 83%", "content": " Bisnis.com , JAKARTA – Berita tentang kinerja penjualan PT Ace Hardware Indonesia Tbk  serta volume penjualan PT Semen Baturaja (Persero) Tbk menjadi sorotan media massa hari ini, Rabu (15/8/2018). Berikut ringkasan topik utama di sejumlah media nasional: Penjualan ACES Naik Dua Digit.  PT Ace Hardware Indonesia Tbk. mencatatkan pertumbuhan penjualan di toko yang sama atau same store sales growth (SSSG) mencapai 13,7% pada Juli 2018. (Bisnis Indonesia) Omzet SMBR Tumbuh 83%.  Volume penjualan produsen semen pelat merah PT Semen Baturaja (Persero) Tbk. tumbuh 83% secara tahunan pada Juli 2018 di tengah tren harga penjualan yang sudah relatif stabil. (Bisnis Indonesia) PPRE Kantongi Rp3,5 Triliun.  PT PP Presisi Tbk. telah mengantongi kontrak baru Rp3,5 triliun sampai dengan Juli 2018 atau setara dengan 46,66% dari target yang dipasang perseroan pada tahun ini. (Bisnis Indonesia) Lini Usaha Logistik ASSA Beroperasi Akhir 2018.  Emiten jasa transportasi PT Adi Sarana Armada Tbk. menargetkan perusahaan patungan yang bergerak di bidang logistik pengantaran barang dapat mulai beroperasi pada kuartal IV/2018. (Bisnis Indonesia) BUMI Pangkas Utang Senilai US$ 160 Juta.  PT Bumi Resources Tbk (BUMI) terus merestrukturisasi utangnya. Emiten ini bakal kembali menebus utang sekitar US$ 48 juta. Pembayaran rencananya dilakukan Oktober nanti. (Kontan) Anak Usaha INTA Incar Pendapatan Rp 3 Triliun.  PT Intraco Penta Tbk (INTA) menggenjot penjualan alat berat, terutama melalui anak usahanya, PT Intraco Penta Prima Servis (IPPS). Hingga Juni 2018, IPPS telah membukukan penjualan Rp 1,4 triliun. Sampai akhir tahun nanti, perusahaan ini menargetkan bisa memperoleh pendapatan hingga Rp 3 triliun. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/7/828230/aksi-emiten-15-agustus-penjualan-aces-naik-dua-digit-omzet-smbr-tumbuh-83?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-17 06:53:00", "title": "Agustus, Ace Hardware (ACES) Raup Penjualan Rp500 Miliar", "content": " Bisnis.com,  JAKARTA — Emiten peritel, PT Ace Hardware Indonesia Tbk. berhasil mengantongi penjualan Agustus 2018 senilai Rp500 miliar. Sekretaris Perusahan Ace Hardware Helen Tanzil mengungkapkan bahwa meskipun rupiah dalam tren melemah, penjualan perseroan terbilang stabil. Dia juga mengatakan bahwa hingga saat ini perseroan belum melakukan penaikan harga. \"Penjualan pada Agustus 2018 sekitar Rp500 miliar. Sejauh ini, belum ada kenaikan harga. Kami masih monitor,\" ungkapnya kepada Bisnis , belum lama ini. Sementara itu, pertumbuhan rerata penjualan tiap toko ( same store sales growth /SSSG) sepanjang Januari—Agustus mencapai 14,3%. Dibandingkan dengan bulan sebelumnya, emiten dengan kode saham ACES itu mencatatkan kenaikan 0,6%. Sebagai informasi, SSSG ACES Januari-Juli 2018 mencapai 13,7%. ACES optimis SSSG tetap terjaga pada level dua digit seiring dengan membaiknya ekonomi domestik. Sebelumnya, peritel Grup Kawan Lama memproyeksi SSSG hanya 5% hingga akhir tahun. Namun, perseroan merevisi naik SSSG menjadi 8% dan meyakini akan melampaui target SSSG yang ditetapkan. Helen menambahkan, perseroan gencar melakukan pembukaan gerai baru sejak awal tahun. Pembukaan gerai baru tersebut pun telah berhasil membuat pertumbuhan penjualan dan laba perseroan tumbuh dua digit.  Pada semester I/2018, perseroan membukukan laba periode berjalan semester I/2018 senilai Rp422,41 miliar, tumbuh 27,27% dari posisi Rp331,88 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba Ace Hardware lebih tinggi dibandingkan dengan pertumbuhan penjualan. Pada semester I/2018, nilai penjualan ACES mencapai Rp3,23 triliun, tumbuh 21,88% dari posisi Rp2,65 triliun pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/838860/agustus-ace-hardware-aces-raup-penjualan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 14:43:00", "title": "Ekspansi Gerai Baru Topang Kinerja Saham ACES", "content": " Bisnis.com , JAKARTA—Penambahan gerai baru yang melampaui target dan perbaikan kinerja PT Ace Hardware Indonesia Tbk membuat pergerakan harga emiten dengan ticker ACES memiliki tren menguat. Pada perdagangan hari ini saham ACES dibuka di level Rp1.380 dan hingga pukul 14:15 wib menguat 35 poin dari penutupan kemarin.  Adapun indeks sektor perdagangan, jasa dan investasi berada di level Rp806,43 menguat 2,9 poin dari penutupan hari kemarin. Kinerja keuangan ACES cukup baik di semester I/2018 dengan kenaikan pendapatan 22,34% menjadi Rp3,33 triliun dari periode yang sama tahun 2017 hanya sebesar Rp2,75 triliun. Seiring dengan kenaikan pendapatan, pada semester I/2018 laba bersih ACES juga tumbuh 30% menjadi Rp426 miliar (yoy). Sepanjang semester I/2018, ACES mencetak kenaikan  same store sales growth  (SSSG) sebesar 13,4% dan menjadi penopang kinerja keuangan ACES di tengah pelemahan rupiah terhadap dolar AS. Di sisi lain, di luar Pulau Jawa SSSG tercatat mencapai 15%-16% hingga awal Oktober 2018 yang disebabkan salah satunya oleh kenaikan harga komoditas. Sebagai informasi, ACES menargetkan pada 2018 akan membuka 15 gerai baru namun sampai dengan awal Oktober 2018 perusahaan telah melampaui target dengan pencapaian 20 gerai baru. Tak hanya membuka gerai Ace Hardware baru, perusahaan juga menambah 5 gerai Ace Express sesuai target. Tahun 2018, perusahaan mengalokasikan belanja modal untuk ekspansi gerai baru sebesar Rp175 miliar. Dari sisi teknikal, harga saham ACES berada di atas kurva MA 20 dan cenderung bergerak di zona hijau. Indikator Relative Strength Index (RSI) berada di area netral dengan angka 53,21. Perbesar Sumber:  Bloomberg *)  Dyah Ayu Kartika , analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/190/847715/ekspansi-gerai-baru-topang-kinerja-saham-aces?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-15 19:52:00", "title": "Ace Hardware (ACES) Buka 23 Gerai Baru", "content": " Bisnis.com,  JAKARTA--PT Ace Hardware Indonesia Tbk. membuka gerai ke-23 pada tahun ini, yang berada di Makassar, guna memperbesar penjualan. Sekretaris Perusahaan Ace Hardware Indonesia Helen Tanzil mengatakan, gerai anyar yang berada di Makassar memiliki luas 1.700 meter persergi. Dengan demikian, gerai perseroan hingga saat ini mencapai 167 gerai. \"Perseroan membuka gerai baru Ace kedua puluh 3 tahun ini. Gerai ini berlokasi di Nipah Mall Makassar,\" tulisnya dalam keterbukaan informasi, Senin (15/10/2018). Adapun gerai-gerai anyar itu bertujuan untuk meningkatkan penjualan. Target penjualan emiten bersandi saham ACES pada akhir 2018 sekitar Rp6,81 triliun, atau naik 15% year on year. Pada awal tahun, ACES hanya berencana untuk membuka sekitar 10-15 gerai baru, akan tetapi dalam realisasi, pembukaan gerai telah melampaui target yang ditetapkan. Helen mengatakan, ACES optimis untuk mencapai target yang ditetapkan. Pada perdagangan Senin (15/10/2018), kinerja saham ACES turun 1,08% atau setara 15 poin menuju level Rp1.375 per saham. Kendati begitu, sepanjang tahun ini, saham ACES telah berhasil naik 19,05%. Saat ini, ACES memiliki kapitalisasi pasar senilai Rp27,5 triliun dan  price earning ratio  (PER) sebesar 27,5 kali. Sebagai informasi, sebelumnya ACES telah membuka gerai ke-22 di Kota Harapan Indah Bekasi, dengan luas 3.900 meter persegi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181015/192/849496/ace-hardware-aces-buka-23-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181024/442/852535/emiten-peritel-manuver-aces-di-tengah-gejolak-kurs?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-24 15:31:00", "title": "Sepanjang 2018, Ace Hardware (ACES) Buka 25 Gerai", "content": " Bisnis.com , JAKARTA — Emiten peritel PT Ace Hardware Indonesia Tbk. telah membuka gerai ke-25 gerai sepanjang tahun ini. Sekretaris Perusahaan Ace Hardware Indonesia Helen Tanzil mengatakan, gerai yang ke-25 berada di Gresik Icon, dengan luas sekitar 2.200 meter persegi. Dengan dibukanya gerai ini, total gerai Ace Hardware mencapai 169 gerai. “Gerai ini berlokasi di Gresik Icon, dengan luasan 2.200 meter persegi. Dengan demikian, perseroan memiliki total 169 gerai,” katanya melalui keterbukaan informasi, Rabu (24/10/2018). Adapun gerai ke-24 ACES dibuka di Kelapa Gading dengan luas 600 meter persegi. Sementara itu, gerai ke-23 yang berada di Makassar memiliki luas 1.700 meter persergi.  Pada awal tahun, ACES hanya berencana untuk membuka sekitar 10-15 gerai baru, akan tetapi dalam realisasi, pembukaan gerai telah melampaui target yang ditetapkan. Sementara itu, target penjualan emiten peritel ini mencapai 15% hingga akhir tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181024/192/852757/sepanjang-2018-ace-hardware-aces-buka-25-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181122/442/862055/kinerja-peritel-aces-membukukan-sssg-13-2?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:13:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181204/442/865945/strategi-ekspansi-peritel-aces-agresif-menambah-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-29 02:00:00", "title": "ACES Siap Buka Gerai Perdana 2019 di Bekasi", "content": " Bisnis.com , JAKARTA—Emiten ritel PT Ace Hardware Indonesia Tbk. (ACES) siap membuka gerai pertamanya pada 2019 di Hankam Pondok Gede, Bekasi, Jawa Barat. Sekretaris Perusahaan Ace Hardware Indonesia Helen Tanzil menyampaikan, pada 30 Januari 2019 perusahaan akan membuka gerai Ace pertama pada tahun ini. Lokasinya berada di Hankam, Pondok Gede, Bekasi. “Luasan gerai sekitar 2.100 meter persegi. Dengan demikian, perusahaan mengoperasikan 177 gerai,” tuturnya dalam keterbukaan informasi, Senin (28/1/2019). Sebelumnya, perseroan menyebutkan akan membuka 20 gerai baru pada 2019. Rencana pembukaan gerai baru itu cenderung lebih sedikit dibandingkan dengan 2018. Tahun lalu, ACES telah membuka 32 gerai anyar, sedangkan pada 2017, perseroan telah membuka 17 gerai. Rencana pembukaan gerai pada 2019 tidak sebanyak jumlah pada 2018, karena tahun lalu sudah cukup ekspansif. Dari sisi kinerja keuangan, ACES berhasil mencetak laba periode tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk hingga September 2018 senilai Rp697,37 miliar, naik 32,4% dari posisi Rp526,46 miliar pada periode yang sama tahun sebelumnya. Dalam laporan keuangan September 2018, penjualan perseroan mencapai Rp5,16 triliun, naik 22,2% dari posisi Rp4,18 triliun pada periode yang sama tahun sebelumnya. Pada penutupan perdagangan Senin (28/1/2019), saham ACES naim 0,28% atau 5 poin menjadi Rp1.780. Harga menguat 19,46% sepanjang tahun berjalan dengan kapitalisasi pasar Rp30,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190129/192/883346/aces-siap-buka-gerai-perdana-2019-di-bekasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190326/442/904268/emiten-peritel-aces-buka-3-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-18 09:12:00", "title": "Semester I, Ace Hardware (ACES) Bakal Buka 8 Gerai", "content": " Bisnis.com , JAKARTA—Emiten peritel, PT Ace Hardware Indonesia Tbk. berencana membuka delapan gerai baru pada paruh pertama tahun ini. Helen R. Tanzil Vice President Investor Relation mengungkapkan bahwa realisasi pembukaan gerai baru pada kuartal I/2019 mencapai 3 gerai yang berada di Pondok Gede, Batam dan Madiun. Dia menambahkan, pembukaan gerai baru pada kuartal II/2019  sekitar 4 unit—5 unit. Pembukaan gerai-gerai baru bertujuan untuk meningkatkan penjualan menjelang Lebaran. Menurutnya, penjualan sebelum Lebaran biasanya lebih baik dibandingkan dengan bulan-bulan sebelumnya.  \"Rencana pembukaan gerai baru tahun ini seluruhnya sekitar 20-25 gerai. Kuartal I, jumlah gerai yang dibuka sudah 3 gerai. Pada kuartal II bakal sekitar 4-5 gerai,\" ungkapnya kepada  Bisnis.com , Rabu (17/4/2019). Helen menuturkan, penjualan pada kuartal I/2019 lebih rendah dibandingkan dengan kuartal I/2018. Menurutnya, penjualan pada kuartal I/2019 lebih rendah karena pertumbuhan penjualan pada awal kuartal 2018 cukup tinggi.  Penjualan yang dibukukan pada kuartal I/2018 senilai Rp1,55 triliun, naik 21%  year on year.  Untuk meningkatkan penjualan maka emiten bersandi saham ACES berencana melakukan  boom sale  dan promo bertema Ramadan dan promo Lebaran. Dia mengatakan, tenor promo dilakukan selama 1 bulan.  Pada tahun ini, ACES berencana untuk mengalokasikan belanja modal ( capex ) senilai Rp400 miliar. Dana tersebut akan diambil dari kas internal dan akan digunakan untuk membuka sejumlah gerai. Pada tahun ini, ACES memproyeksikan pertumbuhan penjualan dan laba masing-masing sebesar 15%. Helen sebelumnya menuturkan, ACES menargetkan pertumbuhan rata-rata penjualan tiap toko  (same store sales growth /SSSG)  dapat tumbuh 6% pada tahun ini. Di sisi lain, rencana ekspansi ACES untuk membuka gerai baru pada tahun ini memang terhitung sedikit dibandingkan dengan tahun lalu. Sebab, pada 2018, ACES telah cukup ekspansif dengan membuka sebanyak 33 gerai dibandingkan dengan tahun sebelumnya sebanyak 17 gerai, yang membuat kinerja keuangan perseroan menjadi lebih baik.  Dalam laporan keuangan 2018, nilai penjualan yang dikantongi oleh ACES mencapai Rp7,23 triliun, naik 21,9% dari posisi Rp5,93 triliun pada periode yang sama tahun sebelumnya.  Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2018 senilai Rp964,55 miliar, naik 24% dari posisi Rp777,72 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190418/192/913132/semester-i-ace-hardware-aces-bakal-buka-8-gerai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-15 17:25:00", "title": "Ace Hardware (ACES) Tebar Dividen Rp28,25 per Saham   ", "content": " Bisnis.com , JAKARTA—PT Ace Hardware Indonesia Tbk. membagikan dividen dengan  payout ratio  sebesar 50% dari laba bersih pada 2018 atau setara Rp28,25 per lembar saham. Presiden Direktur PT Ace Hardware Indonesia Tbk. Prabowo Widyakrisnadi mengatakan bahwa besaran rasio tersebut sama dengan tahun lalu, hanya jumlah per sahamnya saja yang berbeda karena kinerja pada 2018 lebih baik dibandingkan tahun sebelumnya. “Tahun lalu juga sebesar 50%, hanya jumlah labanya berbeda,” katanya Rabu (15/5/2019). Adapun, sepanjang tahun lalu emiten berkode saham ACES tersebut mencatat pertumbuhan penjualan sebesar 21,9% menjadi Rp7,2 triliun. Laba tahun berjalan ACES senilai Rp976 miliar tumbuh sebesar 25,1% dibandingkan dengan 2017. ACES berhasil menambah ekspansi ruang ritel seluas 61 ribu meter persegi dengan membuka 33 gerai ACE dan 9 gerai toys kingdom. Rencana ekspansi tersebut jauh melampaui eksppektasi semula yang hanya sebesar 10—15 gerai. Tahun ini, ACES menargetkan menambah 20-25 gerai baru. Hingga awal Mei ini, sebanyak 8 gerai telah terealisasikan. Sementara itu, penjualan ACES per kuartal I/2019 tumbuh 19% menjadi Rp 1,85 triliun dibandingkan dengan periode sama tahun lalu ACES memasang target  top line  tahun ini sebesar 15%. Prabowo menargetkan penjualan dari gerai eksisting tahun ini bisa menyumbang sekitar 6%-7% pertumbuhan penjualan. Selain itu 8% -9% akan didongkrak dari penjualan gerai baru yang akan dibuka tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190515/192/923059/ace-hardware-aces-tebar-dividenrp2825-per-saham-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 09:03:00", "title": "AKSI EMITEN 16 MEI: GIAA & CMPP Terkerek Mudik, ACES Optimistis Tumbuh 15%", "content": " Bisnis.com , JAKARTA – Berita mengenai proyeksi pendapatan PT Garuda Indonesia (Persero) Tbk. (GIAA) dan PT Airasia Indonesia Tbk. (CMPP) serta target pertumbuhan pendapatan PT Ace Hardware Tbk. menjadi sorotan media nasional, Kamis (16/5/3019). Berikut rincian topik utama di sejumlah media nasional: GIAA & CMPP Terkerek Mudik . Momentum mudik jelang Hari Raya Idulfitri diproyeksi bakal mengerek pendapatan PT Garuda Indonesia (Persero) Tbk. dan PT Airasia Indonesia Tbk. pada kuartal II/2019. (Bisnis Indonesia) TOBA Kaji Obligasi Global US$300 Juta.  PT Toba Bara Sejahtra Tbk. menyiapkan sejumlah alternatif skema penggalangan dana untuk memenuhi kebutuhan ekspansi perseroan mulai dari bidang pertambangan hingga kelistrikan. (Bisnis Indonesia) ACES Optimistis Tumbuh 15%.  PT Ace Hardware Tbk. membidik pertumbuhan pendapatan sebesar 15% dan pertumbuhan penjualan di toko yang sama (same store sales growth/SSSG) 6% pada tahun ini. (Bisnis Indonesia) SUPR Siapkan Capex Rp500 Miliar.  Emiten penyedia infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk. menganggarkan belanja modal sekitar Rp400 miliar— Rp500 miliar pada tahun ini. (Bisnis Indonesia) ACES Menambah Sulur Pemasaran.  Hingga 9 Mei 2019, PT Ace Hardware Indonesia Tbk. telah membuka delapan gerai ACE Hardware anyar. Peritel tersebut kini mengoperasikan 184 gerai ACE Hardware yang tersebar di 44 kota di dalam negeri. (Kontan) Intiland Ekspansi Rp1,5 Triliun.  PT Intiland Development Tbk. (DILD) mengalokasikan belanja modal (capital expenditure/capex) sebesar Rp1,5 triliun tahun ini. Perseroan akan menyerap capex tersebut untuk menggarap sejumlah proyek utama di Jakarta dan Surabaya. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923305/aksi-emiten-16-mei-giaa-cmpp-terkerek-mudik-aces-optimistis-tumbuh-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190626/442/937722/portofolio-watch-saham-aces-kian-bersinar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:13:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190702/442/1118808/portfolio-watch-aces-berpeluang-menuju-rp2-000?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:13:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190710/442/1122185/strategi-emiten-voks-dorong-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-10 10:35:00", "title": "Pacu Penjualan Kabel, Voksel Electric (VOKS) Bidik Segmen Ritel", "content": " Bisnis.com,  JAKARTA - Emiten kabel PT Voksel Electric Tbk. berharap dapat mendorong kontribusi segmen ritel, setelah mendapatkan hak eksklusif dari PT Ace Hardware Indonesia Tbk. (ACES) untuk mensuplai kabel listrik. Sekretaris Perusahaan PT Voksel Electric Tbk. Sache Amalia Siddharta mengatakan, segmen ritel saat ini berkontribusi kurang dari 5% terhadap penjualan. Adapun, mayoritas pendapatan perseroan masih disumbang dari penjualan untuk kebutuhan proyek. Menurutnya, strategi perseroan menggandeng ACES untuk pasar ritelnya bakal meningkatkan kesadaran merek terhadap produk perseroan. Strategi ini juga diharapkan dapat mendorong penjualan di segmen ritel. Sebelumnya, perseroan telah melakukan penetrasi pasar ritel melalui subdistributor di beberapa kota besar di Sumatera, Jawa, dan Bali. \"Sementara untuk modern outlet hanya dengan Ace Hardware, ini juga secara nasional,\" katanya pada Selasa (9/7/2019). Sebelumnya, VOKS juga dalam proses peningkatan kapasitas produksi  power cable copper  sekitar 10%-20% dari kapasitas saat ini. Perseroan mengalokasikan US$7 juta untuk investasi di segmen  high voltage  ini. Sebagai informasi, kapasitas produksi VOKS saat ini terdiri dari  power cable  aluminium sebanyak 68.500 ton per tahun,  power cable copper  sebanyak 21.000 ton per tahun, dan  fiber optic cable  sebanyak 1,8 juta fiber km per tahun. Sache menjelaskan, peningkatan kapasitas pada segmen kabel tembaga ini untuk menangkap peluang proyek PLN. Dia optimistis kapasitas baru dapat beroperasi komersial pada kuartal III/2019 maupun kuartal IV/2019. Diketahui, VOKS tengah mengincar kontrak dari proyek PLN senilai Rp11 triliun. Kontrak PLN itu terdiri dari 2 kategori yakni material distribusi umum (MDU) sebesar Rp7 triliun dan transmisi Rp4 triliun. Tender akan dilakukan pada semester II/2019. Perseroan optimistis dapat meraih kontrak itu karena tingkat komponen dalam negeri (TKDN) kabel VOKS mencapai 90%. \"[Kapasitas baru  high voltage ] masih dalam proses penyelesaian. Harapannya di kuartal III/2019 atau kuartal IV/2019 sudah bisa komersial,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190710/192/1122333/pacu-penjualan-kabel-voksel-electric-voks-bidik-segmen-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190815/442/1136639/proyeksi-semester-ii-2019-aces-buka-10-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-15 09:05:00", "title": "Semester II/2019, Ace Hardware (ACES) Bakal Buka 10 Gerai Baru", "content": " Bisnis.com,  JAKARTA — PT Ace Hardware Indonesia Tbk. berencana membuka 10 gerai baru pada semester II/2019. Upaya tersebut dilakukan untuk mendongkrak kinerja perseroan. Vice President Investor Relations Ace Hardware Indonesia Helen R. Tanzil mengatakan bahwa pembukaan gerai baru dapat menjadi salah satu strategi perseroan untuk mengejar target pertumbuhan penjualan sebesar 15% pada 2019. Dia menjelaskan bahwa untuk pembukaan gerai tersebut, nilai investasi yang dikucurkan oleh perseroan senilai Rp250 miliar. Dana tersebut diserap dari kas internal. “Masih ada sekitar 10 gerai baru yang akan dibuka pada semester II/2019, sehingga kontributor [kinerja] masih dari pembukaan baru,” ujarnya kepada  Bisnis.com , Selasa (13/8/2019). Dia menjelaskan bahwa, pembukaan gerai baru dinilai efektif terhadap pertumbuhan kinerja perseroan. Hal tersebut telah tercermin pada kinerja perseroan saat semester I/2019. Berdasarkan laporan keuangan perseroan, pada semester I/2019 emiten berkode saham ACES tersebut mencatatkan pertumbuhan pendapatan sebesar 16,81% menjadi Rp3,89 triliun dibandingkan dengan tahun sebelumnya Rp3,33 triliun. Sementara itu, laba bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada periode tersebut tumbuh 11,34% menjadi Rp474,33 miliar dibandingkan dengan tahun sebelumnya Rp426 miliar. Helen menambahkan bahwa perseroan mencatatkan pertumbuhan penjualan di toko yang sama ( same store sales growth /SSSG) sebesar 6,9% sepanjang semester I/2019. “SSSG yang baik dan pembukaan 10 gerai pada semester I/2019 mendongkrak kinerja perseroan,” jelasnya. Dengan demikian, hingga saat ini, total gerai yang dimiliki oleh ACES mencapai 187 gerai. ACES merencanakan pembukaan 20–25 gerai baru pada tahun ini. Untuk keseluruhan ekspansi tersebut, perseroan mengalokasikan belanja modal sebesar Rp400 miliar. Adapun, ACES menargetkan pertumbuhan SSSG sebesar 6% pada 2019 dengan adanya upaya-upaya peningkatan kinerja yang dilakukan perseroan sepanjang tahun ini. “Melihat kinerja semester I/2019, seharusnya bisa tercapai,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1136795/semester-ii2019-ace-hardware-aces-bakal-buka-10-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:13:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190903/442/1143737/pemindahan-ibu-kota-emiten-ritel-kaji-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-03 15:05:00", "title": "Ace Hardware (ACES) Belum Rancang Ekspansi Khusus di Ibu Kota Baru", "content": " Bisnis.com,  JAKARTA — PT Ace Hardware Indonesia Tbk. menyebut belum memiliki niatan khusus untuk melakukan ekspansi besar-besaran di Kalimantan Timur yang akan menjadi lokasi ibu kota negara yang baru. Helen Tanzil, Sekretaris Perusahaan Ace Hardware Indonesia, mengungkapkan bahwa perseroan belum memiliki rencana definitif terkait dengan pemindahan ibu kota negara. Dia menilai pemindahan ibu kota negara baru merupakan hal yang positif karena dapat menstimulasi peningkatan ekonomi dan bisnis di tempat yang baru tersebut. Kendati demikian, keputusan tersebut akan mulai efektif dalam beberapa tahun ke depan. “Namun kami akan memonitor perkembangan dan memanfaatkan kesempatan bisnis yang ada,” ujarnya kepada  Bisnis , Senin (2/9/2019). Lebih lanjut, Helen mengungkapkan bahwa ekspansi di Kalimantan Timur sudah dilakukan sejak beberapa tahun yang lalu oleh perseroan. Hingga saat ini, perseroan telah memiliki 2 gerai di Balikpapan dan 3 gerai di Samarinda. Sepanjang tahun berjalan emiten berkode saham ACES itu telah memiliki 187 gerai. ACES berencana membuka 20–25 gerai baru pada tahun ini dengan nilai investasi yang akan dikucurkan perseroan senilai Rp400 miilar. “Sebagaimana pelaku usaha, kami akan selalu menangkap peluang bisnis yang ada,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190903/192/1144015/ace-hardware-aces-belum-rancang-ekspansi-khusus-di-ibu-kota-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-24 08:28:00", "title": "Ace Hardware (ACES) Tambah Gerai di Jakarta", "content": " Bisnis.com , JAKARTA --  PT Ace Hardware Indonesia Tbk.  kembali menambah gerai baru di Jakarta, menjadikannya sebagai gerai ke-12 yang dibuka pada 2019. Berdasarkan keterbukaan informasi di  Bursa Efek Indonesia (BEI) , seperti dikutip  Bisnis  pada Selasa (24/9/2019), emiten bersandi saham ACES itu mengumumkan akan membuka gerai baru pada 25 September 2019. Gerai baru tersebut akan berlokasi di Pacific Place, Jakarta. Adapun luasan gerai tersebut sekitar 1.700 meter persegi. \"Dengan demikian, perseroan memiliki total 187 gerai,\" terang Sekretaris Perusahaan Ace Hardware Indonesia Helen Tanzil dalam keterbukaan informasi. Sebagai informasi, perusahaan  ritel  itu berencana membuka 20–25 gerai baru pada tahun ini dengan nilai investasi yang akan dikucurkan senilai Rp400 miilar. Pada perdagangan Senin (23/9), saham ACES ditutup menguat 0,58 persen atau naik 10 poin ke level Rp1.745. Pada level harga itu, perusahaan memiliki kapitalisasi pasar sebesar Rp29,93 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190924/192/1151640/ace-hardware-aces-tambah-gerai-di-jakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-03 19:11:00", "title": "Masa Sewa Berakhir, Ace Hardware (ACES) Bakal Tutup Gerai di Central Park", "content": " Bisnis.com,  JAKARTA—PT Ace Hardware Indonesia Tbk. bakal menutup salah satu gerainya karena masa sewa telah berakhir. Dalam keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia, emiten dengan kode saham ACES ini akan menutup salah satu gerai yang berlokasi di Central Park, Jakarta pada 6 Oktober 2019 karena masa sewa telah habis. “Perseroan akan membuka gerai baru di daerah yang sama dan akan disampaikan dalam keterbukaan informasi kepada publik,” ujar Sekretaris Perusahaan Ace Hardware Indonesia Helen Tanzil dalam pengumumannya, Kamis (3/10/2019). Sebagai informasi, gerai yang berada di Mall Central Park tersebut dibuka pada 23 Maret 2012 dengan luas sekitar 2.700 m2. Pada 25 September 2019 lalu, ACES membuka gerai barunya di Pacific Place, Jakarta, seluas 1.700 m2. Gerai tersebut menjadi gerai baru perseroan yang keduabelas pada tahun ini. Dengan gerai baru tersebut, secara total ACES memiliki 187 gerai. ACES berencana membuka 20–25 gerai baru pada tahun ini dengan nilai investasi yang akan dikucurkan perseroan senilai Rp400 miilar. Pada perdagangan hari ini, saham ACES ditutup pada level 1.765 atau menguat 15 basis poin dari penutupan kemarin. Secara  year to date  harga saham ACES naik 18,46% dan memiliki kapitalisasi pasar senilai Rp30,27 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191003/192/1155282/masa-sewa-berakhir-ace-hardware-aces-bakal-tutup-gerai-di-central-park?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:14:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191023/441/1162216/target-2019-aces-kejar-realisasi-pembukaan-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:14:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191210/441/1179548/portofolio-watch-direkomendasikan-tahan-aces-kurang-menarik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-27 16:46:00", "title": "ACES Kembali Buka Gerai di Penghujung Tahun", "content": " Bisnis.com,  JAKARTA -- PT Ace Hardware Indonesia Tbk. membuka gerai baru ke-23 pada tahun ini. Berdasarkan keterbukaan yang disampaikan ke Bursa Efek Indonesia (BEI) pada Jumat (27/12/2019), manajemen Ace Hardware Indonesia menyampaikan bahwa gerai baru tersebut dibuka pada hari ini. Lokasi gerai tersebut berada di Tamini Square, Jakarta. \"Gerai baru ini memiliki luasan sekitar 1.750 meter persegi,\" tulis manajemen. Dengan pembukaan gerai baru ini, ACES memiliki total sebanyak 197 gerai. Adapun, pembukaan gerai baru menjadi salah satu strategi ACES dalam menjaga pertumbuhan penjualan di level 15% sepanjang tahun ini. Selama periode 9 bulan 2019, perseroan mengantongi penjualan bersih senilai Rp5,97 triliun atau meningkat 15,69% y-o-y. Sementara, pada periode yang sama tahun sebelumnya penjualan bersih ACES senilai Rp5,16 triliun. Perseroan pun membukukan laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp727,16 miliar, lebih tinggi 4,27% dari raihan akhir September tahun lalu yang senilai Rp697,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191227/192/1184947/aces-kembali-buka-gerai-di-penghujung-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-13 11:42:00", "title": "Dampak Corona (Covid-19), 4 Emiten Konsumer dan Peritel Ini Layak Dikoleksi", "content": " Bisnis.com,  JAKARTA – Ciptadana Sekuritas Asia merekomendasikan empat saham emiten kosumer dan peritel yang layak untuk dibeli terkait dampak potensial wabah Covid-19 atau virus corona dan implikasinya.  Empat di antaranya adalah PT Erajaya Swasembada Tbk. (ERAA), PT Ace Hardware Indonesia Tbk. (ACES), PT Kalbe Farma Tbk. (KLBF) dan PT Mayora Indah Tbk. (MYOR). “Pada sektor ritel kami percaya dampak akan terasa pada potensi gangguan rantai pasokan (persediaan) daripada permintaan. Pada kebutuhan pokok konsumen dampaknya akan sangat terbatas dalam jangka pendek,” tulis analis Robert Sebastian dan Muhammad Fariz dalam risetnya, Rabu (12/2/2020). Karena sebagian besar komponen merakit smartphone dan aksesoris adalah dari China, hal ini mungkin akan menjadi sentimen negatif untuk ERAA. Namun, manajemen ERAA mengakui bahwa sejauh ini, situasinya masih dapat dikelola karena perseroan belum bermasalah karena pembelian pasokan tidak dilakukan setiap bulan. Menurut data, 50 persen produk ACES sendiri diimpor dari China, sehingga salah satu dampaknya terhadap perseroan adalah keterlambatan proses pengiriman dari China ke Indonesia. Namun, situasinya masih dapat dikendalikan, karena perseroan telah membeli sebagian besar persediaan pada bulan Desember 2019. KLBF sendiri mengakui impor pasokan API (Active Pharmaceutical Ingredients) adalah dari pemasok di Wuhan. Namun, menurut perusahaan, impor dari Wuhan tidak signifikan. Beberapa API juga diimpor dari India untuk menggantikan sebagian pasokan API dari China, jika situasinya memburuk. Secara keseluruhan, hanya MYOR yang memiliki kontribusi ekspor ke China paling dominan yakni sebesar 9 persen. Dalam jangka panjang, dampak pada penyebaran virus ini dapat menekan penjualan Mayora. Meski memiliki dampak minimum kepada perseroan, karena MYOR terus menggenjot pasar ekspor, namun negara-negara Asia lainnya berkontribusi 44 persen terhadap penjualan MYOR. Adapun, penyebaran virus mematikan tersebut sudah hampir merata di kawasan Asia. ACES – BUY – TP 1880 ERAA – BUY – TP 2130 KLBF – BUY – TP 1790 MYOR – BUY – TP 2000 TP =  taking profit Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200213/189/1200943/dampak-corona-covid-19-4-emiten-konsumer-dan-peritel-ini-layak-dikoleksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-16 10:24:00", "title": "Ace Hardware (ACES) Bidik Pertumbuhan Pendapatan Double Digit", "content": " Bisnis.com , JAKARTA – Emiten ritel PT Ace Hardware Indonesia Tbk. menargetkan pertumbuhan pendapatan mencapai dua digit yakni 10 persen, berikut dengan pertumbuhan SSSG ( same sales store growth ) sebesar 3 persen pada tahun 2020. Corporate Secretary Ace Hardware, Helen Tanzil mengungkap strategi yang akan tetap Ace Hardware lakukan tahun ini adalah dengan memperkenalkan produk baru secara teratur didukung oleh pelayanan yang baik serta program  marketing  yang berganti tema setiap bulannya. “Kami memiliki juga  platform online  yang memungkinkan konsumen melakukan pembelian secara  online.  Konsumen bisa melakukan pembelian lewat situs perusahaan maupun melalui Ruparupa.com yang menjadi sarana  online  eksklusif untuk Ace Hardware,” ujar Helen beberapa waktu lalu kepada  Bisnis.com. Emiten berkode sandi ACES tersebut mengungkap akan menggelontorkan belanja modal sebesar Rp250 miliar yang bersumber dana internal dan mayoritas akan digunakan untuk melakukan ekspansi usaha pada tahun ini. Dengan jumlah dana tersebut Ace Hardware berencana membuka 15 gerai tahun ini yang terdiri dari gerai tunggal dan menyatu dengan pusat perbelanjaan. “Kira-kira hampir sama proporsinya (bentuk gerai). (Lokasi pembukaannya) tidak terlalu banyak di Jakarta, sisanya menyebar di pulau Jawa dan beberapa kota di luar Jawa,” ungkapnya. Saat ini, Helen menyebutkan pihaknya belum memiliki rencana untuk mengerem ekspansi pembukaan gerai mengingat pendapatan perseroan masih ditopang oleh penjualan ritel offlinenya. “Saat ini belum ada rencana tersebut. Indikasi pendapatan tahun 2019 lalu sekitar 13 persen tapi lebih pastinya harus menunggu hasil audit hingga Maret, dan pertumbuhan SSSG-nya mencapai 5,5 persen,” tuturnya. Terkait tersendatnya bahan baku dari China akibat penyebaran COVID-19 atau virus corona yang masif di negara tersebut, perseroan juga menyatakan belum menemukan kendala yang berarti. “Saat ini belum ada, karena kami masih memiliki persediaan cukup,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200216/192/1201985/ace-hardware-aces-bidik-pertumbuhan-pendapatan-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-27 16:56:00", "title": "19 Saham Parkir di Zona Hijau, Indeks Bisnis-27 Menguat Tipis", "content": " Bisnis.com , JAKARTA — Indeks Bisnis-27 mengakhiri perdagangan di awal pekan ini dengan penguatan tipis. Pada akhir sesi perdagangan Senin (27/4/2020), indeks Bisnis-27 ditutup di level 386,10, setelah naik 3,39 poin atau 0,89 persen dibandingkan penutupan perdagangan pekan lalu. Penguatan ini sedikit lebih baik dibandingkan dengan Indeks Saham Gabungan (IHSG) yang menguat 0,38 persen hari ini. Penguatan IHSG diwarnai dengan aksi jual investor asing mencapai Rp516,19 miliar. Di antara anggota konstituen indeks Bisnis 27, sebanyak 19 saham terpantau menghijau, sedangkan 7 lainnya memerah, dan satu sisanya tak bergerak dari posisi pembukaan. Kelompok saham yang menguat dipimpin oleh saham PT Ace Hardware Tbk. (ACES) yang naik 100 poin atau 7,19 persen. Diikuti oleh saham PT Semen Indonesia (Persero) Tbk. (SMGR) yang menguat 6,72 persen dan PT Kalbe Farma Tbk (KLBF) yang naik 5,98 persen. Tak ketinggalan, saham lain seperti INKP, ADRO, JPFA, ANTM, ASII dan TLKM juga menguat, masing-masing sebesar 5,56 persen, 2,86 persen, 2,79 persen, 2,23 persen, 2,20 persen, dan 1,94 persen. Sebaliknya dalam kelompok saham anggota konstituen Bisnis-27 yang memerah, pelemahan terdalam dialami oleh saham PT Pakuwon Jati Tbk. (PWON) yang turun 3,43 persen dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang terkoreksi 3,04 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200427/7/1233301/19-saham-parkir-di-zona-hijau-indeks-bisnis-27-menguat-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-12 12:48:00", "title": "Tiga Emiten Asal Indonesia Masuk Daftar Saham Pilihan JP Morgan di Asean, Siapa Saja?", "content": " Bisnis.com ,JAKARTA — J.P. Morgan menambah tiga emiten asal Indonesia ke dalam daftar 12 saham di wilayah Asia Tenggara atau Asean dengan tingkat keyakinan tinggi periode Juli 2020. Dalam riset yang dikutip melalui  Bloomberg  Minggu (12/7/2020), J.P. Morgan meminta analis ekuitasnya untuk memilih saham-saham terbaik di kawasan Asean. Ada 12 emiten yang tersebar ke dalam 12 kategori sektor atau negara. Untuk periode Juli 2020, J.P. Morgan telah menambahkan tiga emiten asal Indonesia ke dalam daftar pilihan saham dengan tingkat keyakinan tinggi atau  high-conviction picks  yakni PT Astra International Tbk. (ASII), PT Ace Hardware Indonesia Tbk. (ACES), dan PT United Tractors Tbk. (UNTR). ASII masuk ke daftar  high-conviction picks  J.P. Morgan untuk untuk kategori negara Indonesia. Tim analis memberikan rekomendasi  overweight  untuk perusahaan yang didirikan oleh William Soeryadjaya dengan target harga Rp5.300. J.P Morgan memproyeksikan  return on equity  (ROE) akan berada di bawah pada tahun ini dan kembali pulih tahun depan seiring dengan kinerja yang lebih baik dari lini bisnis keuangan. Selain itu, kinerja ASII diprediksi membentuk pola V dalam bisnis manufaktur didorong oleh pasar ekspor. “Posisi keuangan ASII yang kuat untuk menghadapi pandemi Covid-19,\" tulis Tim J.P Morgan melalui riset yang dikutip, Minggu (12/7/2020). Untuk kategori konsumer, gim, dan layanan kesehatan di kawasan Asean, J.P. Morgan memilih saham ACES. Perseroan diperkirakan akan merealisasikan pemulihan berbentuk V dalam same store sales growth (SSSG) pada kuartal IV/2020. J.P Morgan menyebut ACES akan mendapat keuntungan dari konsolidasi pangsa pasar toko-toko yang sedang berkembang. Selain itu, diperkirakan terjadi peningkatan keseluruhan pengeluaran perbaikan rumah pasca Covid-19. “Kami juga menyukai bisnis ROE ACES yang tinggi karena perusahaan terus membayar dividen dan mendanai  capital expenditure  sepenuhnya oleh arus kas internal,” ujar Tim J.P. Morgan. Emiten terakhir asal Indonesia yang juga masuk h igh-conviction picks  J.P. Morgan periode Juli 2020 yakni UNTR. Harga saham perseroan saat ini disebut telah memperhitungkan sebagian besar sentimen negatif. J.P Morgan menyebut kontribusi pendapatan divisi emas UNTR tengah berkembang. Langkah itu sebagai diversifikasi risiko dari bisnis batu bara dan sebagai lindung nilai atau hedging di tengah krisis Covid-19. “UNTR juga akan mendapat manfaat operasional dari tren nilai tukar dolar Amerika Serikat terhadap rupiah yang kuat karena 100 persen Penghasilan dalam dolar Amerika Serikat,” tulis Tim J.P Morgan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200712/7/1264780/tiga-emiten-asal-indonesia-masuk-daftar-saham-pilihan-jp-morgan-di-asean-siapa-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:14:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200714/441/1265476/pasca-pembukaan-mal-geliat-mapi-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-07-17 13:29:00", "title": "Ace Hardware (ACES) Tambah Gerai Baru di Tangerang, Total Gerai Jadi 206", "content": " Bisnis.com , JAKARTA -  PT Ace Hardware Tbk . menambah satu gerai baru di Citra Raya, tangerang. Penambahan gerai tersebut membuat jumlah gerai yang dioperasikan perseroan mencapai 206. Sekretaris Perusahaan Ace Hardware Helen Tanzil mengatakan gerai yang dibuka di Citra Raya merupakan gerai kesebelas yang dibuka perseroan tahun ini. \"Luas gerai di Tangerang mencapai 2.250 meter persegi,\" ujarnya dalam keterbukaan informasi di Bursa Efek Indonesia, Jumat (17/7/2020). Hingga kuartal I/2020, emiten bersandi saham ACES itu mencatat kinerja cukup cemerlang.  Penjualan bersih dan laba bersih perseroan yang bertumbuh masing-masing 4,53 persen (year on year/yoy) menjadi Rp1,97 triliun dan 3,9 persen yoy menjadi Rp245,68 miliar. Menurut Helen, kontributor penjualan berasal dari gerai baru maupun gerai yang sudah ada. Ace Hardware meyakini, kondisi perseroan yang nihil utang dan kas yang tebal hingga akhir periode membuat perseroan mampu bertahan di tengah pandemi. Namun, perseroan memprediksi pencapaian tersebut kemungkinan tidak akan terulang pada triwulan kedua tahun ini akibat dari pembatasan gerai operasional berskala besar dan target ekspansi gerai yang kemungkinan tidak sesuai dengan awal pencanangan.  Di sisi lain, saham ACES menjadi satu dari tiga saham yang menjadi pilihan dengan tingkat keyakinan tinggi atau high-conviction picks oleh J.P. Morgan untuk periode Juli 2020. Menurut JP Morgan, ACES diperkirakan akan merealisasikan pemulihan berbentuk V dalam same store sales growth (SSSG) pada kuartal IV/2020. J.P Morgan menyebut ACES akan mendapat keuntungan dari konsolidasi pangsa pasar toko-toko yang sedang berkembang. Selain itu, diperkirakan terjadi peningkatan keseluruhan pengeluaran perbaikan rumah pasca Covid-19. “Kami juga menyukai bisnis ROE ACES yang tinggi karena perusahaan terus membayar dividen dan mendanai capital expenditure sepenuhnya oleh arus kas internal,” ujar Tim J.P. Morgan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/192/1267463/ace-hardware-aces-tambah-gerai-baru-di-tangerang-total-gerai-jadi-206?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-21 15:48:00", "title": "Emiten Grup Astra Topang Peningkatan Indeks Bisnis 27", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 menutup perdagangan Selasa (21/7/2020) di zona hijau, rebound dari perdagangan sebelumnya yang ditutup melemah. Setelah dibuka pada level 451,35, indeks hasil kerjasama Bursa Efek Indonesia dan harian Bisnis Indonesia tersebut menguat 1,51 persen atau 6,8 poin ke level 458,15 pada penutupan pasar. Sepanjang perdagangan indeks bergerak di kisaran 450,72 hingga 461,92. Penguatan itu pun sejalan dengan indeks harga saham gabungan (IHSG) yang ditutup naik 1,26 persen ke level 5.111,709 akhir sesi Selasa (21/7/2020). Indeks tancap gas sejak awal sesi dan sempat menyentuh level resistance 5.135,559. Dari 27 anggota konstituen indeks, 20 saham terpantau menguat, 3 saham berada pada posisi yang sama dengan perdagangan sebelumnya, sedangkan 4 saham lain melemah. Penguatan dipimpin oleh saham PT Ace Hardware Indonesia Tbk. (ACES) yang naik 6,11 persen ke level Rp1.650. Kemudian, disusul oleh saham-saham emiten grup Astra, yaitu saham PT Astra Internasional Tbk. (ASII) yang menguat 5,39 persen ke level Rp5.375 dan saham PT United Tractors Tbk. (UNTR) yang naik 5,03 persen ke level Rp19.325. Sementara itu, saham PT Unilever Indonesia Tbk. (UNVR) yang melemah 1,54 persen ke level Rp8.000 menjadi pemberat laju indeks Bisnis-27. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200721/7/1269149/emiten-grup-astra-topang-peningkatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:15:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200806/443/1275535/rekomendasi-saham-masih-ada-peluang-di-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-10 12:48:00", "title": "Ace Hardware (ACES) dan Grup MAP (MAPI) Berbondong Tutup Gerai! Ini Alasannya", "content": " Bisnis.com , JAKARTA – Aksi penutupan gerai beberapa perusahaan ritel ternama tanah air di tahun pandemi ini setidaknya menimbulkan kekhawatiran masyarakat termasuk juga pelaku pasar dalam menilai prospek pertumbuhan kinerja. Sebelum pengumuman Gubernur DKI Jakarta Anies Baswedan untuk memberlakukan kembali aturan Pembatasan Sosial Berskala Besar ( PSBB ) di Jakarta yang akan dimulai pada Senin (14/9/2020) mendatang, perusahaan ritel sudah mulai mengambil langkah strategis untuk menutup beberapa gerai ritelnya. Emiten ritel PT Ace Hardware Indonesia Tbk. ( ACES ) contohnya, mengakui sudah menutup 3 gerai ritel besarnya sepanjang tahun ini. Corporate Secretary Ace Hardware Indonesia Helen Tanzil mengatakan telah menutup dua gerai perseroan di Semarang dan satu gerai perseroan di Kuningan City, Jakarta pada tahun 2020 ini. “Alasannya (penutupan tiga gerai tersebut) sama, masa sewa berakhir dan pindah ke lokasi yang lebih baik,” ungkap Helen kepada  Bisnis  pada Rabu (9/9/2020). Helen juga tak menampik bahwa ada beberapa faktor yang menjadi pertimbangan perseroan dalam evaluasi kinerja gerai dalam periode waktu tertentu untuk menentukan penutupan gerainya termasuk pertumbuhan penjualan dan profitabilitas. Adapun, Helen menyatakan dengan penutupan dua gerai, pihaknya sudah kembali membuka satu gerai yang lebih besar di Semarang pada bulan Juni lalu. Di sisi lain, perseroan sudah merealisasikan pembukaan 11 gerai Ace Hardware Indonesia yang menggelontorkan dana belanja modal hingga Rp100 miliar hingga saat ini. Emiten berkode saham ACES tersebut memproyeksikan masih akan membuka 2 hingga 3 gerai tambahan hingga akhir tahun mendatang. Di sisi lain, emiten ritel yang memiliki mayoritas tenant di mall, PT Mitra Adiperkasa Tbk. ( MAPI ) atau Grup MAP menyatakan memang telah banyak merealisasikan penutupan gerainya di tahun pandemi ini. “Gerai yang ditutup itu alasan utamanya karena memang masa kontrak rentalnya sudah berakhir, dan tidak dilanjutkan kontraknya,” tutur VP Investor Relations & Corporate Communications Grup MAP Ratih D. Gianda kepada Bisnis, Rabu (9/9/2020). Dalam paparan publik sebelumnya, manajemen juga mengungkap bahwa periode ini merupakan momentum yang tepat bagi perseroan untuk menutup beberapa gerainya yang tidak terlalu menunjukkan profit tercermin dari indikator EBITDA gerai yang belum mencapai 5 persen. Dikutip dari pemberitaan sebelumnya, Wakil Direktur Grup MAP V.P Sharma juga menargetkan pengurangan biaya tetap perseroan hingga 35 persen pada tahun ini. Penurunan biaya tetap ini berlaku secara keseluruhan tidak hanya untuk biaya sewa dan karyawan semata. “Salah satu contohnya concept store Travelogue disatukan dengan department store sehingga lebih efisien lagi. Juga akan diberlakukan automation di kantor untuk setiap departemen demi mendukung efisiensi,” ungkapnya baru-baru ini. V.P Sharma juga menyatakan sulit untuk membandingkan same-store sales growth atau pertumbuhan antar toko untuk setiap brand ritel perseroan karena perbedaan kondisi dan karakteristik antara toko untuk situasi yang ada saat ini. Dengan demikian, perseroan juga tidak memberikan proyeksi keuangan untuk tahun 2020 dikarenakan situasinya yang tidak menentu. Di lantai bursa, saham emiten ritel terpantau mengalami ‘kebakaran’ hebat pada perdagangan Kamis (10/9/2020). Saham emiten ACES terpantau mengalami pelemahan 6,96 persen atau 110 poin ke level Rp1.470, sementara saham MAPI juga melorot 6,92 persen atau 45 poin ke level Rp605. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200910/192/1289791/ace-hardware-aces-dan-grup-map-mapi-berbondong-tutup-gerai-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 10:10:00", "title": "Mayoritas Saham Melemah, Indeks Bisnis-27 Tertekan", "content": " Bisnis.com , JAKARTA —  Indeks Bisnis-27  bergerak di zona merah pada perdagangan hari ini, sejalan dengan indeks harga saham gabungan (IHSG) yang juga terkoreksi. Berdasarkan data Bursa Efek Indonesia per pukul 09.49, indeks Bisnis-27 mengalami pelemahan 0,12 persen ke level 474,84. Adapun pada penutupan perdagangan sebelumnya, indeks parkir di level 475,43. Dalam waktu bersamaan, IHSG juga terpantau memerah 0,04 persen ke lecel 5.237,12. Padahal kemarin ditutup menguat 0,11 persen di level 5,239.25. Dari seluruh anggota konstituen indeks Bisnis-27, sebanyak 13 saham terpantau kebakaran. Saham PT Ace Hardware Indonesia Tbk. (ACES) mengalami koreksi paling dalam yakni 2,75 persen ke level 1.590. Menemani ACES, saham PT XL Axiata Tbk. (EXCL) dan PT Jasa Marga (Persero) Tbk. (JSMR) juga turut menjadi pemberat indekss. EXCL turun 1,53 persen ke level 2.570 dan JSMR terkoreksi 1,45 persen ke level 4.080. Begitu pula dengan saham PT Indofood CBP Sukses Makmur Tbk. (ICBP), PT Adaro Energy Tbk. (ADRO), dan PT Mitra Keluarga Karyasehat Tbk. (MIKA). Ketiganya berturut-turut melemah 0,98 persen, 0,90 persen, dan 0,84 persen. Sebaliknya, hanya tujuh saham yang bertahan menopang pergerakan indeks, dipimpin oleh saham PT Indah Kiat Pulp and Paper Tbk. (INKP) yang naik 0,76 persen dan PT Gudang Garam Tbk. (GGRM) yang naik 0,69 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/7/1279178/mayoritas-saham-melemah-indeks-bisnis-27-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-11 13:54:00", "title": "Awal Sesi II, IHSG Tancap Gas, Tiga Ini Paling Diburu Asing", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) langsung tancap gas di awal sesi II perdagangan Jumat (11/9/2020). Berdasarkan data Bloomberg, hingg pukul 13.44 WIB, IHSG menguat 105,78 poin atau 2,16 persen ke posisi 4.997,24. Sepanjang sesi I, IHSG berbalik menguat 1,29 persen ke posisi 4.954,42. IHSG sebetulnya dibuka melemah cukup tajal di awal perdagangan. Indeks langsung dibuka melemah 114 poin atau 2,34 persen ke posisi 4.777,02. Indeks terus tertekan hingga 40 menit menjelang sesi pertama berakhir berbalik menguat dan tren tersebut bertahan hingga sesi pertama berakhir. Di awal sesi II, sebanyak 271 saham menguat, 169 saham melemah, dan 114 saham stagnan. Di antara deretan saham yang menguat, saham PT United Tractos Tbk. naik 4,91 persen ke posisi 22.450. Tidak hanya mencetak kenaikan, saham berkode UNTR juga tercatat sebagai saham paling diburu investor asing. Berdasarkan data RTI, saham UNTR mencetak net foreign buy atau nilai beli bersih dari investor asing sebesar Rp9,1 miliar. Kemudian disusul saham PT Ace Hardware Indonesia Tbk yang juga menguat 5,10 persen ke posisi 1.545. Saham berkode AS juga diburu asing dengan net foreign buy mencapai Rp4,7 miliar. Tak ketinggalan, saham PT Ramayana Lestari Sentosa Tbk. juga menjadi incaran asing dengan nilai net foreign buy Rp3,4 miliar. Saham berkode RALS naik 1,74 persen ke posisi 585 hingga pukul 13.44 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200911/7/1290360/awal-sesi-ii-ihsg-tancap-gas-tiga-ini-paling-diburu-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 12:24:00", "title": "Setelah Transmart Milik CT Corpora, Kini Giliran Ace Hardware (ACES) Digugat PKPU", "content": " Bisnis.com , JAKARTA -  PT Ace Hardware Indonesia Tbk . mendapat gugatan penundaan kewajiban pembayaran utang yang diajukan oleh Wibowo and Partners. Berdasarkan data Sistem Informasi Penelusuran Perkara Pengadilan Negeri Jakarta Pusat yang dikutip Selasa (6/10/2020), emiten berkode saham ACES tersebut menjadi termohon dalam perkara nomor 329/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst. Pendaftaran perkara dilakukan pada Selasa 6 Oktober 2020. Klasifikasi perkara adalah penundaan kewajiban pembayaran utang (PKPU). Wibowo and Partners sebagai pemohon gugatan menunjuk Fajar Ardianto sebagai kuasa hukum. Dalam petitum atau permohonan, pemohon meminta agar termohon PKPU yakni ACES berada dalam status PKPU sementara untuk selama 45 hari terhitung sejak tanggal putusan PKPU diucapkan. Selanjutnya, pemohon juga meminta agar menunjukkan seorang hakim niaga yang saat ini bertugas di Pengadilan Niaga di Pengadilan Negeri Jakarta Pusat untuk bertindak sebagai Hakim Pengawas dalam proses PKPU pemohon PKPU. Dalam pendaftaran perkara, tidak disebutkan secara detail mengenai klaim. Di sisi lain, belum terdapat informasi jadwal sidang perdana akan berlangsung. Terkait hal ini,  Bisnis  mencoba mengonfirmasi kepada pihak ACES. Pihak internal menyebut bahwa perseroan sedang berusaha mengkonfirmasi hal tersebut dan belum bisa banyak berkomentar.  ACES merupakan anak usaha dari PT Kawan Lama Sejahtera. ACES memegang lisensi tunggal ACE Hardware di Indonesia, ditunjuk secara langsung oleh ACE Hardware Corporation, Amerika Serikat. Pada akhir sesi pertama perdagangan hari ini, Rabu (7/10/2020), saham ACES ditutup di level 1.540, turun 5 poin atau 0,32 persen. Saham ACES diperdagangkan sebanyak 8,73 juta lembar dengan nilai transaksi Rp13,51 miliar. Sebelumnya, PT Trans Retail Indonesia menghadapi gugatan penundaan kewajiban pembayaran utang oleh PT Tritunggal Adyabuana. Trans Retail adalah entitas pengelola hipermarket Transmart Carrefour yang menjadi bagian dari konglomerasi  CT Corpora . Berdasarkan data Sistem Informasi Penelusuran Perkara Pengadilan Negeri Jakarta Pusat yang dikutip Senin (5/10/2020), Trans Retail Indonesia menjadi termohon dalam perkara nomor 319/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst. Pendaftaran perkara dilakukan pada Rabu 30 September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/192/1301831/setelah-transmart-milik-ct-corpora-kini-giliran-ace-hardware-aces-digugat-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-07 16:08:00", "title": "Dapat Gugaatan PKPU, Bagaimana Prospek Saham Ace Hardware (ACES)?", "content": " Bisnis.com , JAKARTA – Emiten ritel  PT Ace Hardware Indonesia Tbk . tengah dirundung kabar tidak sedap setelah mendapat gugatan penundaan kewajiban pembayaran utang (PKPU). Sentimen ini sedikit mempengaruhi laju saham Ace Hardware pada perdagangan hari ini, Rabu (7/10/2020). Gugatan terhadap Ace Hardware diajukan oleh Wibowo and Partners. Gugatan didaftarkan kemarin, Selasa (6/10/2020) di Pengadilan Negeri Jakarta Pusat perkara nomor 329/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst. Saham berkode ACES mendapat tekanan pada awal sesi kedua setelah kabar gugatan tersiar. Berdasarkan data Bloomberg, saham ACES terpantau di level 1.525 pada pukul 14.06 WIB, turun 20 poin atau 1,29 persen.  Saham ACES bahkan sempat menyentuh level 1.500 atau turun hampir 3 persen. Namun, saat perdagangan ditutup, saham ACES parkir di level 1.545 atau sama dengan posisi penutupan sebelumnya. Total perdagangan mencapai 17,15 juta lembar dengan nilai transaksi R[26,39 miliar. Lalu, bagaimana rekomendasi saham ACES? Berdasarkan konsensus analis Bloomberg, dari 27 analis, hanya 2 diantaranya yang merekomendasikan jual saham ACES.  Mayoritas analis, tepatnya sebanyak 14 analis merekomendasikan tahan, dan 11 analis lainnya merekomendasikan beli saham ACES dengan target harga konsensus Rp1.758.  Dengan asumsi target harga sesuai konsensus, saham ACES berpotensi mengalami kenaikan 13,78 persen dari posisi penutupan hari ini.  Analis Korea Investment & Sekuritas Indonesia David Arie Hartono mengatakan momentum penerapan PSBB di Jakarta sebenarnya tidak terlalu berpengaruh terhadap kinerja ACES karena pusat perbelanjaan masih diperbolehkan untuk dibuka dengan kapasitas maksimal 50 persen. “Dengan minimnya perubahan yang signifikan, kami melihat bahwa kinerja pemulihan ACES dilihat dari SSSG [ same store sales growth ] akan berlanjut di bulan September dan kuartal keempat tahun 2020,” ungkapnya. Namun, begitu, David menilai valuasi ACES saat ini sudah terlalu mahal yang ditandai dengan indikator  price-to-earning ratio  25,6 kali untuk proyeksi tahun 2021 mendatang sehingga ia merekomendasikan tahan saham ACES dengan target harga Rp1.800. Analis Mirae Asset Sekuritas Christine Natasya mengatakan pihaknya memandang ke depan basis valuasi tahun 2021 dengan harapan kinerja emiten ritel mampu bertumbuh. Ia menjagokan saham ACES dengan rekomendasi beli untuk target harga Rp1.950. Lebih lanjut, Christine mengatakan performa ACES terlihat jauh lebih baik dibandingkan emiten ritel lain yang fokus pada penjualan pakaian. Hal ini tercermin dari kinerja penjualan emiten ritel pakaian yang mengalami penurunan lebih dari 60 persen pada kuartal kedua tahun 2020. Sementara itu, pada periode kuartal kedua tahun ini, ACES berhasil membukukan pendapatan Rp1,68 triliun, menurun 19 persen secara tahunan Christine memperkirakan pendapatan perseroan bisa menembus angka Rp3,6 triliun pada paruh pertama tahun ini, masih sesuai dengan proyeksi konsensus yakni 47 persen untuk ekspektasi pendapatan keseluruhan tahun 2020.  “Relatif lebih baik jika dibandingkan dengan ritel lain, terus juga tidak ada utang. Menurut kita masih oke meskipun secara valuasi masih agak mahal tapi kita lihatnya untuk tahun 2021,” ungkapnya saat ditemui di Gedung Kawan Lama, Jakarta Barat, Rabu (5/8/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/189/1301961/dapat-gugaatan-pkpu-bagaimana-prospek-saham-ace-hardware-aces?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:15:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201008/440/1302197/gugatan-hukum-trans-retail-aces-dimohonkan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-08 20:51:00", "title": "Ace Hardware (ACES) di Antara Hantaman Pandemi dan PKPU", "content": "", "link": "https://market.bisnis.com/read/20201008/192/1302689/ace-hardware-aces-di-antara-hantaman-pandemi-dan-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:15:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201102/442/1312159/emiten-ritel-aces-lanjutkan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-18 15:25:00", "title": "ACES dan TOWR Bikin Indeks Bisnis-27 Tancap Gas", "content": " Bisnis.com , JAKARTA -  Indeks Bisnis-27  berhasil berada di jalur penguatan selama tiga perdagangan berturut-turut, kembali parkir di zona hijau pada penutupan perdagangan Rabu (18/11/2020). Berdasarkan data Bloomberg, indeks hasil kerja sama bursa dan Harian Bisnis Indonesia ini terpantau parkir di level 497,21 menguat 0,39 persen atau 1,94 poin dibandingkan level penutupan kemarin. Sepanjang perdagangan, indeks Bisnis-27 bergerak di kisaran 495,10 hingga 499,30. Dari seluruh anggota konstituen indeks, 16 saham menghijau, 8 saham terkoreksi, dan 3 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Saham PT Ace Hardware Indonesia Tbk. (ACES) menempati posisi teratas kinerja penguatan di antara konstituen lainnya, yaitu naik 3,25 persen ke level Rp1.745, kemudian diikuti oleh saham PT Sarana Menara Nusantara Tbk. (TOWR) yang naik 2,97 persen, dan  PT Mayora Indah Tbk. (MYOR) yang naik 2,48 persen. Tidak kalah, saham perbankan pelat merah PT Bank Mandiri (persero) Tbk. (BMRI) juga naik 1,6 persen dan PT Bank Rakyat Indonesia (persero) Tbk. (BBRI) naik 1,52 persen. Sebaliknya, saham PT Indah Kiat Pulp & Paper Tbk. (INKP) melemah 3,49 persen ke level Rp8.975 per saham.  Di saat yang sama, indeks harga saham gabungan (IHSG) melanjutkan tren  Bullish sejak pembukaan perdagangan Rabu (18/11/2020). Indeks sempat melambung hingga menyentuh level resistance  5.574,728. IHSG parkir di zona hijau dengan menguat 0,50 persen ke level 5.557,518 pada akhir sesi Rabu (18/11/2020).  Sebanyak 214 saham menguat, 219 terkoreksi, dan 273 stagnan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201118/7/1319313/aces-dan-towr-bikin-indeks-bisnis-27-tancap-gas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-27 12:15:00", "title": "Saham MDKA, TBIG, TKIM, & PWON Masuk List Market Leaders (IDX30), Bagaimana Kinerjanya?", "content": "", "link": "https://market.bisnis.com/read/20210127/189/1348487/saham-mdka-tbig-tkim-pwon-masuk-list-market-leaders-idx30-bagaimana-kinerjanya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:15:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210129/442/1349402/prospek-emiten-ritel-optimisme-aces-tak-surut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 05:53:00", "title": "Saham ANTM Masuk MSCI Indonesia, Depak Saham Ace Hardware (ACES)", "content": " Bisnis.com , JAKARTA - Morgan Stanley Capital International atau MSCI mengumumkan hasil kajian perombakan portofolio emiten Indonesia di dalam MSCI Indonesia Index yang akan efektif pada penutupan 26 Februari 2021. Dalam pengumuman Morgan Stanley pada Selasa (9/2/2021), disebutkan bahwa  saham PT Aneka Tambang Tbk. (ANTM)  menjadi anggota baru dalam MSCI Indonesia Index. Di sisi lain, saham ANTM menggantikan posisi saham PT Ace Hardware Tbk. (ACES) yang didepak dalam daftar. \"Perubahan konstituen untuk MSCI Global Standard Index akan berlangsung pada penutupan 26 Februari 2021,\" papar keterangan MSCI, Selasa (9/2/2021). Pada penutupan perdagangan Selasa (9/2/2021),  saham ANTM  koreksi 3,53 persen menjadi Rp2.730. Kapitalisasi pasarnya Rp65,6 triliun, tertinggi di antara emiten tambang lainnya. Secara valuasi PER cukup tinggi, yakni 58,87 kali. Dalam 3 bulan terakhir, saham ANTM naik 145,95 persen seiring dengan sentimen keikutsertaan perusahaan dalam proyek baterai listrik di bawah Indonesia Holding Baterai (IBH). Kementerian Badan usaha Milik Negara  ( BUMN ) menyatakan pembentukan perusahaan induk atau holding  baterai  elektronik untuk  electronic vehicle  (EV) akan rampung pada semester I/2021. Antam akan bergabung dengan  Mind.Id atau PT Indonesia Asahan Aluminium (Persero), PT Pertamina (Persero), dan PT Perusahaan Listrik Negara (Persero) dalam IBH.  Perusahaan holding hasil joint venture 4 BUMN tersebut akan membentuk anak usaha yang bermitra dengan pemain EV kelas dunia termasuk Tesla dan LG yang tengah dalam tahap negosiasi. Sementara itu, saham ACES kemarin ditutup koreksi 0,89 persen atau 15 poin menuju Rp1.670. Kapitalisasi pasarnya mencapai Rp28,64 triliun dengan valuasi PER 40,55 kali. Dalam 3 bulan terakhir, saham ACES naik 6,71 persen. Tahun ini, emiten dengan kode saham ACES tersebut akan membuka gerai baru sebanyak 10 toko untuk menangkap momentum pemulihan daya beli masyarakat. Ace Hardware Indonesia  berencana melanjutkan ekspansi dengan membuka 9—10 gerai baru pada 2021. Target tersebut relatif lebih sedikit dibandingkan realisasi pembukaan gerai baru pada tahun lalu yang sebanyak 14 gerai. Seiring dengan penurunan jumlah gerai yang akan dibuka, belanja modal  (capital expenditure)  perseroan juga ditekan menjadi Rp150 miliar dari anggaran pada awal 2020 yang senilai Rp250 miliar. “Capex tahun ini sekitar Rp150 miliar. Gerai baru antara 9—10 gerai,” kata Sekretaris Perusahaan  Ace Hardware Indonesia  Helen Tanzil kepada  Bisnis , baru-baru ini. Baca Juga : ANTM Konstituen Baru, Ini Emiten Andalan Morgan Stanley (MSCI Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210210/7/1354554/saham-antm-masuk-msci-indonesia-depak-saham-ace-hardware-aces?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-10 12:36:00", "title": "Bukan Hanya ANTM, Ini Saham Blue Chip Pilihan Morgan Stanley (MSCI Indonesia) ", "content": "", "link": "https://market.bisnis.com/read/20210210/189/1354671/bukan-hanya-antm-ini-saham-blue-chip-pilihan-morgan-stanley-msci-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-02 17:47:00", "title": "Dapat Gugatan PKPU, Ace Hardware (ACES) Bantah Gagal Bayar Rp10 Juta", "content": " Bisnis.com , JAKARTA – PT  Ace Hardware  Indonesia Tbk (ACES) kembali mendapat gugatan penundaan kewajiban pembayaran utang atau  PKPU  dari Wibowo & Partners ke Pengadilan Negeri (PN)  Jakarta  Pusat. Seperti diketahui, Wibowo & Partners mengajukan PKPU kepada ACES pada tanggal 27 Mei 2021. Gugatan itu adalah yang kedua diterima oleh emiten bursa tersebut. Adapun, pihak Ace Hardware dalam keterbukaan informasi yang disampaikan ke otoritas bursa mengklarifikasi sejumlah pokok perkara yang menjadi inti gugatan tersebut.  Pertama , mereka membenarkan permohonan PKPU yang diajukan oleh Wibowo & Partners. Kedua , ACES juga memastikan bahwa perseroan tidak mengalami gagal bayar sebesar Rp10 juta dalam hubungan kerja sama antara perseroan dan Wibowo & Partners. Dasar pengajuan pemohon PKPU tanggal 27 Mei 2021 adalah  Legal Service Agreement , tanggal 1 Oktober 2015. Sementara, soal hak dan kewajiban dalam  Legal Service Agreement  tersebut, menurut perseroan saat ini masih dalam proses pemeriksaan perkara di Pengadilan Negeri Jakarta Pusat dengan nomor 599/Pdt.G/2020/PN.lkt.Pst, tanggal 20 Oktober 2020. “[Artinya] permohonan PKPU tersebut tidak tepat diajukan saat ini, dan seharusnya menunggu Putusan Perkara Perdata Nomor 599/Pdt.G/2020/PN.Jkt.Pst, tangga 20 Oktober 2020 yang berkekuatan hukum tetap,” tulis perseroan yang dikutip  Bisnis , Rabu (2/6/2021). Sebelumnya, PT Ace Hardware Indonesia Tbk menjadi termohon dalam penundaan kewajiban pembayaran utang (PKPU). Permohonan PKPU persekutuan perdata Wibowo & Partners tercantum di laman website PN Jakarta Pusat sejak 27 Mei 2021. Dikutip dari laman resmi PN Jakarta Pusat, ACE Hardware menjadi termohon karena telah menunggak biaya jasa hukum ( legal fee ) terhadap pemohon PKPU, yakni Wibowo & Partners. Dalam pengajuan, PKPU sementara terhadap PT ACE Hardware Indonesia, Tbk. terhitung sejak putusan a quo diucapkan. \"Menghukum termohon PKPU, yaitu PT ACE Hardware Indonesia, Tbk. telah menunggak biaya jasa hukum [legal fee] terhadap pemohon PKPU,\" bunyi pengajuan permohonan seperti dikutip Bisnis.com, Selasa (1/6/2021). Dalam perjanjian jasa hukum, termohon PKPU akan membayar kepada Pemohon PKPU tarif bulanan sebesar Rp10 juta untuk 5 jam kerja dari pemohon PKPU setiap bulannya. Terhadap hal tersebut, Termohon PKPU selambat-lambatnya harus sudah melakukan pembayaran pada tanggal 5 setiap bulannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210602/16/1400546/dapat-gugatan-pkpu-ace-hardware-aces-bantah-gagal-bayar-rp10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-04 09:32:00", "title": "Emiten Ritel Modern Aktif Buka Gerai Baru", "content": "", "link": "https://market.bisnis.com/read/20211004/7/1449986/emiten-ritel-modern-aktif-buka-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:15:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211105/442/1462347/emiten-peritel-cahaya-di-ujung-lorong-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:15:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211118/442/1467389/emiten-peritel-hero-aces-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-02 16:50:00", "title": "Ace Hardware Operasikan 216 Gerai pada 2021, Ini Rekomendasi Sahamnya", "content": " Bisnis.com , JAKARTA – PT Ace Hardware Indonesia Tbk. (ACES) tercatat telah membuka 13 gerai baru dan menutup lima gerai hingga akhir 2021. Dengan demikian, perseroan tercatat mengoperasikan 216 di seluruh Indonesia pada akhir 2021. Terbaru, Corporate Secretary Ace Hardware Helen Tanzil dalam keterbukaan informasi Bursa Efek Indonesia (BEI) menuturkan, Ace Hardware membuka gerai baru di Batununggal, Bandung, Jawa Barat dengan luasan lahan sekitar 1.400 meter persegi. Gerai terbaru ini dibuka pada 26 Desember lalu. Selanjutnya, perseroan menutup dua gerai di akhir tahun yang terletak di Pasaraya Blok M, Jakarta dan Marvel City Mall, Surabaya, Jawa Timur. Kedua gerai ini ditutup karena masa sewa telah berakhir. Analis Samuel Sekuritas Indonesia Calista Muskitta dalam risetnya mengatakan ACES berupaya memperkuat penjualan online selama PPKM darurat demi mengkompensasi penutupan gerai-gerai fisik. \"Kami memperkirakan ACES akan terus berupaya meningkatkan penjualan  online -nya, mengingat adanya sejumlah konsumen yang mengubah kebiasaan berbelanjanya dari belanja offline menjadi  online ,\" ujar Calista. Adapun Samuel Sekuritas Indonesia memproyeksikan pendapatan ACES akan turun menjadi Rp6,77 triliun di akhir 2021, dari Rp7,41 triliun pada akhir 2020. Begitu pula dengan laba ACES yang diperkirakan akan turun dari Rp732,5 miliar, menjadi Rp541,5 di 2021. \"Kami menurunkan rekomendasi kami ke hold untuk ACES dengan target  price  Rp1.340,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220102/7/1484449/ace-hardware-operasikan-216-gerai-pada-2021-ini-rekomendasi-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:15:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220124/442/1492376/strategi-emiten-buka-tutup-gerai-ala-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-28 07:05:00", "title": "5 Saham Didepak dari LQ45, Begini Penjelasan Analis", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mengubah komposisi saham dalam Indeks LQ45 untuk periode Februari-Juli 2022. Dalam perubahan tersebut, sebanyak lima saham dikeluarkan dari Indeks LQ45 BEI. Sebanyak lima saham tersebut adalah PT Ace Hardware Indonesia Tbk. (ACES), PT AKR Corporindo Tbk. (AKRA), PT Bumi Serpong Damai Tbk. (BSDE), PT Jasa Marga (Persero) Tbk. (JSMR), dan PT Pakuwon Jati Tbk. (PWON). Sebanyak lima saham tersebut digantikan posisinya oleh PT Sumber Alfaria Trijaya Tbk. (AMRT), PT BFI Finance Indonesia Tbk. (BFIN), PT Elang Mahkota Teknologi Tbk. (EMTK), PT Harum Energy Tbk. (HRUM), dan PT Waskita Karya (Persero) Tbk. (WSKT) mulai 2 Februari 2022. Analis Kiwoom Sekuritas Rizky Khaerunnisa menjelaskan, saham-saham yang masuk ke dalam indeks LQ45 memiliki beberapa kriteria, yakni tercatat di BEI minimal 3 bulan, memiliki kondisi keuangan, prospek pertumbuhan, serta nilai transaksi yang tinggi. Kriteria lainnya yakni masuk dalam 60 saham berdasarkan nilai transaksi pada pasar reguler dalam 12 bulan terakhir dan termasuk dalam 60 saham dengan kapitalisasi tertinggi dalam 1 hingga 2 bulan terakhir \"Selanjutnya, dari data tersebut akan dipilih 30 saham teratas yang masuk secara otomatis dalam perhitungan Indeks LQ45, kemudian faktor yg lain seperti nilai transaksi, frekuensi atau faktor selain yang telah disebutkan di atas,\" kata Rizky dihubungi, Kamis (27/1/2022). Sementara itu, Head of Research Infovesta Wawan Hendrayana mengatakan, Indeks LQ45 dinilai berdasarkan likuiditas saham perseroan, bukan berdasarkan fundamental perusahaan. \"Jadi sebenarnya itu bukan masalah fundamental perusahaannya. Perusahaan bisa keluar dari LQ45, berarti peringkatnya turun. Biasanya kan yang ditransaksikan itu saham bagus, tetapi, bisa juga saham yang fundamentalnya jelek banyak ditransaksikan,\" ucapnya. Adapun, Wawan memperkirakan gerak indeks LQ45 ke depannya akan didominasi oleh sektor keuangan, dengan saham-saham seperti BBCA, BMRI, hingga BBRI. Lalu, saham lainnya adalah saham perusahaan investasi dan holding seperti ASII, serta saham  telco  dan  consumer goods . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220128/7/1494389/5-saham-didepak-dari-lq45-begini-penjelasan-analis?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:15:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220217/442/1501366/emiten-peritel-aces-lanjut-ekspansi-gerai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:15:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220331/442/1517107/emiten-peritel-daya-beli-jadi-tantangan-aces?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-24 14:29:00", "title": "Ace Hardware (ACES) Buka 3 Gerai Baru, Total Operasikan 222 Toko", "content": " Bisnis.com , JAKARTA - Emiten ritel  PT Ace Hardware Indonesia Tbk.  (ACES) membuka gerai baru di Karawaci, Tangerang. Terkini, ACES pun sudah mengoperasikan 222 gerai. Sekretaris Perusahaan  Ace Hardware  Helen Tanzil mengatakan, ACES membuka gerai baru di Karawaci, Tangerang, Banten. Gerai ini menjadi gerai ketujuh yang dibuka pada 2022 dengan luasan 2.300 m2. \"Dengan demikian, saat ini  Ace Hardware  memiliki total 222 gerai,\" paparnya dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Sabtu (23/4/2021). Pada tanggal yang sama, ACES membuka gerai baru di Mataram, Lombok, Nusa Tenggara Barat seluas 1.200 m2 pada Jumat, 22 April 2022. Selain di Mataram, ACES juga membuka gerai baru pada 22 April 2022 di Veteran, Palembang, Sumatera Selatan, dengan luasan 700 m2. Adapun hingga akhir 2021, laba bersih ACES tercatat turun 3,93 persen dari Rp733,19 miliar pada 2020, menjadi Rp704,38 miliar pada 2021. Turunnya laba bersih  ACES  ini tidak terlepas dari penurunan penjualan yang mencapai dua digit. Penjualan bersih ACES tercatat terkoreksi 11,72 persen YoY dari Rp7,41 triliun, menjadi Rp6,54 triliun. Pada penutupan perdagangan Jumat (22/4/2022), saham ACES turun 0,93 persen atau 10 poin menjadi Rp1.065. Sepanjang 2022, saham ACES turun 16,8 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220424/192/1526472/ace-hardware-aces-buka-3-gerai-baru-total-operasikan-222-toko?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-02 09:56:00", "title": "Momentum Lebaran 2022, Ace Hardware (ACES) Sanggup Rebound?", "content": " Bisnis.com , JAKARTA – PT  Ace Hardware Indonesia  Tbk. (ACES) berpotensi meraup berkah perayaan Lebaran seiring meningkatnya permintaan peralatan rumah tangga. Analis OCBC Sekuritas Isfhan Helmy menuturkan, kinerja ACES semakin membaik berkat adanya boom sales periode Februari-Maret 2022, dan tidak tertutup kemungkinan akan meraih penjualan yang semakin tinggi seiring momentum Idulfitri. “Kami tetap optimistis bahwa penjualan perseroan akan pulih dengan pesat pada April-Mei 2022 menjelang perayaan Idulfitri, yang pada gilirannya akan menghasilkan  same-store sales growth  [SSSG] positif di kuartal II/2022,” jelas Isfhan dalam risetnya, dikutip Senin (2/5/2022). Isfhan menilai penjualan ACES melalui boom sale hingga 70 persen yang diadakan pada 22 Februari hingga 22 Maret 2022 meningkatkan penjualan yang lebih baik. Tercatat SSSG ACES pada Maret 2022 berada di angka -1,1 persen. Nilai ini jauh lebih baik ketimbang Februari 2022 sebesar -12,6 persen. Pekerjaan rumah perseroan sekarang yakni fokus untuk memperbaiki nilai SSSG agar tidak lagi negatif. Isfhan menyatakan momentum Idulfitri bisa menjadi sentimen positif bagi ACES. Pasalnya, masyarakat sekarang sudah lebih leluasa untuk mudik ke kampung halaman selama Lebaran 2022 untuk pertama kalinya sejak pandemi Covid-19. Otomatis permintaan peralatan rumah tangga khususnya alat untuk perbaikan rumah akan meningkat. Pada kuartal IV/2021 ACES mencatat penjualan sebesar Rp1,8 triliun setelah hampir 2 bulan penutupan toko selama merebaknya varian Delta. “ACES mencatat bottom-line 2021 yang lebih baik karena laba bersih hanya turun 4 persen yoy menjadi Rp704 miliar,” imbuh Isfhan. Secara keseluruhan, laba bersih ACES pada 2021 mengalahkan estimasi analis dan konsensus masing-masing 28 persen dan 31 persen. Harga saham ACES mulai pulih 26 persen dari level terendah tahun ini di posisi Rp985 pada 22 Maret, menjadi Rp1.185 pada pertengahan 22 April. Namun, pasca pengumuman SSSG 22 Maret, harga saham kembali anjlok ke level Rp1.035. “Pasar terlalu pesimis dalam pandangan kami dan tingkat harga saat ini seharusnya menjadi titik masuk yang menarik karena peningkatan SSSG lebih lanjut akan menjadi katalis positif di kuartal II/2022,” papar Isfhan. Isfhan mengingatkan bagi para investor yang ingin mempertimbangkan ACES untuk menakar risiko investasi, di antaranya faktor perlambatan ekonomi yang dapat menghambat tumbuhnya SSSG, kenaikan biaya pengiriman dan persaingan dengan e-commerce. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220502/192/1529365/momentum-lebaran-2022-ace-hardware-aces-sanggup-rebound?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-10 15:28:00", "title": "RUPS Ace Hardware (ACES) Putuskan Dividen Rp359 Miliar, Ubah Susunan Direksi", "content": " Bisnis.com , JAKARTA - Emiten ritel Grup Kawan Lama, PT  Ace Hardware  Indonesia Tbk (ACES) membagikan dividen sebesar sebanyak 50 persen dari laba perusahaan pada tahun buku 2021. Dalam keterangan resminya pada Jumat (10/6/2022) pembagian dividen  Ace Hardware  telah disetujui dalam Rapat Umum Pemegang Saham (RUPS) tahun buku 2021. Dividen tersebut mencakup 50 persen dari laba bersih perusahaan pada 2021 sebesar Rp718,8 miliar, yakni Rp359,4 miliar dengan laba per saham sebesar Rp20,59. Dividen tersebut akan dibayarkan kepada pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham Perseroan pada tanggal 20 Juni 2022 sampai dengan pukul 16.00 WIB. Adapun, sisa dari laba bersih tersebut akan dimasukkan sebagai laba ditahan. Perusahaan juga menyetujui perubahan pada jajaran dewan komisaris dan direksi. Tarisa Widya Krisnadi kini masuk ke jajaran komisaris setelah sebelumnya menjabat sebagai Direktur ACES. Selanjutnya, Teresa Wibowo resmi diangkat sebagai Direktur Perseroan menggantikan Tarisa Widya Krisnadi. Susunan terbaru dewan komisaris akan berlaku hingga RUPS pada 2028 mendatang, sedangkan untuk jajaran direksi sampai tahun 2027. Dengan demikian susunan anggota Dewan Komisaris dan Dewan Direksi terbaru  Ace Hardware  adalah sebagai berikut. Dewan Komisaris: - Komisaris Utama: Kuncoro Wibowo - Komisaris: Ir. Hartanto Djasman - Komisaris:Tarisa Widya Krisnadi - Komisaris Independen: Letnan Jenderal Tentara Nasional Indonesia (Purnawirawan) Tarub - Komisaris Independen: Irjen Pol (Purnawirawan) Doktorandus Mathius Salempang Direksi: - Direktur Utama: Prabowo Widya Krisnadi - Direktur: Sugiyanto Wibawa - Direktur: Dewi Triana Saleh - Direktur: Suharno - Direktur: Gregory Sugyono - Direktur: Teresa Wibowo Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220610/192/1542221/rups-ace-hardware-aces-putuskan-dividen-rp359-miliar-ubah-susunan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:15:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220613/441/1542772/pembagian-dividen-emiten-tebar-rp8-85-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-14 13:51:00", "title": "Ace Hardware (ACES) Hadapi Tantangan Baru, Cek Rekomendasi Mirae", "content": " Bisnis.com , JAKARTA – PT Mirae Asset Sekuritas mengungkapkan PT  Aces Hardware Indonesia  Tbk. (ACES) di sisa tahun ini akan terus menghadapi tantangan terkait dengan perubahan perilaku belanja konsumen. Di samping itu, laporan keuangan ACES di semester I/2022 menunjukkan penurunan kinerja padahal jumlah pengunjung pusat perbelanjaan atau mal telah meningkat pada masa tersebut. Analis  Mirae Asset Sekuritas  Christine Natasya dalam risetnya memperkirakan laba ACES di tahun 2022 turun sebesar 28,8 persen secara tahunan setelah kinerja perseroan pada semester I/2022 yang dibukukan menurun. “Kami percaya fundamental  ACES  saat ini cukup menantang dengan adanya perubahan perilaku belanja selama terjadi kenaikan inflasi,” tulis Christine dalam risetnya, dikutip Minggu (14/8/2022). Selain perubahan perilaku belanja akibat kenaikan inflasi, Christine juga mengungkapkan bahwa ACES juga berhadapan dengan promo yang berkembang di pasar e-commerce. Di sisi lain, Christine melihat ACES terus melakukan pembukaan gerai baru walaupun juga tetap ada penutupan gerai semenjak pandemi. Sepanjang tahun, hingga Juli 2022, ACES telah membuka 9 gerai baru dan menutup 3 gerai, sehingga saat ini total gerai perseroan menjadi 222 toko di seluruh Indonesia. Berdasarkan laporan keuangan per 30 Juni 2022, ACES melaporkan penurunan penjualan bersih sebesar 2,58 persen menjadi Rp3,31 triliun pada semester I/2022 dibandingkan dengan periode yang sama di tahun sebelumnya Rp3,40 triliun. Di mana penjualan bersih tersebut berasal dari dua bagian yaitu penjualan dan penjualan konsinyasi masing-masing sebesar Rp3,23 triliun dan Rp75,13 miliar. Pada bagian penjualan sendiri terdiri dari penjualan produk perbaikan rumah tangga, produk gaya hidup yang mengalami penurunan penjualan masing-masing menjadi Rp1,74 triliun, Rp1,35 triliun. Sementara untuk produk permainan justru mengalami kenaikan penjualan dari Rp130,99 miliar pada kuartal II/2021 menjadi Rp136,50 miliar. Melalui hasil penjualan tersebut, total laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk di kuartal II/2022 tercatat turun 12,47 persen menjadi Rp242,40 miliar. Sedangkan pada kuartal II/2021 tercatat sebesar Rp276,94 miliar. Christine menjelaskan, rata-rata penjualan harian per toko (SSSG) ACES secara kumulatif di semester I/2022 turun menjadi 5,2 persen. Berdasarkan sentimen yang ada, Mirae Asset Sekuritas pun memotong target pendapatan ACES di tahun 2022 dan 2023 masing-masing sebesar 20,3 persen dan 20,1 persen. “Kami memperkirakan perusahaan akan membukukan GPM yang lebih rendah pada 2022 sebesar 1,1 persen poin year on year (yoy), mengingat perubahan dalam bauran produk dan diskon besar di toko-toko,” jelasnya. Berdasarkan sentimen di atas, Mirae Asset Sekuritas mempertahankan  rekomendasi hold  untuk ACES dengan target harga ( target price / TP) menjadi Rp610 per lembar saham. Berdasarkan data Bloomberg, pada penutupan perdagangan Jumat (12/8/2022), saham ACES terpantau menguat 2,78 persen atau 20 poin ke level 740. Sementara kapitalisasi pasar ACES tercatat sebesar Rp12,69 triliun. Selama sepekan terakhir saham ACES tercatat telah meningkat sebesar 7,25 persen. Namun sepanjang tahun saham ACES justru telah menurun sebesar 42,19 persen. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/189/1566614/ace-hardware-aces-hadapi-tantangan-baru-cek-rekomendasi-mirae?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-14 14:44:00", "title": "Penjualan Ace Hardware (ACES) Menurun, Laba Terkoreksi 12 Persen", "content": " Bisnis.com , JAKARTA –  Kinerja emiten  ritel PT  Ace Hardware  Indonesia Tbk. (ACES) mengalami penurunan pada semester I/2022 baik dari sisi penjualan maupun laba bersih. Adapun penurunan kinerja tersebut terus terjadi selama pandemi Covid-19. Mengutip keterbukaan informasi, dalam laporan keuangan per 30 Juni 2022, ACES melaporkan penurunan penjualan bersih sebesar 2,58 persen menjadi Rp3,31 triliun pada semester I/2022 dibandingkan dengan periode yang sama di tahun sebelumnya Rp3,40 triliun. Total penjualan bersih tersebut berasal dari dua bagian yaitu penjualan dan penjualan konsinyasi masing-masing sebesar Rp3,23 triliun dan Rp75,13 miliar. Pada bagian penjualan sendiri terdiri dari penjualan produk perbaikan rumah tangga, produk gaya hidup yang mengalami penurunan penjualan masing-masing menjadi Rp1,74 triliun, Rp1,35 triliun. Sementara untuk produk permainan justru mengalami kenaikan penjualan dari Rp130,99 miliar pada kuartal II/2021 menjadi Rp136,50 miliar. Beban pokok penjualan perseroan turut mengalami penurunan dari Rp1,74 triliun di semester I/2021 menjadi Rp1,71 triliun di enam bulan pertama tahun ini. Beban usaha juga tercatat menurun dari Rp1,36 triliun menjadi Rp1,35 triliun. Melalui hasil penjualan tersebut, total  laba  periode berjalan yang dapat diatribusikan kepada pemilik entitas induk di kuartal II/2022 tercatat turun 12,47 persen menjadi Rp242,40 miliar. Sedangkan pada kuartal II/2021 tercatat sebesar Rp276,94 miliar. Jika melihat laporan keuangan  ACES  semester I di masa pandemi, dari tahun ke tahun terus terjadi penurunan penjualan bersih, meski tidak lebih dari 10 persen. Sebelum pandemi, pada semester I/2019, penjualan bersih perseroan tercatat sebesar Rp3,96 triliun. Kemudian, memasuki masa pandemi di semester I/2020, penjualan bersih ACES turun menjadi Rp3,65 triliun. Di periode yang sama tahun berikutnya juga melemah menjadi Rp3,40 triliun dan pada paruh pertama tahun ini kembali turun menjadi Rp3,31 triliun. Adapun total aset perseroan pada semester I/2022 mengalami peningkatan jika dibandingkan dengan laporan tutup buku 2021, dari Rp7,19 triliun menjadi Rp7,38 triliun. Sementara itu total ekuitas ACES justru turun dari Rp5,51 triliun per kuartal IV/2021 menjadi Rp5,41 triliun di kuartal II/2022. Namun untuk total liabilitas mengikuti total aset, meningkat dari Rp1,68 triliun menjadi Rp1,97 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220814/192/1566623/penjualan-ace-hardware-aces-menurun-laba-terkoreksi-12-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:16:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220815/442/1566733/prospek-kinerja-aces-habis-pandemi-kini-inflasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-26 17:49:00", "title": "Ace Hardware (ACES) Masuk Indeks LQ45, Siap Tambah 15 Toko pada 2023", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  Ace Hardware Indonesia  Tbk. ( ACES ) menjadi penghuni baru indeks  LQ45  setelah Bursa Efek Indonesia (BEI) melakukan evaluasi mayor untuk periode Februari—Juli 2023. Hal ini diharapkan makin meningkatkan optimisme investor pada saham emiten Grup Kawan Lama itu. Head of Corporate Communications Ace Hardware Indonesia Melinda Pudjo mengatakan manajemen menyambut hasil evaluasi ini dengan rasa antusias dan positif. Antusiasme ini tidak lepas dari keberhasilan ACES dalam menjaga optimisme pelanggan dan pemangku kepentingan di tengah tahun 2023 yang penuh tantangan. Melinda mengatakan isu inflasi, penurunan daya beli, hingga ancaman resesi mewarnai bisnis ritel pada 2023. “Dengan ACES masuk ke dalam indeks LQ45, diharapkan dapat memberikan dampak positif terhadap akselerasi pemulihan industri ritel,” kata Melinda kepada  Bisnis , Kamis (26/1/2023). Dia mengatakan ACES berencana menambah 10 toko—15 toko pada 2023 dan akan melanjutkan inovasi dalam menghadirkan produk dan layanan yang kreatif dalam mencapai pertumbuhan kinerja. “Tentunya hal tersebut diharapkan mampu menjadi katalis positif yang meningkatkan keyakinan dan optimisme bagi para investor baik lokal maupun asing terhadap keberlanjutan bisnis ACES,” lanjutnya. Saham ACES terpantau menguat 8 persen ke harga Rp486 setelah BEI mengumumkan hasil evaluasi indeks LQ45. Dalam sebulan terakhir, harga saham masih terkoreksi 2,80 persen. Harga saham ACES memang jauh lebih rendah daripada posisinya setahun yang lalu. Pada akhir Januari 2022, mahar ACES sempat bertengger di Rp1.235 per sahamnya. Menanggapi hal ini, Presiden Direktur Ace Hardware Indonesia Prabowo Widyakrisnadi mengatakan pelemahan saham ACES tidak lepas dari aksi jual yang dilakukan investor asing. Dia menyebutkan investor asing merupakan pemegang saham mayoritas dari hampir 40 persen saham perusahaan yang beredar di publik. “Banyak sekali investor luar yang melepas saham kami. Sebagaimana diketahui, dari 40 persen saham free float, hampir 80 persen sampai 90 persen dipegang oleh institusi luar, bukan dari dalam,” kata Prabowo dalam paparan publik, Kamis (15/12/2022). Prabowo berpendapat terdapat banyak alasan yang memengaruhi keputusan investor tersebut. Namun sebagai perusahaan terbuka, Prabowo memastikan fokus ACES ke depan adalah menorehkan kinerja positif dan pertumbuhan ke depannya. “Mungkin investor mempertimbangkan kondisi pasar Indonesia saat ini atau mereka menemukan lokasi lain yang lebih menjanjikan, kami tidak pernah tahu. Namun itu di luar kontrol kami dan konsentrasi kami adalah memastikan bagaimana organisasi kami tumbuh sebagaimana harapan,” lanjutnya. Prabowo juga mengatakan bahwa ACES belum mempertimbangkan untuk melakukan aksi beli kembali saham alias buyback dalam waktu dekat untuk mengintervensi harga saham. Meski terdapat kemungkinan opsi tersebut diambil pada masa mendatang, tetapi Ace Hardware bakal tetap mempertimbangkan sejumlah aspek. Salah satu pertimbangan untuk mengeksekusi aksi korporasi tersebut adalah ketentuan pemberian insentif pajak bagi korporasi. Prabowo mengemukakan porsi saham perusahaan publik yang beredar di masyarakat setidaknya harus mencapai 40 persen agar dapat memperoleh insentif dari pemerintah. “Artinya kalau kami melakukan  buyback  mungkin porsi di publik bisa berkurang dari 40 persen dan kami tidak bisa mendapatkan insentif pajak. Ini juga menjadi pertimbangan kami. Jadi saat ini [buyback] belum jadi pertimbangan, tetapi kita lihat nantinya,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230126/192/1621947/ace-hardware-aces-masuk-indeks-lq45-siap-tambah-15-toko-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 17:20:00", "title": "Laba Ace Hardware (ACES) Berbalik Naik dari Semeste I 2022, Mengapa?", "content": " Bisnis.com , JAKARTA — Laba bersih emiten ritel PT  Ace Hardware Indonesia  Tbk. (ACES) mengalami kenaikan per September 2022, berbalik dari performa semester I/2022 yang terkontraksi. Berdasarkan laporan keuangan kuartal III/2022 yang belum diaudit,  laba  tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp351,71 miliar, tumbuh 8,93 persen secara year on year (yoy) dibandingkan dengan Januari—September 2021 sebesar Rp322,85 miliar. Kinerja  ini berbalik dari penurunan laba yang sempat dialami  ACES  sepanjang semester I/2022. Sampai Juni 2022, laba bersih ACES hanya mencapai Rp242,39 miliar atau turun 12,47 persen yoy dari Rp276,93 miliar. Kenaikan laba tidak lepas dari naiknya penjualan ACES. Sampai akhir kuartal III/2022, ACES mengakumulasi penjualan bersih sebesar Rp4,89 triliun, tumbuh 4,28 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp4,69 triliun. Produk perbaikan rumah menjadi kontributor kenaikan terbesar dengan total penjualan Rp2,61 triliun, dibandingkan dengan Rp2,45 triliun per September 2021. Sementara itu, penjualan produk gaya hidup cenderung stagnan di Rp1,97 triliun. Perbaikan kinerja ACES terjadi meski beban pokok penjualan mengalami kenaikan, dari Rp2,30 triliun per September 2021 menjadi Rp2,43 triliun per September 2022. Hal ini lantas berdampak pada naiknya laba kotor perusahaan ke Rp2,22 triliun dibandingkan dengan tahun lalu sebesar Rp2,30 triliun. Adapun total aset Ace Hardware turun menjadi Rp6,97 triliun pada akhir kuartal III/2022, dari Rp7,01 triliun pada akhir 2021. Penurunan terutama disebabkan oleh turunnya aset tetap sebesar Rp18,42 miliar sehingga menjadi Rp417,07 miliar dan berkurangnya aset hak guna sebesar Rp108,86 miliar sehingga menjadi Rp711,44 miliar. Sementara itu, liabilitas ACES per September 2022 berada di posisi Rp5,48 triliun, turun tipis dari posisi 31 Desember 2021 sebesar Rp5,49 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221101/7/1593765/laba-ace-hardware-aces-berbalik-naik-dari-semeste-i-2022-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-23 17:34:00", "title": "Ace Hardware (ACES) Tanggapi Kinerja Saham yang Lesu", "content": " Bisnis.com , JAKARTA — Harga saham emiten ritel PT  Ace Hardware  Indonesia Tbk. (ACES) kembali ditutup turun pada perdagangan akhir pekan, Jumat (23/9/2022). Rapor merah saham ACES melanjutkan tren sejak awal tahun. Berdasarkan data RTI, saham  ACES  ditutup turun 0,79 persen ke level Rp625 per saham. Dalam sepekan, harga saham ACES telah turun 5,30 persen dan secara  year to date  (ytd) turun 51,17 persen. “Perusahaan tidak dapat mengontrol harga saham dan tergantung pada bagaimana mekanisme pasar bekerja untuk harga saham ACES,” kata Corporate Secretary & Head of Investor Relations ACES Helen Tanzil, Jumat (23/9/2022). Helen juga mengatakan ACES belum memiliki rencana untuk melakukan aksi korporasi dalam waktu dekat untuk meningkatkan kepercayaan investor. Meski demikian, dia memastikan perusahaan selalu berusaha untuk mencapai pertumbuhan yang berkelanjutan dari tahun ke tahun. “Kami juga senantiasa menerapkan tata kelola perusahaan yang baik untuk meningkatkan kepercayaan investor, pemegang saham, dan seluruh stakeholders. Hal ini dibuktikan antara lain melalui penghargaan yang ACES terima dari Deloitte Indonesia sebagai Indonesia’s Best Managed Companies 2022,” katanya. Analis NH Korindo Sekuritas Cindy Alicia Ramadhania mengatakan pelemahan saham-saham ritel, termasuk ACES, tidak lepas dari tantangan tingginya inflasi yang berisiko melemahkan daya beli konsumen. Secara fundamental, Cindy mencatat penjualan ACES justru turun 2,78 persen yoy menjadi Rp3,23 triliun pada semester I/2022 dan laba ikut tergerus 12,47 persen yoy menjadi Rp242,39 miliar. Dia mengatakan prospek perusahaan-perusahaan ini ke depan akan ditentukan oleh perkembangan kasus Covid-19 dan normalisasi mobilitas masyarakat. Namun, risiko inflasi yang meningkat tetap menjadi tantangan bagi perusahaan-perusahaan ini. “Apalagi jika inflasinya tinggi dan tidak diimbangi dengan kenaikan pendapatan masyarakat, maka daya beli konsumen bisa kembali tergerus,” katanya. Sementara itu, BRI Danareksa Sekuritas dalam riset berpendapat performa saham ACES sampai akhir tahun akan ditentukan oleh upaya Ace Hardware dalam mengurangi hari inventori (inventory days) barangnya dengan margin kotor yang lebih rendah di angka 47,2 persen. Pada semester I/2022 margin kotor mencapai 48,2 persen. Penjualan ACES pada Agustus 2022 dilaporkan mencapai Rp526 miliar, naik 13,1 persen dibandingkan dengan Agustus 2021 dan turun 2,8 persen secara bulanan. Performa penjualan ini didorong oleh naiknya penjualan di kawasan Jakarta. “Penjualan ini menyebabkan penjualan sepanjang Januari—Agustus 2022 mencapai Rp4,4 triliun atau naik 4,2 persen yoy. Namun lebih rendah dari capaian rata-rata 3 tahun yang berada di kisaran 61,5 persen sampai 64,3 persen dari capaian setahun penuh,” tulis BRI Danareksa Sekuritas. BRI Danareksa Sekuritas mempertahankan  rekomendasi  buy untuk ACES dengan target harga tetap di Rp860. Sejumlah risiko yang mungkin muncul mencakup hari inventori yang tetap panjang, tekanan inflasi yang berlanjut dan berdampak pada pendapatan dan belanja operasional, serta kontribusi gerai baru yang berada di bawah ekspektasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220923/189/1580701/ace-hardware-aces-tanggapi-kinerja-saham-yang-lesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-01 15:32:00", "title": "ACE Hardware (ACES) Cetak Penjualan Rp6,7 Triliun, Laba Turun 3,8 Persen", "content": " Bisnis.com , JAKARTA — Emiten ritel PT  ACE Hardware Indonesia  Tbk. (ACES) membukukan laba bersih yang lebih rendah pada 2022 dibandingkan dengan tahun sebelumnya. Kenaikan beban yang lebih tinggi daripada pertumbuhan penjualan menjadi salah satu pemicu penurunan tersebut. Hingga Desember 2022,  ACES  mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp664,32 miliar, 3,82 persen lebih rendah daripada capaian sepanjang 2021 sebesar Rp690,77 miliar. Penjualan bersih ACES tercatat sebesar Rp6,76 triliun sepanjang 2022 atau naik 3,35 persen year-on-year dibandingkan dengan 2021 sebesar Rp6,54 triliun. Segmen produk perbaikan rumah tumbuh 6,20 persen YoY menjadi Rp3,60 triliun, tetapi penjualan segmen produk gaya hidup terkontraksi 0,35 persen menjadi Rp2,74 triliun. Di sisi lain, beban pokok penjualan meningkat 4,92 persen YoY menjadi Rp3,49 triliun, dari Rp3,33 triliun pada tahun sebelumnya. Hal ini menyebabkan laba kotor hanya naik tipis 1,72 persen secara tahunan dari Rp3,21 miliar pada 2021 menjadi Rp3,26 triliun pada 2022. Beban usaha juga memperlihatkan kenaikan sebesar 3,37 persen YoY menjadi Rp2,52 triliun. Akibatnya, laba usaha terkoreksi 3,87 persen menjadi Rp876,09 miliar, dibandingkan dengan 2021 sebesar Rp911,43 miliar. Total aset  ACES  di akhir 2022 naik 1,08 persen menjadi Rp7,24 triliun, dari Rp7,17 triliun pada 2021. Penambahan aset sejalan dengan penambahan 18 gerai ACE sepanjang 2022, sementara ada 8 gerai yang ditutup sehingga total gerai menjadi 228 pada akhir 2022. Sementara itu liabilitas turun 17,39 persen menjadi Rp1,31 triliun pada akhir 2022, dari Rp1,59 triliun pada 2021. Adapun  total ekuitas ACES berjumlah 5,93 triliun pada pengujung Desember 2022. angka itu naik 6,36 persen daripada posisi akhir 2021 sebesar Rp5,57 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230401/192/1642817/ace-hardware-aces-cetak-penjualan-rp67-triliun-laba-turun-38-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-12-15 20:01:00", "title": "Ace Hardware (ACES) Bidik Kenaikan 10 Persen Tahun Depan, Siapkan Rp300 Miliar Capex", "content": " Bisnis.com , JAKARTA — Emiten ritel  PT Ace Hardware Indonesia Tbk.  (ACES) kembali membidik ekspansi pada 2023. Anak usaha  Grup Kawan Lama  tersebut menargetkan pendapatan dan laba bersih bisa tumbuh 8—10 persen pada tahun depan. Presiden Direktur Ace Hardware Indonesia Prabowo Widyakrisnadi mengatakan target pertumbuhan itu bakal didukung dengan ekspansi gerai yang berlanjut. ACES berencana menambah 10 sampai 15 gerai anyar tahun depan dengan alokasi belanja modal ( capex ) di kisaran Rp200 miliar hingga Rp300 miliar. “Target Kinerja naik 8—10 persen, baik top line maupun  bottom line . Kami berkomitmen menambah 10 sampai 15 gerai baru, tetapi dengan catatan bahwa kami akan lebih hati-hati sembari melihat perkembangan ekonomi secara month to month,” kata Prabowo dalam paparan publik, Kamis (15/1/2022). Prabowo mengatakan pembukaan gerai baru akan mempertimbangkan sejumlah kriteria, termasuk apakah gerai baru akan menyasar lokasi dan pasar baru. Perusahaan tercatat telah menambah 13 gerai anyar sampai September 2022 yang beberapa di antaranya hadir di sejumlah lokasi baru yakni di Kebumen dan Magelang, Jawa Tengah. Dia mengatakan ACES tetap optimistis menyongsong 2023 di tengah risiko  inflasi  dan pelemahan daya beli. Hal ini lantaran perekonomian Indonesia diproyeksikan masih tumbuh di kisaran 5 persen. Berdasarkan laporan keuangan kuartal III/2022 yang belum diaudit, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk ACES mencapai Rp351,71 miliar, tumbuh 8,93 persen secara year on year (yoy) dibandingkan dengan Januari—September 2021 sebesar Rp322,85 miliar. Kinerja ini berbalik dari penurunan laba yang sempat dialami ACES sepanjang semester I/2022. Sampai Juni 2022, laba bersih ACES hanya mencapai Rp242,39 miliar atau turun 12,47 persen yoy dari Rp276,93 miliar. Kenaikan laba tidak lepas dari naiknya penjualan ACES. Sampai akhir kuartal III/2022, ACES mengakumulasi penjualan bersih sebesar Rp4,89 triliun, tumbuh 4,28 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp4,69 triliun. Produk perbaikan rumah menjadi kontributor kenaikan terbesar dengan total penjualan Rp2,61 triliun, dibandingkan dengan Rp2,45 triliun per September 2021. Sementara itu, penjualan produk gaya hidup cenderung stagnan di Rp1,97 triliun. Di tengah kenaikan penjualan secara total, Prabowo juga mengatakan bahwa penjualan segmen daring ACES cenderung meningkat dibandingkan dengan sebelum pandemi. Dia mengestimasi kontribusi penjualan daring telah mencapai belasan persen sejak pandemi Covid-19 melanda, sementara sebelum pandemi hanya sebesar 1 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/192/1609074/ace-hardware-aces-bidik-kenaikan-10-persen-tahun-depan-siapkan-rp300-miliar-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-18 14:02:00", "title": "Saham Ace Hardware Loyo pada 2022, Bos ACES Buka Suara soal Buyback", "content": " Bisnis.com , JAKARTA — Harga saham PT Ace Hardware Indonesia Tbk. ( ACES ) cenderung terkoreksi sepanjang 2022. Bos ACES pun buka suara terkait penurunan tersebut, yang disebabkan aksi jual investor asing. Pada perdagangan Jumat (16/12/2022), saham ACES turun 3,86 persen menjadi Rp398. Sepanjang 2022, saham ACES sudah turun 68,92 persen. Kapitalisasi pasar ACES mencapai Rp6,83 triliun, dengan valuasi PER 14,56 kali. Presiden Direktur Ace Hardware Indonesia Prabowo Widyakrisnadi mengatakan pelemahan saham ACES tidak lepas dari aksi jual yang dilakukan  investor asing . Dia menyebutkan investor asing merupakan pemegang saham mayoritas dari hampir 40 persen saham perusahaan yang beredar di publik. “Banyak sekali investor luar yang melepas saham kami. Sebagaimana diketahui, dari 40 persen saham  free float , hampir 80 persen sampai 90 persen dipegang oleh institusi luar, bukan dari dalam,” kata Prabowo dalam paparan publik, Kamis (15/12/2022). Prabowo berpendapat terdapat banyak alasan yang memengaruhi keputusan investor tersebut. Namun sebagai perusahaan terbuka, dia memastikan fokus ACES ke depan adalah menorehkan kinerja positif dan pertumbuhan ke depannya. “Mungkin investor mempertimbangkan kondisi pasar Indonesia saat ini atau mereka menemukan lokasi lain yang lebih menjanjikan, kami tidak pernah tahu. Namun itu di luar kontrol kami dan konsentrasi kami adalah memastikan bagaimana organisasi kami tumbuh sebagaimana harapan,” lanjutnya. ACES stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ACES\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_23bc5\"}  ); Prabowo juga mengatakan bahwa ACES belum mempertimbangkan untuk melakukan aksi beli kembali saham alias  buyback  dalam waktu dekat untuk mengintervensi harga saham. Meski terdapat kemungkinan opsi tersebut diambil pada masa mendatang, tetapi  Ace Hardware  bakal tetap mempertimbangkan sejumlah aspek. Salah satu pertimbangan untuk mengeksekusi aksi korporasi tersebut adalah ketentuan pemberian insentif pajak bagi korporasi. Prabowo mengemukakan porsi saham perusahaan publik yang beredar di masyarakat setidaknya harus mencapai 40 persen agar dapat memperoleh insentif dari pemerintah. “Artinya kalau kami melakukan buyback mungkin porsi di publik bisa berkurang dari 40 persen dan kami tidak bisa mendapatkan insentif pajak. Ini juga menjadi pertimbangan kami. Jadi saat ini [buyback] belum jadi pertimbangan, tetapi kita lihat nantinya,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221218/192/1609550/saham-ace-hardware-loyo-pada-2022-bos-aces-buka-suara-soal-buyback?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-23 08:00:00", "title": "Lebih Cepat, Dekat dan Mudah, ACE Xpress Resmi Hadir di Jatiwaringin", "content": " Bisnis.com,  JAKARTA -  Sebelum menutup tahun 2023,  PT ACE Hardware Indonesia Tbk (ACES) (“ACE”) kembali melakukan ekspansi dengan resmi membuka  toko ACE Xpress Jatiwaringin  sebagai toko kedua di wilayah timur Jakarta, setelah ACE Xpress Buaran Plaza. Dengan demikian, jumlah toko ACE Xpress saat ini mencapai 18 toko, sehingga secara keseluruhan jumlah total toko ACE mencapai 235 yang tersebar di 67 kota di seluruh Indonesia. Rinekso Widyanto selaku  Vice President Sales  &  Operations  ACE  mengatakan,  “Dengan bangga, kami menghadirkan  ACE  Xpress Jatiwaringin yang diharapkan dapat memberikan kemudahan bagi masyarakat Jatiwaringin dan sekitarnya untuk memenuhi produk kebutuhan sehari-hari yang lebih cepat, dekat dan mudah. Mulai saat ini, masyarakat tidak perlu lagi repot atau bepergian jauh ke toko ACE untuk membeli stop kontak tambahan, lampu baru, hingga perkakas pertukangan seperti palu, tang, dan kebutuhan rumah harian lainnya, karena sekarang ACE Xpress hadir dengan lebih cepat, dekat dan mudah melalui produk yang solutif dan inovatif.” ACE Xpress Jatiwaringin hadir di Jl. Raya Jatiwaringin Blok A No. 4, Kec. Makassar, Kel. Cipinang Melayu, Jakarta Timur dengan luas  toko  636 m2 yang terdiri dari 3 lantai ini juga memiliki perbedaan dengan toko ACE. Rinekso menjelaskan lebih lanjut bahwa ACE Xpress hadir menjadi destinasi belanja produk kebutuhan rumah harian yang lebih cepat, dekat dan mudah dijangkau. Perbesar Sebagai toko penunjang, toko ACE Xpress berlokasi di sekitar daerah perumahan dengan menghadirkan ragam produk rumah tangga dan  gaya hidup  yang disesuaikan dengan kebutuhan  end user.  Maka dari itu, ACE Xpress biasanya berukuran kurang dari 1000 m2 dan berbeda dengan toko ACE yang berukuran 1000 m2 hingga 3000m2. Dalam rangka pembukaan ACE Xpress Jatiwaringin, tersedia berbagai penawaran dan promo spesial untuk belanja produk ACE dengan harga super hemat hingga 1 Januari 2024. Khusus untuk  member  ruparupa rewards berkesempatan untuk mendapatkan  cashback  hingga Rp1.000.000 sesuai syarat dan ketentuan yang berlaku. Bagi yang belum mendaftarkan diri menjadi  member  ruparupa  rewards juga dapat mengunjungi tautan berikut  bit.ly/daftarmemberjatiwarigin  untuk berkesempatan mendapatkan hadiah dan  voucher  ACE hingga Rp135.000. \"Melalui kehadiran ACE Xpress Jatiwaringin, kami akan terus memberikan layanan terbaik melalui konsep yang lebih efisien dan mudah diakses. Ke depannya, kami akan terus berupaya untuk selalu menjadi  'The Helpful Place'  bagi masyarakat Indonesia dalam memberikan solusi terkini untuk kebutuhan rumah tangga dan gaya hidup harian,\" pungkas  Rinekso . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/192/1726495/lebih-cepat-dekat-dan-mudah-ace-xpress-resmi-hadir-di-jatiwaringin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-07 14:45:00", "title": "Ace Hardware (ACES) Raup Laba Rp204,81 Miliar Kuartal I/2024, Naik 29,34%", "content": " Bisnis.com,  JAKARTA – Emiten ritel PT  Ace Hardware Indonesia  Tbk. (ACES) mencetak laba bersih Rp204,81 miliar atau melambung 29,34% secara tahunan pada kuartal I/2024. Mengutip  laporan keuangan  perusahaan, Selasa (7/5/2024), kenaikan laba bersih ACES ditopang oleh kinerja penjualan bersih yang meraih Rp1,99 triliun. Perolehan ini tumbuh 17,05% dibandingkan periode sama tahun sebelumnya. Secara rinci, penjualan bersih  ACES  ditopang oleh segmen produk perbaikan rumah yang berkontribusi Rp1,04 triliun atau meningkat 12,75%  year-on-year  (YoY). Lalu, segmen produk gaya hidup menyumbang penjualan senilai Rp840,34 miliar atau melesat 24,89% secara tahunan. Adapun segmen produk permainan berkontribusi Rp72 miliar, naik 2,20% daripada kinerja tahun sebelumnya. Seiring kenaikan penjualan, beban pokok ACES juga tumbuh 17,01% YoY menjadi Rp1,02 triliun. Alhasil laba kotor mencapai Rp966,68 miliar, naik 17,09% secara tahunan. Namun, setelah diakumulasikan dengan pendapatan dan beban lain, ACES mencetak laba bersih periode berjalan sebesar Rp204,81 miliar atau tumbuh 29,34% YoY. Laba per juga naik dari Rp9,26 ke Rp11,97 per lembar. Sampai kuartal I/2024, ACES memiliki total aset Rp8 triliun atau naik 3,27% sepanjang tahun berjalan (YtD). Liabilitas juga meningkat 3,22% YtD menjadi Rp1,61 triliun, sementara ekuitas sebesar Rp6,38 triliun atau naik 3,29% YtD. Adapun arus kas setara kas pada akhir periode Maret 2024 mencapai Rp2,23 triliun atau menurun sebesar 7,95% dari posisi sebelumnya yakni Rp2,43 triliun. Dalam pemberitaan sebelumnya, Head of Corporate Communications ACES Melinda Pudjo menuturkan bahwa perseroan menyiapkan belanja modal atau  capital expenditure  ( capex ) sekitar Rp200 miliar hingga Rp250 miliar pada 2024. “ACES tahun ini menargetkan untuk membuka sekitar 15 toko untuk memperkuat dan memperluas layanannya dengan alokasi capex sebesar Rp200 – Rp250 miliar,” ujar Melinda Pudjo kepada  Bisnis . Melinda juga menyampaikan bahwa ACES membidik kenaikan penjualan dan  laba bersih  mencapai 10% secara tahunan pada 2024. Perseroan juga menetapkan target pertumbuhan  same store sales growth  (SSSG) sebesar 7%. ___________ Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240507/192/1763582/ace-hardware-aces-raup-laba-rp20481-miliar-kuartal-i2024-naik-2934?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:16:26", "title": "Laba ACES Tumbuh Secara Tahunan Laba ACES Tumbuh Secara Tahunan", "content": " Bisnis.com, JAKARTA - Pengunjung melihat produk di salah satu gerai PT Ace Hardware Indonesia Tbk. (ACES) di Jakarta, Senin (3/6/2024). Ace Hardware mencetak laba bersih Rp204,81 miliar atau melambung 29,34% secara tahunan pada kuartal I/2024. Bisnis/Fanny Kusumawardhani ", "link": "https://foto.bisnis.com/view/20240604/1770834/laba-aces-tumbuh-secara-tahunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-08 07:51:00", "title": "Alasan Ace Hardware Ganti Nama Jadi PT Aspirasi Hidup Indonesia", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Ace Hardware  Tbk. (ACES) pada Jumat (7/6/2024) menyetujui perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. Direktur Utama ACES Prabowo Widya Krisnadi mengatakan RUPS Luar Biasa menyepakati perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. \"Langkah ini diharapkan mencerminkan peran perusahaan yang lebih menyeluruh, dan menjadi sumber aspirasi serta inspirasi untuk kehidupan lebih baik,\" paparnya dalam siaran pers. Hadir di Indonesia sejak tahun 1995, ACES terus bertumbuh pesat dan menjadi pusat ritel kebutuhan rumah dan gaya hidup terkemuka. Konsisten untuk hadir lebih dekat dengan pelanggan dan memperkuat layanan, sepanjang tahun 2023, perseroan telah membuka 13 toko dan memperluas pasar di beberapa kota baru, yakni Tarakan, Singkawang, Purwakarta, Bontang, Cilacap, dan Metro. Pada 2024, ACES memperluas layanannya di Banyuwangi dan Garut serta membuka 5 toko baru. Saat ini, jaringan penjualan perseroan telah berjumlah 236 toko yang tersebar di 69 kota di Indonesia. RUPS Tahunan perseroan juga menyetujui pembagian dividen kepada pemegang saham dengan rasio 75% dari total laba bersih 2023. Adapun sisa laba bersih ACES setelah pembagian dividen akan dibukukan sebagai laba ditahan. Prabowo Widya Krisnadi mengatakan investor yang tercatat di daftar pemegang saham pada 21 Juni 2024 akan mendapatkan total dividen Rp33,5 per saham. Ini merupakan dividen terbesar yang pernah dibayarkan perseroan kepada publik. “Penetapan rasio dividen tunai ini merupakan sebuah bentuk komitmen kami untuk mengembalikan nilai yang semakin baik kepada para pemegang saham atas kepercayaan yang telah diberikan selama ini,” ujarnya. Menurutnya, pembagian dividen tunai tersebut sejalan dengan kinerja perseroan yang bertumbuh dengan baik sepanjang 2023, ACES mencatatkan kinerja keuangan dan operasional yang positif melalui berbagai inisiatif strategis yang dilakukan. ACES diketahui mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp763,5 miliar pada 2023 atau naik 14,93% secara tahunan. Laba per saham pun terkerek dari Rp38,83 menjadi Rp44,63. Kenaikan laba sejalan dengan kinerja penjualan bersih yang meraih Rp7,61 triliun pada 2023, naik 12,55%  year-on-year  (YoY). Penjualan ACES ditopang oleh segmen produk perbaikan rumah yang menyumbang Rp4 triliun atau tumbuh 11,28% YoY. Sementara itu, kinerja penjualan dari segmen produk gaya hidup berkontribusi sebesar Rp3,14 triliun, meningkat 14,58% dibandingkan 2022 yang mencapai Rp2,74 triliun. Adapun produk mainan meraih penjualan Rp304,45 miliar atau naik 16,16% YoY. “Tentunya kami optimis di tahun 2024 ini, kami dapat terus memberikan kinerja terbaik melalui berbagai rencana strategis yang telah kami siapkan,” tutur Prabowo Widya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240608/192/1772269/alasan-ace-hardware-ganti-nama-jadi-pt-aspirasi-hidup-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-10 13:06:00", "title": "Historia Ace Hardware, Perusahaan Perkakas Asal Amerika yang Kini Ganti Nama", "content": " Bisnis.com , JAKARTA -- Perusahaan perkakas asal Amerika Serikat, Ace Hardware resmi mengganti nama untuk bisnis yang berada di Indonesia menjadi PT Aspirasi Hidup Indonesia Tbk. Hal itu dilaksanakan berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB)  PT Ace Hardware Tbk. (ACES)  pada Jumat (7/6/2024) yang menyetujui perubahan nama perusahaan menjadi PT Aspirasi Hidup Indonesia Tbk. Ace Hardware sendiri hadir di Indonesia sejak 1995 di bawah manajemen PT Kawan Lama Sejahtera, yang kemudian melaksanakan IPO menjadi perusahaan publik pada 6 November 2007 dengan kode saham ACES. ACES kemudian terus bertumbuh pesat dan menjadi pusat ritel kebutuhan rumah dan gaya hidup terkemuka. Konsisten untuk hadir lebih dekat dengan pelanggan dan memperkuat layanan. Historia Ace Hardware Mengutip laman resminya, Ace Hardware awalnya dibangun oleh Richard Hesse, E. Gunnard Lindquist, Frank Burke, dan Oscar Fisher pada 1924 dengan nama \"Ace Stores\", sebuah toko perkakas yang dibuat bertujuan meningkatkan daya beli masyarakat di Chicago. Kemudian pada 1928, perusahaan ini menggabungkan seluruh usaha pendirinya, memungkinkan seluruh pendirinya untuk membeli, menjual dan melakukan manufaktur perkakas buatannya. Hingga pada Oktober di tahun tersebut, Ace Store mulai menghasilkan penjualan dan bisa membentuk perusahaan Ace Stores, Inc. Perusahaan ini kemudian berganti nama menjadi \"Ace Hardware Corporation\" pada 1931. Perusahaan ini tumbuh secara dramatis setelah Perang Dunia II, penjualannya meningkat lebih dari tiga kali lipat antara akhir 1940-an dan 1959. Setelah pensiunnya presiden lama serta pendirinya Richard Hesse pada 1973, Ace dijual ke peritel, dan menjadi koperasi milik peritel. Sejak saat itu pula, kantor pusat Ace Hardware berpindah ke Oak Brook, Illinois, AS. Penjualan grosirnya pertama kali mencapai US$1 miliar pada 1985 dan US$5 miliar pada 2015. Pada tahun 2019, perusahaan ini memiliki lebih dari 5.200 lokasi di 60 negara. Ace juga berekspansi, mengoperasikan 17 pusat distribusi di Amerika Serikat, dan fasilitas distribusi tambahan di China, Panama, dan Uni Emirat Arab. Masuknya Ace Harware ke Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20240610/263/1772633/historia-ace-hardware-perusahaan-perkakas-asal-amerika-yang-kini-ganti-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:16:30", "title": "Sepanjang 2022, PT ACE Hardware Indonesia Tbk. (ACES) Catatkan Penjualan Bersih Senilai Rp6,76 Triliun Sepanjang 2022, PT ACE Hardware Indonesia Tbk. (ACES) Catatkan Penjualan Bersih Senilai Rp6,76 Triliun", "content": " Bisnis.com, JAKARTA - Emiten ritel PT ACE Hardware Indonesia Tbk. (ACES) mencatatkan penjualan bersih sebesar Rp6,76 triliun sepanjang 2022 atau naik 3,35% year-on-year dibandingkan dengan 2021 sebesar Rp6,54 triliun.  Segmen produk perbaikan rumah tumbuh 6,20% YoY menjadi Rp3,60 triliun, tetapi penjualan segmen produk gaya hidup terkontraksi 0,35% menjadi Rp2,74 triliun. ", "link": "https://foto.bisnis.com/view/20230404/1643481/sepanjang-2022-pt-ace-hardware-indonesia-tbk-aces-catatkan-penjualan-bersih-senilai-rp676-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-13 15:23:00", "title": "Ace Hardware (ACES) Juara Bisnis Indonesia Awards 2024 Kategori Perdagangan Ritel", "content": " Bisnis.com , JAKARTA — Emiten ritel, PT  Ace Hardware Indonesia  Tbk. (ACES) meraih penghargaan dalam ajang  Bisnis Indonesia Awards  (BIA) 2024 yang digelar hari ini, Kamis (13/6/2024). Emiten berkode saham ACES ini menjadi emiten terbaik di kategori perdaganan ritel. ACES tercatat bersaing dengan dua emiten lainnya, yakni PT Mitra Pinasthika Mustika Tbk. (MPMX) dan PT Matahari Department Store Tbk. ( LPPF ) Dari sisi kinerja keuangan, PT Ace Hardware Indonesia Tbk. (ACES) mencetak laba bersih Rp204,81 miliar atau melambung 29,34% secara tahunan pada kuartal I/2024. Mengutip laporan keuangan perusahaan, Selasa (7/5/2024), kenaikan laba bersih ACES ditopang oleh kinerja penjualan bersih yang meraih Rp1,99 triliun. Perolehan ini tumbuh 17,05% dibandingkan periode sama tahun sebelumnya. Secara rinci, penjualan bersih  ACES  ditopang oleh segmen produk perbaikan rumah yang berkontribusi Rp1,04 triliun atau meningkat 12,75% year-on-year (YoY). Lalu, segmen produk gaya hidup menyumbang penjualan senilai Rp840,34 miliar atau melesat 24,89% secara tahunan. Adapun segmen produk permainan berkontribusi Rp72 miliar, naik 2,20% daripada kinerja tahun sebelumnya. Seiring kenaikan penjualan, beban pokok ACES juga tumbuh 17,01% YoY menjadi Rp1,02 triliun. Alhasil laba kotor mencapai Rp966,68 miliar, naik 17,09% secara tahunan. Namun, setelah diakumulasikan dengan pendapatan dan beban lain, ACES mencetak laba bersih periode berjalan sebesar Rp204,81 miliar atau tumbuh 29,34% YoY. Laba per juga naik dari Rp9,26 ke Rp11,97 per lembar. Sampai kuartal I/2024, ACES memiliki total aset Rp8 triliun atau naik 3,27% sepanjang tahun berjalan (YtD). Liabilitas juga meningkat 3,22% YtD menjadi Rp1,61 triliun, sementara ekuitas sebesar Rp6,38 triliun atau naik 3,29% YtD. Adapun arus kas setara kas pada akhir periode Maret 2024 mencapai Rp2,23 triliun atau menurun sebesar 7,95% dari posisi sebelumnya yakni Rp2,43 triliun. Gelaran Bisnis Indonesia Awards (BIA) 2024 dengan tema “ Agility in Uncertainty ” sendiri dilaksanakan di Raffles Hotel Jakarta, Kamis (13/6/2024) Pemilihan tema ini bukanlah tanpa alasan, di mana tema tersebut tepat diambil karena usai pandemi  Covid-19 , korporasi dituntut untuk beradaptasi seiring terjadinya disrupsi, sehingga agility menjadi aspek penting bagi perusahaan untuk mampu melewati krisis yang penuh gejolak. BIA merupakan kegiatan tahunan dari Bisnis Indonesia Group, di mana pelaksanaan BIA 2024 merupakan yang ke-22 sejak pertama kali dilaksanakan pada 2002. Penjurian Bisnis Indonesia Awards 2024 dilakukan oleh sejumlah pihak, antara lain Ketua Dewan Komisioner  Otoritas Jasa Keuangan  Periode 2017 – 2022 Wimboh Santoso dan Wakil Menteri Keuangan Periode 2014-2019 Mardiasmo. Kemudian, Sekretaris Komite Stabilitas Sistem Ekonomi (KSSK) 2008-2009 Raden Pardede, Menteri Komunikasi dan Informatika Republik Indonesia Periode 2014-2019 Rudiantara, dan Presiden Direktur PT Jurnalindo Aksara Grafika (JAG) Lulu Terianto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/192/1773860/ace-hardware-aces-juara-bisnis-indonesia-awards-2024-kategori-perdagangan-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 13:52:00", "title": "Siasat ACES Lepas Bayang-Bayang Ace Hardware Usai Ganti Nama", "content": " Bisnis.com , JAKARTA — Ace Hardware Indonesia telah ganti nama menjadi PT Aspirasi Hidup Indonesia Tbk. (ACES) jelang berakhirnya perjanjian lisensi dengan Ace Hardware Corporation di Amerika Serikat (AS) akhir tahun ini. Kini, ACES menyiapkan sederet siasat guna mempertahankan kinerja bisnis. Sebagaimana diketahui, perusahaan di bawah naungan PT Kawan Lama Sejahtera yang digawangi pengusaha Kuncoro Wibowo, ACES memang telah menjalankan perjanjian lisensi dengan Ace Hardware Corporation sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu sempat diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Jelang berakhirnya perjanjian lisensi, ACES mengubah nama perusahaan. Perubahan nama telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu. Nama baru yakni Aspirasi Hidup Indonesia kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama,  ACES  juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan tujuan perubahan nama adalah untuk mencerminkan peran perusahaan yang lebih menyeluruh, lebih dari sekadar menawarkan produk-produk untuk home improvement. Adapun, terkait jenama ACE menurutnya saat ini tetap ada dan berada di bawah naungan Aspirasi Hidup Indonesia. Seiring dengan perubahan nama, perusahaan mengalokasikan dana untuk berbagai keperluan  rebranding . \"Dana yang disiapkan mencakup berbagai aspek penting di antaranya komunikasi melalui berbagai media yang tepat ke para pemangku kepentingan, kepatuhan terhadap regulator, juga legalitas perusahaan untuk memastikan operasional bisnis dapat berjalan sebagaimana mestinya,\" kata Gregory, Selasa (13/8/2024). Dia mengatakan seiring dengan adanya perubahan nama perusahaan, ACES optimistis tetap meraih kinerja yang positif. ACES menyiapkan sejumlah siasat seperti ekspansi layanan ke wilayah baru, pengembangan produk inovatif yang solutif untuk memenuhi kebutuhan rumah tangga dan gaya hidup masyarakat, serta meningkatkan kualitas pengalaman berbelanja. ACES juga berupaya memperkuat infrastruktur digital melalui layanan omni-channel, serta menerapkan inisiatif berkelanjutan melalui pilar lingkungan, sosial, ekonomi, dan tata kelola. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan ( year on year /yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Perusahaan juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Saat ini, Perusahaan telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723531726796\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240813/192/1790456/siasat-aces-lepas-bayang-bayang-ace-hardware-usai-ganti-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-19 23:40:00", "title": "Batas Akhir Lisensi Ace Hardware dan Manuver Rebranding ACES", "content": " Bisnis.com , JAKARTA — Emiten ritel, PT Aspirasi Hidup Indonesia Tbk. (ACES) lincah bermanuver setelah mengganti nama perusahaan jelang berakhirnya perjanjian lisensi dengan Ace Hardware Corporation di AS pada akhir tahun ini. Lantas, bagaimana nasib gerai atau toko yang memakai nama Ace Hardware ke depannya? Di Indonesia, PT Kawan Lama Sejahtera milik pengusaha Kuncoro Wibowo menggenggam lisensi tunggal Ace Hardware pada 1995. Lisensi merek waralaba itu diperoleh dari Ace Hardware Corporation asal Amerika Serikat (AS) yang dibangun oleh Richard Hesse, E. Gunnard Lindquist, Frank Burke, dan Oscar Fisher pada 1924 dengan nama \"Ace Stores\". Setahun berselang, nama Ace Hardware Indonesia didapat setelah ACES menjalankan perjanjian lisensi dengan Ace Hardware Corporation. Perjanjian lisensi itu berlangsung dalam kurun waktu 15 tahun. Baca Juga : Prospek Cuan Emiten Ritel ACES, ERAA, MIDI Cs Usai Kinerja Paruh Tahun Moncer Kuncoro kemudian memboyong PT Ace Hardware Indonesia Tbk. (ACES) untuk melantai di Bursa Efek Indonesia dengan menggelar  initial public offering  (IPO) pada 2007. Dalam perjalanannya, pada 19 Januari 2010, ACES kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Menjelang  berakhirnya lisensi dengan Ace Hardware Corporation, ACES telah mengambil strategi dengan mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru emiten berkode ACES itu adalah PT Aspirasi Hidup Indonesia Tbk. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. ACES Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724076095007\" }); Seiring dengan perubahan nama perusahaan serta akan berakhirnya perjanjian lisensi dengan Ace Hardware Corporation, Manajemen ACES memastikan sejauh ini tidak ada perubahan pada nama gerai. Ratusan gerai tetap memakai nama ACE. \"Saat ini tidak ada perubahan pada nama gerai kami, yakni tetap ACE,\" kata Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja kepada Bisnis pada beberapa waktu lalu. Namun, ke depan perseroan akan memberikan update informasi lebih lanjut. Gregory juga mengatakan tujuan perubahan nama tidak lain adalah untuk mencerminkan peran perusahaan yang lebih menyeluruh, lebih dari sekadar menawarkan produk-produk untuk home improvement. Seiring dengan perubahan nama, perusahaan mengalokasikan dana untuk berbagai keperluan rebranding. Dana yang disiapkan mencakup berbagai aspek penting diantaranya komunikasi melalui berbagai media yang tepat ke para pemangku kepentingan, kepatuhan terhadap regulator, juga legalitas perusahaan. Baca Juga : Jelang Titik Pertaruhan Baru ACES dan Alasan Sebenarnya Perubahan Nama Dia mengatakan seiring dengan adanya perubahan nama perusahaan, ACES optimistis tetap meraih kinerja yang positif. ACES menyiapkan sejumlah siasat seperti ekspansi layanan ke wilayah baru, pengembangan produk inovatif yang solutif untuk memenuhi kebutuhan rumah tangga dan gaya hidup masyarakat, serta meningkatkan kualitas pengalaman berbelanja. ACES juga berupaya memperkuat infrastruktur digital melalui layanan omni-channel, serta menerapkan inisiatif berkelanjutan melalui pilar lingkungan, sosial, ekonomi, dan tata kelola. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan (year on year/YoY), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% YoY, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Kinerja Saham ACES Harga saham ACES mencatatkan penurunan 2,04% pada perdagangan hari ini, Senin (19/8/2024) ke level Rp720. Adapun, sepanjang tahun berjalan ( year to date/ YtD) harga saham ACES stagnan. Financial Expert Ajaib Sekuritas, Ratih Mustikoningsih mengatakan emiten sektor ritel seperti ACES menarik dicermati. Sebab, indeks konsumen tetap solid dan mata uang rupiah salam tren penguatan. Indeks Keyakinan Konsumen (IKK) domestik pada Juli 2024 pun mencapai 123,4 atau naik minimalis dibandingkan bulan sebelumnya sebesar 123,3. Ajaib Sekuritas dalam risetnya merekomendasikan beli untuk ACES dengan target harga di level Rp770. Terpisah, Equity Analyst OCBC Sekuritas William Siregar dalam risetnya menjelaskan bahwa seiring dengan berakhirnya lisensi dengan Ace Hardware Corporation, ACES tidak perlu lagi menyisihkan 0,6% dari penjualan dalam bentuk royalti. Namun demikian, penghematan itu akan diimbangi dengan biaya investasi sebesar 1% relatif terhadap penjualan untuk perubahan merek pada semester I/2025. Menurut William, periode transisi ini bakal menimbulkan ketidakpastian di antara pelanggan mengenai merek baru ACES, yang berpotensi mempengaruhi penjualan jangka pendek. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240819/192/1792312/batas-akhir-lisensi-ace-hardware-dan-manuver-rebranding-aces?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 14:35:00", "title": "Lisensi Ace Hardware Berakhir Tahun Ini, ACES Siapkan Merek Baru", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Aspirasi Hidup Indonesia  Tbk. (ACES) memutuskan untuk tidak melanjutkan perjanjian lisensi dengan  ACE Hardware  International Holdings, Ltd. ACES pun kini tengah mempersiapkan peluncuran identitas merek baru. ACES  menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu  lisensi  sampai dengan 31 Desember 2024 alias akhir tahun ini. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan sebagai salah satu langkah strategis bisnis, manajemen ACES memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings setelah menjalin kerja sama yang baik selama 29 tahun. Langkah itu dilakukan sejalan dengan fokus dan rencana pengembangan bisnis ACES di masa mendatang untuk menjawab tren pasar dan preferensi konsumen yang terus berevolusi. Sebagai bagian dari langkah strategis itu, ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru  emiten  berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Kini, ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di  industri ritel , semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Gregory dalam keterangan tertulis pada Selasa (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Adapun, hingga semester I/2024, ACES telah mencatatkan kenaikan  laba bersih  sebesar 21% secara tahunan (year on year/yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794495/lisensi-ace-hardware-berakhir-tahun-ini-aces-siapkan-merek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-30 05:05:00", "title": "Intip Rekomendasi Saham ACES Usai Lepas Lisensi Ace Hardware", "content": " Bisnis.com , JAKARTA — Emiten peritel PT Aspirasi Hidup Indonesia Tbk. (ACES) memutuskan untuk tidak lagi memperpanjang perjanjian lisensi dengan ACE Hardware International Holdings, Ltd. Di tengah rencana strategis tersebut, bagaimana proyeksi kinerja sahamnya? Berdasarkan data  RTI Business , harga saham ACES tercatat stagnan di level Rp730 per lembar pada penutupan perdagangan hari ini, Kamis (29/8/2024). Adapun, dalam sepekan perdagangan harga saham ACES naik 1,39%. Harga saham ACES pun naik 1,39% sepanjang tahun berjalan ( year to date /ytd). Tercatat, volume saham ACES yang diperdagangkan terakhir sebanyak 53,16 juta dengan nilai  turnover  Rp38,73 miliar. Adapun  price to earning ratio  (PER) tercatat 17,11 kali sementara  price to book value  (PBV) 2,11 kali. Total market cap ACES mencapai Rp12,52 triliun. Analis Kiwoom Sekuritas Indonesia Abdul Azis Setyo Wibowo mengatakan seiring dengan langkah strategis yakni rebranding yang dijalankan  ACES , prospek dan peluang sahamnya menarik. Apalagi, menurut Azis, kinerja ACES hingga semester I/2024 tumbuh positif. \"Saya merekomendasikan ACES trading buy dengan target Rp795,\" katanya, Kamis (29/8/2024). Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan upaya rebranding ACES akan diapresiasi investor. Menurutnya, ACES potensial karena akan mendapatkan dorongan dari pertumbuhan konsumsi domestik. \"Ini akan memengaruhi kinerja penjualan dan laba,\" ujarnya. Nafan merekomendasikan  buy on weakness  untuk ACES dengan target harga Rp735 per lembar. Hingga semester I/2024, ACES telah mencatatkan kenaikan laba bersih sebesar 21% secara tahunan ( year on year /yoy), menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% yoy mencapai Rp4,1 triliun. Selain itu,  same store sales growth  (SSSG) juga meningkat sebesar 10,7% yoy, didorong oleh peningkatan permintaan di wilayah eks-Jawa dan Jawa eks-Jakarta, serta kinerja yang stabil di wilayah Jakarta. Adapun, tahun ini ACES tengah dalam upaya  rebranding  dan memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings. ACES menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja mengatakan sebagai salah satu langkah strategis bisnis, manajemen ACES memutuskan untuk tidak melanjutkan perjanjian lisensi dengan ACE Hardware International Holdings setelah menjalin kerja sama yang baik selama 29 tahun. Langkah itu dilakukan sejalan dengan fokus dan rencana pengembangan bisnis ACES di masa mendatang untuk menjawab tren pasar dan preferensi konsumen yang terus berevolusi. Sebagai bagian dari langkah strategis itu, ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024, nama baru emiten berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh Ace Hardware di AS. Kini, ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di industri ritel, semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Gregory dalam keterangan tertulis pada Selasa (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240830/192/1795339/intip-rekomendasi-saham-aces-usai-lepas-lisensi-ace-hardware?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 14:51:00", "title": "Pertumbuhan Solid ACES di Tengah Berakhirnya Lisensi ACE Hardware", "content": " Bisnis.com , JAKARTA — Emiten peritel PT  Aspirasi Hidup Indonesia  Tbk. (ACES) telah mencatatkan pertumbuhan penjualan yang berkilau pada tahun ini. Namun, ACES dihadapkan pada kondisi  rebranding  setelah perjanjian lisensi dengan ACE Hardware International Holdings, Ltd. berakhir. Berdasarkan laporan Stockbit Sekuritas, ACES telah mencatatkan pertumbuhan penjualan toko yang sama alias  same store sales growth  (SSSG) sebesar 11,1% secara tahunan ( year-on-year /YoY) pada Agustus 2024. Pertumbuhan penjualan tersebut lebih kencang dibandingkan dengan bulan sebelumnya atau Juli 2024, yakni 4,6% YoY. Hasil tersebut membuat SSSG ACES selama delapan bulan 2024 tumbuh 9,9% YoY, di atas target perusahaan pada 2024 yang mengincar minimum tumbuh 7% YoY. Adapun, raupan SSSG pada Agustus 2024 didominasi oleh pertumbuhan penjualan di luar Jawa 14,9% YoY, diikuti Jawa di luar Jakarta 10,7% YoY, dan Jakarta 5,9% YoY. Dalam risetnya, analis Mirae Asset Sekuritas Indonesia Abyan H. Yuntoharjo menilai penjualan ACES pada Agustus 2024 itu didorong oleh kegiatan promosi yang bertema Hari Kemerdekaan. Selain itu, ACES telah berhasil menambah satu toko di Puri Indah Mall seluas 1.400 m2. \"Pada September 2024, gambaran umum dari manajemen pun menunjukkan hal positif, menyoroti SSSG yang solid, tema promosi yang bergulir untuk mendorong produk kategori hobi dan relaksasi,\" tulis Abyan dalam risetnya pada Senin (23/9/2024). Baca Juga : Deretan Saham Ritel MAPI & ACES Cs Kompak Moncer, Meski Daya Beli Anjlok Berkaca pada laporan keuangan per semester I/2024, ACES telah mencatatkan kenaikan  laba bersih  sebesar 21% YoY menjadi Rp366 miliar. Kenaikan laba ditopang oleh pendapatan bersih yang mengalami pertumbuhan 14% YoY mencapai Rp4,1 triliun. Head of Corporate Communications Melinda Pudjo mengatakan dengan capaian tersebut, perseroan optimistis mampu mencatatkan kinerja yang konsisten pada kuartal III/2024, hingga akhir tahun nanti. Sejumlah strategi pun telah disiapkan ACES. Perusahaan misalnya berfokus pada inovasi, ekspansi toko di berbagai wilayah di Indonesia, serta optimalisasi infrastruktur digital melalui layanan  omni-channel . \"Kami juga melakukan penguatan stok dan portofolio produk melalui berbagai  home brand  kami, serta penerapan kegiatan pemasaran yang kreatif dan agresif,\" kata Melinda kepada  Bisnis  pada akhir pekan lalu, Jumat (20/9/2024). Selain itu, pada akhir tahun, ACES secara historis mencatatkan penjualan tinggi. \"Secara historis, Desember mencatatkan indikasi penjualan yang relatif tinggi dibanding bulan-bulan lainnya, hal ini sehubungan dengan perayaan Natal dan tahun baru,\" tutur Melinda. Untuk itu, ACES memanfaatkan momentum dengan strategi pemasaran dan produk-produk yang menarik yang akan ditawarkan kepada seluruh pelanggan. Lepas Lisensi ACE Hardware Meski begitu, konsistensi pertumbuhan penjualan ACES diuji oleh keputusan lepasnya lisensi ACE Hardware International Holdings. Sebagai konteks, ACES telah menjalankan perjanjian lisensi dengan ACE Hardware International Holdings sejak 1996. Perjanjian lisensi dalam kurun waktu 15 tahun itu kemudian diperpanjang. Dalam perjalanannya, pada 19 Januari 2010, perusahaan kembali memperpanjang jangka waktu lisensi sampai dengan 31 Desember 2024 alias akhir tahun ini. Namun, ACES memutuskan tidak melanjutkan lagi lisensi ACE Hardware ke depan. Dengan begitu, ACES tak lagi memiliki lisensi ACE Hardware pada 2025. Seiring dengan lepasnya lisensi ACE Hardware, ACES pun telah menjalankan upaya  rebranding . ACES telah mengubah nama perusahaan. Berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 7 Juni 2024 lalu, nama baru emiten berkode ACES itu adalah Aspirasi Hidup Indonesia. Nama baru kemudian berlaku efektif sejak 8 Juni 2024. Perbesar Selain mengubah nama, ACES juga telah meluncurkan logo baru perusahaan yang berbeda dengan yang sebelumnya dipakai oleh ACE Hardware di AS. ACES pun tengah mempersiapkan peluncuran identitas merek baru yang dijadwalkan akan diperkenalkan kepada seluruh pelanggan pada awal 2025. \"Kami sangat yakin bahwa persiapan matang yang sedang kami upayakan ini mampu mempertahankan posisi perusahaan sebagai pemimpin pasar, mempertahankan daya saing yang kuat di industri ritel, semakin relevan dengan kebutuhan setiap pelanggan, serta memberikan dampak positif yang lebih besar terhadap seluruh pemangku kepentingan,\" kata Direktur Aspirasi Hidup Indonesia Gregory S. Widjaja dalam keterangan tertulis pada bulan lalu (27/8/2024). ACES saat ini telah memiliki 241 toko yang beroperasi di 73 kota di seluruh Indonesia. ACES juga telah membuka 10 toko dan menjangkau enam wilayah baru yakni Banyuwangi, Garut, Banda Aceh, Tanjungpinang, Ternate, dan Palopo. Sebelumnya, Gregory mengatakan ratusan gerai ACES tetap memakai nama ACE hingga perjanjian lisensi berakhir. Saham ACES Masih Prospektif? Seiring dengan upaya  rebranding  dan keputusan lepas lisensi ACE Hardware, saham ACES dinilai masih prospektif. Berdasarkan data  Bloomberg , konsensus analis menunjukan bahwa sebanyak 21 sekuritas menyematkan  rekomendasi  beli untuk ACES. Tiga sekuritas memberikan rekomendasi  hold  dan dua sekuritas merekomendasikan  sell . Target harga saham ACES berada di level Rp962,13 dalam 12 bulan ke depan. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan aksi  rebranding  tersebut memang diapresiasi investor. Selain itu, saham ACES juga potensial karena akan mendapatkan dorongan dari pertumbuhan konsumsi domestik. \"Konsumsi domestik yang kuat berpotensi meningkatkan kinerjanya,\" ujar Nafan kepada  Bisnis  pada Kamis (19/9/2024). Ace Hardware Indonesia Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACES\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1727250184909\" } Analis MNC Sekuritas Raka Junico juga mengungkapkan bahwa ada tanda-tanda perbaikan daya beli masyarakat ke depan. Hal itu kemungkinan bisa menopang berlanjutnya kinerja positif ACES untuk sisa 2024. Dalam riset terbarunya, Mirae Asset Sekuritas juga merekomendasikan beli untuk ACES dengan target harga Rp1.100. Pertimbangannya, lintasan pertumbuhan pendapatan ACES akan kuat hingga dobel digit. Namun, ada risiko yang juga dicermati, yakni penurunan utama termasuk mencapai SSSG yang lebih rendah dari yang diharapkan serta fluktuasi daya beli konsumen. Sementara, analis Bahana Sekuritas Christine Natasya menilai saham ACES masih prospektif karena didorong upaya ekspansi pada tahun ini. \"Kami mempertahankan target harga ACES sebesar Rp1.100 per saham,\" ujarnya dalam riset. Meskipun, ada beberapa risiko yang mesti diperhatikan. Misalnya, ekspansi toko di luar Jawa yang lebih tinggi dari perkiraan, mengarah pada leverage operasional yang lebih rendah. Kemudian, biaya sewa menjadi lebih tinggi, persaingan yang ketat di luar Jawa, serta konsumen yang mulai beralih ke belanja daring karena daya tarik harga produk yang lebih tinggi. Lalu, tidak ada produk inovatif baru dari perusahaan, serta daya beli masyarakat Indonesia yang melemah mesti diantisipasi. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/192/1801749/pertumbuhan-solid-aces-di-tengah-berakhirnya-lisensi-ace-hardware?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-10 16:28:00", "title": "Aspirasi Hidup Indonesia ACES Atur Strategi Rebranding Merek Baru", "content": "", "link": "https://market.bisnis.com/read/20241010/192/1806446/aspirasi-hidup-indonesia-aces-atur-strategi-rebranding-merek-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]