[
{"datex": "2024-11-09 12:17:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 12:17:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181122/442/862049/aksi-ipo-satria-mega-kencana-bidik-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-21 14:22:00", "title": "Satria Mega Kencana Targetkan Dana Rp60 Miliar dari IPO", "content": " Bisnis.com,  JAKARTA — Calon emiten baru di sektor properti PT Satria Mega Kencana Tbk. menetapkan perkiraan harga penawaran umum perdana saham perseroan antara Rp150 – Rp167 per saham. Perusahaan yang bergerak di bidang usaha properti dan kawasan pariwisata ini berencana meleps 400 juta saham baru kepada investor publik melalui penawaran umum perdana saham atau initial public offering/ IPO ini. Setelah IPO ini, jumlah saham perseroan akan meningkat menjadi 1 juta saham, sehingga saham baru ini setara dengan 40% dari total modal ditempatkan dan disetor penuhu perseroan setelah penawaran umum. Nominal saham perseroan adalah Rp100 per lembar. Bersamaan dengan IPO ini, perseroan juga menerbitkan waran seri I sebanyak-banyaknya 200 juta lembar. Setiap investor yang membeli 2 saham baru akan berhak untuk 1 waran. Setiap 1 waran akan berhak untuk membeli 1 saham baru perseroan di harga Rp600. Jangka waktu pelaksanaan waran seri I ini adalah mulai 6 bulan sejak tanggal pencatatan waran seri I di Bursa Efek Indonesia sampai dengan 1 hari bursa sebelum ulang tahun ke-5 pencatatan waran seri I tersebut. Bila terlaksana seluruhnya, saham hasil konversi waran ini akan setara 16,67% dari total modal ditempatkan dan disetor penuh perseroan. Dengan rentang harga pelaksanaan antara Rp150 – Rp167 per saham, maka perseroan berpotensi meraup dana segar antara Rp60 miliar hingga Rp66,8 miliar. Sementara itu, dari waran seri I maksimal akan mendapatkan Rp120 miliar. Dana hasil IPO ini setelah dikurangi biaya-biaya emisi akan digunakan seluruhnya untuk akuisisi tanah dan bangunan Sotis Residence Penjernihan. Sementara itu, dana hasil pelaksanaan waran seri I seluruhnya akan digunakan perseroan untuk meningkatkan penyertaan modal pada entitas anak untuk modal kerja. Masa penawaran awal saham perseroan akan berakhir pada Jumat (23/11/2018) pekan ini. Selanjutnya, penetapan harga akan dilakukan pada Senin (26/11/2018) pekan depan. Pernyataan efektif dari OJK ditargetkan bisa diperoleh pada Jumat (30/11/2018) pekan depan. Selanjutnya, perseroan akan melakukan penawaran umum pada 3-4 Desember 2018. Saham perseroan ditargetkan sudah bisa dicatatkan dan diperdagangkan di BEI pada Senin (10/12/2018). Perseroan menunjuk PT UOB Kay Hian Sekuritas sebagai penjamin pelaksana emisi efek. Adapun, setelah IPO, komposisi pemegang saham perseroan yakni Herman Herry Adranacus (komisaris) memiliki 26%, Stevano Rizki Adranacus (direktur) memiliki 24%, Vonny Kristiani 9,9%, Cindy Angelina Adranacus (komisaris) 0,1%, dan masyarakat 40%. Total aset perseroan hingga 31 Mei 2018 adalah senilai Rp406 miliar, naik Rp47 miliar dibandingkan dengan akhir 2017 dan meningkat Rp313 miliar dibandingkan dengan akhir 2016. Dari total aset tersebut, ekuitas perseroan tercatat Rp278 miliar, sedangkan liabilitas Rp128 miliar. Hingga Mei 2018, perseroan mencatatkan pendapatan Rp6,9 miliar, meningkat 45,5% dibandingkan periode yang sama 2017 Rp4,8 miliar. Perseroan masih membukukan rugi bersih senilai Rp10,6 miliar, meningkat pesat dibandingkan rugi bersih pada periode yang sama 2017 yang hanya Rp1,7 miliar. Perseroan mengandalkan sumber pendapatan dari bisnis hotel dan spa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181121/192/861831/satria-mega-kencana-targetkan-dana-rp60-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 09:34:00", "title": "Tercatat di Bursa, SOTS Kantongi Rp66 Miliar dari IPO", "content": " Bisnis.com,  JAKARTA - PT Satria Mega Kencana Tbk. resmi tercatat di Bursa Efek Indonesia. Emiten dengan kode SOTS  ini merupakan perusahaan yang bergerak dalam bidang properti dan kawasan pariwisata, baik dilakukan sendiri maupun melalui entitas anaknya. Perseroan menawarkan sebanyak 400 juta saham dengan nilai nominal Rp100 atau yang mewakili 40 dari modal ditempatkan dan modal disetor perseroan setelah penawaran umum perdana saham yang ditawarkan kepada masyarakat dengan harga Rp165 per lembar saham, dengan total hasil penawaran umum adalah  Rp66 miliar. \"Bersamaan dengan penawaran saham, Perseroan juga menerbitkan sebanyak 200 juta Waran Seri 1,\" kata Komisaris Utama SOTS Herman Herry Adranacus di BEI, Senin (10/12/2018). Dalam penawaran umum saham perdana yang dilakukan pada  3 - 4 Desember  2018 lalu, permintaan saham perseroan mengalami oversubscribe lebih dari  5,06 kali dan terhadap polling 407,66 kali dari  jumlah saham yang di tawarkan, dengan jumlah permintaan sebanyak 2,02 miliar saham. Adapun dana hasil penawaran umum akan digunakan untuk melakukan akuisisi atas tanah dan bangunan Sotis Residence Penjernihan. Perseroan memiliki anak perusahaan yaitu PT Dwimukti Mitra Wisata (DMW) dan PT. Tanjung Karoso Permai (TKP). Perseroan memiliki beberapa properti dan telah menjalankan bisnis perhotelan di Jakarta dan Bali yang dikelola oleh Entitas Anaknya yaitu DMW. DMW menjalankan model bisnis Hotel Sotis yang dapat dikatakan memiliki keunggulan fasilitas “MICE” dimana fasilitas tersebut umumnya tidak dimiliki oleh hotel berbintang tiga.  Sesuai dengan strategi dan visi Perseroan berencana untuk mengembangkan kawasan pariwisata terpadu di Tanjung Karoso, Sumba Barat Daya, Nusa Tenggara Barat.  \"Keindahan alam Indonesia di wilayah timur yang masih asri dan alami serta menjadi trend saat ini, juga meningkatnya minat wisatawan lokal dan asing untuk menjelajahi wisata alam, merupakan prospek yang baik bagi performance Perseroan ke depan,\" kata Ivo Wongkaren Direktur Utama SOTS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/192/867863/tercatat-di-bursa-sots-kantongi-rp66-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-10 10:17:00", "title": "Baru Dicatat, Saham URBN dan SOTS Mengalami Autoreject Atas", "content": " Bisnis.com,  JAKARTA- Saham dua emiten properti PT Urban Jakarta Propertindo Tbk. (URBN) dan PT Satria Mega Kencana Tbk. (SOTS) yang baru dicatat di Bursa Efek Indonesia hari ini, Senin (10/12/2018) langsung mengalami autoreject atas setelah melonjak masing-masing 50% dan 69,7% dari harga penawaran perdana. Saham URBN dicatatkan di BEI dengan harga perdana Rp1.200 per saham, sedangkan SOTS dengan harga Rp165.  Setelah dibuka perdagangannya di pasar sekunder, saham URBN melonjak 50% ke level Rp1.800, sedangkan SOTS melonjak 69,7% ke level Rp280. Lonjakan saham URBN terjadi dari 2 kali transaksi dengan volume 5 lot, sedangkan SOTS dari 36 kali transaksi dengan volume 26.448 lot. Setelah peningkatan harga tersebut, kapitalisasi pasar URBN menjadi Rp5,77 triliun, sedangkan SOTS menjadi Rp280 miliar. Kedua emiten ini tercatat sebagai emiten baru ke-54 dan ke-55 di Bursa Efek Indonesia sepanjang 2018. URBN masuk dalam subsektor properti, sedangkan SOTS di bidang perdagangan, jasa dan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/192/867873/baru-dicatat-saham-urbn-dan-sots-mengalami-autoreject-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:18:00", "title": "Pencatatan Perdana Saham Satria Mega Kencana Pencatatan Perdana Saham Satria Mega Kencana", "content": " ", "link": "https://foto.bisnis.com/view/20181210/867903/pencatatan-perdana-saham-satria-mega-kencana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-10 18:29:00", "title": "Melantai Perdana, Dua Emiten Ini Langsung Jadi Top Gainers", "content": " Bisnis.com , JAKARTA – Saham yang baru tercatat di Bursa Efek Indonesia hari ini, Senin (10/12/2018) membukukan penguatan harga paling signifikan. Saham PT Urban Jakarta Propertindo Tbk. (URBN) dan PT Satria Mega Kencana Tbk. (SOTS) melonjak masing-masing 50% dan 69,7%, sekaligus mengalami  auto reject  atas atau penghentian perdagangan saham otomatis. Saham URBN dicatatkan di BEI dengan harga perdana Rp1.200 per saham, sedangkan SOTS dengan harga Rp165.  Setelah dibuka perdagangannya di pasar sekunder, saham URBN melonjak 50% ke level Rp1.800, sedangkan SOTS melonjak 69,7% ke level Rp280. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,24% atau 15 poin di level 6.111,36, setelah dibuka di zona merah dengan pelemahan 0,38% atau 23,26 poin ke level 6.103,1. Adapun pada akhir perdagangan Jumat (7/12), indeks Bisnis27 ditutup melemah 0,04% atau 0,24 poin ke level 550,45. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.078,63-6.121,78. Tujuh dari sembilan sektor dalam IHSG berakhir melemah, dipimpin oleh sektor aneka industri yang turun 0,87% dan sektor finansial yang melemah 0,43%. Di sisi lain, sektor pertanian dan industri dasar yang masing-masing melemah 0,4% dan 0,19% menahan pelemahan IHSG lebih lanjut. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 136 saham menguat, 255 saham melemah, dan 227 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SOTS 280 +69,70 URBN 1.800 +50,00 PTSN 805 +24,81 MDIA 153 +21,43 YULE 208 +20,23 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181210/7/868033/melantai-perdana-dua-emiten-ini-langsung-jadi-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-13 18:44:00", "title": "Top Gainers : Saham AKSI & SOTS Sentuh Auto Rejection", "content": " Bisnis.com , JAKARTA – Dua saham menguat paling tajam sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto reject)  pada perdagangan hari ini, Kamis (13/12/2018). Kedua saham tersebut adalah PT Majapahit Inti Corpora Tbk (AKSI) dan PT Satria Mega Kencana Tbk (SOTS) yang menguat 25% masing-masing ke level Rp430 dan Rp545 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil melanjutkan penguatannya di hari kedua pada akhir perdagangan hari ini. IHSG ditutup menguat 1,02% atau 62,14 poin di level 6.177,72, setelah pada perdagangan Rabu (12/12), IHSG berakhir  rebound  0,64% atau 38,99 poin di level 6.115,58. Sebelumnya, IHSG dibuka di zona hijau dengan kenaikan 0,41% atau 25,30 poin di posisi 6.140,88. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.139,33 – 6.186,05. Delapan dari sembilan sektor dalam IHSG berakhir di di zona hijau, dipimpin sektor infrastruktur yang menguat 2,02% dan aneka industri yang naik 1,94%. Di sisi lain, sektor perdagangan yang melemah 0,11% menjadi satu-satunya yang menekan indeks. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 255 saham menguat, 149 saham melemah, dan 217 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Telekomunikasi Indonesia Tbk. (TLKM) yang masing-masing naik 3,01% dan 2,74% menjadi pendorong utama terhadap pergerakan IHSG pada akhir perdagangan hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AKSI 430 +25 SOTS 545 +25 PNSE 935 +24,67 ZONE 555 +24,44 KICI 260 +22,64 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181213/7/869402/top-gainers-saham-aksi-sots-sentuh-auto-rejection?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-31 12:36:00", "title": "OJK Tetapkan Saham ZONE dan SOTS Sebagai Efek Syariah", "content": " Bisnis.com , JAKARTA - Otoritas Jasa Keuangan (OJK) menetapkan saham PT Mega Perintis Tbk. (ZONE) dan PT Satria Mega Kencana Tbk. (SOTS) sebagai efek syariah. Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh perseroan. \"Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya,\" tulis pernyataan resmi OJK, Senin (31/12/2018). Secara periodik OJK melakukan review atas Daftar Efek Syariah berdasarkan Laporan Keuangan Tengah Tahunan dan Laporan Keuangan Tahunan dari Emiten atau Perusahaan Publik. Review atas Daftar Efek Syariah juga dilakukan apabila terdapat Emiten atau Perusahaan Publik yang Pernyataan Pendaftarannya telah menjadi efektif dan memenuhi kriteria Efek Syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari Emiten atau Perusahaan Publik yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria Efek Syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181231/7/874177/ojk-tetapkan-saham-zone-dan-sots-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-11 19:11:00", "title": "TOP LOSERS: Saham Satria Mega Kencana (SOTS) Turun 17,34%", "content": " Bisnis.com , JAKARTA – Saham PT Satria Mega Kencana Tbk. (SOTS) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (11/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham SOTS memimpin pelemahan saham (top losers) setelah merosot 17,34% dan ditutup di level Rp286 per lembar saham. Mengekor pelemahan saham SOTS adalah saham PT Pudjiadi & Sons Tbk. (PNSE) yang melorot 16,56% dan ditutup di level Rp655 per lembar saham. Sementara itu, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,41% atau 26,66 poin di level 6.495 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (8/2), IHSG berakhir terkoreksi 0,23% atau 14,79 poin di posisi 6.521,66. Padahal indeks sempat rebound dari pelemahannya ketika dibuka di zona hijau dengan kenaikan 0,03% atau 2,04 poin di level 6.523,70 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.494,12 – 6.535,18. Tujuh dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor aneka industri (-1,65%) dan tambang (-1,53%). Adapun sektor perdagangan dan infrastruktur mampu berakhir di zona hijau, masing-masing dengan kenaikan 1,11% dan 0,69%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 172 saham menguat, 232 saham melemah, dan 223 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SOTS 286 -17,34 PNSE 655 -16,56 RELI 220 -12,00 IMJS 765 -9,47 MTSM 218 -9,17 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/7/887606/top-losers-saham-satria-mega-kencana-sots-turun-1734?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-14 06:21:00", "title": "Ini 10 Saham Paling Untung pada Perdagangan 13 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Satria Mega Kencana Tbk. membukukan kenaikan harga terbesar pada perdagangan hari ini, Senin (13/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi SOTS tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 34,05 persen di level Rp248 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Victoria Insurance Tbk. (VINS) yang melesat 26,73 persen atau 27 poin dan ditutup di level Rp128 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,19 persen atau 73,72 poin ke level 6.135,40, meskipun sempat dibuka menguat 0,26 persen atau 16,28 poin ke level 6.225,39. Pada perdagangan Jumat (10/5), IHSG berakhir menguat 0,17 persen atau 10,31 poin di level 6.209,12. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 6.135,40 – 6.238,26. Seluruh sembilan sektor berakhir di wilayah negatif, didorong oleh sektor industri dasar yang melemah 2,69 persen dan disusul sektor properti yang melemah 2,67 persen. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 129 saham menguat, 279 saham melemah, dan 224 saham stagnan. Saham PT Astra International Tbk (ASII) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing melemah 2,09 persen dan 1,36 persen menjadi penekan utama terhadap pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Hari Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan (persen) SOTS 185 248 +34,05 VINS 101 128 +26,73 POSA 254 316 +24,41 SOSS 430 500 +16,28 MLPT 770 890 +15,58 LPGI 3.600 4.100 +13,89 GLOB 310 350 +12,90 BSSR 1.600 1.800 +12,50 LMPI 131 146 +11,45 BIKA 220 244 +10,91 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/7/922027/ini-10-saham-paling-untung-pada-perdagangan-13-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:18:05", "title": "PT Satria Mega Kencana Tbk. (SOTS) Rombak Jajaran Direksi dan Komisaris PT Satria Mega Kencana Tbk. (SOTS) Rombak Jajaran Direksi dan Komisaris", "content": " Bisnis.com,  JAKARTA - PT Satria Mega Kencana Tbk. (SOTS) menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada Rabu (22/7/2020). Dalam rapat tersebut emiten yang bergerak dibidang properti dan kawasan pariwisata tersebut menetapkan Stevano Rizki Adranacus sebagai Presiden Direktur menggantikan Ivo Wongkaren. Sedangkan Ivo Wongkaren ditetapkan sebagai Komisaris dan menetapkan  Floreta Tane sebagai Direktur. Direktur Utama PT Satria Mega Kencana Tbk. (SOTS) Stevano Rizki Adranacus menuturkan bahwa sebelum pandemi, okupansi hotelnya berada di kisaran 60 persen hingga 70 persen. Lalu, pada Maret dan April mengalami penurunan okupansi 5 persen. Adanya penurunan okupansi ini tentu membuat perusahaan melakukan efisiensi untuk menjaga keuangan perusahan dengan menunda pengembangan proyek baru yakni salah satunya di Tanjung Karoso, NTT. ", "link": "https://foto.bisnis.com/view/20200722/1270045/pt-satria-mega-kencana-tbk.-sots-rombak-jajaran-direksi-dan-komisaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:18:05", "title": "PT Satria Mega Kencana Tbk. Akan Melanjutkan Pembangunan Perhotelan Pada 2022 PT Satria Mega Kencana Tbk. Akan Melanjutkan Pembangunan Perhotelan Pada 2022", "content": " Bisnis.com,  JAKARTA - PT Satria Mega Kencana Tbk. masih optimis setelah masa pemulihan prospek industri real estate secara keseluruhan di Indonesia di masa mendatang akan menjadi stabil kembali, di dukung dengan sektor akomodasi/perhotelan yang menjadi pendorong utama industri ini. Sehingga rencana untuk melanjutkan pembangunan dimulai pada tahun 2022 dan memulai operasional perhotelan di pertengahan 2024 dapat terealisasi dengan baik. ", "link": "https://foto.bisnis.com/view/20210824/1433547/pt-satria-mega-kencana-tbk-akan-melanjutkan-pembangunan-perhotelan-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:18:06", "title": "PT Satria Mega Kencana Tbk. Catatan Peningkatan Penghasilan Usaha Sebesar 22,66 Persen PT Satria Mega Kencana Tbk. Catatan Peningkatan Penghasilan Usaha Sebesar 22,66 Persen", "content": " Bisnis.com , JAKARTA - Pada tahun 2021 penghasilan usaha PT Satria Mega Kencana Tbk. mengalami peningkatan sebesar 22,66 persen dibandingkan tahun 2020. Peningkatan tersebut terjadi karena peningkatan pada pendapatan penjualan kamar hotel dan pendapatan penjualan makanan minuman. Hal ini terjadi dikarenakan pada akhir tahun 2021 kondisi pandemi Covid-19 membaik dibandingkan dengan tahun 2020. ", "link": "https://foto.bisnis.com/view/20220728/1560180/pt-satria-mega-kencana-tbk-catatan-peningkatan-penghasilan-usaha-sebesar-2266-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 22:03:00", "title": "Pengelola Hotel Sotis (SOTS) Incar Pertumbuhan Pendapatan 15 Persen pada 2023", "content": " Bisnis.com , JAKARTA - Emiten properti pengelola Hotel  Sotis , PT Satria Mega Kencana Tbk. (SOTS) menargetkan pertumbuhan pendapatan 15 persen menjadi Rp22,2 miliar pada 2023 seiring dengan pemulihan aktivitas pariwisata. Direktur Utama SOTS Martinelly menyampaikan perusahaan menargetkan pendapatan mencapai Rp22,2 miliar pada 2023, atau meningkat sekitar 15 persen dibandingkan tahun sebelumnya. Hal itu seiring dengan pemulihan aktivitas masyarakat dan industri pariwisata yang tertekan pandemi Covid-19 sejak 2020. \"Pada tahun 2023 target pendapatan perseroan adalah sekitar 22,2 miliar. Sampai dengan kuartal II/2023, pendapatan telah mencapai angka Rp8 miliar. Dimana hal tersebut telah sesuai dengan target,\" jelasnya dalam paparan publik, Rabu (7/6/2023). Peningkatan pendapatan juga didukung kenaikan rata-rata harga kamar. Rata-rata harga kamar  hotel  SOTS sampai kuartal II/2023 meningkat sebesar 35 persen dari rata-rata harga kamar hotel pada 2022. Tingkat okupansi hotel perseroan terkini sekitar 63,90 persen. Perseroan juga masih terus berupaya melakukan perbaikan melalui restrukturisasi dalam segi pengelolaan biaya, susunan organisasi dan juga pengoptimalan sumber daya untuk dapat menghasilkan kinerja yang maksimal tahun ini. Dalam meningkatkan pendapatan, SOTS bekerja sama dengan  online travel agents  untuk menarik pelanggan, meningkatkan promosi hotel di media sosial, dan bergabung dengan komunitas perhotelan agar terus mengikuti tren pasar. Saat ini, SOTS mengoperasikan tiga hotel melalui PT Dwimukti Mitra Wisata (DWM), yakni Sotis Hotel Falatehan dan Sotis Residence Penjernihan di Jakarta, serta Sotil Villa Canggu di Bali. Okupansi masing-masing hotel rata-rata naik pada 2022. Okupansi Sotis Hotel Falatehan menjadi 62,64 persen pada 2022 dari sebelumnya 49,31 persen, Sotis Residence Penjernihan 65,22 persen dari 61,03 persen, dan Sotis Villa Canggu 93,04 persen dari 93,74 persen. Pendapatan masing-masing pada 2022 mencapai Rp8,71 miliar, Rp7,49 miliar, dan Rp3,19 miliar. Total pendapatan SOTS pada 2022 mencapai Rp19,39 miliar, naik 56,62 persen dari Rp12,38 miliar pada 2021. Pendapatan dari sewa kamar mencapai Rp8,12 miliar serta makanan dan minuman Rp4,16 miliar. Namun, perseroan masih mencatatkan rugi bersih Rp16,28 miliar, membaik dari tahun sebelumnya Rp23,22 miliar. Pada 2023, SOTS juga mulai melakukan pengembangan melalui entitas usaha PT Tanjung Karoso Permai (TKP). TKP memiliki aset tanah dan akan mengoperasikan penginapan kawasan di Tanjung Karoso, Sumba Barat Daya, yang dicanangkan sebagai Kawasan Pariwisata Terpadu. \"TKP akan berfungsi sebagai kendaraan yang akan mewujudkan rencana strategis perseroan jangka waktu panjang dalam mengembangkan pariwisata di kawasan Indonesia Timur,\" jelas Martinelly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663743/pengelola-hotel-sotis-sots-incar-pertumbuhan-pendapatan-15-persen-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-10-21 13:55:00", "title": "Pendapatan Naik, Rugi Bersih Satria Mega (SOTS) Susut 24,29% Kuartal III/2023", "content": " Bisnis.com , JAKARTA – Emiten properti PT  Satria Mega Kencana  Tbk. (SOTS) berhasil memangkas rugi bersih setelah membukukan kenaikan pendapatan menjadi Rp16,21 miliar sepanjang kuartal III/2023. Berdasarkan  laporan keuangan , pendapatan SOTS tercatat sebesar Rp16, 21 miliar naik 23,81% dibandingkan periode yang sama tahun sebelumnya sebesar Rp13,09 miliar. Pendapatan tersebut didominasi oleh penyewaan hotel sebesar Rp16,09 miliar dan pendapatan segmen spa sebesar Rp111,78 juta. Jika dirincian, dari pendapatan  hotel , segemn kamar mendominasi sebesar Rp10,99 miliar dan makanan minuman sebesar Rp5,03 miliar. Pendaptan lain-lain tercatat sebesar Rp62,17 juta. Sementara itu, beban pokok pendapatan juga tercatat ikut naik 21,89% menjadi Rp5,69 miliar dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar Rp4,67 miliar. Beban juga didominasi oleh beban segmen hotel dibangdingkan dengan segmen spa. Dari penghasilan dan beban pokok tersebut, SOTS membukukan laba kotor sebesar Rp10,51 miliar naik dibandingkan periode yang sama tahun sebelumnya yang tercatat sebesar Rp8,41 miliar. Meski mengalami peningkatan laba kotor, SOTS masih mencatatkan rugi bersih namun rugi tersebut berkurang. Rugi tersebut disebabkan karena adanya jumlah beban usaha sebesar Rp15,19 miliar turun dibandingkan dengan periode yang sama tahun lalu sebesar Rp17,47 miliar. Alhasil rugi bersih yang dapat diatribusikan ke pemilik entitas induk tercatat sebesar Rp10,74 miliar turun 24,29% dibandingkan rugi bersih periode yang sama tahun lalu sebesar Rp14,29 miliar. Adapun liabilitas tercatat sebesar Rp170,90 miliar naik dibandingkan dengan periode akhir tahun lalu yang tercatat sebesar Rp163,24 miliar. Rinciannya liabilitas jangka pendek tercatat sebesar Rp14,48 miliar dan liabilitas jangka panjang sebesar Rp156,41 miliar. Kemudian ekuitas tercatat sebesar Rp230,95 miliar dengan aset total SOTS sebesar Rp401,85 miliar. Manajemen menjelaskan terdapat penurunan 47,34% pada segmen piutang lain-lain pihak ketiga karena piutang karyawan yang terus dibayarkan setiap bilan, piutang jangka pendek kepada pihak berelasi juga turun 100% karena terdapat pembayaran terkait penyewaan kantor Panin Tower. Kemudian segmen uang muka dan biaya dibayar dimuka mengalami peningkatan sebesar314,21% karena SOTS memiliki uang mika pembelian kepada supplier terkait renovasi lift dan biaya renovasi hotel Falatehan yang ditangguhkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231021/192/1706504/pendapatan-naik-rugi-bersih-satria-mega-sots-susut-2429-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-12 10:39:00", "title": "Hotel Sotis (SOTS) Incar Pertumbuhan Pendapatan dan Okupansi pada 2024", "content": " Bisnis.com , JAKARTA - Emiten properti pengelola Hotel  Sotis ,  PT Satria Mega Kencana Tbk. (SOTS)  menargetkan pertumbuhan pendapatan dan okupansi pada 2024. Direktur Utama SOTS Martinelly menyampaikan perusahaan menargetkan pendapatan mencapai Rp29,29 miliar pada 2024, atau meningkat sekitar 29,71 persen dibandingkan tahun sebelumnya Rp22,58 miliar. Hal itu seiring dengan pertumbuhan aktivitas masyarakat dan industri pariwisata yang turut meningkatkan okupansi  hotel . \"Pada tahun 2024 target pendapatan perseroan adalah sekitar 29,29 miliar. Kami akan memaksimalkan platform online untuk meningkatkan pendapatan. Harapan kami dengan revitalisasi unit hotel yang sudah dilakukan akan meningkatkan pendapatan,\" jelasnya dalam paparan publik, Selasa (11/6/2024). Peningkatan pendapatan juga didukung kenaikan rata-rata harga kamar. Rata-rata harga kamar hotel SOTS hingga Mei 2024 meningkat sebesar sekitar 1%-2% dari rata-rata harga kamar hotel pada periode yang sama di tahun 2023. Adapun, tahun lalu rata-rata harga kamar hotel naik 35,39% menjadi Rp770.745 dari sebelumnya Rp569.274 pada 2022. Pertumbuhan tingkat okupansi hotel juga diharapkan mengerek pendapatan perseroan. Target okupansi pada 2024 mencapai 79,45%, naik dari realisasi pada 2023 sebesar 71,43%. Perseroan juga masih terus berupaya melakukan perbaikan melalui restrukturisasi dalam segi pengelolaan biaya, susunan organisasi dan juga pengoptimalan sumber daya untuk dapat menghasilkan kinerja yang maksimal tahun ini. Dalam meningkatkan pendapatan, SOTS bekerja sama dengan online  travel agents  untuk menarik pelanggan, meningkatkan promosi hotel di media sosial, dan bergabung dengan komunitas perhotelan agar terus mengikuti tren pasar. Saat ini, SOTS mengoperasikan tiga hotel melalui PT Dwimukti Mitra Wisata (DWM), yakni Sotis Hotel Falatehan dan Sotis Residence Penjernihan di Jakarta, serta Sotil Villa Canggu di Bali. Perseroan juga memiliki lahan di Tanjung Karoso, Sumba Barat Daya, di bawah entitas usaha PT Tanjung Karoso Permai. SOTS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SOTS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718163647590\" }); Total pendapatan SOTS pada 2023 mencapai Rp22,58 miliar. Perincian kontribusi dari masing-masing hotel ialah Falatehan Rp10,19 miliar, Penjernihan Rp7,5 miliar, dan Canggu Rp4,43 miliar. Namun, perseroan masih mencatatkan rugi bersih Rp13,67 miliar, membaik dari tahun sebelumnya Rp16,51 miliar. Rugi bersih diharapkan berkurang menjadi Rp12,26 miliar pada 2024 seiring dengan naiknya pendapatan. Pada 2024, sambung Martinelly, SOTS mengalokasikan belanja modal  (capex)  Rp1,5 miliar, yang diperkirakan terserap Rp750 juta pada semester I/2024. Capex digunakan untuk revitalisasi hotel. \"Pada tahun 2024 kami lebih berfokus untuk meningkatkan performa hotel yang sudah ada. Perseroan masih belum berencana untuk ekspansi,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773395/hotel-sotis-sots-incar-pertumbuhan-pendapatan-dan-okupansi-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-26 10:37:00", "title": "Cegah Suspensi Saham, Hotel Sotis (SOTS) Siap Revisi Laporan Keuangan", "content": " Bisnis.com , JAKARTA - Emiten properti pengelola Hotel  Sotis ,  PT Satria Mega Kencana Tbk. (SOTS)  menargetkan revisi laporan keuangan periode per Maret 2024 rampung sebelum 12 Juli 2024 untuk mencegah suspensi saham. Direktur Utama SOTS Martinelly menyampaikan latar belakang revisi  laporan keuangan  ini adalah permintaan dari  Bursa Efek Indonesia  (BEI) melalui surat tertulis tertanggal 12 Juni 2024. SOTS menggunakan metode Revaluasi pada pembukuan aset tetap kelompok Tanah dan Bangunan. Namun, pada pembukuan perseroan terdapat Tanah dan Bangunan yang tidak direvaluasi. Hal tersebut tidak sesuai dengan PSAK 216 paragraf 29 yang dijelaskan bahwa model Revaluasi atau model Biaya diterapkan untuk seluruh aset pada kelas yang sama. \"Hal ini membuat Perseroan harus merevisi laporan keuangan periode 31 Desember 2023 dan 31 Maret 2024 agar sesuai dengan PSAK 216 paragraf 29 tersebut,\" jelasnya dalam Paparan Publik Insidentil, Selasa (25/6/2024). BEI akan melakukan penelaahan lebih lanjut atas revisi laporan keuangan yang telah diberikan oleh SOTS. Batas akhir SOTS mengumpulkan revisi laporan keuangan periode 31 Maret 2024 ialah 12 Juli 2024. SOTS akan berpotensi mendapat penghentian sementara perdagangan efek di seluruh pasar oleh BEI, apabila tidak mengumpulkan revisi laporan keuangan periode 31 Maret 2024 sampai batas waktu yang ditetapkan. \"Kami berencana memenuhi revisi tersebut tanghal 12 Juli 2024 sesuai target yang diberikan Bursa,\" jelasnya. Dia pun  menyebutkan perubahan atau revisi lapkeu akan memengaruhi beberada pos keuangan. Pada Laporan Keuangan Neraca, akun yang akan berubah dan kemungkinan akan naik adalah akun Aset Tetap baik per 31 Desember 2023 dan per 31 Maret 2024. Sementara pada Ekuitas adalah akun Surplus Revaluasi Aset Tetap dan Kepentingan non Pengendali juga berpotensi mengalami kenaikan untuk Neraca per 31 Desember 2023 dan per 31 Maret 2024. Untuk saldo laba ditahan, berpotensi mengalami penambahan kerugian untuk Neraca per 31 Desember 2023 dan per 31 Maret 2024. Namun dampak revaluasi akan muncul pada Laba Rugi tahun 2023. Terdapat potensi tambahan akun pada beban lain-lain yaitu Beban penurunan nilai aktiva tetap, jika terdapat penurunan aktiva tetap pada hasil revaluasi. Lalu akan ada akun baru yaitu surplus revaluasi Aset Tetap pada laba komprehensif yang berisi hasil surplus revaluasi dari aset tanah dan bangunan. Pada Catatan Atas Laporan Keuangan atau CALK, yang terdampak secara material adalah CALK 10 terkait Aset Tetap. Dimana Aset Tetap metode Biaya dan metode Revaluasi akan dipisahkan penyajiannya, baik untuk periode 31 Desember 2023 maupun 31 Maret 2024. Terdapat dampak lainnya juga seperti pada CALK 2k tentang ikhtisar kebijakan akuntansi Aset Tetap dan CALK 23 tentang kepentingan pengendali yang akan menyesuaikan perubahan pada Neraca. SOTS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SOTS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719372919993\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240626/192/1777113/cegah-suspensi-saham-hotel-sotis-sots-siap-revisi-laporan-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]