[
{"datex": "2024-11-09 07:38:10", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2010-12-22 15:50:00", "title": "Apexindo akan jaminkan aktiva", "content": " JAKARTA: PT Apexindo Pratama Duta Tbk, anak perusahaan PT Mitra International Resources Tbk, berencana menjaminkan aktiva perusahaan dalam rangka penambahan atau pembiayaan kembali pinjamannya. Hal itu terungkap di dalam pengumuman rapat umum pemegang saham luar biasa (RUPSLB) perseroan kepada PT Bursa Efek Indonesia hari ini.Manajemen perseroan menyatakan selain agenda itu, perseoan juga akan meminta persetujuan pemegang sahamnya, Apexindo Offshore Pte Ltd, untuk melakukan transaksi repurchase agreement (sale and lease back) dengan sebuah perusahaan pembiayaan.Perseroan juga meminta persetujuan rapat tersebut terkait dengan rencana perseroan membagikan dividen luar biasa kepada pemegang sahamnya.Mantan emiten saham bursa yang dulunya berkode APEX itu merupakan kontraktor pengeboran migas. Kode saham perusahaan dicopot dari papan bursa karena pencatatannya dengan induk usaha perseroan, Mitra Resources, dinilai tidak efisien untuk bursa.Tidak efisien itu dinilai karena pendapatan Apexindo menyokong pendapatan Mitra Resources lebih tinggi dari porsi yang dianggap wajar oleh bursa. Sebelum diakuisisi Mitra Resources, yang dulu bernama PT Mitra Rajasa Tbk, perusahaan merupakan anak usaha dari PT Medco Energi Internasional Tbk. Apexindo memiliki enam anak usaha, yaitu PT Antareja Jasatama, Apexindo Asia Pacific BV, Apexindo Khatulistiwa BV, Apexindo Offshore Pte Ltd, dan Apexindo Raniworo Pte Ltd, dan PT Apex Landrig Indonesia. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101222/186/14610/apexindo-akan-jaminkan-aktiva?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-09 09:10:00", "title": "Medco jual piutang Mitra Resources US$35 juta", "content": " JAKARTA: PT Medco Energi Internasional Tbk meraup dana US$35 juta atau sekitar Rp315 miliar, dari penjualan piutang PT Mitra International Resources Tbk kepada Northern Edge Investment Ltd.Direktur Keuangan Medco Syamsurizal Munaf mengatakan piutang tersebut merupakan bagian dari guaranteed secured bonds yang diterbitkan anak usaha Mitra Resources, yakni Sabre Systems International Pte Ltd guna mengakuisisi saham PT Apexindo Pratama Duta Tbk.Pembayaran aktual kas sebesar US$35 juta diterima perseroan pada 7 Juni 2011 dari Northern Edge Investment Ltd, tuturnya dalam keterangan resminya, sore ini.Berkat kas tunai yang didapat dari akuisisi saham Apexindo oleh Mitra Resources pada September 2008 tersebut, perseroan pun memiliki dana tambahan untuk menunjang rencana kerja ke depan. Pada 9 Juni 2008, perseroan menandatangani perjanjian jual-beli saham dengan Mitra Rajasa untuk menjual 48,72% sahamnya pada harga Rp2.450 per saham dengan nilai keseluruhan US$340,89 juta.Sejumlah US$272 juta dibayar tunai pada saat transaksi tersebut efektif pada September 2008 dan sejumlah US$68,2 juta dibayar dengan surat utang berjaminan (guaranteed secured bonds) yang diterbitkan Sabre Systems dan berjatuh tempo pada September 2009.Menyusul gagal bayar Sabre System dan proses restrukturisasi yang gagal dan terhenti, perseroan pun menjual surat utang tersebut kepada NEIL. Transaksi tersebut diselesaikan pada 7 Juni 2011. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110609/186/39396/medco-jual-piutang-mitra-resources-us$35-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-10 00:13:00", "title": "Medco sells Sabre System's default bonds", "content": " JAKARTA: PT Medco Energi International Tbk disposed default bond issued by the subsidiary of PT Mitra International Resources Tbk, to Northern Edge Investment Ltd for US$35 million, or discounted by 48.68%.Sabre System International Pte Ltd, Mitra Resources's subsidiary, issued US$68.2 million secured bond to Medco Energy as a part of the financing of PT Apexindo Pratama Duta Tbk's share acquisition, a drilling service provider, 3 years ago.Medco's President Director Lukman Mahfoedz stated the successful sale is a reflection of Medco commitment to improve its financial position.\"Despite the not fully collected bond debt overall the amount of cash received upon the sale of Apexindo still reflects the optimal value.\"On June 9, 2008, Medco Energy agreed to dispose 48.72% of Apexindo's shares to Mitra Resources at IDR2,450 per share or US$340.89 million. The company paid IDR272 million in cash in September 2008 and IDR68.2 million in secured bonds issued by Sabre System to Medco due September 2009.Shareholders approved the transaction on August 7, 2008 and made effective on September 10, 2008.Nonetheless, as Sabre System faced default and unsuccessful restructuring, Medco sold the bonds to NEIL.Director of Finance Syamsurizal Munaf said the company has pocketed an actual payment in cash amounting to US$35 million on June 7, 2011. The fund will be allocated to boost companys' performance. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110610/186/39624/medco-sells-sabre-systems-default-bonds?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-08-15 13:02:00", "title": "Mitra International jajaki masuk bisnis semen", "content": " JAKARTA: PT Mitra International Resources Tbk masih mengkaji kemungkinan masuk ke bisnis semen, setelah perseroan menjual anak usaha Sabre Systems International Pte Ltd ke Tuscany Investment Group Ltd.Direktur dan Sekretaris Perusahaan Mitra Resources Imaculata Tri Marianti mengatakan perseroan mungkin saja membangun pabrik semen di Kalimantan Timur. “Ini masih feasibility study, belum pasti. Belum ada yang bisa saya katakan lebih lanjut,” paparnya siang ini.Mitra Resources beberapa waktu lalu mengumumkan penjualan Sabre Systems International senilai US$40 juta ke Tuscany Investment Group.Dengan penjualan itu Mitra Resources terlepas dari utang sebesar US$659,88 juta atau sekitar Rp5,7 triliun yang dimiliki Sabre Systems International.Adapun Sabre Systems International adalah induk usaha dari SSI Offshore Pte Ltd, MIH Pte Ltd, dan PT Apexindo Pratama Duta Tbk. Dijualnya Sabre Systems berate Mitra Resources juga menjual seluruh anak usahanya itu.Berdasarkan keterangan Mitra Resources, Apexindo mencerminkan 94,95% dari total aset konsolidasi per 31 Desember 2010.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110815/190/43860/mitra-international-jajaki-masuk-bisnis-semen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-13 20:00:00", "title": " Bapepam panggil Tuscany soal pembelian Sabre", "content": " JAKARTA: Bapepam-LK memanggil Tuscany Investment Group Ltd pada Kamis untuk dimintai keterangan terkait rencana perseroan membeli Sabre Systems International Pte Ltd dari PT Mitra International Resources Tbk. Kepala Biro Penilaian Keuangan Perusahaan Sektor Jasa Bapepam-LK Gonthor Ryantory Aziz mengatakan Tuscany yang berdomisili di Seychelles telah menunjuk perwakilan di Indonesia. \"Kamis besok kami akan panggil Tuscany, untuk dimintai keterangan terkait rencana ke depan mereka atau latar belakang membeli Sabre Systems International. Karena di bawah Sabre Systems International itu ada juga PT Apexindo Pratama Duta Tbk,\" katanya hari ini. Seperti diketahui, Mitra Resources akan menjual anak usaha Sabre Systems International beserta perusahaan di bawahnya ke Tuscany Investment Group dengan nilai US$40 juta. Tuscany akan menguasai 93,35% saham dan mewarisi utang Rp5,9 triliun milik Sabre Systems International. Perusahaan di bawah Sabre Systems International adalah SSI Offshore Ltd yang menguasai saham Mira International Holding. Adapun Mira International Holding adalah pemilik 98,14% saham Apexindo. (tw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110913/186/46372/bapepam-panggil-tuscany-soal-pembelian-sabre?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-13 12:24:00", "title": "Mitra Internasional (MIRA) Tambah Modal Mitra Dinamika Logistik Rp6,6 Miliar", "content": " Bisnis.com , PT Mitra International Resources Tbk. (MIRA) menambah penyertaan saham dalam modal PT Mitra Dinamika Logistik sebanyak 6.600 saham dengan nilai Rp1 juta per saham. Dalam keterbukaan informasi, Kamis (13/2/2114), manajemen perseroan menjelaskan nilai modal yang disuntikkan ke Mitra Dinamika Logistik mencapai Rp6,6 miliar. Dengan demikian, jumlah seluruh penyertaan modal Mitra International di perusahaan tersebut bertambah menjadi 7.200 lembar saham atau senilai Rp7,2 miliar atau setara 60% dari jumlah modal ditempatkan dan disetor. Saat ini, struktur permodalan Mitra Dinamika Logistik terdiri dari dua pemegang saham yaitu Mitra International sebanyak 60% dan sisanya dimiliki PT Dinamika Logistindo Indonesia senilai Rp4,8 miliar atau sebanyak 4.800 lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140313/192/210388/mitra-internasional-mira-tambah-modal-mitra-dinamika-logistik-rp66-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-02 19:16:00", "title": "MIRA Catatkan Rugi Bersih Rp37,67 miliar", "content": " Bisnis.com , JAKARTA—Emiten energi PT Mitra International Resources Tbk mencatatkan kinerja yang buruk selama periode Januari-September 2014, setelah mengalami rugi bersih Rp37,67 miliar atau jauh di bawah kinerja setahun sebelumnya yang masih mampu meraih laba bersih Rp1,39 miliar. Merujuk pada laporan keuangan kuartal III/2014 yang dirilis Selasa (2/12), emiten berkode MIRA itu hanya mampu meraih pendapatan Rp67,26 miliar atau lebih rendah 20,07% dari posisi tahun sebelumnya. Perseroan juga mengalami rugi penurunan nilai investasi sebesar Rp32,85 miliar. Rugi selisih kurs yang melonjak 1.358,13% dari Rp273,13 juta ke angka Rp3,98 miliar menjadi tekanan tambahan. Ditambah lagi dengan kenaikan bunga utang pembiayaan konsumen dan sewa pembiayaan yang mencapai 178,54% menjadi Rp1,3 miliar. Dalam keterbukaan informasi terpisah, Selasa (2/12), PT Pulau Kencana Raya (PKR) dan PT Darmasurya Intinusa (DSI) yang merupakan anak usaha MIRA menjual total 98,55 juta saham mereka di PT Putri Kencana Raya kepada PT Pilar Indah Investama. Nilai transaksi itu sebesar Rp97 miliar.  MIRA menyatakan transaksi ini sebagai transaksi material karena harga penjualan saham tersebut mencapai 26,6% dari nilai ekuitas mereka. Berdasarkan laporan keuangan, ekuitas perseroan sebesar Rp363,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141202/192/379226/mira-catatkan-rugi-bersih-rp3767-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-19 16:46:00", "title": "MIRA Jual Saham Sabre Offshore Marine US$2 Juta", "content": " Bisnis.com , JAKARTA - PT Mitra International Resources Tbk. (MIRA) dan anak usahanya, PT Pulau Kencana Raya menjual dan mengalihkan 100% sahamnya dalam Sabre Offshore Marine Pte. Ltd. senilai US$2 juta atau setara dengan Rp24,88 miliar (Kurs Rp12.440/US$). Direktur dan Sekretaris Perusahaan Mitra International Resources Imaculata Tri Marianti mengatakan perseroan menjual 1 saham dalam SOM kepada PT Pilar Indah Investama dengan harga US$0,84. \"Pulau Kencana Raya menjual 2,36 juta lembar saham dalam SOM kepada PII dengan harga seluruh sebesar US$1,99 juta,\" katanya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (19/3/2015). Dia mengatakan SOM merupakan perusahaan yang didirikan di Singapura. Perusahaan ini bergerak di bidang jasa transportasi minyak dan gas termasuk jasa sewa fasilitas produksi minyak dan gas. Penjualan saham SOM, sambungnya, memiliki empat pertimbangan utama. Pertama, seluruh aset SOM termasuk armada kapal untuk menunjang kegiatan usaha transportasi Migas telah dijual kepada pihak lain. Kedua, SOM tidak lagi mempunyai kegiatan usaha sesuai dengan bidang usahanya tersebut yang menyebabkan SOM dalam kondisi merugi. Ketiga, PII merupakan perusahaan yang berkedudukan di Jakarta dan tidak memiliki hubungan afiliasi dengan perseroan maupun PKR. Terakhir, bagi emiten berkode saham MIRA tersebut, transaksi penjualan saham SOM tidak termasuk transaksi material. Tercatat, ekuitas perseroan hingga 24 Oktober 2014 mencapai Rp363,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150319/192/413643/mira-jual-saham-sabre-offshore-marine-us2-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]