[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 00:38:25", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:43", "title": "PT CASHLEZ WORLDWIDE INDONESIA TAWARKAN SAHAM PERDANA PT CASHLEZ WORLDWIDE INDONESIA TAWARKAN SAHAM PERDANA", "content": " ", "link": "https://foto.bisnis.com/view/20200316/1214027/pt-cashlez-worldwide-indonesia-tawarkan-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-16 17:19:00", "title": "Perusahaan Fintech Cashlez Targetkan IPO April 2020", "content": " Bisnis.com , JAKARTA – Perusahaan di bidang teknologi finansial (tekfin) PT Cashlez Worldwide Indonesia Tbk atau Cashlez siap melakukan penawaran saham perdana ( initial public offering /IPO). Berdasarkan keterangan persnya pada Senin (16/3/2020), Cashlez akan melepas sebanyak  300 juta saham biasa atau sebanyak-banyaknya 20,298 persen dari modal ditempatkan dan disetor penuh perseroan setelah penawaran umum perdana saham. Cashlez akan menawarkan sahamnya dengan nilai nominal Rp12 per saham, dan dengan harga penawaran berkisar antara Rp298 - Rp358. Secara bersamaan, Perseroan juga menerbitkan Waran dengan rasio 1:1. Presiden Direktur Cashlez Tee Teddy Setiawan mengatakan, rencananya seluruh dana yang diperoleh dari IPO, sekitar 48,57 persen akan dipergunakan untuk mengambil alih 51 persen saham PT Softorb Technology Indonesia (STI). Sisanya sekitar 51,43 persen akan digunakan sebagai modal kerja Perseroan. Perseroan juga telah menunjuk PT Sinarmas Sekuritas sebagai penjamin pelaksana emisi. “Kami adalah perusahaan  fintech payment gateway  yang telah resmi mendapatkan izin dari Bank Indonesia. Kami yakin aksi korporasi ini akan mendukung pengembangan bisnis perusahaan,” katanya dikutip dari keterangan pers, Senin (16/3/2020). Perseroan menargetkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) dapat diperoleh pada tanggal 7 April 2020 dan masa penawaran umum akan dilangsungkan pada 8 April 2020. Kemudian, pencatatan saham di Bursa Efek Indonesia (BEI) direncanakan pada tanggal 20 April 2020.  Sementara itu, Sumitomo Corporation selaku pemegang saham menyatakan, pihaknya sangat antusias PT Cashlez Worldwide Indonesia Tbk menjadi perusahaan  fintech payment gateway  pertama yang akan melakukan IPO. Mereka meyakini sistem pembayaran akan kian dibutuhkan di era baru yang akan datang seperti Maas ( Mobility-as-a-Service ). Dalam hal ini, sistem mPOS ( mobile point of sale ) terpadu Cashlez akan memberikan manfaat bagi para konsumen, dan penyedia layanan. Sumitomo Corporation berharap Cashlez akan menjadi unicorn pertama di industri pembayaran Indonesia. Sementara itu, kinerja keuangan Cashlez juga menunjukkan catatn positif. Pendapatan bersih perusahaan meningkat Rp5,78 miliar atau sebesar 96,07 persen, menjadi sebesar Rp11,73 miliar hingga 31 Oktober 2019. Peningkatan pendapatan bersih utamanya didorong oleh peningkatan volume transaksi yang diproses perusahaan. Sebagai perusahaan yang dapat menyediakan  multi-payment  dengan  one stop solution , Cashlez berharap dapat terus bertumbuh dan mendorong perekonomian Indonesia dengan membantu para pelaku usaha, khususnya usaha mikro, kecil, dan menengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200316/563/1213920/perusahaan-fintech-cashlez-targetkan-ipo-april-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-10 17:23:00", "title": "10 Saham Top Losers pada Rabu (10/3), 2 Saham Anjlok 9 persen", "content": " Bisnis.com,  JAKARTA – Sejumlah saham anjlok di tengah penguatan  Indeks harga saham gabungan (IHSG)  pada Rabu (10/3/2021) seiring dengan masuknya dana investor asing. Hingga akhir sesi II pukul 15.00 WIB,  IHSG  naik 1,05 persen atau 65,03 poin menjadi 6.264,68. Sepanjang hari ini, indeks bergerak di rentang 6.225,45-6.276,16. Sebanyak 236 saham naik, 243 saham melemah, dan 149 saham lainnya stagnan. Total transaksi sejumlah Rp10,23 triliun dan investor asing mencatatkan aksi beli bersih atau  net buy  senilai Rp322,86 miliar. Sebanyak 9 dari 11 indeks sektoral klasifikasi IDX-IC menguat hari ini ini. Penguatan dipimpin oleh sektor infrastruktur yang naik 2,11 persen, disusul sektor properti dengan penguatan 1,77 persen. Di sisi lain, sektor industri dan teknologi melemah masing-masing -0,34 persen dan -1,48 persen sekaligus menahan penguatan IHSG lebih lanjut. Di jajaran  top losers , saham PT Planet Properindo Jaya Tbk. (PLAN) memimpin dengan pelemahan 9,26 persen menjadi Rp47. Selanjutnya, saham PT Cashlez Worldwide Indonesia Tbk. (CASH) yang juga di papan akselerasi anjlok 9,42 persen menuju Rp250. Sementara itu, saham Bank Woori, Bank Sinarmas, dan Bank Amar masuk ke dalam daftar top losers hari ini. Saham perbankan tersebut turun 6,9 persen. Berikut daftar 10 saham  top losers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Hari Ini Perubahan (%) Planet Properindo Jaya Tbk. PLAN 47 -9.62 Cashlez Worldwide Indonesia Tbk. CASH 250 -9.42 Bank Woori Saudara Indonesia 1906 Tbk. SDRA 735 -6.96 Indointernet Tbk. EDGE 14,400 -6.95 Bank Sinarmas Tbk. BSIM 805 -6.94 Arthavest Tbk ARTA 296 -6.92 Bank Amar Indonesia Tbk. AMAR 432 -6.90 Jembo Cable Company Tbk. JECC 5,400 -6.90 Akbar Indo Makmur Stimec Tbk AIMS 244 -6.87 Asia Sejahtera Mina Tbk. AGAR 380 -6.86 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210310/7/1366252/10-saham-top-losers-pada-rabu-103-2-saham-anjlok-9-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:38:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210603/442/1400684/target-transaksi-cash-incar-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211129/445/1471311/akses-permodalan-cash-lumbung-dana-garap-umkm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-04 18:08:00", "title": "10 Saham Top Losers Hari Ini, Jumat 4 Maret 2022, CASH & CENT Tenggelam", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) menutup perdagangan akhir pekan, Jumat (4/3/2022), dengan menguat ke zona hijau. Tercatat, saham CASH, IDEA, dan CENT masuk dalam jajaran tiga teratas  top losers . Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup menguat 6.928,32 naik 0,87 persen atau 59,9 poin dari posisi penutupan kemarin. Indeks bergerak di rentang tertinggi mencapai 6.936,98 dengan terendah bergerak di level 6.895,73. Hingga akhir perdagangan, 202 saham ditutup menguat, 345 saham ditutup melemah, dan 135 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp21,6 triliun. Di sisi lain, dana dari investor asing masih terus masuk yang mencatatkan aksi beli bersih atau net buy hingga Rp2,4 triliun dengan sasaran beli terhadap saham MDKA senilai Rp315,4 miliar, BBRI sebesar Rp294,9 miliar, dan TLKM sebesar Rp275,6 miliar. Di tengah penguatan indeks hari ini, saham  PT Cashlez Worldwide Indonesia Tbk.  (CASH) menjadi saham dengan penurunan paling dalam, yaitu hingga 8,84 persen atau 26 poin. Saham CASH tercatat parkir di level 268. Menyusul, di belakangnya saham PT Idea Indonesia Akademi Tbk. (IDEA) yang hari ini turun hingga 7,04 persen atau 5 poin ke posisi 66. Urutan selanjutnya, diduduki oleh saham PT Centratama Telekomunikasi Indonesia Tbk. (CENT) yang turun 6,99 persen atau 13 poin ke level 173. Juga terdapat saham AIMS dalam jajaran  top losers  hari ini dengan merosot 6,98 persen, GZCO turun 6,96 persen, dan MSKY yang turun 6,86 persen. Berikut daftar 10 saham  top losers , Jumat (4/3/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) CASH 294 268 -8,84 IDEA 71 66 -7,04 CENT 186 173 -6,99 AIMS 344 320 -6,98 GZCO 158 147 -6,96 MSKY 408 380 -6,86 PALM 875 815 -6,86 PANI 5.250 4.890 -6,86 SLIS 805 750 -6,83 PSKT 103 96 -6,80 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220304/7/1506864/10-saham-top-losers-hari-ini-jumat-4-maret-2022-cash-cent-tenggelam?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:38:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220602/445/1538992/perluas-basis-pendapatan-cash-bidik-10-000-merchant-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-18 11:00:00", "title": "Bos Baracoal Borong Saham Emiten Teknologi (CASH) Rp1,13 Miliar", "content": " Bisnis.com , JAKARTA — Bos PT Bara Alam Utama atau Baracoal, Hasim Sutiono tercatat terus mengakumulasi saham emiten  teknologi  PT  Cashlez Worldwide Indonesia  Tbk. (CASH). Presiden Direktur Cashlez Worldwide Indonesia, Suwandi mengatakan, Hasim Sutiono telah menambah kepemilikan saham CASH hingga mencapai 17,09 persen atau sebanyak 244.604.715 saham dari sebelumnya 234.904.715 saham atau setara 16,41 persen. “Tujuan pembelian saham untuk penambahan portofolio,” paparnya dalam keterbukaan informasi Bursa Efek Indonesia, dikutip Minggu (18/9/2022). Berdasarkan keterangan tersebut, Hasim Sutiono tercatat membeli saham  CASH  secara bertahap sebanyak 10 kali pada 8 September 2022, dengan status kepemilikan langsung. Jumlah saham yang dibeli dan harganya pun bervariasi. Pertama, Hasim membeli 1.200.000 saham CASH senilai Rp168 per saham. CASH Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CASH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4ad2c\"}  ); Kedua, sebanyak 1.966.600 saham dibeli seharga Rp167, dan berikutnya tercatat memborong 1.020.000 saham dengan nilai Rp166 per saham. Pembelian saham terus berlanjut dengan kisaran harga di rentang Rp165 — Rp159 per saham. Total aksi akumulasi saham CASH yang dilakukan pemilik Baracoal tersebut mencapai nominal Rp1,13 miliar. Berdasarkan data terbaru kepemilikan saham CASH digenggam oleh Andri Wijono Sutiono sebanyak 16,63 persen, Hasim Sutiono 17,09 persen, PT Mandiri Capital Indonesia 8,23 persen, Tee Teddy Setiawan 7,74 persen, dan sisanya 50,31 persen dipegang oleh masyarakat. Sementara itu, dari sisi pergerakan saham, CASH masih mencatatkan tren koreksi sejak awal tahun atau  year-to-date  (ytd) sebesar 41,73 persen. Pada perdagangan akhir pekan lalu, Jumat (16/9/2022) saham CASH terpantau stagnan di posisi harga Rp162 per saham, dengan transaksi 61.000 saham senilai Rp9,85 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220918/7/1578593/bos-baracoal-borong-saham-emiten-teknologi-cash-rp113-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-02 06:37:00", "title": "Cari Modal Lewat Private Placement, Intip Kinerja Cashlez (CASH)", "content": " Bisnis.com , JAKARTA – PT  Cashlez  Worldwide Indonesia Tbk. (CASH) akan melakukan penambahan modal tanpa memberikan hak memesan efek terlebih dahulu (PMTHMETD) atau  private placement  dengan maksimal 143,11 juta saham. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI) yang diterbitkan pada Senin (30/1/2023), sebanyak 143,11 juta saham tersebut akan dijual dengan nilai nominal sebesar Rp12 per saham atau setara dengan 10 persen dari jumlah modal ditempatkan disetor perusahaan. Artinya, emiten bersandi saham CASH itu bakal meraup dana segar setidaknya senilai Rp1,7 miliar. Untuk calon pemodal, manajemen menyampaikan bahwa saat ini Cashlez masih dalam tahap penjajakan terhadap beberapa calon pemodal yang akan ikut dalam aksi ini. Namun demikian, aksi penambahan modal ini tidak akan mengubah susunan pemegang saham pengendali (PSP) Cashlez. Melalui aksi ini, komposisi pemegang saham Cashlez akan mengalami perubahan, yaitu Hasim Sutiono (17,50 persen), Andri Wijono Sutiono (17,46 persen), PT Mandiri Capital Indonesia (7,48 persen), dan Tee Teddy Setiawan (7,16 persen). Diikuti dengan masyarakat kepemilikan kurang 5 persen (41,31 persen) dan calon pemodal nantinya akan menggenggam 9,09 persen saham CASH. Lantas, bagaimana kinerja PT Cashlez Worldwide Indonesia Tbk. (CASH)? Berdasarkan laporan keuangan yang dipublikasikan di laman resminya, Cashlez membukukan rugi bersih sebesar Rp9,3 miliar pada kuartal II/2022. Rugi tersebut membengkak hingga 78,2 persen secara tahunan ( year-on-year /yoy) dari sebelumnya mencapai Rp5,22 miliar. Pada periode yang sama, penjualan dan pendapatan usaha juga turun 26,9 persen yoy, dari Rp58,8 miliar pada Juni 2021 menjadi Rp42,9 miliar pada Juni 2022. Namun demikian, beban penjualan Cashlez terpantau menyusut 17,6 persen yoy. Nilai itu turun dari semula Rp994,49 juta menjadi Rp819,47 juta pada kuartal II/2022. Selanjutnya, total aset Cashlez juga mengalami kontraksi hingga Rp17,22 miliar pada kuartal II/2022. Aset CASH merosot 10,42 persen yoy, dari Rp165,34 miliar pada kuartal II/2021 menjadi Rp148,12 miliar pada kuartal II/2022. Jika dirinci, baik total liabilitas maupun ekuitas Cashlez mengalami penurunan hingga kuartal II/2022. Total liabilitas perusahaan turun 7,6 persen yoy menjadi Rp52,72 miliar, sedangkan total ekuitasnya mengalami tekanan hingga 11,9 persen yoy menjadi Rp95,4 miliar pada periode Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230202/563/1623694/cari-modal-lewat-private-placement-intip-kinerja-cashlez-cash?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:38:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230627/442/1669370/strategi-bisnis-emiten-cash-dongkrak-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:38:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230627/442/1669369/strategi-bisnis-emiten-cash-dongkrak-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-26 16:14:00", "title": "Cashlez (CASH) Tambah 10.000 Merchant, Pacu Pendapatan Rp200 Miliar", "content": " Bisnis.com , JAKARTA – Emiten penyedia jasa penyedia payment financial technology PT Cashlez Worldwide Indonesia Tbk. (CASH) menargetkan pertumbuhan pendapatan menjadi Rp200 miliar sepanjang 2023 dengan memaksimalkan kerja sama dengan merchant.  Presiden Direktur Cashlez Worldwide Indonesia Irianto Kusumadjaja mengatakan CASH menargetkan pertumbuhan pendapatan menjadi Rp200 miliar dengan mengandalkan kerjasama dengan bank-bank Indonesia serta merchant yang terdampak covid-19.  “Kami melakukan pendekatan kepada mercant-mercant terdampak pandemi yang tidak aktif bagaimana mereka bisa aktif kembali,” katanya saat paparan publik, Senin (26/6/2023).  Irianto menjabarkan beberapa upaya yang akan dilakukan CASH untuk mendongkrak pendapatan, seperti meningkatkan peran serta dalam pengembangan pembayaran digital di UMKM, memperluas jaringan merchant di berbagai sektor usaha, menambah fitur produk yang berorientasi pada pemenuhan kebutuhan konsumen. “Terakhir adalah pengajuan persetujuan QRIS Cashlez ke Bank Indonesia,” jelasnya.  Sementara itu, Cashlez menargetkan penambahan 10.000 merchant baru dengan target pendapatan Rp200 miliar secara konsolidasi.  Sepanjang 2022, CASH membukukan penurunan pendapatan sebesar 33,53 persen menjadi Rp128,97 miliar dari tahun sebelumnya yang tercatat sebesar Rp194,05 miliar. Sementara itu beban pokok CASH tercatat turun 36,94 persen ke posisi Rp99,09 miliar dari tahun 2021 sebesar Rp157,16 miliar.  Alhasil, CASH membukukan pembengkakan rugi bersih yang dapat diatribusikan ke pemilik entitas induk menjadi Rp10,03 miliar dari sebelumnya sebesar Rp9,55 miliar. Angka tersebut naik 5,01 persen dari tahun sebelumnya.  Adapun baru-baru ini CASH merencanakan penggalangan dana melalui aksi private placement dengan jumlah maksimal 143.112.551 saham (143,11 juta saham). Nantinya, saham tersebut akan dijual dengan nilai nominal sebesar Rp12 per saham atau setara dengan 10 persen dari jumlah modal ditempatkan disetor perusahaan.  Dengan demikian, Cashlez akan mengantongi Rp1,7 miliar dari aksi ini. Manajemen CASH menjelaskan bahwa penambahan modal tersebut hanya dapat dilakukan setelah Cashlez mengantongi persetujuan dari para pemegang saham melalui rapat umum pemegang saham (RUPS), sesuai dengan ketentuan Pasal 8A Peraturan Otoritas Jasa Keuangan (POJK) Nomor 14 Tahun 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/192/1669202/cashlez-cash-tambah-10000-merchant-pacu-pendapatan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]