[
{"datex": "2024-11-09 09:58:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2012-05-01 18:59:00", "title": "PRIMA ALLOY STEEL: Berniat pecah nilai saham ", "content": " JAKARTA: PT Prima Alloy Steel Universal Tbk, emiten baja berkode PRAS, berniat menggelar pemecahan nilai saham (stock split) dengan rasio 1:4.Hal itu terungkap dalam agenda rapat umum pemegang saham luar biasa (RUPSLB) perseroan di situs PT Kustodian Sentral Efek Indonesia (KSEI) hari ini, Selasa, 1 Mei 2012.Dalam pengumuman itu, perusahaan juga mengumumkan rencana penerbitan obligasi tukar (convertible bond), dan rencana perubahan direksi, yang semuanya membutuhkan restu dari pemegang sahamnya.RUPSLB perusahaan berniat digelar pada 15 Juni, bersamaan dengan rapat umum pemegang saham tahunan.Harga saham perusahaan yang dipimpin Djoko Sutrisno itu masih stagnan di Rp119 hari ini dan membentuk kapitalisasi pasarnya Rp69,97 miliar. (ra) <BACA JUGA Hyundai Motor tambah produksi di AS Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120501/190/75044/prima-alloy-steel-berniat-pecah-nilai-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-29 16:44:00", "title": "KUASI PRIMA ALLOY: Dilakukan untuk hapus defisit Rp16,92 miliar", "content": " JAKARTA: PT Prima Alloy Steel Universal Tbk, emiten baja berkode saham PRAS, berniat melakukan kuasi reorganisasi untuk menghapus defisit Rp16,92 miliar.Hal itu tertuang di dalam keterbukaan informasi perseroan yang dipublikasikan emiten di surat kabar hari ini, 29 Mei 2012.Defisit yang dihapus itu juga diimbangi dengan peningkatan aktiva bersih tetap sebesar Rp73,38 miliar menjadi Rp295,85 miliar dari sebelumnya Rp222,46 miliar.Perubahan defisit anggaran dan aktiva tetap akhirnya meningkatkan ekuitas emiten sebesar Rp73,38 miliar menjadi Rp213,18 miliar dari sebelumnya Rp139,79 miliar.Perseroan berniat menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 29 Juni tahun ini.Emiten pernah memberitahukan kepada Bapepam-LK tentang niat menyelenggarakan kuasi reorganisasi setidaknya sejak September tahun lalu.Sebelum berniat melangsungkan kuasi reorganisasi, perusahaan pernah mengumumkan rencana pemecahan nilai saham (stock split) dengan rasio 1:4.Rencana stock split diumumkan emiten yang dipimpin Djoko Sutrisno itu dalam agenda RUPSLB pada 1 Mei 2012.Dalam pengumuman itu, perusahaan juga mengumumkan rencana penerbitan obligasi tukar (convertible bond), dan rencana perubahan direksi, yang semuanya membutuhkan restu dari pemegang sahamnya.Namun, saat itu emiten berniat menggelar RUPSLB pada 15 Juni, bersamaan dengan rapat umum pemegang saham tahunan.Harga saham perusahaan itu turun 1 poin atau 0,74% ke Rp135 siang ini dan membentuk kapitalisasi pasarnya Rp79,38 miliar. Posisi saham itu juga membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 39,93 kali.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120529/192/78864/kuasi-prima-alloy-dilakukan-untuk-hapus-defisit-rp16-92-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-18 15:01:00", "title": "MARKET: BEI Awasi Pergerakan Saham PRAS & MAYA", "content": " BISNIS.COM, JAKARTA--Otoritas bursa mengawasi pergerakan saham PT Prima Alloy Steel Universal Tbk dan PT Bank Mayapada Internasional Tbk karena bergerak di luar kebiasaan alias  unusual market activity . Dalam pengumumannya, otoritas bursa menyatakan telah terjadi peningkatan harga dan aktivitas transaksi yang di luar kebiasaan untuk saham PRAS. Sementara itu, saham MAYA telah terjadi penurunan harga dan aktivitas transaksi saham di luar kebiasaan. Sehubungan dengan aktivitas transaksi tersebut, otoritas bursa saat ini sedang mencermati perkembangan harga dan aktivitas transaksi kedua saham tersebut. Terkait dengan status  unsual market activity  ini, bursa menghimbau investor untuk memerhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Selain itu mengkaji kembali rencana corporate action perusahaan tercatat jika rencana tersebut belum mendapatkan persetujuan RUPS. Dan investor juga dihimbau untuk memertimbangkan berbagai kemungkinan yang dapat timbul dikemudian hari sebelum melakukan pengambilan keputusan investasi. Hingga pukul 14.26 WIB, saham PRAS ditransaksikan turun Rp15 atau 3,03% ke level Rp480 per saham. Adapun saham MAYA ditransaksikan turun Rp50 atau 2,86% ke level Rp1.700 per saham.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130318/190/4054/market-bei-awasi-pergerakan-saham-pras-maya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-13 15:15:00", "title": "PRIVATE PLACEMENT: Prima Alloy Terbitkan 116,42 Juta Saham Ke Venice Enterprises", "content": " BISNIS.COM, JAKARTA—Emiten baja, PT Prima Alloy Steel Universal Tbk, berencana menerbitkan sebanyak 116,42 juta saham tanpa hak memesan efek terlebih dahulu (HMETD) atau  private placement. Manajemen Prima Alloy mengatakan jumlah tersebut merupakan 19,8% dari total saham yang telah ditempatkan dan disetor perseroan saat ini sebanyak 588 juta saham. “Hal itu dilakukan dalam rangka penambahan modal untuk memfasilitasi dilakukannya konversi pinjaman dari kreditur menjadi modal saham dan menghindari resiko gagal bayar,” ungkapnya dalam prospektus yang diterbitkan hari ini, Kamis (13/6/2013). Saham baru itu, lanjut dia, akan diterbitkan kepada Venice Enterprises Holding Limited. Hal itu dilakukan untuk melunasi pinjaman sebesar US$4 juta. Sebenarnya, pinjaman tersebut jatuh tempo pada 31 Desember 2013, tetapi perseroan telah melakukan pertemuan dengan Venice untuk memperpanjang hingga 31 Desember 2014. “Sebagai alternatif penyelesaian pinjaman adalah penghapusan kewajiban perseroan kepad Venice dengan  debt to equity swap ,” paparnya. Berdasarkan data perseroan, setelah dilakukannya penambahan modal tanpa HMETD Venice akan menguasai 16,53% saham perseroan. Sisanya, sebanyak 40,78% akan beredar di publik, 37,76% dimiliki PT Enmaru Internasional, dan 4,93% oleh Ratnawati Sasongko. Sementara itu, komposisi kepemilikan saham perseroan saat ini adalah 48,85% beredar di publik, 45,24% dimiliki PT Enmaru Internasional, dan 5,91% oleh Ratnawati Sasongko. Perseroan juga menyebutkan harga saham baru itu ditetapkan pada level Rp335 per saham. Adapun pada sore ini, harga saham emiten berkode PRAS melemah 3,28% ke level Rp295. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130613/192/144719/private-placement-prima-alloy-terbitkan-11642-juta-saham-ke-venice-enterprises?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-21 17:40:00", "title": "Prima Alloy Perluas Pasar Baja di Luar Eropa", "content": " Pabrik Baja BISNIS.COM, JAKARTA--Emiten baja PT Prima Alloy Steel Universal Tbk (PRAS) berencana memperluas jaringan penjualan produk perseroan dan membuka area ekspor baru di luar Eropa. Langkah tersebut diharapkan mampu mendongkrak penjualan perseroan tahun ini, lantaran sepanjang tahun lalu perseroan membukukan realisasi penjualan yang turun sebesar 6% menjadi Rp310 miliar dari Rp330 miliar pada 2011. Mulyono, Corporate Secretary Prima Alloy Steel, mengungkapkan selain membidik perluasan ekspor, pasar domestik juga diharapkan semakin kompetitif seiring dengan pertumbuhan ekonomi yang mencapai 6% per tahun. \"Kami yakin penjualan perseroan akan meningkat [sepanjang 2013], hal ini terbukti meningkatnya realisasi harga jual pada kuartal pertama 2013 dibandingkan tahun lalu,\" paparnya dalam keterbukaan, Jum'at (21/6/2013). Adapun, hingga kuartal I/2013 realisasi penjualan mencapai Rp80,95 miliar meningkat 7% dibandingkan dengan periode yang sama tahun sebelumnya Rp75,6 miliar. Seiring dengan itu, laba bersih perseroan tumbuh 35% menjadi Rp2,81 miliar dibandingkan dengan kuartal I/2012. Dari sisi komposisi penjualan kuartal I/2013, Eropa menjadi tujuan ekspor terbesar dengan kontribusi mencapai 89%, disusul Amrekika 6% sementara sisanya mengarah ke pasar Asia, Afrika dan Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130621/192/146404/prima-alloy-perluas-pasar-baja-di-luar-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-14 07:30:00", "title": "Rights Issue, Prima Alloy Steel Universal Incar Rp38,9 Miliar", "content": " Bisnis.com , JAKARTA—Produsen baja PT Prima Alloy Steel Universal Tbk (PRAS) akan menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) senilai Rp38,9 miliar pada 25 September 2013 mendatang. Direktur Prima Alloy Steel Universal Basuki Kurniawan menuturkan perseroan akan menerbitkan saham baru ( rights issue ) sebanyak 113.043.478 saham dengan harga Rp345 per saham. “Sebelumnya, rencana pelaksanaan penambahan modal tanpa HMETD itu telah diumumkan pada 13 Juni 2013 dan 27 Juni 2013 di surat kabar,” ujarnya dalam keterbukaan informasi, Sabtu (14/9/2013). Saat ini, jumlah saham biasa perseroan mencapai 588 juta saham sebelum pelaksanaan penambahan modal tanpa HMETD. Sementara itu, setelah pelaksanaan penambahan modal tanpa HMETD, jumlahnya akan bertambah menjadi 701.043.478 saham.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130914/192/162864/rights-issue-prima-alloy-steel-universal-incar-rp389-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-22 17:36:00", "title": "TOP LOSERS: Lima Saham Sentuh Batas Auto Rejection", "content": " Bisnis.com,  JAKARTA – Lima saham emiten mencatat penurunan terbesar sekaligus menyentuh batas  auto rejection  pada perdagangan hari ini, Senin (22/8/2016). Saham-saham tersebut adalah PT Fortune Indonesia Tbk (FORU), PT Sejahteraraya Anugrahjaya Tbk (SRAJ), PT Sugih Energy Tbk (SUGI), PT Prima Alloy Steel Universal Tbk (PRAS), serta saham PT Polaris Investama Tbk (PLAS). Kelima saham emiten tersebut menyentuh batas  auto rejection  atau penghentian perdagangan saham sejaca otomatis karena telah melemah hingga 10% Pelemahan tersebut terjadi saat indeks harga saham gabungan (IHSG) ditutup menguat 0,21% atau 11,14 poin di level 5.427,17 pada perdagangan hari ini setelah sebelumnya juga dibuka menguat 9,86 poin atau 0,18% di 5.425,90 dan bergerak pada kisaran 5.398,79 - 5.425,19. Dari 534 saham yang diperdagangkan, sebanyak 131 saham menguat, 167 saham melemah, dan 236 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Saham Poin FORU -52 SRAJ -36 SUGI -14 PRAS -26 PLAS -160 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160822/7/577242/top-losers-lima-saham-sentuh-batas-auto-rejection-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-24 17:07:00", "title": "TOP LOSERS 24 AGUSTUS: IHSG Terkoreksi, Saham PRAS Turun 9,91 Persen", "content": " Bisnis.com , JAKARTA – Harga saham PT Prima Alloy Steel Universal Tbk. (PRAS) tercatat turun paling dalam pada penutupan perdagangan hari ini, Rabu (24/8/2016). Saham emiten penghasil velg aluminium otomotif tersebut ditutup turun hampir 10% bersama beberapa saham lainnya. IHSG ditutup melemah 0,24% atau 13,15 poin ke level 5.403,99 pada perdagangan hari ini, setelah bergerak di kisaran 5.385,24 – 5.418,50. Dari 534 saham yang diperdagangkan, sebanyak 143 saham menguat, 161 saham melemah, dan 230 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PRAS 191 -9,91 MITI 82 -9,89 POOL 965 -9,81 LAMI 406 -9,78 MSKY 785 -9,77  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160824/7/578024/top-losers-24-agustus-ihsg-terkoreksi-saham-pras-turun-991-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]