[
{"datex": "2024-11-09 02:40:49", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-11-16 07:20:00", "title": "IPO: Forza Land Siap Lepas 20% Saham ke Publik", "content": " Bisnis.com , JAKARTA- PT Forza Land Indonesia Tbk. siap melepas sebanyak-banyaknya 312,5 juta lembar saham atau 20% dari seluruh ke publik melalui penawaran umum perdana atau initial public offering (IPO). Dalam prospektus yang terbit Rabu (16/11/2016), Forza Land juga menerbitkan sebanyak-banyaknya 437,5 juta lembar waran seri I secara gratis untuk setiap pemegang saham baru. Setiap lima saham baru akan berthak memperoleh tujuh waran seri I. Manajemen menyebut, pemberian waran seri I dilakukan sebagai insentif bagi pemegang saham baru yang namanya tercatat dalam daftar pemegang saham saat tanggal penjatahan pada 8 Desember 2016 mendatang. Adapun, masa penawaran awal akan dimlai pada hari ini hingga 18 November 2016.  Forza Land berencana menggunakan dana IPO sebanyak-banyaknya 40% untuk mengakuisisi PT Borneo Sarana Properti, perusahaan terafiliasi yang memiliki aset Rp35,5 miliar. Adapun, nilai  akuisisi diestimasi mencapai Rp40 miliar. Sementara itu sisa dana IPO akan digunakan untuk membayar utang dan modal kerja. Total aset Forza Land per Juni 2016 mencapai Rp428,144 miliar dengan pendapatan sebanyak Rp37,95 miliar. Forza Land didirikan pada 2012 dengan porsi pemilikan mayoritas dipegang oleh PT Forza Indonesia sebanyak 85,2%. Forza Land memiliki enam proyek pengembangan properti yang berlokasi di Casablanca, Serpong, Alam Sutera, Ungasan, dan Uluwatu. Total luas lahan untuk lima proyek mencapai 22,13 hektare dengan jumlah unit apartemen dan vila yang akan dibangun mencapai 2.506 unit. Hingga saat ini, Forza Land sudah memasarkan tiga proyek properti. Apartemen One Casablanca sudah terjual 172 unit sedangkan One Azure terjual 503 unit. Adapun, proye One Velvet sudah terjual 117 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161116/192/603002/ipo-forza-land-siap-lepas-20-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-16 20:14:00", "title": "Forza Land Tunda Waktu IPO", "content": " Bisnis.com,  JAKARTA -- PT Forza Land Indonesia Tbk. memundurkan waktu pelaksanaan penawaran umum perdana IPO ke 2017 menyusul ketidaksiapan investor siaga. Forza Land bakal menggunakna laporan September 2016 atau Desember 2016 untuk bekal menggelar IPO tahun depan. Patris Jasir, Direktur Independen Forza Land, mengatakan perseroan telah berkoordinasi dengan regulator dan penjamin pelaksana efek, PT Sinarmas Sekuritas untk memundurkan waktu IPO. Patris menekankan, perseroan tidak mengubah target perolehan dana maupun rencana penggunaan dana. \"Ini ditunda sementara saja. Pembeli siaga tidak siap, mereka minta dimundurkan. Alasan mereka bukan soal [kekhawatiran] Pilkada,\" jelasnya kepada Bisnis. com, Jumat (16/12/2016). Patris menerangkan, berdasarkan jadwal, seharusya perseroan menggelar IPO pada pertengahan Desember 2016 setelah melakukan penawaran awal hingga 18 November 2016 lalu. Dia menambahkan, bila menggunakan laporan keuangan September 2016, Forza Land bakal menggelar IPO di kuartal I/2017. Dia mengimbuhkan, Forza Land akan tetap melepas sebanyak-banyaknya 312,5 juta lembar saham kepada publik dengan kisaran harga Rp300-Rp350 per lembar. Dengan kata lain, Forza Land membidik perolehan dana sekitar Rp93,75 miliar - Rp109,37 miliar. Masa penawaran awal sudah dimulai kemarin dan akan berlangusung hingga 18 November 2016.Â  Di sisi lain, Forza Land juga menerbitkan sebanyak-banyaknya 437,5 juta lembar waran seri I secara gratis untuk setiap pemegang saham baru. Setiap lima saham baru akan berhak memperoleh tujuh waran seri I. Pemberian waran seri I dilakukan sebagai insentif bagi pemegang saham baru yang namanya tercatat dalam daftar pemegang saham saat tanggal penjatahan pada 8 Desember 2016. Kisaran harga waran seri I mencapai Rp375-Rp430. Forza Land berencana menggunakan 40% dana IPO akan digunakan untuk akuisisi mengakuisisi PT Borneo Sarana Properti, senilai Rp40 miliar. Sementara itu, sebanyak 60% dana IPO akan digunakan untuk modal kerja.. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161216/192/612705/forza-land-tunda-waktu-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-16 16:50:00", "title": "Forza Land Bidik Rp100 Miliar dari IPO", "content": " Bisnis.com,  JAKARTA -- PT Forza Land Indonesia Tbk. membidik dana Rp100 miliar dari pelepasan 312,5 juta lembar saham, sedangkan sisanya untuk akuisisi perusahaan properti. Freddy Setiawan, Direktur Utama mengatakan sebanyak 60% dana perolehan dari penawaran umum perdana (IPO) akan digunakan untuk modal kerja. \"Sisanya untuk akuisisi,\" ujarnya selepas paparan publik dan due dilligence, Rabu (16/11/2016). Forza Land menawarkan kisaran harga saham yang dilepas sekitar Rp300-Rp350 per lembar. Dengan kata lain, Forza Land membidik perolehan dana sekitar Rp93,75 miliar -- Rp109,37 miliar. Masa penawaran awal akan dimlai pada hari ini hingga 18 November 2016.  Di sisi lain, Forza Land juga menerbitkan sebanyak-banyaknya 437,5 juta lembar waran seri I secara gratis untuk setiap pemegang saham baru. Setiap lima saham baru akan berhak memperoleh tujuh waran seri I. Manajemen menyebut, pemberian waran seri I dilakukan sebagai insentif bagi pemegang saham baru yang namanya tercatat dalam daftar pemegang saham saat tanggal penjatahan pada 8 Desember 2016. Kisaran harga waran seri I mencapai Rp375-Rp430. Total aset Forza Land per Juni 2016 mencapai Rp428,144 miliar dengan pendapatan sebanyak Rp37,95 miliar. Forza Land didirikan pada 2012 dengan porsi pemilikan mayoritas dipegang oleh PT Forza Indonesia sebanyak 85,2%. Forza Land memiliki enam proyek pengembangan properti yang berlokasi di Casablanca, Serpong, Alam Sutera, Ungasan, dan Uluwatu. Total luas lahan untuk lima proyek mencapai 22,13 hektare dengan jumlah unit apartemen dan vila yang akan dibangun mencapai 2.506 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161116/192/603204/forza-land-bidik-rp100-miliar-dari-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:41:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161217/442/612792/forza-land-tunda-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-04-25 11:41:00", "title": "Dua Emiten Baru Listing di BEI Pekan Ini", "content": " Bisnis.com, JAKARTA--Dua calon emiten PT Sanurhasta Mitra Tbk. dan PT Forza Land Indonesia Tbk. berencana mencatatkan saham perdana (listing) di papan perdagangan Bursa Efek Indonesia pada Jumat (28/4/2017). Berdasarkan data Kustodian Sentral Efek Indonesia (KSEI), PT Sanurhasta Mitra Tbk. bakal listing pada 28 April 2017 dengan menawarkan 262,5 juta lembar saham dengan harga penawaran Rp105 per lembar saham. PT Erdika Elit Sekuritas menjadi penjamin pelaksana emisi initial public offering (IPO) saham tersebut. Mengutip Profindo Sekuritas Indonesia, perusahaan pengembang properti dan perhotelan di kawasan Umalas, Bali itu memiliki landbank yang berlokasi di Sanur dengan nilai estimasi Rp325 miliar dan resor The Santai senilai Rp41 miliar.  Adapun liabilities perseroan tercatat sebesar Rp3,5 miliar. Dengan begitu, harga wajar berdasarkan discounted net asset value sebesar 50% sebesar Rp142 per saham. Adapun PT Forza Land Indonesia Tbk. bakal melepas 312,5 juta lembar saham dengan harga penawaran Rp220 per lembar saham. Forza Land juga berencana untuk menggelar listing pada 28 April 2017. Perusahaan properti itu juga berencana untuk menerbitkan waran Seri I sebanyak 437,5 juta lembar dengan exercise price Rp275 per lembar. Waran tersebut bakal jatuh tempo pada 30 April 2020. IPO dan emisi waran Forza Land ditangani oleh PT Erdikha Elit Sekuritas, PT Lautandhana Securindo, dan PT Phillip Securities Indonesia sebagai penjamin emisi efek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170425/192/647793/dua-emiten-baru-listing-di-bei-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 20:04:00", "title": "Saham Forza Land Indonesia Terlemah Hari Ini", "content": " Bisnis.com,  JAKARTA – Harga saham PT Forza Land Indonesia Tbk. (FORZ) mengalami penurunan tertajam pada perdagangan hari ini, Rabu (9/5/2018). Harga saham emiten properti ini memimpin  top losers  setelah merosot 22,22% dan ditutup di Rp595 per lembar saham. Menempati saham terlemah berikutnya adalah saham PT Tunas Alfin Tbk. (TALF) yang melorot 15,26% dan berakhir di Rp322 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil membukukan rebound dan berakhir menguat lebih dari 2% pada perdagangan hari ini. IHSG ditutup menguat 2,31% atau 133,22 poin di level 5.907,94, setelah dibuka turun 0,70% atau 40,54 poin di level 5.734,18. Adapun pada perdagangan Selasa (8/5), IHSG berakhir melorot 1,88% atau 110,38 poin di level 5.774,72. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.716,65 – 5.917,82. Dari 578 saham yang diperdagangkan hari ini, sebanyak 223 saham menguat, 184 saham melemah, dan 171 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+3,64%) dan konsumer (+3,38%). Adapun sektor pertanian berakhir di zona merah dengan pelemahan 1,33%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FORZ 595 -22,22 TALF 322 -15,26 BMAS 326 -14,21 BRAM 5.500 -14,06 INCF 160 -12,57  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/7/793553/saham-forza-land-indonesia-terlemah-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-24 19:35:00", "title": "Forza Land Indonesia (FORZ) Alokasikan Capex Rp1 Triliun", "content": " Bisnis.com  JAKARTA — Emiten properti PT Forza Land Indonesia Tbk., (FORZ) mengalokasikan belanja modal sebesar Rp1 triliun pada 2018 untuk pengembangan proyek dan pembelian lahan. Direktur Utama FORZ Freddy Setiawan menyampaikan, pada 2018 perusahaan mengalokasikan belanja modal senilai Rp1 triliun. Rinciannya, Rp500 miliar untuk pengembangan proyek properti dan Rp500 miliar lainnya untuk pembelian lahan. Menurutnya ada sekitar 5 lokasi lahan yang diincar dengan luas sekitar 100 hektare (ha) di pinggiran Jakarta, Ciwidey, Kab. Bandung, dan sekitar Jawa Barat. Saat ini, perusahaan sudah memiliki bank tanah sejumlah 30-an ha. “Nantinya [lahan baru] ini untuk proyek  mixed use  dan properti pariwisata. [Detail rencana] akan kita umumkan waktunya, sekarang masih dalam  pipeline  ,” ujarnya, Rabu (24/1/2018). Perusahaan juga mengalokasikan Rp500 miliar untuk pengembangan sejumlah proyek  existing . Selain itu, Forza Land akan meluncurkan tiga proyek baru pada 2018 yang menyasar segmen menengah. Dia berpendapat pembelian properti di segmen menengah masih cukup positif. Namun, jadwal peluncuran proyek baru nantinya bergantung kepada studi kondisi pasar. Untuk mendapatkan pendanaan, sambungnya, FORZ berencana melakukan rights issue dan meminjam ke perbankan. Adapun, komposisi masing-masing target pendanaan masih dalam pembahasan internal. \"Belom pastikan nilai dari  rights issue  berapa, yang jelas sudah kita targetkan dana dari  rights issue  itu untuk proyek-proyek apa saja. Kami masih membahas komposisinya dengan pinjaman,\" paparnya. Dia memperkirakan aksi korporasi rights issue dilakukan pada kuartal III/2018. Oleh karena itu, perusahaan akan menggunakan pembukukan laporan keuangan per Juni 2018. Pada 2018, perusahaan menargetkan  marketing sales  bertumbuh dua digit antara 10%-20%. Persentase itu nantinya akan tercermin juga dalam raihan pendapatan. Menurutnya, prospek ekonomi makro akan semakin membaik pada 2018, sehingga turut mendorong laju sektor properti. Selain itu, sebagai negara pengekspor komoditas, membaiknya harga global turut berimbas ke sejumlah industri lainnya di Indonesia. Per kuartal III/2017, pendapatan perseroan melonjak 491,93%  year on year  (yoy) menjadi Rp264,89 miliar dari penjualan apartemen, dibandingkan periode yang sama tahun sebelumnya senilai Rp44,75 miliar. FORZ pun membukukan laba bersih sejumlah Rp52,1 miliar, berbalik dari pembukuan per kuartal III/2016 yang mengalami rugi bersih Rp5,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180124/192/730150/forza-land-indonesia-forz-alokasikan-capex-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 19:44:00", "title": "Saham Forza Land Indonesia Kali Ini Paling Kuat", "content": " Bisnis.com , JAKARTA – PT Forza Land Indonesia Tbk. (FORZ) membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Senin (21/5/2018). Harga saham emiten properti ini memimpin penguatan saham  (top gainers ) setelah menguat 24,55% dan ditutup di Rp416 per lembar saham. Padahal, pada perdagangan Jumat (18/5/2018), saham FORZ justru mencatat penurunan terbesar saat berakhir merosot 24,77% di level Rp334 per lembar saham. Menempati posisi terkuat berikutnya hari ini adalah saham PT Mitra Investindo Tbk. (MITI) yang menguat 20,24% dan ditutup di Rp101 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) terus terkoreksi pada akhir perdagangan hari ketiga berturut-turut. IHSG ditutup melemah 0,86% atau 49,46 poin di level 5.733,85, setelah dibuka turun tipis 0,07% atau 4,07 poin di level 5.779,24. Adapun pada perdagangan Jumat (18/5), IHSG berakhir melemah 0,56% atau 32,61 poin di level 5.783,31. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.719,47 – 5.786,39. Dari 581 saham yang diperdagangkan hari ini, sebanyak 150 saham menguat, 217 saham melemah, dan 214 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor finansial (-1,88%) dan infrastruktur (-1,50%). Adapun sektor pertanian yang menguat 2,26% memimpin kenaikan di antara tiga sektor lainnya. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) FORZ 416 +24,55 MITI 101 +20,24 WOOD 545 +17,97 GOLD 486 +17,96 DEFI 1.100 +17,02  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180521/7/797793/saham-forza-land-indonesia-kali-ini-paling-kuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-18 22:36:00", "title": "Forza Land (FORZ) Serah Terima Unit Apartemen One Casablanca pada September 2018", "content": " Bisnis.com,  JAKARTA—PT Forza Land Indonesia Tbk. pengembang proyek Apartemen One Casablanca berencana akan melakukan serah terima unit bertahap ke konsumennya yang akan dimulai pada September 2018. Hingga saat ini, progres pembangunan apartemen dari emiten dengan kode saham FORZ ini berada dalam tahap  finishing . Presiden Direktur Forza land Indonesia, Freddy Setiawan menyatakan bahwa rencana serah terima unit Apartemen One Casablanca tersebut telah sesuai dengan proyeksi perusahaan untuk tahun ini. “Kami mengucapkan terima kasih yang sebesar-besarnya kepada semua pihak yang telah bersama-sama menyelesaikan proyek ini. Hingga saat ini, proyek pembangunan dan penyelesaian Apartemen One Casablanca, masih  on the track ,” katanya dalam siaran pers, Rabu (18/7/2018). Apartemen One Casablanca sendiri terletak di jantung kota Jakarta. Dengan total 220 unit, yang sudah 80%  sold out . Apartemen ini mengusung Ultra Space Modern Art sebagai gaya arsitekturnya. ONE Casablanca dibangun di atas lahan area seluas 3,215 m2 dengan 25 lantai dan terdiri atas 220 unit, properti ini dilengkapi dengan fasilitas seperti Balcony, Infinity Pool & Children Pool yang merupakan salah satu kolam renang apartemen, Airbone Gym, Rooftop Jogging Track, Sky Garden dan Poolside Lounge. Dalam mengembangkan proyek-proyeknya, perseroan selalu mengedepankan konsep masterpiece yakni passion (antusiasme), creativity (kreativitas) dan lifestyle (gaya hidup). Perseroan dikenal sebagai pengembang properti yang berfokus pada “Lifestyle Concept”, konsep artisektur kelas dunia dan harga terbaik di kelasnya. Perseroan memiliki target konsumen yang bervariasi, mulai dari masyarakat yang berpenghasilan menengah sampai kelas atas, yang disesuaikan dengan masing-masing properti yang dikembangkannya. Forzaland memfokuskan pada “smart inspired living”, di mana properti yang ditawarkan adalah properti yang meningkatkan kenyamanan dan keramahan lingkungan untuk kesehatan hidup konsumen, dengan memberikan kemudahan melalui berbagai fasilitas dan inovasi lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180718/192/818165/forza-land-forz-serah-terima-unit-apartemen-one-casablanca-pada-september-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 02:41:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190716/439/1124582/perkara-utang-piutang-forza-land-masuk-belenggu-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 02:41:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190724/439/1127861/perkara-utang-piutang-anak-usaha-forz-masuk-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-21 15:44:00", "title": "Dikaitkan dengan Kasus Hanson dan Narada, Ini Kata Manajemen Forza Land Indonesia (FORZ) ", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Forza Land Indonesia Tbk. merasa dirugikan dengan pemberitaan yang menghubungkan perseroan dengan PT Hanson International Tbk. (MYRX). Direktur Utama Forza Land Indonesia Patris Jasur menegaskan perseroan tidak memiliki hubungan afiliasi terkait penghimpunan dana publik dengan emiten properti lainnya. Menurutnya, isu tersebut yang membuat harga saham perseroan anjlok. Pasalnya, emiten berkode saham FORZ itu mengalami penurunan drastis sebesar 78,84% dalam 20 hari terakhir. Saham emiten properti itu masih bertengger dari posisi Rp955 per saham menjadi Rp202 per saham. Nilai itu bahkan lebih rendah daripada harga penawaran umum pada 2027 sebesar Rp220 per saham. Selain itu, Bursa Efek Indonesia masih menjatuhkan suspensi perdagangan kepada perseroan. “Kami sama sekali tidak ada kaitannya dengan penghimpunan dana oleh MYRX baik itu secara langsung maupun tidak langsung. Kami bahkan tidak mengenal atau memiliki hubungan komunikasi dalam bentuk apapun dengan emiten tersebut,” katanya pada paparan publik pada Kamis (21/11/2019). Patris menambahkan perseroan berusaha menjaga fundamental perseroan dengan mempertahankan pembangunan empat proyek utama. Kendati demikian, lanjutnya, FORZ tidak memiliki kendali dalam menentukan geliat pasar modal. Dia hanya berharap setelah paparan publik, pasar kembali tenang dan tidak melakukan aksi jual saham perseroan. Selain itu, perseroan tengah melakukan komunikasi dengan Narada Asset Management yang menjadi pemilik saham mayoritas sebesar 5,12% atau setara dengan 101,67 juta saham. Pasalnya, Patris mengakui kasus yang menimpa pemegang sahamnya ikut menyeret harga sagam perseroan. “Narada memang dulu melakukan pembelian resmi sebesar 8%, kini harga saham kami ikut terimbas karena mereka gagal bayar. Kami sudah melakukan komunikasi tapi mungkin tidak bisa berpengaruh banyak,” katanya. Sebagai informasi, FORZ mengalami dua kali suspensi dalam seminggu terakhir pada tanggal 15 November setelah isu dengan MYRX mencuat. Lalu disuspensi kembali pada 20 November setelah kasus Narada Asset Management gagal bayar mengemuka. Keduanya menyeret saham FORZ jadi lebih rendah dari harga penawaran umum. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191121/192/1172944/dikaitkan-dengan-kasus-hanson-dan-narada-ini-kata-manajemen-forza-land-indonesia-forz-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-21 19:12:00", "title": "Bayar MTN Rp225 Miliar, Forza Land (FORZ) Likuidasi Tiga Aset", "content": " Bisnis.com,  JAKARTA – Emiten properti, PT Forza Land Indonesia Tbk. berencana melunasi  medium term note  (MTN) senilai Rp255 miliar yang akan jatuh tempo pada 1 Januari 2020 dengan melego sejumlah aset perseroan. Direktur Utama Forza Land Indonesia Patris Jasur mengatakan perseroan akan melikuidasi tiga aset perseroan berupa tanah dan objek properti untuk melunasi surat utang senilai Rp255 miliar. Menurutnya, aset tersebut berlokasi di Bali, Serpong, dan Jakarta. “Dengan menyelesaikan MTN ini dengan segera kami akan mudah bergerak untuk tahun depan,” ungkapnya dalam paparan publik Senin (21/11/2019). Patri mengatakan perseroan akan menjual aset seluas 8 hektare di Bali. Awalnya perseroan berencana membangun villa, tetapi rencana itu urung terlaksana. Adapun, dana yang akan dihimpun oleh perseroan dari penjualan aset itu mencapai Rp50 miliar. Kemudian, emiten berkode saham FORZ itu juga akan melego aset berupa lahan dan juga properti untuk menutup utang. Rencananya perseroan dapat menghimpun dana sebesar Rp136 miliar. Sekitar Rp100 miliar di antaranya akan dipakai untuk pelunasan MTN dan Rp36 miliar untuk membayar kembali dana pelanggan. Terakhir, perseroan akan melakukan penjualan  bulk sale  unit apartemen di daerah Casablanca, Jakarta, senilai Rp145 miliar. Perseroan berencana menggunakan Rp40 miliar untuk merampungkan apartemen dan Rp105 miliar sisanya melunasi kewajiban. “Akan ada tanah,  land bank,  atau properti yang akan kami cairkan. Tergantung mana yang cepat dilakukan karena pada November ini kami harus melunasi Rp100 miliar sesuai ketentuan,” ungkapnya. Patris menambahkan perseroan telah memiliki pembeli strategis yang siap menampung penjualan aset perseroan seluas 3,8 hektare. Saat ini masih dalam tahap negosiasi, tapi dia optimistis hal itu akan terlaksana. Selain itu, FORZ juga tengah berencana melakukan konsolidasi untuk menggarap sisa lahan di daerah Serpong. “Akan sayang bila lahan dan properti yang konsep dan perizinannya sudah selesai dijual begitu saja. Kami sedang negosiasi dan tahapannya sudah mengerucut. Mereka berniat membangun bersama kami,” katanya. Namun, dia menampik bila pihak itu adalah PT Bumi Serpong Damai Tbk. (BSDE) maupun PT Alam Sutera Realty Tbk. (ASRI). Padahal kedua perseroan memiliki kawasan yang berdekatan dengan FORZ. Petrus menambahkan perseroan pada tahun depan akan bergantung dari segmen  recurring income  berupa hotel di Ungasan, Bali dan Melak, Kalimantan Timur setelah melikuidasi aset perseroan. Adapun keduanya kini masih dalam tahap pembangunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191121/192/1173083/bayar-mtn-rp225-miliar-forza-land-forz-likuidasi-tiga-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-29 06:31:00", "title": "Ini 10 Saham Paling Buntung pada Perdagangan 28 November", "content": " Bisnis.com , JAKARTA – Saham  PT Forza Land Indonesia Tbk . membukukan penurunan harga terdalam pada perdagangan Kamis (28/11/2019). Berdasarkan data  Bursa Efek Indonesia  (BEI), harga saham bersandi FORZ tersebut memimpin daftar  saham terlemah  (top losers) dengan ditutup anjlok 34,21 persen di level Rp100 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Pool Advista Finance Tbk. (POLA) yang anjlok 25 persen dan berakhir di level Rp735 per lembar saham (lihat tabel). Sementara itu, pelemahan  Indeks Harga Saham Gabungan  (IHSG) berlanjut pada perdagangan hari keenam berturut-turut. IHSG turun lebih dari 1 persen hingga terpelanting meninggalkan level psikologis 6.000. Berdasarkan data Bloomberg, pergerakan IHSG ditutup melorot 1,16 persen atau 69,98 poin di level 5.953,06 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (27/11), pergerakan IHSG berakhir di level 6.023,04 dengan koreksi tipis 0,05 persen atau 3,15 poin, penurunan hari kelima berturut-turut sejak perdagangan Kamis (21/11). Penurunan yang dibukukan pada akhir perdagangan adalah yang terbesar sejak merosot 1,4 persen pada 25 Oktober sekaligus menyentuh level penutupan terendah sejak 22 Mei 2019.  Delapan dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-2,30 persen) dan tambang (-2,18 persen). Satu-satunya sektor yang mampu membukukan kenaikan adalah aneka industri (+0,07 persen). Dari 664 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 99 saham menguat, 314 saham melemah, dan 251 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 2,88 persen dan 0,79 persen menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FORZ 152 100 -34,21 (52 poin) POLA 980 735 -25,00 (245 poin) KEJU 1.505 1.130 -24,92 (375 poin) DEAL 474 356 -24,89 (118 poin) ENVY 1.290 970 -24,81 (320 poin) OMRE 970 735 -24,23 (235 poin) SQMI 318 242 -23,90 (76 poin) PURE 394 300 -23,86 (94 poin) PCAR 1.900 1.470 -22,63 (430 poin) SAPX 910 705 -22,53 (205 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191129/7/1175547/ini-10-saham-paling-buntung-pada-perdagangan-28-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-02 07:35:00", "title": "Ini 10 Saham Paling Anjlok pada Perdagangan 25-29 November 2019", "content": " Bisnis.com , JAKARTA – Saham PT Forza Land Indonesia Tbk. membukukan penurunan harga terdalam ( top losers ) sepanjang pekan lalu, periode 25-29 November 2019. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (2/12/2019), harga saham dengan sandi FORZ ini anjlok 60,89 persen sepanjang pekan tersebut menjadi Rp79 per lembar saham. Mengekor penurunan FORZ sepanjang pekan lalu adalah saham PT Ginting Jaya Energi Tbk. (WOWS) dan saham PT Andira Agro Tbk. (ANDI) yang masing-masing anjlok 55,45 persen dan 42,48 persen. Sementara itu, Indeks Harga Saham Gabungan (IHSG) menyentuh level 6.011,83 dengan pelemahan 1,45 persen pada penutupan perdagangan Jumat (29/11/2019) dari level penutupan perdagangan pekan sebelumnya. Sementara itu, volume perdagangan saham sepanjang 25-29 November 2019 mencapai 53,16 miliar lembar saham dengan nilai mencapai Rp40,10 triliun. Adapun nilai kapitalisasi pasar sepanjang pekan lalu mencatatkan penurunan sekitar 1,45 persen menjadi Rp6.915.90 dari Rp7.017,82 triliun pada penutupan pekan sebelumnya. Delapan dari sembilan sektor pada indeks sektoral membukukan kinerja negatif sepanjang pekan lalu, dipimpin sektor infrastruktur yang melemah 2,54 persen. Adapun hanya sektor industri dasar yang positif dengan penguatan tipis 0,1 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 25-29 November 2019: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) Forza Land Indonesia Tbk 79 202 -60,89% Ginting Jaya Energi Tbk 139 312 -55,45% Andira Agro Tbk 65 113 -42,48% PP Properti Tbk 62 94 -34,04% Verena Multi Finance Tbk 50 75 -33,33% Sanurhasta Mitra Tbk 880 1.310 -32,82% Pikko Land Development Tbk 64 92 -30,43% Minna Padi Investama Sekuritas 288 410 -29,76% Solusi Tunas Pratama Tbk 2.110 3.000 -29,67% Steadfast Marine 308 432 -28,70% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191202/7/1176431/ini-10-saham-paling-anjlok-pada-perdagangan-25-29-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-04 06:54:00", "title": "10 Saham Top Losers pada 3 Desember 2019, FORZ Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Forza Land Indonesia Tbk. membukukan penurunan harga terdalam pada perdagangan Selasa (3/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi FORZ tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 29,55 persen di level Rp62 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Pool Advista Finance Tbk. (POLA) yang merosot 24,86 persen dan berakhir di level Rp665 per lembar saham ( lihat tabel ). Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat pada akhir perdagangan hari ini, meskipun tertekan sepanjang perdagangan hari ini. Berdasarkan data  Bloomberg , pergerakan  IHSG  ditutup berbalik menguat 0,06 persen atau 3,84 poin ke level 6.133,90 pada akhir perdagangan hari ini. Pada perdagangan Senin (2/12), indeks mengakhiri pergerakannya di level 6.130,05 dengan kenaikan tajam 1,97 persen atau 118,22 poin. Pergerakan indeks mulai tergelincir ke zona merah dengan dibuka turun 0,17 persen atau 10,15 poin di posisi 6.119,9 pagi ini. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.107,64-6.148,37. Hanya tiga dari sembilan sektor IHSG yang berada di zona hijau pada pada akhir perdagangan, dipimpin sektor industri dasar yang menguat 1,36 persen. Adapun enam sektor lainnya melemah, dipimpin oleh sektor aneka industri yang naik 1,61 persen. Sebanyak 180 saham menguat, 220 saham melemah, dan 265 saham stagnan dari 665 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) FORZ 88 62 -29,55 POLA 885 665 -24,86 TGRA 262 197 -24,81 PTIS 250 188 -24,80 ANDI 66 50 -24,24 NICK 314 238 -24,20 TRUS 352 268 -23,86 OMRE 735 560 -23,81 MTSM 220 169 -23,18 PICO 4450 3470 -22,02 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191204/7/1177489/10-saham-top-losers-pada-3-desember-2019-forz-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]