[
{"datex": "2024-11-08 19:21:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2023-09-06 19:50:00", "title": "Obligasi Adhi Karya (ADHI) Raih Rating idA- dari Pefindo Jelang Jatuh Tempo", "content": " Bisnis.com,  JAKARTA – PT  Pemeringkat Efek Indonesia  (Pefindo) menyematkan peringkat idA- untuk obligasi milik PT  Adhi Karya  (Persero) Tbk. (ADHI) senilai Rp289,6 miliar, yang akan jatuh tempo pada November 2023. ADHI diketahui memiliki utang dari  Obligasi  Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis keterangan resmi Pefindo dikutip Rabu (6/9/2023). Berdasarkan catatan  Bisnis , obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk  belanja modal  berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk  refinancing  dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [light rail transit/LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, ADHI mencatatkan pendapatan usaha Rp6,35 triliun atau naik 0,45 persen  year-on-year  (YoY). Pendapatan ini ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan  konstruksi  yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil, laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 mencapai Rp3,47 triliun, atau bertumbuh sebesar 38,30 persen secara tahunan. Adapun aset ADHI turun tipis 1,60 persen secara tahunan menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YoY, dan ekuitas perseroan naik 1,08 persen YoY menjadi Rp8,91 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230906/192/1692314/obligasi-adhi-karya-adhi-raih-rating-ida-dari-pefindo-jelang-jatuh-tempo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-12 18:37:00", "title": "Adhi Karya (ADHI) Raih Kontrak Baru Rp24,5 Triliun per Agustus 2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) meraih kontrak baru senilai Rp24,5 triliun hingga Agustus 2023. Sekretaris Perusahaan  ADHI  Farid Budiyanto menyampaikan bahwa perolehan tersebut tumbuh 150 persen dibandingkan periode yang sama tahun lalu, yakni Rp16,3 triliun. “Dengan meningkatnya capaian perolehan kontrak baru ini akan mendukung peningkatan kinerja perseroan tetap tumbuh, dan diharapkan dapat berkontribusi positif terhadap target  revenue  di tahun 2023,” ujarnya dalam keterbukaan informasi, Selasa (12/9/2023). Farid memerinci kontribusi per lini bisnis dari perolehan kontrak baru yang diraih perseroan hingga Agustus 2023, didominasi oleh lini  engineering & construction  sebesar 94 persen, properti sebesar 3 persen, dan sisanya merupakan lini bisnis lain. Adapun beberapa kontrak baru yang diraih, terdiri dari proyek Tol Jakarta-Cikampek II dan infrastruktur di kawasan Ibu Kota Negara (IKN) Nusantara, antara lain tol akses IKN seksi 6A, rumah susun pegawai ASN, dan pembangunan pengendalian banjir daerah aliran sungai. “Deretan proyek IKN ini menambah capaian perolehan kontrak pekerjaan Kawasan IKN yang didapatkan ADHI menjadi 11 proyek,” tutur Farid. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Dalam perkembangan lain, ADHI juga berencana melanjutkan pengerjaan proyek Moda Raya Terpadu atau MRT senilai total Rp6,8 triliun. Hal ini dilakukan perseroan usai merampungkan proyek Lintas Raya Terpadu (LRT) beberapa waktu lalu. Direktur Utama ADHI Entus Asnawi menyampaikan bahwa di tingkat regional, perseroan juga membangun sarana kereta di Manila, Filipina. Proyek yang digarap bersama PT PP (Persero) Tbk. ini memiliki total nilai kontrak Rp8,4 triliun, dengan ADHI memiliki porsi Rp3,7 triliun. Sementara itu, Entus menyatakan tuntasnya proyek LRT Jabodebek Fase 1 telah menunjukkan komitmen ADHI dalam menyelesaikan penugasan pemerintah, yakni percepatan pembangunan LRT Jabodebek berdasarkan Peraturan Presiden No. 98/2015 dan perubahannya. Dalam proyek LRT Jabodebek, ADHI berperan dalam pembangunan jaringan kereta ringan sepanjang 44 kilometer, yang terdiri atas tiga koridor, yakni Harjamukti (Cibubur) - Cawang; Jatimulya (Bekasi Timur) - Cawang, dan Cawang - Dukuh Atas dengan total 18 stasiun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230912/192/1694193/adhi-karya-adhi-raih-kontrak-baru-rp245-triliun-per-agustus-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 17:45:00", "title": "Adu Cuan Nilai Kontrak Baru BUMN ADHI vs PTPP", "content": " Bisnis.com,  JAKARTA – Dua emiten  BUMN Karya  yakni PT Adhi Karya (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. (PTPP) telah melaporkan nilai kontrak baru yang digenggam masing-masing perseroan hingga Agustus 2023. Sejatinya, dua emiten konstruksi ini merangkum capaian kontrak baru yang tidak terpaut jauh. ADHI memperoleh Rp24,5 triliun, sementara PTPP mencatatkan raihan sebesar Rp22,5 triliun. Sekretaris Perusahaan  ADHI  Farid Budiyanto menyampaikan perolehan kontrak baru tersebut bertumbuh sebesar 150 persen dibandingkan periode yang sama tahun lalu, yakni Rp16,3 triliun. Dia memerinci kontribusi per lini bisnis dari perolehan kontrak baru yang diraih perseroan hingga Agustus 2023, didominasi oleh lini engineering & construction sebesar 94 persen, properti sebesar 3 persen, dan sisanya merupakan lini bisnis lain. Adapun beberapa kontrak baru yang diraih, terdiri dari proyek Tol Jakarta-Cikampek II dan infrastruktur di kawasan Ibu Kota Negara (IKN) Nusantara, antara lain tol akses IKN seksi 6A, rumah susun pegawai ASN, dan pembangunan pengendalian banjir daerah aliran sungai. Dengan penambahan tersebut, deretan proyek  IKN  yang digarap oleh ADHI mengalami peningkatan menjadi 11 proyek. Alhasil, bertambahnya proyek serta peningkatan nilai kontrak baru diharapkan mampu mendorong performa ADHI ke depan. “Dengan meningkatnya capaian perolehan kontrak baru ini akan mendukung peningkatan kinerja perseroan tetap tumbuh, dan diharapkan dapat berkontribusi positif terhadap target  revenue  di tahun 2023,” ujarnya Farid dalam keterangan tertulis, Selasa (12/9/2023). ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Sementara itu, Sekretaris Perusahaan  PTPP  Bakhtiyar Efendi menuturkan bahwa perseroan kontrak baru senilai Rp22,5 triliun sampai dengan akhir Agustus 2023. Nilai ini mencerminkan peningkatan sebesar 40 persen  year-on-year  (YoY). “Capaian kontrak baru PTPP sampai dengan bulan Agustus 2023 senilai Rp22,5 triliun. Jadi, tumbuh luar biasa dibandingkan tahun lalu, sekitar 40 persen naik secara tahunan,” ujarnya. Bakhtiyar menyatakan bahwa PTPP optimistis kinerja ini dapat terus meningkat dengan target perolehan kontrak baru tembus Rp34,5 triliun hingga akhir 2023. Untuk mencapai target tersebut, dia menjelaskan perseroan akan fokus menggarap bisnis utamanya, yakni konstruksi. Selain itu, PTPP juga akan lebih selektif dalam mengelola portofolio investasi dengan menerapkan  blue ocean strategy . Saat ini, PTPP tengah mengerjakan sejumlah proyek besar, seperti 10 proyek di Ibu Kota Negara (IKN) Nusantara yang progresnya masih berjalan sesuai dengan rencana. Di sisi lain, PTPP juga tengah mengerjakan proyek Bendungan Cibeet, Tol Japek II Selatan, Tol Bayung Lencir-Tempino Paket 2, Overlay Runway Bandara Soekarno-Hatta dan proyek lainnya. Adapun proyek yang diraih PTPP saat ini telah melewati proses asesmen administrasi kontrak, sehingga diharapkan tidak memberatkan keuangan perusahaan. PERINGKAT PEFINDO Dalam perkembangan lain, PT Pemeringkat Efek Indonesia (Pefindo) merevisi  outlook  PPTP dari stabil menjadi  credit watch  dengan implikasi negatif. Hal ini menyusul status penundaan kewajiban pembayaran utang (PKPU) yang melanda PTPP. “Revisi  outlook  ini dilakukan menyusul status PTPP yang berada dalam penundaan kewajiban pembayaran utang sementara sejak 29 Agustus 2023,” tulis keterangan Pefindo yang dikutip dari laman resminya pada Rabu (13/9/2023). Pefindo menyatakan bahwa meski perseroan sedang mengajukan kasasi atas putusan PKPU ke Mahkamah Agung, ada kemungkinan PKPU menjadi permanen jika status tersebut tidak segera dicabut dalam jangka waktu 45 hari sejak putusan pengadilan. Selain itu, kegagalan perseroan dalam memenuhi kewajiban keuangannya secara penuh dan tepat waktu karena status PKPU, juga dapat mengakibatkan penurunan peringkat beberapa kali. Berdasarkan catatan  Bisnis , PTPP masuk dalam keadaan PKPU sementara selama 45 hari setelah Pengadilan Negeri (PN) Niaga Makassar mengabulkan gugatan PKPU senilai Rp3,1 miliar dari CV Surya Mas selaku pemohon, sekaligus vendor perseroan. Di sisi lain, menyematkan peringkat idA- untuk obligasi milik PT Adhi Karya (Persero) Tbk. (ADHI) senilai Rp289,6 miliar, yang akan jatuh tempo pada November 2023. ADHI diketahui memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis keterangan resmi Pefindo, baru-baru ini. Bisnis  mencatat obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Selain itu, perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik Proyek Strategis Nasional (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694588/adu-cuan-nilai-kontrak-baru-bumn-adhi-vs-ptpp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 19:07:00", "title": "Grup Astra ACST, Grup Salim META, BUMN ADHI Bikin Perusahaan Konstruksi", "content": " Bisnis.com,  JAKARTA – PT  Acset Indonusa  Tbk. (ACST) bersama anak usaha PT  Nusantara Infrastructure  Tbk. (META), yakni PT Marga Metro Nusantara, dan PT  Adhi Karya  (Persero) Tbk. (ADHI) mendirikan perusahaan patungan bernama PT Jakarta Metro Ekspressway. Sekretaris Perusahaan Acset Indonusa Kadek Ratih Paramita Absari menyampaikan bahwa pendirian anak usaha tersebut telah disahkan berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia pada 11 September 2023. “Tujuan pendirian JME [Jakarta Metro Ekspressway] untuk bergerak dalam bidang pengusahaan jalan tol yang meliputi pendanaan, perencanaan teknik, pelaksanaan konstruksi, pengoperasian dan pemeliharaan jalan tol,” ujarnya dalam keterangan tertulis, Rabu (13/9/2023). Adapun pemegang saham JME terdiri atas Marga Metro Nusantara (MMN) yang memiliki 22.865 lembar saham atau senilai Rp22,86 miliar. Jumlah tersebut setara dengan 85 persen dari modal disetor dan ditempatkan JME. Sementara itu, Adhi Karya menggenggam 2.690 lembar saham senilai Rp2,69 miliar atau setara 10 persen dari modal disetor dan ditempatkan pada JME. Adapun ACST memiliki 1.345 lembar saham atau senilai Rp1,34 miliar. Jumlah ini setara 5 persen dari modal disetor. “Sumber dana yang digunakan oleh perseroan untuk memenuhi porsi penyetoran modal dalam pendirian JME adalah dengan menggunakan dana yang bersumber dari ekuitas perseroan. Ratih juga menyatakan bahwa pendirian perusahaan patungan tersebut tidak memiliki dampak secara material terhadap kegiatan operasional perusahaan, hukum, kelangsungan usaha, ataupun kondisi keuangan perseroan saat ini. Dia menjelaskan bahwa tujuan ACST ikut dalam pendirian JME semata-mata sebagai bagian dari strategi untuk meningkatkan pengalaman perseroan dalam bidang pengelolaan infrastruktur. Selain itu, ACST tidak memiliki hubungan afiliasi dengan MMN dan ADHI, yang sebagaimana tertuang dalam sejumlah Peraturan Otoritas Jasa Keuangan (POJK), terkait perubahan kegiatan usaha ataupun transaksi afiliasi dan transaksi benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694618/grup-astra-acst-grup-salim-meta-bumn-adhi-bikin-perusahaan-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-16 18:53:00", "title": "Anak Usaha ADHI Pesan MOBOX ke KRYA Hingga Lebih dari Rp3 Miliar", "content": " Bisnis.com , JAKARTA – PT Bangun Karya Perkasa Jaya Tbk. (KRYA) dan anak usaha PT Adhi Karya (Persero) Tbk. (ADHI), Adhi Persada Gedung (APG) bekerja sama untuk memproduksi dan fabrikasi Modular Box (MOBOX). Berdasarkan keterbukaan informasi, Senin (16/10/2023), pada tahap awal, APG telah memesan lebih dari 146 unit MOBOX kepada KRYA. Nilai pesanan tersebut mencapai lebih dari Rp3 miliar. Melalui kerja sama tersebut, kedua perusahaan berkomitmen untuk menyediakan solusi konstruksi inovatif dan berkelanjutan kepada pasar. MOBOX, sebagai elemen konstruksi pra-pabrikasi yang dinilai efisien dan ramah lingkungan, diperkirakan akan mengubah paradigma konstruksi. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697457076289\" }); MOBOX sendiri dipercaya sebagai solusi konstruksi yang sangat  fleksibel dan dapat disesuaikan dengan berbagai jenis proyek, mulai dari perumahan hingga proyek komersial dan industri. Ke depannya, MOBOX diharapkan mampu berkontribusi dalam mengurangi limbah konstruksi, mempercepat jadwal proyek, dan meningkatkan efisiensi energi. Oleh karena itu, KRYA yang bergerak di bidang konstruksi, serta memiliki kemampuan pra-fabrikasi dan teknologi bangunan telah dipercaya oleh APG untuk dapat memproduksi unit MOBOX berkualitas tinggi. Direktur Utama KRYA Dharmo Budiono mengungkapkan rasa bangganya atas kepercayaan APG terhadap KRYA untuk menjadi mitra dalam proyek MOBOX. \"Kami sangat bangga bahwa Adhi Persada Gedung telah memilih kami untuk menjadi mitra dalam proyek MOBOX. Bersama-sama, kami berkomitmen untuk menghadirkan solusi konstruksi yang berkelanjutan dan inovatif.\" Kata Dharmo berdasarkan keterbukaan informasi, Senin (16/10/2023). KRYA dan APG optimis bahwa kerja sama tersebut akan membantu memenuhi kebutuhan pasar yang semakin meningkat terhadap solusi konstruksi yang efisien dan bertanggung jawab terhadap lingkungan. Kedua perusahaan pun memegang visi yang sama untuk meningkatkan kualitas dan efisiensi konstruksi di Indonesia. ( Daffa Naufal Ramadhan ) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231016/7/1704750/anak-usaha-adhi-pesan-mobox-ke-krya-hingga-lebih-dari-rp3-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 10:28:00", "title": "Adhi Karya Siap Lunasi Utang Obligasi Rp289 Miliar, Jatuh Tempo November", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk. (ADHI) siap membayar pokok Obligasi Berkelanjutan III Adhi Tahap I 2020 senilai Rp289,6 miliar, yang jatuh tempo pada 18 November 2023. Direktur Keuangan dan Manajemen Risiko ADHI Bambang Krisminarno menyampaikan dana tersebut akan tersedia pada saat jatuh tempo yang sesuai ketentuan memiliki tenggat pada tanggal 16 November mendatang. “Sumber dana yang digunakan untuk pembayaran  obligasi  tersebut berasal dari kas internal perusahaan,” ujarnya dalam surat kepada Bursa Efek Indonesia, dikutip Selasa (31/10/2023). Sebelumnya, PT Pemeringkat Efek Indonesia ( Pefindo ) telah menyematkan peringkat idA- untuk obligasi milik ADHI yang akan jatuh tempo pada November 2023. ADHI memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75% serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis Pefindo. Berdasarkan catatan  Bisnis , obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk refinancing dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [ light rail transit /LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, Adhi Karya mencatatkan pendapatan usaha sebesar Rp6,35 triliun atau naik 0,45%  year-on-year  (YoY). Pendapatan tersebut ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05% YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan konstruksi yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709576/adhi-karya-siap-lunasi-utang-obligasi-rp289-miliar-jatuh-tempo-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 10:40:00", "title": "ADHI dan PTPP Pertebal Nilai Kontrak Baru per Oktober 2023", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. ( PTPP ) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Oktober 2023.  Terbaru, Sekretaris Perusahaan PTPP Bakhtiyar Efendi menyampaikan bahwa perseroan telah mengantongi kontrak baru senilai Rp29,31 triliun hingga 31 Oktober 2023. Jumlah ini meningkat 34,31% dibandingkan tahun sebelumnya yakni Rp21,82 triliun. Dia menuturkan perolehan kontrak baru itui didominasi oleh proyek dengan sumber dana dari pemerintah sebesar 42,47%, swasta berkontribusi 40,37%, dan BUMN mencapai 17,16%.  Jika dibedah secara sektoral, kontrak baru di segmen jalan dan jembatan menyumbang 37,70%, gedung 26,68%, bendungan 9%, bandara 7%, perkeretaapian 6,72%, industri 4,84%, minyak dan gas 4,46%, power plat sebesar 2,58%, serta pelabuhan 1,02%. Adapun capaian proyek baru yang diraih PTPP hingga Oktober lalu, di antaranya, pembangunan Bandar Udara IKN (sisi landasan udara) senilai Rp2,28 triliun, pembangunan Gedung BNI di Kawasan PIK 2 mencapai Rp1,29 triliun.  Selain itu, ada juga pembangunan Jalan Tol Akses Patimban Paket 1 senilai Rp1,01 miliar, dan pembangunan Komplek Perkantoran Bank Indonesia IKN Tahap 1 mencapai Rp942 miliar. “PTPP optimis dan akan terus meningkatkan kinerja serta kompetensi sehingga proyek-proyek yang telah selesai dan sedang digarap memiliki kualitas dan mutu sesuai dengan standar yang telah ditentukan,” kata Bakhtiyar dalam siaran pers, Senin (20/11/2023).  Sementara itu, Adhi Karya mengantongi nilai kontrak baru sebesar Rp30,3 triliun sampai dengan akhir Oktober 2023 atau tumbuh 58% secara  year-on-year  (YoY).  Direktur Utama ADHI Entus Asnawi Mukhson mengatakan capaian tersebut juga telah melampaui target kontrak baru perseroan sepanjang 2023, yakni Rp27 triliun. “Sampai dengan akhir tahun, ADHI masih akan menyasar potensi kontrak baru dengan tetap selektif sesuai kapasitas dan kemampuan yang dimiliki,” pungkasnya. Secara rinci, kontribusi lini bisnis dari kontrak baru hingga Oktober lalu didominasi oleh lini  engineering & construction  sebesar 92%, manufaktur mencapai 3% dan sisanya merupakan lini bisnis lain yang digarap perseroan. Berdasarkan sumber pembiayaannya, sebanyak 27% berasal dari pemerintah, kemudian 27% bersumber dari BUMN dan BUMD, luar negeri sebesar 13%, sementara swasta dan pihak lainnya menyumbang 33%. Beberapa kontrak baru yang diraih ADHI, antara lain, pembangunan Pembangkit Listrik Tenaga Mesin Gas di Tobelo dan Sumbawa, Pabrik PUSRI IIIB Palembang, akses Jalan Jetty Kawasan Industri Terpadu Batang, dan Stadion Utama PON di Sumatera Utara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715935/adhi-dan-ptpp-pertebal-nilai-kontrak-baru-per-oktober-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-21 01:25:00", "title": "Adhi Karya (ADHI) Lunasi Pokok Obligasi Jatuh Tempo Rp289,6 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk. (ADHI) mengumumkan telah membayar pokok Obligasi Berkelanjutan III Adhi Tahap I 2020 senilai Rp289,6 miliar, yang jatuh tempo pada 18 November 2023. Corporate Secretary Adhi Karya Farid Budiyanto menyampaikan sumber dana yang digunkan perseroan untuk pembayaran  obligasi  tersebut berasal dari kas internal perusahaan. \"Pemenuhan pembayaran obligasi ini merupakan bukti tanggung jawab ADHI kepeada para pemegang obligasi dalam melunasi surat utang secara tepat waktu dalam rangka melakukan optimaliasi kinerja ADHI,” ujar Farid dalam surat kepada  Bursa Efek Indonesia , dikutip Selasa (21/11/2023). Sebelumnya, PT Pemeringkat Efek Indonesia ( Pefindo ) telah menyematkan peringkat idA- untuk obligasi milik ADHI yang akan jatuh tempo pada November 2023. ADHI memiliki utang dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang terbit pada 18 November 2020. Obligasi ini memiliki nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75% serta pembayaran bunga setiap kuartal. “ADHI akan melunasi seluruh obligasi yang jatuh tempo tersebut dengan menggunakan campuran dana internal, termasuk uang tunai pengumpulan dari pembayaran proyek, serta sumber pendanaan eksternal,” tulis Pefindo. Berdasarkan catatan Bisnis, obligasi berkelanjutan tersebut dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan sekitar 50 persen dari dana obligasi ini digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk refinancing dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [light rail transit/LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan. Hingga semester I/2023, Adhi Karya mencatatkan pendapatan usaha sebesar Rp6,35 triliun atau naik 0,45% year-on-year (YoY). Pendapatan tersebut ditopang segmen investasi dan konsesi yang melesat 45,82 persen YoY menjadi Rp398,62 miliar. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05% YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan konstruksi yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231121/192/1716273/adhi-karya-adhi-lunasi-pokok-obligasi-jatuh-tempo-rp2896-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:22:07", "title": "PT Adhi Karya (Persero) Tbk. dan PT PP (Persero) Tbk. Mempertebal Nilai Kontrak Baru PT Adhi Karya (Persero) Tbk. dan PT PP (Persero) Tbk. Mempertebal Nilai Kontrak Baru", "content": " Bisnis.com,  JAKARTA – Dua emiten konstruksi BUMN, PT Adhi Karya (Persero) Tbk. (ADHI) dan PT PP (Persero) Tbk. (PTPP) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Oktober 2023. PTPP menyampaikan bahwa perseroan telah mengantongi kontrak baru senilai Rp29,31 triliun hingga 31 Oktober 2023. Jumlah ini meningkat 34,31% dibandingkan tahun sebelumnya yakni Rp21,82 triliun. Perolehan kontrak baru itui didominasi oleh proyek dengan sumber dana dari pemerintah sebesar 42,47%, swasta berkontribusi 40,37%, dan BUMN mencapai 17,16%. Sementara itu, Adhi Karya mengantongi nilai kontrak baru sebesar Rp30,3 triliun sampai dengan akhir Oktober 2023 atau tumbuh 58% secara year-on-year (YoY). ", "link": "https://foto.bisnis.com/view/20231122/1716942/pt-adhi-karya-persero-tbk-dan-pt-pp-persero-tbk-mempertebal-nilai-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-15 20:34:00", "title": "Adhi Karya (ADHI) Peroleh Kontrak Baru Rp4,3 Triliun per Februari 2023", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) memperoleh nilai kontrak baru sebesar Rp4,3 triliun hingga Februari 2023. Capaian ini meningkat 35,5 persen dibanding periode yang sama tahun lalu. Corporate Secretary ADHI Farid Budiyanto mengatakan capaian kontrak hingga Rp4,3 triliun tersebut menandakan adanya perbaikan kinerja perseroan. Hal ini lantaran nilai kontrak tumbuh 35,5 persen per Februari 2023. Secara rinci, perolehan kontrak baru didominasi oleh proyek jalan dan jembatan sebesar 64 persen, gedung 16 persen, dan sumber daya air sebesar 13 persen. Sementara sisanya berasal dari proyek energi, properti, dan anak usaha lainnya. “Kinerja  ADHI  juga diharapkan juga akan bertumbuh pada tahun 2023 dengan gambaran,  kontrak baru tumbuh 10 persen sampai 15 persen, pendapatan tumbuh 10 persen sampai 15 persen, dan laba bersih tumbuh 20 persen sampai 25 persen,” ujar Farid dalam keterangan tertulis, Selasa (15/3/2023). ADHI juga menjadi pemenang tender proyek pembangunan Malolos-Clark Railway Project senilai Rp5 triliun di Filipina yang pembangunannya ditargetkan mulai 2023. Proyek ini merupakan kolaborasi antara ADHI dan PT PP (Persero) Tbk. (PTPP) dengan porsi ADHI sebesar 51 persen. Direktur Utama ADHI Entus Asnawi mengatakan untuk paket pertama perseroan menerima kontrak sebesar Rp3,5 triliun. Pembiayaan untuk proyek ini mayoritas berasal dari Asian Development Bank (ADB).  ADHI juga memiliki nilai kontrak proyek  on going  dari sektor jalan tol sebesar Rp14,9 triliun. Salah satu proyek yang disorot adalah Tol Sigli–Banda Aceh dengan nilai kontrak sebesar Rp9,5 triliun. Adapun pengerjaan proyek Tol Sigli–Banda Aceh dengan panjang 74 kilometer sudah mencapai 99,04 persen. ADHI juga telah menerima pembayaran termin sebesar Rp7,1 triliun dari proyek tersebut. Kemudian, proyek lain yang menjadi sorotan adalah proyek Tol Solo-Yogyakarta-KulonProgo sepanjang 96,5 kilometer. Pengerjaan dari proyek ini sudah mencapai mencapai 46,9% untuk penyelesaian paket 1.1 (Solo-Klaten). Lalu, proyek Tol Yogyakarta-Bawen sepanjang 75,8 kilometer pengerjaannya sudah mencapai 25,7 persen. Lingkup pekerjaan konstruksi ADHI mencakup seksi 1 (Yogyakarta-Banyurejo) dan seksi 6 (Ambarawa-Bawen). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230315/192/1637714/adhi-karya-adhi-peroleh-kontrak-baru-rp43-triliun-per-februari-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-29 10:00:00", "title": "Adhi Karya Lapor OJK, Adhi Persada Properti Lolos PKPU", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya PT Adhi Karya (Persero) Tbk. (ADHI) melaporkan bahwa anak usahanya PT  Adhi Persada Properti  (APP) lolos Penundaan Kewajiban Pembayaran Utang ( PKPU ). Corporate Secretary ADHI Farid Budiyanto dalam suratnya kepada  OJK  pengumumkan Adhi Persada Properti (APP) resmi mengalami pengakhiran PKPU sekaligus pengesahan perjanjian perdamaian homologasi. Dalam surat tersebut, Farid menyampaikan Majelis Hakim Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat telah mengesahkan Perjanjian Perdamaian antara PT Adhi Persada Properti dengan para kreditornya melalui Putusan Pengadilan Negeri Jakarta Pusat No. 122/Pdt.Sus-PKPU/2023/PN.Niaga.Jkt.Pst. \"Putusan homologasi telah memeroleh kekuatan hukum tetap melalui putusan Majelis Hakim Pengadilan Niaga, maka PKPU PT Adhi Persada Properti telah berakhir,\" paparnya, dikutip Kamis (29/2/2024). Sementara itu, Direktur Utama APP Harry Wibowo menyampaikan perseroan berhasil mencapai proses homologasi melalui kesepakatan damai dengan seluruh kreditur. “Ini adalah awal dari pemulihan kembali bagi APP untuk menjadi perusahaan berkinerja positif dan kuat,” ujarnya, mengutip  Antara . Harry mengapresiasi dukungan positif dari seluruh kreditur, sehingga dapat melewati proses PKPU serta seluruh tahapan dapat berjalan dengan kondusif sesuai dengan peraturan yang berlaku. APP akan terus melakukan berbagai strategi bisnis untuk dapat meningkatkan kinerja keberlanjutan perusahaan ke depan. Strategi itu, di antaranya ialah pengembangan aset APP terutama untuk mengembangkan rumah tapak, dan pengembangan bisnis serta  revenue stream  baru, sehingga kinerja akan menjadi lebih baik dan tumbuh ke depan. “Kami siap memberikan yang terbaik dan mematuhi komitmen kepada para kreditur, serta siap untuk berkontribusi lebih besar dalam industri properti di Indonesia,” ujar Harry. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709175497776\" }); Sebagai informasi proses pemungutan suara (voting) PKPU APP telah dilaksanakan pada Rabu, 7 Februari 2024 di Pengadilan Niaga pada PN Jakarta Pusat. Berdasarkan hasil voting, sebesar 99,36% kreditur konkuren dan 87,14% kreditur separatis telah mendukung dan memberikan suara setuju dalam voting rencana perdamaian APP. Terdapat 759 kreditur dari 790 kreditur yang memberikan suara persetujuan atas proposal perdamaian PKPU APP. Sebelumnya, PT Adhi Persada Properti (APP) masuk dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU) sejak Juni 2023 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240229/192/1745168/adhi-karya-lapor-ojk-adhi-persada-properti-lolos-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-08 10:37:00", "title": "BUMN Adhi Karya Raih Pendapatan Rp20 Triliun, Laba Melonjak", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mencatatkan pertumbuhan kinerja pendapatan dan laba pada 2023. ADHI melaporkan raihan pendapatan usaha Rp20,07 triliun pada 2023, naik 48,14% dari sebelumnya Rp13,54 triliun pada 2022. Perincian segmen pendapatan pada 2023 ialah teknik dan konstruksi Rp16,87 triliun, properti dan servis Rp816,85 miliar, manufaktur Rp1,62 triliun, serta investasi dan konsesi Rp749,45 miliar. Beban pokok pendapatan ADHI juga naik menjadi Rp17,75 triliun pada 2023 dari sebelumnya Rp11,75 triliun. Namun, BUMN tersebut membukukan kenaikan laba bruto menjadi Rp2,32 triliun dari Rp1,79 triliun pada 2022. Laba usaha ADHI tumbuh menjadi Rp1,44 triliun dari sebelumnya Rp1,06 triliun. Laba sebelum pajak juga naik ke Rp316,10 miliar pada tahun lalu dari Rp183,29 miliar pada 2022. ADHI mencatatkan laba yang dapat diastribusikan kepada pemilik entitas induk Rp214,01 miliar pada 2023, melonjak 163,42% dari Rp81,24 miliar pada 2022. Laba per saham pun naik menjadi Rp25,46 dari sebelumnya Rp18,59. ADHI menggelontorkan kas neto untuk investasi Rp546,86 miliar pada 2023, berkurang dari Rp1,32 triliun pada 2022. Kas dan setara kas tahun lalu naik menjadi Rp4,50 triliun dari sebelumnya Rp4,33 triliun. Total aset Adhi Karya pada 2023 mencapai Rp40,49 triliun, naik dari Rp39,98 triliun pada 2022. Aset pada 2023 berasal dari ekuitas Rp9,21 triliun dan liabilitas Rp31,27 triliun. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709869018457\" }); Dividen ADHI Sementara itu, ADHI akan menggelar Rapat Umum Pemegang Saham Tahunan ( RUPST ) pada awal April 2024. Perseroan berbicara soal potensi  dividen . Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Adhi Karya akan menggelar RUPST di Jakarta pada 1 April 2024. Adapun pemanggilan rapat akan dilakukan melalui situs web bursa efek dan perseroan pada 8 Maret mendatang. Manajemen ADHI menjelaskan bahwa para pemegang saham yang berhak menghadiri RUPST adalah mereka yang tercantum dalam Daftar Pemegang Saham di PT Kustodian Sentral Efek Indonesia (KSEI) pada 7 Maret 2023 hingga pukul 16.00 WIB. Meski mata acara rapat belum ditentukan, kemungkinan besar rencana pembagian dividen untuk tahun buku 2023 akan dibahas manajemen ADHI dalam RUPST mendatang. Direktur Utama Adhi Karya Entus Asnawi Mukhson, dalam paparan publik  live  yang digelar pada akhir November 2023, mengatakan bahwa rencana pembagian dividen sudah masuk dalam agenda RUPST dan akan didiskusikan pada pemegang saham mayoritas. “Jadi, untuk mendiskusikan hal ini bila memang diperlukan maka kita berikan, kita bagi  ya  maka kita bagi walaupun tidak terlalu besar nilainya, atau jumlah nominalnya,” kata Asnawi. ADHI terakhir kali menebar dividen kepada pemegang saham pada 2019. Kala itu, perseroan mengalokasikan 10% atau Rp66,38 miliar dari laba bersih untuk dividen. Adapun sisanya ditetapkan sebagai saldo laba ditahan. Pada tahun lalu, emiten BUMN Karya ini absen membagikan dividen untuk tahun buku 2022. Alasannya, nominal laba bersih dinilai belum memungkinkan untuk ditetapkan sebagai dividen. Sepanjang tahun 2022, ADHI mencatatkan laba bersih senilai Rp81,24 miliar atau naik 47,21%  year-on-year  (YoY). Kenaikan laba bersih didorong oleh kinerja pendapatan usaha, yang naik 17,5% secara tahunan menjadi Rp13,54 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240308/192/1747719/bumn-adhi-karya-raih-pendapatan-rp20-triliun-laba-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:22:15", "title": "Pekerjaan Konstruksi Proyek Tol Solo-Yogyakarta Telah Mencapai 40,54 Persen Pekerjaan Konstruksi Proyek Tol Solo-Yogyakarta Telah Mencapai 40,54 Persen", "content": " Bisnis.com,  JAKARTA - PT Adhi Karya (Persero) Tbk. menyampaikan hingga saat ini pekerjaan konstruksi proyek tol dengan total panjang 96,5 kilometer ini pada Paket 1.1 telah mencapai 40,54% dengan total pembebasan lahan mencapai 73,66%. Pada proyek ini telah mengimplementasikan Building Information Modeling (BIM) dalam proses konstruksi hingga komunikasi dan kolaborasi antara kontraktor, konsultan pengawas, MK, BUJT, BPJT, dan Dirjen Bina Marga. ", "link": "https://foto.bisnis.com/view/20220920/1579460/pekerjaan-konstruksi-proyek-tol-solo-yogyakarta-telah-mencapai-4054-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-11 17:01:00", "title": "Adhi Karya (ADHI) Garap Proyek Konversi Sampah ke Listrik di Bantargebang", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya, PT  Adhi Karya  (Persero) Tbk. ( ADHI ) segera merampungkan RDF Plant Bantargebang yang akan mengolah sampah di TPST Bantargebang menjadi bahan bakar. RDF ini diproyeksikan bisa menampung dan mengolah sampah hingga 2.000 ton/hari. Progres pembangunan fisik dari RDF Plant per Oktober 2022 telah mencapai 83 persen. Corporate Secretary Adhi Karya Farid Budiyanto menjelaskan hal ini sejalan dengan rencana Pemerintah dalam mengatasi masalah sampah perkotaan dan meningkatkan sumber energi terbarukan. RDF Plant Bantargebang akan menjadi RDF Plant terbesar di Indonesia. \"Proyek ini diharapkan bisa menjadi salah satu solusi dari penumpukan sampah untuk diolah menjadi energi yang bermanfaat. Fasilitas ini akan mengubah endapan sampah di TPST Bantargebang menjadi bahan bakar yang mampu menjadi sumber energi layaknya batu bara,\" jelasnya dalam keterangan resmi, Senin (11/10/2022). Produk yang dihasilkan dari pengolahan RDF ini memiliki nilai kalor yang setara dengan nilai kalor batu bara muda. Lingkup pekerjaan pembangunan ADHI meliputi, fasilitas pengolahan sampah, fasilitas Landfill Mining sebagai lahan urug zona sampah terdekomposisi, dan bangunan penunjang lainnya, seperti gudang produk, kantor pengelola, area kelistrikan, workshop dan landscape. Fasilitas ini direncanakan akan selesai pada Desember 2022 dan siap dioperasikan pada 2023. Sebelumnya, telah dilakukan soft opening dari proyek pembangunan RDF Plant Bantargebang oleh Gubernur DKI Jakarta Anies Baswedan. Dengan pengalaman pembangunan ini, ADHI akan terus menangkap peluang konstruksi berbasis lingkungan yang memiliki potensi cukup besar, mengingat Kementerian ESDM memiliki target energi baru dan terbarukan, hingga 23 persen pada 2025 dan 29 persen pada 2030. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221011/192/1586457/adhi-karya-adhi-garap-proyek-konversi-sampah-ke-listrik-di-bantargebang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-11 13:00:00", "title": "Mengukur Daya Tarik Saham Adhi Karya (ADHI) Jelang Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20220411/192/1521542/mengukur-daya-tarik-saham-adhi-karya-adhi-jelang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-23 19:50:00", "title": "Adhi Karya (ADHI) Garap Proyek Strategis Nasional Rp5,03 Triliun, Wuih!", "content": " Bisnis.com , JAKARTA -- PT  Adhi Karya  (Persero) Tbk. (ADHI) memperoleh  proyek strategis nasional  senilai Rp5,03 triliun yaitu jalan tol Yogyakarta – Bawen. Emiten BUMN itu telah meneken  Surat Perjanjian Layanan Pekerjaan Konstruksi Pembangunan  Jalan Tol  Yogyakarta-Bawen Paket 1 (Seksi 1 dan Seksi 6). Penandatanganan ini dilakukan oleh Direktur Utama PT Jasamarga Jogja Bawen (JJB) Oemi Vierta Moerdika beserta General Manager Departemen Infrastruktur II PT Adhi Karya (Persero) Tbk. (ADHI) Harimawan dan PT Jasamarga Tollroad Maintenance (JMTM). Nilai proyek tersebut diperkirakan sebesar Rp5,03 triliun dengan masa waktu pekerjaan selama 730 hari kalender atau sekitar 2 tahun. Direktur Utama ADHI, Entus Asnawi menerangkan, Jalan Tol  Yogyakarta -Bawen merupakan salah satu Proyek Strategis Nasional. Sebab, prinsip pembangunannya tetap mempertahankan keasrian alam dan keindahan cagar budaya yang ada. Hal itu dibuktikan dari pembangunan proyek jalan tol yang akan berada tidak jauh dari jalur menuju Candi Borobudur. Dengan begitu dapat memudahkan akses para wisatawan. Selain itu, jalan tol ini direncanakan akan dilengkapi dengan terowongan sehingga tidak akan mengganggu topografi pegunungan dari daerah tersebut. “Lingkup pekerjaan yang akan dilakukan ADHI, antara lain pembangunan jalan utama, jembatan sungai dan lalu lintas, underpass dan overpass, serta simpang susun. Simpang susun yang direncanakan akan ADHI kerjakan, antara lain simpang susun Banyurejo, dan Ambarawa. Seksi 1 dan Seksi 6 akan dibangun dengan struktur elevated dan at grade,” katanya dalam keterangan resmi Sabtu (23/4/2022). Menurutnya, saat ini pembebasan lahan di target lokasi proyek hampir selesai dilakukan sehingga pekerjaan konstruksi dapat segera dilaksanakan. Jalan Tol Yogyakarta-Bawen direncanakan akan dibangun sepanjang 75,82 Km. Sebagai informasi, jalan tol akan melintasi dua provinsi sekaligus, yakni Provinsi Jawa Tengah sepanjang 67,05 Km dan provinsi DIY sepanjang 8,77 Km. Ruas jalan tol ini dibangun meliputi 6 seksi jalan, antara lain Seksi 1 Yogyakarta-Banyurejo sejauh 8,25 Km, Seksi 2 Banyurejo-Borobudur sepanjang 15,26 Km, Seksi 3 Borobudur-Magelang 8,08 Km, Seksi 4 Magelang-Temanggung 16,64 Km, Seksi 5 Temanggung-Ambarawa 22,56 Km, dan Seksi 6 Ambarawa-Bawen 5,21 Km. Jalan Tol Yogyakarta-Bawen merupakan jalan tol yang dimiliki dan dikelola oleh PT Jasamarga Jogja Bawen (JJB). JJB merupakan salah satu afiliasi ADHI, yang berperan sebagai Badan Usaha Jalan Tol (BUJT). BUJT ini dibentuk oleh konsorsium dari  BUMN  yang berhasil memenangkan lelang pembangunan jalan tol tersebut. Konsosium ini terdiri dari PT Jasa Marga (Persero) Tbk. selaku pemegang saham mayoritas sebesar 60%, ADHI sebesar 12,5%, PT Waskita Karya (Persero) Tbk. sebesar 12,5%, PT PP (Persero) Tbk. sebesar 12,5% serta PT Brantas Abipraya (Persero) sebesar 2,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220423/192/1526339/adhi-karya-adhi-garap-proyek-strategis-nasional-rp503-triliun-wuih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 16:42:00", "title": "Adhi Karya Ikut Tender Proyek Infrastruktur IKN Nusantara", "content": " Bisnis.com , JAKARTA - PT Adhi Karya (Persero) Tbk. tengah mengikuti sejumlah tender proyek pembangunan  Ibu Kota Negara  ( IKN ) Nusantara pada tahun ini. Sekretaris Perusahaan  Adhi Karya  Farid Budiyanto mengatakan alasan pihaknya tertarik untuk terlibat pada proyek-proyek di IKN  Nusantara  karena memiliki peluang yang menarik dengan tetap mempertimbangkan kapasitas perseroan. Menurutnya, dengan rencana pemerintah membangun IKN, Adhi karya tidak hanya melihat potensi proyek dari pemindahan Ibu Kota Negara, tapi juga potensi kegiatan ekonomi di sekitar yang akan tumbuh menunjang fungsi IKN. Kendati demikian, untuk menggarap proyek di IKN dengan membuka kawasan baru perlu sangat dipikirkan secara matang terkait kondisi medan, dan infrastruktur dasar yang menunjang mobilisasi logistik material, alat dan sumber daya lainnya. \"Terkait dengan IKN ada beberapa tender yang akan diikuti pada 2022 ini. Namun terkait proyek dan targetnya belum dapat kami sampaikan ke publik karena proses masih berlangsung,\" kata Farid kepada  Bisnis , Kamis (12/5/2022). Direktur Human Capital dan Sistem Adhi Karya Agus Karianto mengatakan pada tahun ini, pihaknya optismistis untuk mencetak pertumbuhan raihan kontrak baru yang signifikan. Pasalnya, pada tahun lalu banyak kontrak-kontrak proyek infrastruktur yang tertunda. Dia menuturkan bahwa sepanjang 2022 pertumbuhan raihan kontrak baru bisa mencapai 19-20 persen karena ada pergeseran kontrak dari tahun lalu ke tahun ini. \"Pada tahun lalu ada pergeseran kontrak senilai Rp9 triliun. Jadi target target kontraknya Rp15 triliun - Rp28 triliun,\" ujarnya. Pemerintah akan mengembangkan jaringan jalur kereta api di Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur. Pembangunan jaringan jalur kereta api dilakukan guna memudahkan akses pergerakan masyarakat baik antarkota maupun di dalam kota. Rencana pembangunan jaringan jalur kereta api ini tertuang dalam Peraturan Presiden Nomor 64/2022 tentang Rencana Tata Ruang Kawasan Strategis Nasional Ibu Kota Nusantara Tahun 2022-2042. Berdasarkan Pasal 41 dalam Perpres 64/2022, jaringan jalur kereta api yang akan dikembangkan di IKN berupa jalur kereta api umum yang akan melayani perjalanan antarkota dan perkotaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220512/45/1532540/adhi-karya-ikut-tender-proyek-infrastruktur-ikn-nusantara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:22:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220518/441/1534116/emisi-obligasi-adhi-incar-rp375-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-01 15:53:00", "title": "Adhi Karya (ADHI) Raih Kontrak Bendungan Jenelata Senilai Rp4,15 Triliun", "content": " Bisnis.com , JAKARTA -  PT Adhi Karya  (Persero) Tbk. atau  ADHI  melakukan penandatanganan kontrak baru untuk paket pekerjaan konstruksi pembangunan  Bendungan  Jenelata, di Kabupaten Gowa, Sulawesi Selatan senilai Rp4,15 triliun. Untuk pengerjaan proyek tersebut, ADHI bersama dengan PT Wijaya Karya (Persero) Tbk. atau WIKA dan salah satu perusahaan dari China yaitu CAMCE Engineering. \"Total nilai proyek yang ditandatangani sebesar Rp4,15 triliun dengan pembagian porsi antara lain, 60 persen milik CAMCE Engineering, 22,5 persen milik ADHI, dan 17,5 persen milik WIKA,\" kata Corporate Secretary PT Adhi Karya (Persero) Tbk. Farid Budiyanto, dalam keterangan tertulis di Jakarta, Jumat (1/7/2022). Bendungan Jenelata akan dibangun di atas lahan seluas 1,7 hektare dan mampu menampung 2,85 juta meter kubik. Bendungan ini berada di antara 2 sungai, yakni Sungai Jenelata dan Sungai Jeneberang, serta bermuara di kota Makassar. Bendungan tersebut nantinya mampu memberikan beragam manfaat, antara lain mereduksi banjir yang semula mampu menggenang hingga 1.800 meter kubik per detik menjadi 686 meter kubik per detik. Disamping itu, bendungan ini mampu memasok air irigasi untuk 26.000 hektar lahan, meliputi D.I Bili-bili, D.I. Bissua, dan D.I. Kampili dengan intensitas penanaman hingga 300 persen. Bendungan ini juga akan menyediakan air baku, Sobat dengan total pasokan hingga 6,05 meter kubik per detik untuk mendukung SPAM Regional Mamminasata (Makassar, Maros, Sungguminasa, Takalar). Tak berhenti di situ, pembangunan yang ADHI lakukan juga disertai dengan dukungan fasilitas potensi pembangkit listrik sebesar 7 MW, dengan memerhatikan estetika area untuk pariwisata. Adapun, sampai dengan Mei 2022, ADHI telah merealisasikan perolehan kontrak baru sebesar Rp9,9 triliun. Jumlah tersebut naik 98 persen jika dibandingkan perolehan kontrak pada Mei 2021 yaitu Rp5,0 triliun. Beberapa kontrak baru yang didapatkan ADHI di Mei 2022 di antaranya Pekerjaan Jalan Tol Yogyakarta - Bawen Seksi 6, dan pembangunan Lembaga Perlindungan Saksi dan Korban (LPSK) Cibitung. Kontribusi per lini bisnis pada perolehan kontrak baru sampai dengan bulan Mei 2022 meliputi lini bisnis konstruksi 86 persen, properti 6 persen, sedangkan sisanya dari lini bisnis lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220701/45/1550308/adhi-karya-adhi-raih-kontrak-bendungan-jenelata-senilai-rp415-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-30 20:06:00", "title": "Ada Komitmen Rights Issue Sampai Rp7,5 Triliun, Prospektifkah?", "content": " Bisnis.com , JAKARTA - Sejumlah emiten telah mengumumkan rencana penggalangan dana melalui  rights issue  dengan total nilai sekitar Rp7,5 triliun pada tahun ini. Kendati pasar tengah volatil, pengumpulan dana ini dinilai tetap bakal terserap pasar. Komitmen  rights issue  senilai Rp7,5 triliun tersebut datang dari 4 emiten, yakni PT MNC Energy Investments Tbk. (IATA) sebesar Rp3,5 triliun, PT Adhi Karya (Persero) Tbk. (ADHI) sebesar Rp1,89 triliun, PT Waskita Karya (Persero) Tbk. (WSKT) sebesar Rp1 triliun dan PT Perintis Triniti Properti Tbk. (TRIN) sebesar Rp133 miliar disertai penerbitan waran.  Hingga pekan kedua Mei 2022, Otoritas Jasa Keuangan (OJK) mencatat rights issue sebesar Rp11,98 triliun dari 10 emiten.  Sekretaris Jenderal Asosiasi Analis Efek Indonesia Reza Priyambada menilai setiap pelaksanaan rights issue selalu kembali bergantung pada emiten itu sendiri. \"Seberapa perlu pendanaan untuk keperluan ekspansi maupun kebutuhan operasional mereka untuk menunjang kinerja. Besarannya pun tergantung dari kebutuhan mereka,\" jelasnya kepada  Bisnis , Senin (30/5/2022). Adapun, volatilitas pasar terangnya tidak bakal berpengaruh banyak terhadap potensi penyerapan rights issue. Alasannya, penyerapan penawaran sangat bergantung persepsi pelaku pasar terhadap proses penerbitan saham baru tersebut. Jika pelaku pasar merasa penerbitan saham baru ini memberikan nilai tambah terhadap pemegang saham ke depannya, kecenderungan rights issue bakal terserap dengan baik. Di sisi lain, penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) ini juga sudah pasti terserap ketika emiten sudah menyiapkan  stand by buyers  atau pembeli siaga. Menilik lebih jauh, Kepala Riset Samuel Sekuritas Suria Dharma mengungkapkan saat ini pasar modal menghadapi sejumlah tantangan bagi emiten yang bakal melakukan rights issue. \"Tantangannya akan lebih besar kalau sektor emiten yang menerbitkan saham baru tersebut bukan yang sedang panas-panasnya diperhatikan pasar saat ini,\" terangnya. Menurutnya, perusahaan BUMN karya yang bakal rights issue bakal menghadapi tantangan dari minat porsi masyarakatnya, seiring pemerintah yang bakal mengeluarkan penyertaan modal negara (PMN) yang menjadi bagian penambahan modal dari pemerintah. Sementara itu, IATA saat ini tercatat memiliki ekuitas negatif, sehingga rights issue memang diperlukan guna memperbaiki struktur permodalan. Terutama setelah akuisisi tambang batu bara grup MNC yang dilakukannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220530/192/1538341/ada-komitmen-rights-issue-sampai-rp75-triliun-prospektifkah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:22:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220704/441/1550835/kontrak-baru-kantong-adhi-makin-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-06 17:20:00", "title": "Amunisi Adhi Karya (ADHI) Songsong Aksi Rights Issue", "content": "", "link": "https://market.bisnis.com/read/20220706/192/1552014/amunisi-adhi-karya-adhi-songsong-aksi-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220711/442/1553300/emiten-konstruksi-adhi-karya-adhi-beramunisi-jelang-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-11 21:51:00", "title": "Operasi LRT Jabodebek Mundur Lagi, Adhi Karya (ADHI) Beri Penjelasan", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) memberikan penjelasan perihal Light Rapid Transit (LRT) Jabodebek yang jadwal operasinya molor dari target awal. Proyek Strategis Nasional (PSN) ini mulanya direncanakan beroperasi pada Agustus 2022, tetapi mundur menjadi akhir tahun ini. Menanggapi hal ini, Sekretaris Perusahaan  Adhi Karya  Farid Budiyanto menjelaskan bahwa para pemangku kepentingan yang menjalankan proyek ini tengah memastikan kelancaran penyelesaian pembangunan dan persiapan operasi LRT Jabodebek. Adapun beberapa perusahaan negara yang menjalankan proyek ini selain ADHI adalah PT Kereta Api Indonesia (Persero), PT INKA (Persero), dan PT Len Industri (Persero). “Mengingat LRT Jabodebek merupakan kereta pertama dengan teknologi GoA 3 (driverless), dengan tetap mengutamakan faktor keselamatan serta memperhatikan tata kelola perusahaan yang baik,” kata Farid dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (11/7/2022). Sampai dengan Juni 2022, perkembangan pengerjaan LRT Jabodebek Fase I telah mencapai 91,5 persen dengan perincian lintas layanan I yang mencakup Cawang-Cibubur sebesar 95,3 persen, lintas layanan II (Cawang-Dukuh Atas) sebesar 90,5 persen, lintas layanan III (Cawang-Bekasi Timur sebesar 93 persen, serta depo sebesar 78,5 persen. Skema pembiayaan proyek ini sendiri melalui Anggaran Belanja Pemerintah dan pembiayaan BUMN, sebagaimana diamanatkan dalam Perpres No. 49/2017 Ayat 1. “Sampai dengan saat ini masih belum ada informasi atau kejadian penting lainnya yang material yang dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham ADHI,” katanya. Sebagaimana diwartakan  Bisnis  sebelumnya, proyek LRT Jabodebek sudah mundur beberapa kali dari target Commercial Operation Date atau COD. Awalnya, PSN itu ditargetkan beroperasi pada Juli 2019 dan akhirnya digeser ke Agustus 2022 karena kesulitan pembebasan lahan, dan pandemi Covid-19. Tak hanya mundur dari target, persoalan pendanaan LRT Jabodebek juga masih bermasalah. Proyek ini mulanya bernilai Rp29,9 triliun, kemudian naik Rp2,6 triliun dan saat ini menjadi Rp32,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220711/192/1553803/operasi-lrt-jabodebek-mundur-lagi-adhi-karya-adhi-beri-penjelasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:04", "title": "Jadwal Operasional LRT Jabodebek Molor Dari Target Awal Jadwal Operasional LRT Jabodebek Molor Dari Target Awal", "content": " Bisnis.com,  JAKARTA -  PT Adhi Karya (Persero) Tbk.  (ADHI) memberikan penjelasan perihal Light Rapid Transit ( LRT ) Jabodebek yang jadwal operasinya molor dari target awal. Proyek Strategis Nasional (PSN) ini mulanya direncanakan beroperasi pada Agustus 2022, tetapi mundur menjadi akhir 2022. Menanggapi hal ini, Sekretaris Perusahaan Adhi Karya Farid Budiyanto menjelaskan bahwa para pemangku kepentingan yang menjalankan proyek ini tengah memastikan kelancaran penyelesaian pembangunan dan persiapan operasi LRT Jabodebek. ", "link": "https://foto.bisnis.com/view/20220712/1554066/jadwal-operasional-lrt-jabodebek-molor-dari-target-awal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220720/441/1556951/kontrak-baru-adhi-kantongi-rp12-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-05 17:49:00", "title": "Adhi Karya (ADHI) Ikut Tender Istana Presiden Hingga Jalan Tol di IKN", "content": " Bisnis.com , JAKARTA -  PT Adhi Karya (Persero) Tbk.  ( ADHI ) menyatakan tengah mengikuti tender sejumlah proyek di Ibu Kota Negara (IKN) Nusantara yang ditawarkan pemerintah. Adapun, pemerintah melalui Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) telah memulai tender untuk pembangunan IKN di antaranya gedung Sekretariat Presiden, Istana Negara, Kawasan Istana Kepresidenan, jalan tol dan sejumlah proyek lainnya. Sekretaris Perusahaan  Adhi Karya  Farid Budiyanto menjelaskan pihaknya mengikuti proyek-proyek yang telah ditenderkan tersebut. Farid menambahkan, dengan pengalaman membangun proyek-proyek monumental seperti Tugu Monas, Stadion Utama GBK, Masjid Istiqlal dapat menjadi bekal Adhi Karya untuk berkontribusi membangun  IKN . \"Detailnya sasaran proyeknya, kami mengikuti proses yang sedang berlangsung,\" kata Farid kepada Bisnis, Jumat (5/8/2022). Farid Budiyanto mengatakan alasan pihaknya tertarik untuk terlibat pada proyek-proyek di IKN Nusantara karena memiliki peluang yang menarik dengan tetap mempertimbangkan kapasitas perseroan. Menurutnya, dengan rencana pemerintah membangun IKN, Adhi karya tidak hanya melihat potensi proyek dari pemindahan Ibu Kota Negara, tapi juga potensi kegiatan ekonomi di sekitar yang akan tumbuh menunjang fungsi IKN. Kendati demikian, untuk menggarap proyek di IKN dengan membuka kawasan baru perlu sangat dipikirkan secara matang terkait kondisi medan, dan infrastruktur dasar yang menunjang mobilisasi logistik material, alat dan sumber daya lainnya. \"Proyek-proyek IKN menarik dengan tetap mempertimbangkan kapasitas yang kami miliki,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220805/45/1563543/adhi-karya-adhi-ikut-tender-istana-presiden-hingga-jalan-tol-di-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-21 20:07:00", "title": "ADHI Targetkan Kenaikan Kontrak Baru hingga 20 Persen di 2023", "content": " Bisnis.com , JAKARTA – Emiten BUMN karya, PT Adhi Karya (Persero) Tbk. (ADHI) menargetkan pertumbuhan kontrak baru hingga 20 persen pada tahun depan 2023 seiring dengan naiknya anggaran infrastruktur pemerintah dalam RAPBN 2023. Senior Vice President Corporate Secretary Adhi Karya Farid Budiyanto menjelaskan siap berkontribusi positif untuk  membangun negeri. Dengan meningkatnya anggaran belanja infrastruktur pemerintah pada 2023. Dia menerangkan khususnya infrastruktur transformasi ekonomi, serta penyelesaian Proyek Strategis Nasional (PSN) dan Ibu Kota Negara (IKN) secara bertahap dan berkelanjutan. \"ADHI menargetkan pertumbuhan kontrak baru di 2023 sebesar 15--20 persen YoY. Sementara itu, proyek-proyek besar ADHI yang masih berjalan, dilakukan percepatan penyelesaian proyek sehingga di tahun depan ADHI dapat fokus berkontribusi di pembangunan IKN dan PSN lainnya,\" paparnya kepada  Bisnis , Minggu (21/8/2022). Hal ini lanjutnya memberikan peluang bagi ADHI pertumbuhan kontrak baru di 2023. Menurutnya, segala sumber daya ADHI telah disiapkan untuk mensukseskan program Pemerintah tersebut. Sekadar informasi, pemerintah menganggarkan belanja infrastruktur pada 2023 sebesar Rp392 triliun, tumbuh 7,8 persen dibandingkan dengan 2022. Rinciannya, belanja pemerintah pusat sebesar Rp213,38 triliun. Anggaran tersebut digunakan untuk 5 hal utama yakni, infrastruktur layanan dasar; pemerataan akses infrastruktur teknologi informasi dan komunikasi (TIK); infrastruktur transformasi ekonomi (energi, pangan, konektivitas, dan transportasi); penyelesaian proyek strategis nasional (PSN) dan Ibu Kota Negara (IKN) secara bertahap dan berkelanjutan; meningkatkan sinergitas pendanaan antar pemerintah pusat (K/L dan non K/L) dan pemerintah daerah, serta melalui penerapan skema pembiayaan KPBU. Sementara itu, pagu anggaran Kementerian PUPR pada tahun anggaran 2023 dipatok sebesar Rp125,2 triliun. Pagu anggaran itu sudah termasuk alokasi dukungan untuk infrastruktur dasar Ibu Kota Negara (IKN) Nusantara yang ditetapkan sebesar Rp20,8 triliun. “Pada 2023 saya sampaikan ada Rp125,2 triliun, sudah termasuk IKN sebesar Rp20,8 triliun untuk sarana dasar di kawasan inti pemerintahan,” kata Menteri PUPR Basuki Hadimuljono saat konferensi pers nota keuangan dan RUU APBN 2023, Jakarta, Selasa (16/8/2022). Basuki menegaskan pembangunan IKN tetap menjadi prioritas infrastruktur pemerintah tahun depan. Alasannya, kata Basuki, pemerintah menargetkan pembangunan kawasan inti pusat pemerintahan itu dapat rampung pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220821/192/1568988/adhi-targetkan-kenaikan-kontrak-baru-hingga-20-persen-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-22 12:58:00", "title": "Adhi Karya Catat Pertumbuhan Laba 23,5 Persen Semester I/2022", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) mencatatkan pertumbuhan pendapatan hingga 42,3 persen dan laba bersih tumbuh 23,5 persen sepanjang semester I/2022. Sampai dengan semester I/2022, emiten bersandi ADHI membukukan pendapatan (revenue) sebesar Rp6,3 triliun atau naik sebesar 42,3 persen dibandingkan periode yang sama di tahun 2021 sebesar Rp4,4 triliun. Kemudian dari sisi laba kotor, ADHI mencetak laba kotor sebesar Rp699,3 miliar. Dari sisi bottom line, ADHI mencetak  laba bersih  selama semester I/2022 sebesar Rp10,2 miliar atau naik sebesar 23,5 persen dari laba bersih periode yang sama tahun 2021 yang lalu sebesar Rp8,3 miliar. Corporate Secretary Adhi Karya Farid Budiyanto menjelaskan peningkatan laba bersih ini mengindikasikan ADHI tetap bertumbuh di tengah kondisi pemulihan Covid-19 dan dampak kenaikan harga bahan baku. Total aset ADHI pada semester I/2022 mencapai Rp39,2 triliun. Liabilitas ADHI pada semester I tahun 2022 mencapai Rp33,2 triliun, atau turun dibandingkan akhir tahun 2021 yang mencapai Rp34,2 triliun. Sedangkan ekuitas  ADHI  pada semester I/2022 sebesar Rp6,1 triliun atau naik 7,2 persen dibandingkan dibandingkan akhir tahun 2021 yang mencapai Rp5,7 triliun. \"Kenaikan ekuitas ini salah satunya berasal dari IPO Anak Usaha ADHI, yaitu PT Adhi Commuter Properti Tbk [ADCP] pada bulan Februari 2022. Penurunan liabilitas dan kenaikan ekuitas di semester I/2022 ini mengindikasikan ADHI tengah melakukan penguatan struktur permodalan dan mengendalikan rasio likuiditas,\" terangnya, Senin (22/8/2022). Dari sisi cash-in pada semester I/2022, ADHI menerima realisasi pembayaran pekerjaan dua proyek besar yang sedang dikerjakan antara lain Proyek LRT Jabodebek Fase I sebesar Rp1,6 triliun (termasuk PPN) dari Pemerintah melalui PT Kereta Api Indonesia (Persero). Selain itu, ADHI juga mendapatkan cash in dari pekerjaan proyek Jalan Tol Sigli-Banda Aceh sebesar Rp1,2 triliun (termasuk PPN) dari PT Hutama Karya (Persero). Pembayaran kedua proyek besar tersebut diharapkan dapat meningkatkan likuiditas ADHI untuk mendukung percepatan penyelesaian proyek-proyek ADHI khususnya Proyek Strategis Nasional. Proyek Pembangunan LRT Jabodebek diharapkan menjadi salah satu alternatif pengurai kemacetan di Ibu Kota Jakarta dengan kota penyangganya. Kemudian, untuk proyek pembangunan Jalan Tol Sigli – Banda Aceh diharapkan dapat menjamin konektivitas di Pulau Sumatera Wilayah Utara. \"Kedua proyek ini diharapkan dapat meningkatkan arus orang, barang dan jasa, serta kehidupan perekonomian agar tercipta efisiensi ekonomi,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220822/192/1569162/adhi-karya-catat-pertumbuhan-laba-235-persen-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-24 17:47:00", "title": "Adhi Karya ADHI Rights Issue 7,12 Miliar Saham Oktober 2022", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya, PT Adhi Karya (Persero) Tbk. (ADHI) bakal melaksanakan rights issue paling banyak 7,12 miliar saham yang dilaksanakan pada Oktober-November 2022. Mengutip prospektus, Rabu (24/8/2022), emiten bersandi ADHI ini bakal menawarkan saham baru melalui hak memesan efek terlebih dahulu (HMETD) sebanyak-banyaknya sebesar 7.121.658.184 saham baru Seri B atas nama dengan nilai nominal Rp100 per saham. Ketentuan lanjutan seperti besaran hak HMETD ditentukan kemudian. \"Pemegang saham utama Perseroan yakni Negara Republik Indonesia akan melaksanakan haknya sesuai dengan porsi kepemilikan dalam PUT II ini sebagaimana diatur dalam UU pelaksanaannya mengatur penambahan penyertaan modal negara dengan penambahan sebesar paling banyak Rp1,976 triliun,\" terang prospektus tersebut, dikutip Rabu (24/8/2022). Pemerintah berkomitmen melaksanakan rights issue jatahnya dengan suntikan dana Rp1,97 triliun tersebut. Suntikan dana pemerintah ini bersumber dari APBN 2022 sebagaimana ditetapkan kembali dalam Rincian APBN 2022. Seluruh Saham HMETD ini akan dikeluarkan dari portepel serta akan dicatatkan di BEI dengan memperhatikan peraturan perundangan yang berlaku. Saham HMETD memiliki hak yang sama dan sederajat dalam segala hal (termasuk hak dividen) dengan saham lain Perseroan yang telah disetor penuh. Berdasarkan jadwal, RUPST telah dilaksanakan pada 7 April 2022, dilanjutkan tanggal efektif pernyataan pendaftaran HMETD dari OJK pada 7 Oktober 2022. Tanggal recording date untuk memperoleh HMETD pada 19 Oktober 2022. Selanjutnya, tanggal Cum-rights di pasar reguler dan negosiasi pada 17 Oktober 2022 dan pasar tunai pada 19 Oktober 2022. Dilanjut perdagangan saham tanpa HMETD atau ex-rights di pasar reguler dan pasar negosiasi pada 18 Oktober 2022 dan di pasar tunai pada 20 Oktober 2022. Tanggal Distribusi HMETD pada 20 Oktober 2022 dilanjutkan pencatatan di Bursa Efek Indonesia pada 21 Oktober 2022. Periode perdagangan HMETD pada 21-31 Oktober 2022 bersamaan dengan pendaftaran, pembayaran dan pelaksanaan HMETD. Periode penyerahan saham hasil pelaksanaan HMETD pada 25 Oktober-2 November 2022. Diteruskan tanggal terakhir pembayaran pemesanan saham tambahan pada 2 November 2022 dan tanggal penjatahan pada 3 November 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220824/192/1570291/adhi-karya-adhi-rights-issue-712-miliar-saham-oktober-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-24 19:12:00", "title": "BUMN Karya Masih Nantikan Pengumuman Pemenang Tender IKN", "content": " Bisnis.com , JAKARTA - Sejumlah badan usaha milik negara (BUMN) yang bergerak di sektor konstruksi masih menantikan pengumuman pemenang tender proyek Ibu Kota Negara (IKN) Nusantara dari Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). Berdasarkan informasi yang dihimpun Bisnis, saat ini terdapat dua BUMN Karya yang tengah menanti keputusan tender proyek di IKN yakni PT Adhi Karya (Persero) Tbk. dan PT Hutama Karya (Persero). \"Untuk saat ini, Hutama Karya masih menunggu pengumuman pemenang atas tender yang diikuti oleh perusahaan mengenai salah satu proyek jalan tol di IKN dimana akan diumumkan segera,\" ujar EVP Sekretaris Perusahaan Hutama Karya Tjahjo Purnomo kepada Bisnis, Rabu (24/8/2022). Sementara itu, Sekretaris Perusahaan Adhi Karya Farid Budiyanto mengatakan pihaknya memang tengah mengikuti sejumlah tender pembangunan di IKN. Dia juga membenarkan bahwa pihaknya tengah mengikuti tender jalan tol IKN. Kendati demikian, pihaknya masih belum mengetahui lebih lanjut terkait dengan hasil akhir dari tender-tender tersebut. \"Untuk proyek jalan, benar ADHI sedang ikut tender jalan tol, namun untuk pengumuman penetapan pemenangnya belum terinfo,\" ungkapnya. Berdasarkan data, Layanan Pengadaan Secara Elektronik (LPSE) Kementerian PUPR proyek yang telah dan akan rampung pada pekan depan di antaranya adalah paket Jalan Tol IKN Segmen Karangjoang - KKT Kariangau, Jalan Tol IKN Segmen KKT Kariangau-SP Tempadung, dan Jalan Tol IKN Segmen SP Tempadung-Jembatang Pulau Balang. Paket pekerjaan konstruksi jalan tol IKN Segmen KKT Kariangau-SP Tempadung memiliki nilai pagu paket Rp2,02 triliun dengan nilai HPS paket Rp2,02 triliun. Tender tersebut telah dibuat sejak 13 Juni 2022 dan telah diikuti 194 peserta. Merujuk dengan jadwal yang ada, tender tersebut akan mencapai penandatanganan kontrka pada 29 Agustus mendatang. Sementara itu, Kementerian PUPR juga telah memulai tender untuk Jalan Tol IKN Segmen Sp Tempadung-Jembatang Pulau Balang sejak 9 Juni 2022. Jalan tol yang akan menjadi akses utama ke IKN itu memiliki nilai pagu paket Rp2,24 triliun dengan nilai HPS paket Rp2,24 triliun. Tender proyek tersebut telah diikuti 217 peserta dan akan dilakukan penandatangan kontrak pada 29 Agustus. Untuk Jalan Tol IKN Segmen Karangjoang-KKT Kariangau, pemerintah telah membuka tender sejak 13 Juli 2022 dan telah diikuti 132 peserta. Proyek senilai Rp3,47 triliun juga dijadwalkan untuk dilakukan penandatangan kontrak pada akhir bulan ini tepatnya 31 Agustus mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220824/45/1570329/bumn-karya-masih-nantikan-pengumuman-pemenang-tender-ikn?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-24 19:55:00", "title": "Naik 104 Persen, Kontrak Baru Adhi Karya Rp15,9 Triliun per Juli 2022", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya, PT Adhi Karya (Persero) Tbk. (ADHI) merealisasikan perolehan kontrak baru sebesar Rp15,9 triliun hingga Juli 2022. Proyek swasta dominan. Kenaikan kontrak baru tersebut naik 104 persen dibandingkan dengan perolehan kontrak per Juli 2021 yang lalu sebesar Rp7,8 triliun. Farid Budiyanto, Corporate Secretary Adhi Karya, mengatakan peningkatan dari capaian kontrak baru ini merupakan bukti dari proses pertumbuhan dan komitmen ADHI dalam meningkatkan kinerja secara berkala. \"Pencapaian pada kontrak baru kali ini, tidak hanya pada nilai kontrak yang diraih, tetapi juga pada kompetensi yang terus dikembangkan secara berkelanjutan,\" paparnya, Selasa (23/8/2022). Secara keseluruhan, realisasi kontrak baru berdasarkan sumber dana, dengan komposisi Pemerintah sebesar 14 persen, BUMN dan BUMD sebesar 7 persen, sementara proyek kepemilikan swasta sebesar 79 persen. Berdasarkan lini bisnis, kontribusi kontrak baru didominasi lini engineering dan konstruksi sebesar 87 persen, bisnis properti dan hospitality sebesar 8 persen dan sisanya merupakan lini bisnis lainnya. Beberapa tambahan kontrak besar yang diperoleh ADHI pada Juli 2022, antara lain Proyek Construction Service Work Unit Rate (CS-WUR) di Riau, Masjid Raya Batam Center, serta pekerjaan MRT Fase 2A Contract Package 202 (CP 202). PT MRT Jakarta (Perseroda) telah menetapkan Shimizu ADHI Joint Venture - SAJV sebagai kontraktor pelaksana pembangunan MRT Jakarta Fase 2A CP202. Proyek konstruksi MRT Fase 2A CP 202 merupakan kerja sama Shimizu dan ADHI dengan porsi ADHI sebesar 35 persen. Sebelumnya, SAJV juga telah bekerja sama dalam pembangunan MRT Jakarta Fase 2A CP201 (Bundaran HI-Harmoni). Proyek MRT Fase 2A CP 202, meliputi pembangunan tiga buah stasiun bawah tanah, serta jalur tunnel atau terowongan bawah tanah dari Harmoni sampai dengan Mangga Besar. Melalui pekerjaan proyek ini, ADHI terus melakukan pengembangan kompetensi di bidang prasarana perkeretaapian. Sebelumnya mengerjakan proyek prasarana LRT Jabodebek dengan struktur elevated, ADHI meningkatkan pengembangan kompetensi di prasarana perkeretaapian dengan struktur underground. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220824/192/1570360/naik-104-persen-kontrak-baru-adhi-karya-rp159-triliun-per-juli-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-25 07:00:00", "title": "Adhi Karya (ADHI) Rights Issue 7,12 Miliar, Dapat Dana Rp1,97 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) bakal melaksanakan  rights issue  paling banyak 7,12 miliar saham dengan rencana penggunaan penyelesaian sejumlah proyek infrastruktur. Mengutip prospektus, Kamis (25/8/2022), emiten bersandi ADHI ini bakal memanfaatkan Rp1,97 triliun yang berasal dari PMN dari pemegang saham pengendali. Rinciannya sebesar Rp1,4 triliun untuk proyek tol Solo-Yogyakarta-YIA Kulon Progo, sebesar Rp0,4 triliun proyek tol Yogyakarta-Bawen, dan Rp 0,2 triliun proyek SPAM Karian-Serpong (Timur). Jika dari dana  rights issue  masyarakat masih mendapatkan sisa, ADHI bakal memanfaatkannya untuk penyertaan dan modal kerja konstruksi proyek strategis nasional dan non PSN di antaranya proyek jalan tol, preservasi jalan lintas, SPAM, pengelolaan limbah, dan proyek infrastruktur lainnya. ADHI  menawarkan saham baru melalui hak memesan efek terlebih dahulu (HMETD) sebanyak-banyaknya sebesar 7.121.658.184 saham baru Seri B atas nama dengan nilai nominal Rp100 per saham. Ketentuan lanjutan seperti besaran hak HMETD ditentukan kemudian. \"Pemegang saham utama Perseroan yakni Negara Republik Indonesia akan melaksanakan haknya sesuai dengan porsi kepemilikan dalam PUT II ini sebagaimana diatur dalam UU pelaksanaannya mengatur penambahan penyertaan modal negara dengan penambahan sebesar paling banyak Rp1,976 triliun,\" terang prospektus tersebut, dikutip Rabu (24/8/2022). Pemerintah berkomitmen mengambil jatah  rights issue  senilai Rp1,97 triliun. Suntikan dana pemerintah ini bersumber dari APBN 2022 sebagaimana ditetapkan kembali dalam Rincian APBN 2022. Seluruh Saham HMETD ini akan dikeluarkan dari portepel serta dicatatkan di BEI dengan memperhatikan peraturan perundangan yang berlaku. Saham HMETD memiliki hak yang sama dan sederajat dalam segala hal termasuk hak dividen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220825/192/1570438/adhi-karya-adhi-rights-issue-712-miliar-dapat-dana-rp197-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220902/442/1573381/prospek-adhi-karya-siap-siap-menangkap-berkah-ikn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220912/447/1576320/kinerja-emiten-banjir-likuiditas-saham-adhi-siap-membal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-12 16:03:00", "title": "Adhi Karya (ADHI) Targetkan Kontrak Baru dari Proyek IKN Rp3,5 Triliun", "content": " Bisnis.com , JAKARTA - Emiten BUMN karya, PT  Adhi Karya  (Persero) Tbk. ( ADHI ) menargetkan dapat kontrak baru dari Ibu Kota Negara (IKN) Nusantara antara Rp3 triliun - Rp3,5 triliun tahun ini. Direktur Utama Adhi Karya Entus Asnawi Mukhson menerangkan sampai dengan Jumat 9 September 2022 telah mengikuti 19 tender proyek  IKN  yang dilakukan PUPR. Dari total 19 proyek, ADHI telah menggenggam 4 proyek IKN, termasuk pembangunan jalan tol. \"Harapannya tender sampai dengan akhir Desember 2022 itu kira-kira Rp20 triliun dari proyek IKN, kami targetkan bisa dapat Rp3 triliun-Rp3,5 triliun di IKN,\" jelasnya dalam konferensi pers setelah paparan publik, Senin (12/9/2022). Dia menargetkan dari total nilai proyek IKN senilai Rp20 triliun, ADHI menyasar dapat mendapatkan kontrak baru senilai Rp3--Rp3,5 triliun pada tahun ini. Direktur Human Capital dan Sistem Agus Karianto menjelaskan proyek IKN yang terdiri atas 19 paket terdapat 9 paket di bawah Ditjen Cipta Kerja senilai Rp9 triliun, sementara 10 paket di bawah Bina Marga PUPR senilai Rp10 triliun, sehingga mencapai Rp20 triliun, \"Dari 19 paket dapat 4 paket, hunian pekerja KSO dengan WIKA nilainya Rp567 miliar, Jembatan Hambalang, dikerjakan terusan dari ADHI, terakhir paket tol 3A, Rp3,4 triliun ADHI kebagian Rp1,1 triliun,\" katanya. Dia merinci, pertama, paket hunian pekerja kerja sama operasi (KSO) dengan WIKA membangun gedung modular hunian pekerja senilai Rp567 miliar. Kedua, KSO pembangunan Jembatan Pulau Balang porsi ADHI berkisar Rp100 miliar. Terakhir, ADHI menandatangani pembangunan tol seksi 3A paket IKN Karang Joang-KKT Kariangau, dengan total nilai Rp3,4 triliun, Adapun, porsi ADHI mencapai Rp1,1 triliun. Hingga Juli 2022, ADHI merealisasikan kontrak baru sebesar Rp15,9 triliun. Jumlah tersebut naik sebesar 103,7 persen dibandingkan perolehan kontrak pada Juli 2021 yang lalu sebesar Rp7,8 triliun. Kontrak terbaru pada Agustus juga salah satunya terkait dilanjutkannya proyek MRT fase 2 202 yang baru saja melaksanakan peletakan batu pertama. Beberapa kontrak baru yang didapatkan ADHI sampai dengan Juli 2022, termasuk dalam Proyek Strategis Nasional, antara lain Tol Bawen-Yogyakarta, MRT Jakarta Fase 2A CP 202, Bendungan Jenelata-Gowa, dan Tol Semarang-Demak. ADHI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ADHI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_12842\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/192/1576590/adhi-karya-adhi-targetkan-kontrak-baru-dari-proyek-ikn-rp35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 17:35:00", "title": "Adhi Karya (ADHI) Raih 4 Kontrak Baru Proyek IKN, Segini Nilainya", "content": " Bisnis.com , JAKARTA -  PT Adhi Karya  (Persero) Tbk. telah mengantongi sebanyak 4 proyek pembangunan di  Ibu Kota Negara  ( IKN ) Nusantara senilai Rp1,5 triliun. Pada tahun ini, perusahaan konstruksi pelat merah itu menargetkan dapat mengamankan kontrak senilai Rp3,5 triliun dari proyek IKN Nusantara. Direktur Human Capital Dan Sistem Agus Karianto mengatakan pihaknya telah mengantongi paket pekerjaan untuk hunian pekerja di IKN yang merupakan kerja sama operasi (KSO) dengan Wijaya Karya Gedung. Selanjutnya, emiten berkode saham  ADHI  itu mengamankan kontrak pembangunan pelindung tumbukan kapal (Fender) dan bangunan pelengkap jembatan Pulau Balang oleh Hutama-Adhi-Bangun Cipta (KSO) dengan nilai kontrak Rp291,1 miliar. Porsi yang dikantongi ADHI pada kontrak tersebut disebut hanya mencapai Rp100 miliar. Dia menambahkan, proyek terbesar yang saat ini didapatkan dalam pembangunan IKN adalah Jalan Tol 3A Segmen Karangjoang-Kariangau dengan porsi kontrak senilai Rp1,1 triliun yang telah diteken pada pekan lalu dengan Kementerian PUPR. \"Sementara ini Rp1,5 triliun sudah kita dapatkan dari target Rp3 triliun-Rp3,5 tirliun untuk IKN tahun ini,\" ujar Agus dalam Public Expose Live 2022, Senin (12/9/2022). Adapun, dengan perolehan kontrak baru di IKN tersebut, ADHI mencatatkan nilai kontrak baru sebesar Rp17,3 triliun per Jumat 9 September 2022. Agus menjelaskan nilai kontrak baru ADHI per Agustus mencapai Rp16,3 triliun. Sebelumnya, pada Juli 2022 perolehan kontrak ADHI baru mencapai Rp15,9 triliun yang didominasi oleh pekerjaan engineering dan konstruksi sebesar 87 persen, properti 5 persen, dan jenis pekerjaan lainnya sebesar 8 persen. \"Update terakhir Agustus Rp16,3 triliun, per hari Jumat ada tambahan kontrak baru Rp1,1 triliun, per hari ini Rp17,3 triliun,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220912/45/1576589/adhi-karya-adhi-raih-4-kontrak-baru-proyek-ikn-segini-nilainya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-12 20:39:00", "title": "Adhi Karya (ADHI) Targetkan Dana PMN dan Rights Issue Cair Oktober 2022", "content": " Bisnis.com, JAKARTA - Emiten BUMN karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) menargetkan proses pencairan penyertaan modal negara (PMN) dan rights issue dapat rampung pada Oktober 2022. Sebagaimana telah ditargetkan sejak awal tahun, emiten bersandi  ADHI  ini bakal menerima PMN Rp1,97 triliun. Sedangkan, guna menyokong porsi pemerintah, ADHI berencana rights issue Rp1,89 triliun. \"PMN diharapkan prosesnya pekan ketiga sudah terima PP, pekan ketiga juga di bulan ini registrasi tiga di OJK untuk rights issue, sehingga bisa berproses dan dana bisa diterima di pertengahan bulan Oktober kurang lebih,\" jelasnya dalam paparan publik, Senin (12/9/2022). Dia melanjutkan pencairan PMN saat ini masih menunggu Peraturan Presiden, karena saat ini sudah masuk ke Sekretariat Negara untuk ditandatangani Presiden Kemudian, dari rights issue atau penerbitan modal dengan hak memesan efek terlebih dahulu (PMHMETD) sudah juga mendaftar ke OJK registrasi 1 diharapkan pekan ini atau selambat-lambatnya pekan depan sudah registrasi 2. Adapun, jumlah dari PMN karena sudah masuk UU APBN 2022, nilainya Rp1,976 triliun, dari dana itu digunakan untuk penyertaan jalan tol Solo-Yogyakarta senilai Rp1,4 triliun, lalu jalan tol Yogyakarta-Bawen sebesar Rp390 miliar, serta proyek SPAM Karian Rp185 miliar. Seluruh penyertaan tersebut untuk perusahaan anak usaha ADHI baik itu BUJT maupun BUP guna memenuhi kebutuhan ekuitas. \"Kemudian dari porsi rights issue sebesar Rp1,89 triliun, ini digunakan Rp350 miliar tambahan setoran di tol Solo-Yogyakarta, Rp145 miliar Yogyakarta-Bawen, di SPAM Karian Rp69 miliar tambahan setoran,\" tambahnya,. Selain itu, dana rights issue sebesar Rp495 miliar digunakan pengembangan PLT Kawasan Limbah di Medan, Penyertaan di jalan tol JORR Elevated Rp662 miliar, penyertaan preservasi jalan lintas timur Sumatera Selatan Rp177 miliar. Dia mengharapkan total dana dari PMN dan aksi korporasi rights issue ini sebesar Rp3,918 triliun. \"ADHI akan menerima dana PMN, mengimbangi pemegang saham dari negara yang memasukkan tambahan modal. Kami juga berikan kesempatan kepada para pemegang saham untuk memanfaatkan kesempatan ini dan mudah-mudahan kesempatan rights issue ini akan memberikan keuntungan yang baik, bagi semua pemegang saham,\" katanya. ADHI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ADHI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b09dd\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220912/192/1576752/adhi-karya-adhi-targetkan-dana-pmn-dan-rights-issue-cair-oktober-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220913/441/1576756/nilai-kontrak-baru-adhi-genggam-rp17-3-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221012/442/1586610/strategi-emiten-adhi-kebut-proyek-pengolahan-sampah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221019/441/1589025/bumn-karya-kontrak-tebal-adhi-wskt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-31 07:50:00", "title": "Hari Pertama Rights Issue, Adhi Karya (ADHI) Dapat Modal dari Negara Rp1,97 Triliun", "content": " Bisnis.com , JAKARTA - Hari pertama perdagangan rights issue, emiten BUMN karya, PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mencatatkan setoran modal pemerintah sebesar Rp1,97 triliun. Emiten bersandi ADHI ini telah diterima secara penuh sebesar Rp1,97 triliun pada 28 Oktober 2022 di hari pertama perdagangan. Corporate Secretary Adhi Karya Farid Budiyanto menjelaskan setoran modal ini menunjukan dukungan dan kepercayaan Pemerintah dalam rangka pengembangan bisnis ADHI khususnya untuk pembangunan proyek strategis nasional (PSN). \"Adapun, PSN yang dikerjakan ADHI antara lain Tol Solo-Yogyakarta-YIA Kulon Progo, Proyek Tol Yogyakarta-Bawen, dan SPAM Karian-Serpong (Timur). Adapun proses perdagangan rights issue ADHI berlangsung mulai 28 Oktober hingga 8 November 2022,\" jelasnya dalam keterbukaan informasi, Senin (31/10/2022). Selain pemerintah, diharapkan pemegang saham publik ADHI yang memiliki Hak untuk Memesan Efek Terlebih Dahulu (HMETD) dapat melakukan penebusan haknya dengan rasio saham 10.000.000 : 19.780.000. Apabila porsi publik terserap sepenuhnya, ADHI dapat memperoleh total dana dari rights issue sebesar Rp3,8 triliun yang pengunaannya selain pengembangan ketiga PSN, juga dipakai proyek Preservasi Jalan Lintas Timur Sumatera Selatan, Jalan Tol JORR Elevated Cikunir-Ulujami, dan pengembangan bisnis berbasis lingkungan berupa Fasilitas Pengolahan Limbah Terpadu (FPLT) di Kawasan Industri Medan. \"Aksi korporasi rights issue ini seluruhnya digunakan untuk pengembangan bisnis sekaligus memperkuat struktur permodalan ADHI. Dengan begitu, pasca right issue ditargetkan akan terjadi peningkatan perolehan kontrak baru, memperbesar potensi recurring income dan pertumbuhan kinerja yang berkelanjutan,\" katanya. Berdasarkan prospektus, berikut jadwal rights issue ADHI • Perdagangan HMETD : 28 Oktober 2022 s.d 08 November 2022 • Pelaksanaan HMETD : 28 Oktober 2022 s.d 08 November 2022 • Akhir Pembayaran Pesanan Efek Tambahan : 10 November 2022 • Periode Penyerahan Efek : 01 November 2022 s.d 10 November 2022 • Penjatahan : 11 November 2022 • Pengembalian Kelebihan Uang Pesanan : 15 November 2022 ADHI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ADHI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_43b01\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221031/192/1593062/hari-pertama-rights-issue-adhi-karya-adhi-dapat-modal-dari-negara-rp197-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 03:00:00", "title": "Adhi Karya Kebut Proyek Jalan Tol Solo-Kulon Progro dan Jalan Tol Yogya-Bawen", "content": " Bisnis.com , JAKARTA -  PT Adhi Karya (Persero) Tbk.  bakal mengebut penyelesaian  Jalan Tol  Solo-Yogyakarta-YIA Kulon Progo dan Jalan Tol Yogyakarta-Bawen setelah mendapat  penyertaan modal negara  (PMN) sebesar Rp1,98 triliun. Sekretaris Perusahaan Adhi Karya Farid Budiyanto mengungkap, bahwa PMN yang dikucurkan pemerintah akan difokuskan untik pengembangan bisnis perseroan dalam pembangunan proyek strategis nasional (PSN). \"Antara lain Tol Solo-Yogyakarta-YIA Kulon Progo dengan progres pekerjaan seksi 1.1 sebesar 43 persen, ditargetkan selesai di tahun 2023, proyek Tol Yogyakarta-Bawen dengan progres pekerjaan 5 persen, ditargetkan selesai pada 2024,\" katanya kepada  Bisnis , Senin (31/10/2022). PMN tersebut juga akan dialokasikan untuk penyelesaian SPAM Karian-Serpong (Timur). Adapun, progres proyek SPAM Karian-Serpong masih dalam tahap desain yang ditargetkan mulai konstruksi pada tahun depan. \"Ditargetkan selesai pada 2025,\" tukasnya. Pencairan PMN saat ini masih menunggu Peraturan Presiden dan telah sudah masuk ke Sekretariat Negara untuk ditandatangani Presiden. Jumlah dari PMN yang sudah masuk UU APBN 2022 adalah Rp1,98 triliun, dari dana itu digunakan untuk penyertaan jalan tol Solo-Yogyakarta senilai Rp1,4 triliun, lalu jalan tol Yogyakarta-Bawen sebesar Rp390 miliar, serta proyek SPAM Karian Rp185 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221101/45/1593382/adhi-karya-kebut-proyek-jalan-tol-solo-kulon-progro-dan-jalan-tol-yogya-bawen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-07 09:53:00", "title": "Lagi Rights Issue, Simak Analisa dan Rekomendasi Saham Adhi Karya", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya, PT Adhi Karya (Persero) Tbk. (ADHI) mendapatkan rekomendasi beli di tengah upayanya melakukan  rights issue  seiring adanya setoran dari pemerintah. Berikut ini analisa saham BUMN itu. Analis Pilarmas Investindo Sekuritas Desy Israhyanti menilai aksi penawaran umum terbatas atau hak memesan efek terlebih dahulu (HMETD) alias  rights issue  akan lebih marak dilakukan oleh korporasi di tengah ketidakpastian ekonomi global. \"Kami melihat aksi korporasi  right issue  akan lebih marak seiring dengan potensi perlambatan ekonomi imbas ketimpangan  supply-demand , inflasi tinggi, dan kebijakan agresif mayoritas bank sentral sehingga, mendapatkan dana murah akan lebih menarik di era kenaikan suku bunga,\" ujarnya dalam keterangan Senin (7/11/2022). Di sektor konstruksi, saat ini tengah berlangsung proses perdagangan  rights issue  PT  Adhi Karya  (Persero) Tbk (ADHI) sejak 28 Oktober hingga 8 November. ADHI mendapatkan setoran modal secara penuh dari pemerintah sebesar Rp1,97 triliun pada hari pertama perdagangan  rights issue  perseroan. Dana hasil  rights issue  emiten berkode saham  ADHI  itu ditargetkan mencapai Rp3,8 triliun dan seluruhnya akan digunakan pengembangan bisnis sekaligus memperkuat struktur modal perseroan. \"Aksi  right issue  tersebut memang untuk mendapat sokongan dana PMN. Dana tersebut tentunya meningkatkan struktur permodalan perusahaan dengan tambahan modal yang mana berpotensi meningkatkan kinerja keuangan perusahaan. Apalagi ADHI ini juga mendapatkan proyek pekerjaan IKN yang mana meningkatkan raihan kontrak baru dan menopang profitabilitas perusahaan,\" kata Desy. ADHI juga baru saja merilis laporan keuangan kuartal/III 2022, pendapatan perseroan meningkat 24 persen (yoy) menjadi Rp9,1 triliun dan laba bersih juga naik 24 persen (yoy) menjadi Rp21 miliar. Menurut Desy, memang berlanjutnya pemulihan ekonomi pada tahun ini, membuka peluang positif bagi emiten konstruksi mengingat pembangunan infrastruktur sejalan dengan rencana kerja pemerintah di mana sempat terhenti saat pandemi. \"Di samping itu, pendapatan ADHI secara konsolidasi juga mengalami kenaikan di mana masih ditopang oleh segmen konstruksi. Tak hanya itu, terpantau juga diversifikasi pendapatan dari segmen properti yang mengalami kenaikan meskipun tipis saja sebesar 13 persen. Segmen investasi dan konsesi pun mengalami kenaikan signifikan sebesar 234 persen,\" ujarnya Desy pun merekomendasikan kepada investor untuk melakukan aksi beli atau BUY saham ADHI dengan target harga saham di Rp900. ADHI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ADHI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_b577d\"}  ); Sementara itu, Senior Investment Information PT Mirae Asset Sekuritas Indonesia Nafan Aji mengatakan, aksi  rights issue  ADHI yang juga didukung oleh pemerintah dapat menambah likuiditas perseroan. Pemerintah saat ini fokus untuk menyelesaikan proyek-proyek strategis nasional. Mirae Sekuritas berharap dari penambahan likuiditas melalui  rights issue  ini ADHI bisa mengembangkan bisnis dan memperkuat struktur modal perusahaan. \"Jadi semestinya investor juga berharap kinerja emiten tersebut masih mencatatkan kinerja yang positif. Hanya saja tantangannya  debt to equity ratio  yang masih relatif tinggi, ini kan berpengaruh sekali ke cashflow emiten,\" ujar Nafan. Debt to Equity Ratio (hutang berbunga) ADHI pada September 2022 menurun menjadi 1,75 kali dibandingkan 2,03 kali pada September 2021. Selain itu,  current ratio  ADHI juga meningkat menjadi 1,20 kali pada September 2022 dari 1,02 kali pada September 2021. Disclaimer:  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221107/192/1595456/lagi-rights-issue-simak-analisa-dan-rekomendasi-saham-adhi-karya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221108/441/1595823/proyek-ikn-nusantara-keluarga-bumn-kantongi-rp7-95-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:33", "title": "Komisi VI DPR Gelar RDP Dengan PT Adhi Karya (Persero) Tbk. Bahas PMN Komisi VI DPR Gelar RDP Dengan PT Adhi Karya (Persero) Tbk. Bahas PMN", "content": " Bisnis.com,  JAKARTA - Komisi VI DPR menggelar rapat dengar pendapat (RDP) bersama PT Adhi Karya (Persero) Tbk. (ADHI) yang membahas pendalaman penyertaan modal negara (PMN) serta rencana aksi korporasi Adhi Karya.  Sebelumnya pemerintah dan DPR telah memberikan persetujuan atas PMN tunai sebesar Rp1,97 triliun. ADHI berencana menggunakan dana PMN Rp1,97 triliun untuk proyek pembangunan Tol Solo-Yogyakarta-YIA Kulon Progo, proyek Tol Yogyakarta-Bawen, dan SPAM Karian-Serpong ", "link": "https://foto.bisnis.com/view/20221109/1596460/komisi-vi-dpr-gelar-rdp-dengan-pt-adhi-karya-persero-tbk-bahas-pmn?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-10 12:26:00", "title": "Adhi Karya (ADHI) Raih 2 Kontrak Baru Renovasi Rumah Sakit Rp766 Miliar", "content": " Bisnis.com , JAKARTA - PT  Adhi Karya  (Persero) Tbk. (ADHI) mendapatkan 2 kontrak baru senilai Rp766 miliar dari pekerjaan gedung pusat pelayanan kesehatan ibu dan anak Rumah Sakit dr.Hasan Sadikin Bandung (RSHS) dan gedung pusat pelayanan kesehatan ibu dan anak, Rumah Sakit Umum Pusat dr. Wahidin Sudirohusodo (RSWS) di Makassar. Corporate Secretary Adhi Karya Farid Budiyanto menerangkan kedua proyek ini diprakarsai  Kementerian Kesehatan  dengan nilai kontrak untuk RSWS sebesar Rp429,8 miliar yang sepenuhnya dikerjakan oleh ADHI, sedangkan proyek RSHS sebesar Rp336,2 miliar dikerjakan melalui kerja sama operasi KSO antara  PTPP  dan ADHI dengan porsi 55 persen dan 45 persen. \"Kedua proyek Rumah Sakit ini akan didanai dengan anggaran yang bersumber dari  Islamic Development Bank  untuk tahun 2022-2024 atau multiyears,\" katanya dalam keterangan, Kamis (10/11/2022). Pada kedua proyek ini, ADHI akan membangun sebuah gedung baru untuk fasilitas penunjang, berupa pusat pelayanan kesehatan ibu dan anak. Bangunan di kedua rumah sakit itu terdiri dari 8 lantai dan satu basement, yang akan di kerjakan dalam jangka waktu 20 hingga 24 bulan. Pundjung Setya Brata, Direktur Operasi 2 Adhi Karya mengungkapkan, kedua proyek ini merupakan capaian ADHI untuk mendukung peningkatan fasilitas kesehatan di daerah-daerah. Perolehan kontrak baru dari kedua proyek ini tentunya akan menambah capaian kontrak baru ADHI secara keseluruhan di tahun 2022. Sebelumnya, hingga September 2022 ini, kontrak baru ADHI telah mencapai Rp18,1 triliun, diantaranya didapat dari 3 proyek Ibu Kota Baru – IKN Nusantara sebesar Rp1,1 triliun dan sisanya berasal dari tol Yogyakarta-Bawen, MRT Jakarta Fase 2A CP202, Bendungan Jenelata-Gowa dan Tol Semarang-Demak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221110/192/1596775/adhi-karya-adhi-raih-2-kontrak-baru-renovasi-rumah-sakit-rp766-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-10 14:30:00", "title": "Adhi Karya (ADHI) Beberkan Sederet BUMN yang Masih Kasbon Triliunan", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  karya, PT Adhi Karya (Persero) Tbk. (ADHI) mencatatkan piutang total senilai Rp18 triliun dan setengah di antaranya merupakan piutang dari BUMN. Direktur Utama  Adhi Karya  Entus Asnawi Mukhson menerangkan terdapat total piutang mencapai Rp18 triliun saat ini, yang setengahnya merupakan piutang dari BUMN. \"Dari Rp18 triliun piutang ini separuhnya dari BUMN-BUMN, termasuk Angkasa Pura I dan AP II, mengerjakan pekerjaan bandara sebelumnya,\" jelasnya dikutip Kamis (10/11/2022). Dia menerangkan PT  Kereta Api Indonesia  (Persero) masih memiliki utang yang belum dibayarkan dari proyek LRT Jabodebek. Berdasarkan perhitungannya, terdapat Rp4,2 triliun yang merupakan utang turnkey atau pembayaran yang baru dilakukan ketika sudah pembangunan selesai. \"Kemudian di LRT ini dari Rp23,3 triliun pekerjaan kami di prasarana, ini Rp4,2 triliun turnkey, pembayarnya KAI,\" terangnya. Entus menerangkan KAI dahulu dapat PNM LRT hanya Rp7,8 triliun, sementara pinjaman dari perbankan hanya Rp18--19 triliun. Ketika dijumlahkan hanya Rp28 triliun, sementara kebutuhan keseluruhan KAI pembangunan LRT Rp34 triliun. \"Pekerjaan sudah 95 persen, dari Rp23,3 triliun dikurangi 4,2 triliun turnkey, kurang lebih kewajiban KAI kepada kami Rp19,1 triliun, kalau jumlah yang sudah dibayarkan kami sudah dibayar Rp15,6 triliun terakhir,\" tambahnya. Dengan demikian, ada berkisar Rp3,4 triliun yang belum dibayarkan KAI selain pembayaran yang bakal dilakukan setelah proyek rampung. \"Pembayaran sisa ini dilakukan secara bertahap dan ditagihkan juga, pencairan ini akan mengurangi utang-utang kami yang selama ini sudah ada.\" katanya. Beban  LRT  ini lanjutnya membebani neraca keuangan ADHI. Total utang KAI ke ADHI mencapai Rp7,6 triliun dari proyek LRT. Lebih lanjut, Entus juga mengakui dari total utang terdapat utang senilai Rp2 triliun yang harus disertai kelengkapan dan persetujuan BPKP dan ini masih diselesaikan. Lebih lanjut, BUMN lain yang memiliki utang kepada ADHI yakni PT Hutama Karya (Persero). Utang tersebut berasal dari pengerjaan jalan tol Banda Aceh-Sigli. \"Kami sudah menyelesaikan tiga paket paket yakni 2,3, dan 4. Akhir tahun ini paket 6 Insha Allah rampung,\" urainya. Dalam proyek tersebut, ADHI memiliki pekerjaan senilai Rp8,1 triliun dan baru dibayarkan Rp5,3 triliun oleh Hutama Karya, sehingga menyisakan Rp2,8 triliun. \"Kami kebetulan punya pekerjaan 8,1 triliun, sudah dibayar 5,3 triliun oleh HK. Sisanya HK ada bagian PMN yang akan dibayarkan ke kami,\" tambahnya. Mengacu pada laporan keuangan per kuartal III/2022 dibandingkan dengan akhir tahun lalu, ADHI mencatatkan piutang usaha terhadap pihak berelasi senilai Rp1 triliun naik dari Rp916,26 miliar, piutang retensi pihak berelasi Rp435,98 miliar naik dari Rp385,56 miliar, terakhir tagihan bruto pemberi kerja pihak berelasi senilai Rp5,62 triliun turun dari Rp6,75 triliun. Selain perusahaan yang sudah disebutkan, PT Jasa Marga (Persero) Tbk. (JSMR) melalui cucu usahanya PT Jogjasolo Marga Makmur memiliki utang tagihan Rp2,12 triliun, PT Jasamarga Jogja Bawen tagihannya senilai Rp263,32 miliar, hingga PT PLN (Persero) Rp251,66 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221110/192/1596820/adhi-karya-adhi-beberkan-sederet-bumn-yang-masih-kasbon-triliunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221111/442/1597081/aksi-korporasi-jalan-berliku-adhi-kejar-ekuitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221124/441/1601596/kontrak-baru-adhi-kantongi-rp19-1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:23:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221212/442/1607527/emiten-kontraktor-kontrak-ikn-terus-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-13 11:10:00", "title": "Dompet Adhi Karya (ADHI) di Proyek IKN Menebal hingga Rp1,8 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  BUMN , PT Adhi Karya (Persero) Tbk. (ADHI) kembali mendapatkan pekerjaan konstruksi di Ibu Kota Negara (IKN) Nusantara senilai Rp493,7 miliar, sehingga total proyeknya di IKN mencapai Rp1,8 triliun. ADHI ditunjuk oleh Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) sebagai pelaksana pembangunan Ibu Kota Negara (IKN) Nusantara. ADHI memperoleh kontrak proyek konstruksi rumah tapak kedinasan beserta fasilitas penunjangnya di Kawasan Inti Pusat Pemerintahan – KIPP IKN Nusantara. Pada Rabu (7/12/2022), Surat Perintah Mulai Kerja – SPMK untuk Pekerjaan Konstruksi senilai Rp493,7 miliar ini telah ditandatangani oleh Pejabat Pembuat Komitmen – PPK Rumah Susun dan Rumah Khusus II PUPR Ronal Setiyadi dengan perwakilan Kerja Sama Operasi – KSO, Yan Arianto General Manager Departemen Gedung ADHI. Penandatanganan ini menandakan pekerjaan ini resmi dilakukan dan akan diserahterimakan pada 2024. ADHI menjadi kontraktor utama dalam skema KSO yang dilakukan dalam pelaksanaan proyek ini. Pada proses pelaksanaannya, lingkup pekerjaan ADHI meliputi, perencanaan dan perancangan, pekerjaan konstruksi dan infrastruktur kawasan, seperti rumah tapak, penataan kawasan untuk fasilitas umum dan sosial, serta prasarana dan sarana kawasan. Direktur Utama  Adhi Karya  Entus Asnawi Mukhson sempat menuturkan target kontrak dari IKN berkisar Rp3 triliun hingga Rp3,5 triliun. Pembangunan IKN telah berkontribusi dalam perolehan kontrak hingga November 2022 dengan total nilai kontrak sebesar Rp1,4 triliun. Lalu dengan penambahan kontrak baru ini, total kontrak dari  IKN  terhadap ADHI telah mencapai Rp1,8 triliun. \"IKN sedang kami ikuti terus proses lelangnya, Harapannya, kami target Rp3--3,5 triliun kontrak baru,\" ungkapnya baru-baru ini. ADHI telah memperoleh kontrak pembangunan infrastruktur IKN Nusantara untuk proyek, antara lain 22 Tower untuk Hunian Pekerja Konstruksi IKN, Pelindung Fender Jembatan Pulau Balang, Jalan Tol Seksi 3A Segmen Karangjoang-KTT Kariangau, dan terbaru, ialah Rumah Tapak Kedinasan di IKN Nusantara. Perolehan kontrak dari pembangunan IKN diharapkan akan terus bertambah seiring proses pelelangan yang masih diikuti oleh ADHI. Corporate Secretary Adhi Karya Farid Budiyanto menyatakan, perolehan kontrak baru ini akan memberikan dampak positif bagi kinerja ADHI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221213/7/1608012/dompet-adhi-karya-adhi-di-proyek-ikn-menebal-hingga-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-22 18:43:00", "title": "Adhi Karya Bidik Nilai Kontrak Rp29 Triliun, Naik 20 Persen 2023", "content": " Bisnis.com , JAKARTA - Emiten  BUMN  Karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) menargetkan pertumbuhan nilai kontrak baru (NKB) hingga 20 persen pada 2023 atau mencapai Rp29 triliun. SVP Corporate Secretary Adhi Karya Farid Budiyanto menerangkan rencana kontrak baru ADHI dapat bertumbuh berkisar 20 persen pada 2023 dibandingkan dengan tahun ini. \"Raihan kontrak baru ADHI sampai dengan November 2022 sebesar Rp22,4 triliun. Kami masih menunggu beberapa pengumuman tender yang diharapkan dapat meningkatkan kumulatif kontrak baru ADHI di 2022. Dengan panduan tersebut, pada 2023 tumbuh sebesar 20 persen terhadap capaian 2022 atau kisaran Rp26 triliun--Rp29 triliun,\" jelasnya kepada Bisnis, Kamis (22/12/2022). Farid menerangkan ADHI menyasar proyek-proyek konstruksi infrastruktur terutama jalan tol dan proyek-proyek gedung ada dalam target yang disasar untuk berkontribusi terhadap kontrak baru 2023. Dari lini bisnisnya, ADHI menyasar terutama dari lini  engineering  konstruksi. Sementara itu, pertumbuhan penjualan dan laba bersih diharapkan terus meningkat seiring perbaikan ekonomi dan penyelesaian sejumlah Program Strategis Nasional (PSN). Perolehan kontrak baru ADHI per November 2022 mencapai Rp22,4 triliun. Nilai tersebut meningkat sebesar 63 persen dibandingkan dengan perolehan kontrak baru pada November 2021. \"Dengan meningkatnya perolehan kontrak baru ini, akan mendukung peningkatan kinerja Perseroan tetap tumbuh menyambut tahun 2023 mendatang,\" jelasnya. Dia menerangkan profil kontribusi per lini bisnis pada perolehan kontrak baru sampai dengan November 2022, meliputi lini bisnis engineering & construction sebesar 88 persen,  property & hospitality  sebesar 6 persen, dan sisanya merupakan lini bisnis lainnya. Selain lini bisnis, kontrak ini juga meliputi berbagai tipe pekerjaan yang terdiri atas proyek jalan dan jembatan sebesar 39 persen, gedung sebesar 18 persen, proyek infrastruktur lainnya seperti jalur kereta api, sumber daya air dan proyek energi, serta proyek lainnya sebesar 43 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221222/192/1611338/adhi-karya-bidik-nilai-kontrak-rp29-triliun-naik-20-persen-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-25 14:52:00", "title": "Adhi Karya (ADHI) Raih Kontrak Baru Rp23,7 Triliun pada 2022, Naik 57 Persen", "content": " Bisnis.com , JAKARTA — Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mencatatkan perolehan kontrak baru sebesar Rp23,7 triliun sepanjang 2022. Jumlah tersebut bertumbuh 57 persen dari Rp15,2 triliun dibandingkan dengan tahun sebelumnya. SVP Corporate Secretary Adhi Karya Farid Budiyanto mengatakan bisnis rekayasa dan konstruksi (engineering & construction) berkontribusi 88 persen, properti 6 persen, dan sisanya merupakan lini bisnis lainnya. Kemudian berdasarkan tipe pekerjaan, perolehan kontrak ADHI terdiri dari proyek jalan dan jembatan sebesar 38 persen, gedung 19 persen, serta proyek Infrastruktur lainnya seperti perkeretaapian, sistem penyedian air minum (SPAM) dan bendungan sebesar 43 persen. “Berdasarkan sumber pendanaan, realisasi kontrak baru dari pemerintah sebesar 27 persen, BUMN sebesar 9 persen, swasta dan lainnya sebesar 64 persen,” ujar Farid kepada Bisnis, Rabu (25/1/2023). Lebih lanjut, Farid mengatakan terdapat beberapa kontrak baru yang diperoleh pada Desember 2022. Diantaranya adalah Hunian Tetap di Sulawesi Tenggara, Hunian Khusus Pejuang Timor Timur, dan pembangunan Tanggul Pengaman Pantai di Pesisir Teluk Jakarta. Farid mengatakan ADHI menetapkan target kontrak baru tumbuh sekitar 10 persen sampai 15 persen pada 2023. Dengan demikian, ADHI menargetkan kontrak baru senilai Rp27,25 triliun atau naik sekitar Rp3,55 triliun dari capaian 2022. Perolehan kontrak tersebut ditargetkan berasal dari proyek pembangunan infrastruktur jalan tol, pengelolaan air dan limbah, serta proyek infrastruktur lainnya. “Sumber dana [target kontrak baru] berasal dari Pemerintah, BUMN, maupun swasta,” ujar Farid. ADHI juga turut serta dalam pembentukan usaha patungan atau joint venture, yakni PT Jasamarga Akses Patimban yang akan membangun jalan Tol Akses Patimban. Proyek tersebut memiliki nilai investasi hingga Rp5,02 triliun dan masa konsesi 50 tahun. Direktur Utama ADHI Entus Asnawi mengatakan jalan tol tersebut memiliki panjang 37,05 kilometer yang menghubungkan akses antara Kawasan Industri di Jawa Barat dengan Pelabuhan Patimban. Adapun proyek ini ditargetkan mulai beroperasi pada 2024. Selain menghubungkan Kawasan Industri di Jawa Barat, Akses Tol Patimbang juga akan menjadi jalur alternatif masyarakat di Kabupaten Indramayu, Kabupaten Subang, Kabupaten Purwakarta, dan Kabupaten Karawang. “Adanya pembangunan Akses Tol Patimban ini adalah akses penghubung, baik untuk jalur alternatif pergerakan masyarakat maupun keperluan mobilitas logistik barang,” ujar Entus dalam siaran pers, Rabu (25/1/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230125/192/1621450/adhi-karya-adhi-raih-kontrak-baru-rp237-triliun-pada-2022-naik-57-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-19 12:40:00", "title": "Adhi Karya (ADHI) Gali Kas, Siap Bayar Utang Rp289,60 Miliar", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  karya PT  Adhi Karya  (Persero) Tbk. (ADHI) berencana membayar utang menggunakan kas internal untuk kewajiban jatuh tempo 2023. Corporate Secretary ADHI Farid Budiyanto mengatakan perseroan berencana menggunakan kas internal untuk membayar utang yang jatuh tempo 2023. Adapun ADHI memiliki utang berupa Obligasi Berkelanjutan III Adhi Tahap I 2020 senilai Rp289,60 miliar yang jatuh tempo pada 18 November 2023. Dia mengatakan mekanisme mengenai pembayaran utang menggunakan kas tersebut akan dijelaskan secara lebih lanjut setelah laporan keuangan 2022 dirilis. Menilik laporan keuangan per 30 September 2022, ADHI tercatat memiliki kas dan setara kas pada akhir periode sebesar Rp752,870 miliar.  “Mudah-mudahan saat rilis laporan keuangan 2022 audited [kami] bisa menjelaskan. Soalnya saat ini sedang proses finalisasi KAP (Kantor Akuntan Publik),” ujar Farid kepada Bisnis, Minggu (19/2/2023). Dia juga menyebut ADHI belum berencana untuk melakukan aksi korporasi sebagai upaya penghimpunan dana untuk pembayaran utang jatuh tempo dalam waktu dekat. ADHI masih berupaya untuk membayar utang menggunakan kas internal. “Sejauh ini belum ada [rencana aksi korporasi],” katanya. ADHI tercatat memiliki Obligasi Berkelanjutan III Adhi Karya Tahap I Tahun 2020 dengan tingkat bunga tetap senilai Rp289.600.000.000 yang diterbitkan pada 18 November 2020. Utang tersebut memiliki jatuh tempo tiga tahun dengan suku bunga tetap sebesar 9,75 persen yang pembayaran bunganya dilakukan setiap triwulan. Selain itu, ADHI juga memiliki utang obligasi yang jatuh tempo pada 2024. Salah satunya adalah Obligasi Berkelanjutan II Adhi Tahap II 2019 Seri B senilai Rp473,5 miliar yang diterbitkan pada 25 Juni 2019. Utang tersebut memiliki bunga tetap 9,75 persen dan akan jatuh tempo pada 25 Juni 2024 Kemudian ADHI menerbitkan Obligasi Berkelanjutan III Adhi Tahap II 2021 Seri B senilai Rp473,5 miliar pada 24 Agustus 2021. Utang tersebut memiliki tingkat bunga tetap 9,55 persen dan akan jatuh tempo pada 24 Agustus 2024 Sebagai informasi,  ADHI  bersama dengan sejumlah perusahaan BUMN karya bekerja sama mendirikan perusahaan baru bernama PT Karya Logistik Nusantara. Suntikan modal awal patungan untuk perusahaan baru tersebut mencapai Rp340 miliar. Pendirian PT Karya Logistik Nusantara setidaknya dimotori oleh enam perusahaan, yaitu PT Adhi Karya (Persero) Tbk. (ADHI), PT Hutama Karya (Persero) PT Wijaya Karya (Persero) Tbk. (WIKA), PT PP (Persero) Tbk. (PTPP), PT Brantas Abipraya (Persero), dan PT Nindya Karya pada 10 Februari 2023. Modal dasar usaha patungan tercatat mencapai Rp340 miliar dan modal yang telah ditempatkan dan disetor sebesar Rp85 miliar. Adhi Karya, Hutama Karya, Wijaya Karya, dan PT PP masing-masing memiliki porsi kepemilikan saham sebesar 17,65 persen yang setara Rp15 miliar. Sementara itu, Brantas Abipraya dan Nindya Karya masing-masing menyetor Rp12,5 miliar yang setara dengan 14,71 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230219/192/1629525/adhi-karya-adhi-gali-kas-siap-bayar-utang-rp28960-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-22 10:33:00", "title": "Adhi Karya (ADHI) Habiskan Rp667,88 Miliar Dana Hasil Rights Issue", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) mengucurkan dana sebesar Rp667,88 miliar untuk penyetoran modal ke BUP Proyek Strategis Nasional dan Proyek Non Strategis Nasional dari rights issue.  Berdasarkan keterbukaan informasi, Direktur Keuangan dan Manajemen Risiko ADHI Agung Dharmawan mengatakan perseroan telah merealisasikan penggunaan dana sebesar Rp667,88 miliar dari rights issue. Nominal tersebut sekitar 25 persen dari total Rp2,65 triliun dana  rights issue  yang efektif pada 7 Oktober 2022. Adanya realisasi tersebut membuat dana hasil Penawaran Umum Terbatas (PUT) II dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue menyisakan Rp1,98 triliun. Sisa dana tersebut sudah dikurangi beberapa biaya yang disimpan di PT Bank Negara Indonesia (Persero) Tbk. (BBNI). Biaya tersebut terdiri dari pendapatan Bunga Jasa Giro serta dikurangi PPh jasa Giro dan biaya administrasi saldo penawaran umum netto sebesar Rp17 miliar, dan biaya penawaran umum dalam proses pembayaran sebesar Rp6,75 miliar. Realisasi Rp2,65 triliun tersebut dibawah target senilai Rp3,87 triliun yang ditetapkan oleh ADHI. Dalam aksi korporasi ini ADHI menerbitkan sebanyak-banyaknya 7,04 miliar saham baru Seri B dengan nilai nominal Rp100 per saham. Emiten  BUMN  Karya tersebut mendapatkan dana sebesar Rp1,97 triliun dari penyertaan modal negara ( PMN ) dalam rangka rights issue. Namun, dana sebesar Rp1,8 triliun yang menjadi jatah publik tidak terpenuhi. Dana hasil rights issue bakal digunakan sebagai modal pembangunan tol Jakarta Outer Ring Road (JORR) Elevated Ruas Cikunir-Ulujami yang kontraknya dimenangkan bersama META, selanjutnya, preservasi Lintas Timur Sumatera Selatan, serta Fasilitas Pengolahan Limbah Terpadu (FPLT) Kawasan Industri Medan. Suntikan PMN Rp1,97 triliun dari pemerintah dalam rights issue tersebut akan digunakan pembangunan segitiga jalan tol Jogja-Bawen-Surakarta yang dilaksanakan dalam dua proyek yakni Solo-Jogja dan Jogja-Bawen. Selain itu, dana PNM juga dipakai membiayai SPAM Karian yang sedang dalam tahap persiapan masih menunggu saluran pembawa air baik untuk proses pembangun pipa dan pengadaan pipa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230222/192/1630543/adhi-karya-adhi-habiskan-rp66788-miliar-dana-hasil-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-01 14:46:00", "title": "Adhi Karya (ADHI) Terima Pembayaran Proyek LRT Rp17 Triliun", "content": " Bisnis.com , JAKARTA —  PT Adhi Karya (Persero) Tbk.  (ADHI) telah menerima pembayaran termin dari proyek Light Rail Transit (LRT) Jabodetabek sebesar Rp17 triliun. Adapun total nilai kontrak untuk pembangunan LRT mencapai Rp23,3 triliun yang diteken pada 2017. Direktur Utama PT Adhi Karya Entus Asnawi mengatakan perseroan telah menerima pembayaran dari  proyek LRT  sebesar Rp17 triliun. Sementara sisa sekitar Rp6 triliun akan diterima ketika serah terima proyek pada April 2022. Entus mengatakan masih terdapat beberapa pekerjaan tambahan yang harus diselesaikan dalam pembangunan LRT. Saat ini, ADHI tengah menyusun proses administrasi pekerjaan tambahan tersebut. “[Nominal] yang sudah dibayar [dari LRT] saat ini Rp17 triliun,” ujar Entus di Gedung MTH 27 Office Suites, Jakarta, Rabu (1/3/2023). Dia menyebut proyek LRT ditargetkan dapat beroperasi pada Juni 2023. Meski demikian, ADHI masih menunggu persetujuan dari  Kementerian Perhubungan  mengenai target operasional LRT. “Kita harus menyiapkan dengan sesuai dengan schedule yang kita janjikan,” tuturnya. Di luar proyek LRT, proyek pembangunan Tol Banda Aceh-Sigli menjadi salah satu yang disorot oleh ADHI. Nilai kontrak tol tersebut mencapai Rp9,5 triliun, sedangkan ADHI telah menerima pembayaran sekitar Rp6 triliun sampai Rp7 triliun. Cairnya dana dari  proyek Tol  Banda Aceh-Sigli disebut menjadi angin segar untuk ADHI. Nantinya dana akan digunakan untuk menyelesaikan beberapa proyek lainnya. Sebagai informasi, ADHI bersama PT Hutama Karya (Persero) PT Wijaya Karya (Persero) Tbk. ( WIKA ), PT PP (Persero) Tbk. (PTPP), PT Brantas Abipraya (Persero), dan PT Nindya Karya bekerja sama mendirikan perusahaan baru bernama PT Karya Logistik Nusantara. Modal dasar usaha patungan tercatat mencapai Rp340 miliar dan modal yang telah ditempatkan dan disetor sebesar Rp85 miliar. Adhi Karya, Hutama Karya, Wijaya Karya, dan PT PP masing-masing memiliki porsi kepemilikan saham sebesar 17,65 persen yang setara Rp15 miliar. Sementara itu, Brantas Abipraya dan Nindya Karya masing-masing menyetor Rp12,5 miliar yang setara dengan 14,71 persen. Karya Logistik Nasional dibentuk untuk menjalankan usaha di bidang industri beton pracetak dan perdagangan material konstruksi, pergudangan, dan kepelabuhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230301/192/1632937/adhi-karya-adhi-terima-pembayaran-proyek-lrt-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-01 15:55:00", "title": "Adhi Karya (ADHI) Bidik Kontrak Baru Rp3 Triliun di IKN pada 2023", "content": " Bisnis.com , JAKARTA - PT  Adhi Karya  (Persero) Tbk. (ADHI) menargetkan penambahan proyek baru di Ibu Kota Negara (IKN) Nusantara senilai Rp3 triliun pada 2023.  Corporate Secretary ADHI Farid Budiyanto menjelaskan, penentuan target Rp3 triliun tersebut dengan mengukur kemampuan dan kapasitas perusahaan. Pasalnya, ADHI juga tengah mengerjakan proyek besar lainnya di luar IKN. \"Target untuk di IKN hampir Rp3 triliun yang kami harapkan, rata-rata proyek gedung dan ada infrastruktur penunjang,\" kata Farid kepada wartawan, Rabu (1/3/2023).  Adapun, ADHI telah memperoleh kontrak pembangunan infrastruktur IKN Nusantara, antara lain proyek 22 tower untuk hunian pekerja konstruksi IKN, pelindung fender Jembatan Pulau Balang, Jembatan Pulau Balang II, dan Jalan Tol Seksi 3A Segmen Karangjoang-KTT Kariangau. Kemudian, proyek rumah tapak kedinasan untuk jabatan menteri, saluran Intake Sepaku untuk penyediaan air baku, hingga  land development  Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B.  \"Rata-rata proyek gedung dan ada infrastruktur penunjang, jadi kami targetkan nambah Rp3 triliun,\" terangnya.  Sementara itu, pada 2023, dia mengatakan akan ada dua proyek yang diserahterimakan, yakni Intake Sepaku dan 22 tower hunian pekerja konstruksi IKN.  \"Sejauh ini yang akan serah terima atau selesai tahun ini Intake Sepaku yang progresnya udah 88 persen, hunian pekerja udah 100 persen mungkin tunggu tender penugasan lagi untuk pekerjaan lain,\" ujarnya.  Di samping itu, Direktur Utama ADHI Entus Asnawi Mukhson mengatakan, saat ini pihaknya  telah mengamankan tujuh kontrak proyek di IKN dengan nilai total porsi ADHI Rp2,7 triliun.  \"Kami sudah dapat dan sekarang ini ada tujuh proyek IKN termasuk yang belum kontrak. N ilai totalnya saat ini kira-kira Rp2,7 triliun,\" kata  Entus. Ketujuh proyek tersebut telah diteken kontrak sejak September 2022 hingga Februari 2023. Adapun, proyek yang terbarunya, yaitu pengembangan lahan di KIPP Zona 1B.  Jembatan Pulau Balang II Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230301/45/1632966/adhi-karya-adhi-bidik-kontrak-baru-rp3-triliun-di-ikn-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-01 20:04:00", "title": "3 Ruas Tol Sigli-Banda Aceh Ditargetkan Rampung 2023, Mana Saja?", "content": " Bisnis.com , JAKARTA - PT  Adhi Karya  (Persero) Tbk. selaku kontraktor pelaksana Jalan Tol Sigli-Banda Aceh menargetkan tiga ruas tol rampung pada 2023.  Tol Sigli-Banda Aceh terdiri atas enam bagian ruas, tiga di antaranya telah beroperasi dan sisanya masih dalam tahap penyelesaian.  Corporate Secretary Adhi Karya (ADHI) Farid Budiyanto mengatakan, dalam waktu dekat, pihaknya mencanangkan dua ruas siap untuk diresmikan.  \"Masih ada rencana dalam waktu dekat ini ada dua ruas yang akan diresmikan, dan tinggal seksi 6 itu masih ada perubahan desain mudah-mudahan akhir tahun ini selesai,\" kata Farid disela-sela gelaran Adhi Expo, Rabu (1/3/2023). Sebanyak tiga seksi telah dioperasikan, yakni Seksi 2 Seulimeum-Jantho sepanjang 6,26 kilometer (km) yang beroperasi pada 8 Maret 2022, Seksi 3 Jantho-Indrapuri sepanjang 16,37 km yang beroperasi pada 26 Februari 2021, dan Seksi 4 Indrapuri-Blang Bintang 14,60 km yang beroperasi pada 1 Juli 2020 dan telah diresmikan Presiden Joko Widodo pada 25 Agustus 2020.  Adapun, tiga ruas lainnya yang dalam tahap penyelesaian, yaitu Seksi 1 Padang Tidji-Seulimum sepanjang 24,67 km. Berdasarkan data Kementerian PUPR per Februari 2023, progres Seksi 1 dari segi lahan telah mencapai 98,15 persen dan progres konstruksi sebesar 56,86 persen.  Selanjutnya, Seksi 5 Blang Bintang-Kuto Baro sepanjang 7,3 km, progres lahannya sudah 99,35 persen dan progres konstruksi sebesar 98,97 persen.  Kemudian, Seksi 6 Kuto Baro-Simpang Baitussalam sepanjang 5 km saat ini progres lahannya sebesar 98,35 persen dan progres konstruksi 85,05 persen.  Untuk diketahui, pembangunan Tol Sigli-Banda Aceh ini sebesar Rp12,35 triliun yang dikerjakan oleh PT Hutama Karya (Persero) sebagai Badan Usaha Jalan Tol, sementara ADHI mendapatkan alokasi sebesar Rp9,5 triliun.  \"Besarnya itu kurang lebih sekitar Rp9,5 triliun dan sudah kami terima sekitar Rp7 triliun, ya. Jadi masih ada sisa yang bisa kami terima nanti, dan bisa dana segar buat ADHI,\" kata Direktur Utama ADHI Entus Asnawi Mukhson. Jalan Tol Sigli-Banda Aceh (Sibanceh) merupakan salah satu ruas utama ( backbone ) Jalan Tol Trans Sumatra bagian dari Proyek Strategis Nasional (PSN) yang terbentang sepanjang 74,2 kilometer. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230301/45/1633011/3-ruas-tol-sigli-banda-aceh-ditargetkan-rampung-2023-mana-saja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:23:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230302/441/1633153/kontrak-baru-emiten-menanti-proyek-adhi-di-filipina?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-03-02 09:56:00", "title": "Adhi Karya (ADHI) Terima Pembayaran Termin Proyek Rp17 Triliun", "content": " Bisnis.com , JAKARTA — Emiten  BUMN Karya , PT  Adhi Karya  (Persero) Tbk. ( ADHI ) telah menerima pembayaran termin proyek senilai Rp17 triliun sepanjang 2022. ADHI juga mencatatkan perolehan kontrak baru sebesar Rp23,7 triliun sepanjang 2022. Direktur Utama ADHI Entus Asnawi mengatakan perseroan telah mengantongi dana Rp17 triliun dari pembayaran proyek sepanjang 2022. Dana tersebut berasal dari nilai kontrak yang diperoleh pada 2022. Selain itu, terdapat pembayaran yang bersifat carryover atau bawaan dari tahun sebelumnya. “Penerimaan kita total sekitar Rp17 triliun di 2022,” ujar Entus di Gedung MTH 27 Office Suites, Jakarta, Rabu (1/3/2023). Secara terpisah, Corporate Secretary ADHI Farid Budiyanto mengatakan dana yang diperoleh tersebut akan digunakan untuk pengembangan beberapa proyek. Terlebih lagi ADHI memiliki beberapa proyek infrastruktur dan gedung yang disasar pada 2023. Dari lini bisnisnya, ADHI menyasar terutama dari lini engineering konstruksi. Sementara itu, pertumbuhan penjualan dan laba bersih diharapkan terus meningkat seiring perbaikan ekonomi dan penyelesaian sejumlah Program Strategis Nasional (PSN). “Salah satunya proyek IKN yang memiliki cara pembayaran yang baik sesuai progress. Proyek itu mendukung juga kinerja perseroan dari sisi pembiayaan,” kata Farid. Selain itu, ADHI juga mengincar beberapa proyek baru yang akan dilelang oleh Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). Sementara itu, ADHI juga masih memiliki sisa dana sebesar Rp1,98 triliun dari hasil Penawaran Umum Terbatas (PUT) II dengan Hak Memesan Efek Terlebih Dahulu (HMETD) atau  rights issue . Sisa dana  rights issue  nantinya masih akan digunakan untuk pembangunan tol Solo-Yogyakarta-YIA Kulonprogo, tol Yogyakarta-Bawen, dan SPAM Karian-Serpong Timur. Kemudian masih terdapat beberapa proyek yang masih membutuhkan pendanaan. Salah satunya adalah investasi proyek tol Jakarta Outer Ring Road (JORR) Elevated ruas Cikunir-Ulujami. Proyek tersebut diperkirakan mulai dibangun pada semester II/2023. Kemudian, ADHI telah mendapatkan pembiayaan dari PT Bank Syariah Indonesia Tbk. (BRIS) dengan skema Ijarah Muntahiyah bitamlik (IMBT) dengan jumlah maksimal Rp420,4 miliar 80 persen dari jumlah estimasi investasi penyediaan layanan untuk proyek preservasi Lintas Timur Sumatera Selatan “Satu lagi Fasilitas Pengolahan Limbah Terpadu (FPLT) ini kita sudah punya skema pembiayaan dari perbankan sebelumnya. Jadi, relatif sudah secure dari sisi pendanaan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230302/192/1633219/adhi-karya-adhi-terima-pembayaran-termin-proyek-rp17-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-05 12:51:00", "title": "Laba Adhi Karya (ADHI) Naik 47 Persen pada 2022, Jadi Rp81,4 Miliar", "content": " Bisnis.com , JAKARTA - Emiten BUMN Karya PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mencatatkan pertumbuhan laba sebesar 47,21 persen menjadi Rp 81,24 miliar sepanjang 2022. Berdasarkan laporan keuangan per 31 Desember 2022, ADHI mencatatkan pendapatan usaha sebesar Rp13,54 triliun sepanjang 2022. Angka ini naik 17,5 persen dari Rp11,53 triliun pada periode yang sama tahun lalu. Pendapatan ADHI terdiri dari teknik dan konstruksi, properti dan pelayanan, manufaktur, serta investasi dan konsesi. Secara rinci, pendapatan teknik dan konstruksi meningkat 15,41 persen menjadi Rp10,81 triliun, properti dan pelayanan turun 5,98 persen menjadi Rp842,05 miliar, manufaktur turun 1,68 persen, serta investasi dan konsesi naik 134 persen menjadi Rp1,12 triliun. Selanjutnya, beban pokok pendapatan ADHI meningkat dari Rp9,77 triliun menjadi Rp11,75 triliun sepanjang 2022. Adapun laba kotor ADHI meningkat 2,26 persen menjadi Rp1,79 triliun. Setelah dikurangi berbagai beban yang dapat diefisienkan, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp81,24 miliar sepanjang 2022.  Laba bersih  tersebut meningkat 47,21 persen dari Rp55,18 miliar pada 2021. Sementara itu, jumlah aset ADHI meningkat 0,21 persen dari Rp39,9 triliun di akhir tahun 2021 menjadi Rp39,98 triliun pada akhir 2022. Di sisi lain, jumlah liabilitas turun 8,99 persen dari Rp34,24 triliun pada 31 Desember 2021 menjadi Rp31,16 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas pada akhir tahun terjadi peningkatan 37,57 persen dari Rp3,15 triliun menjadi Rp4,33 triliun. Sebagai informasi, ADHI menargetkan pertumbuhan pendapatan dan laba sebesar 20 persen pada 2023. Target tersebut disebut konservatif lantaran antisipasi kenaikan harga bahan baku. Corporate Secretary ADHI Farid Budiyanto mengatakan terdapat faktor-faktor eksternal baik dari lokal maupun internasional yang perlu dipertimbangkan dalam menetapkan target di 2023. Beberapa faktor yang dipertimbangkan adalah konflik Rusia-Ukraina hingga Pemilihan Umum (Pemilu) 2024. “Mudah-mudahan tidak ada isu-isu yang bisa mempengaruhi industri konstruksi ya di 2023. Mudah-mudahan semua isunya positif,” ujar Farid di Gedung MTH 27 Office Suites, Jakarta, Rabu (1/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230305/192/1634071/laba-adhi-karya-adhi-naik-47-persen-pada-2022-jadi-rp814-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-27 13:22:00", "title": "Stafsus Sri Mulyani Siap Mundur dari Komisaris Adhi Karya (ADHI)", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  karya PT  Adhi Karya  (Persero) Tbk. ( ADHI ) mengumumkan pengunduran diri Staf Khusus Menteri Keuangan Yustinus Prastowo selaku  Komisaris  perseroan.  Corporate Secretary ADHI Farid Budiyanto mengatakan perseroan telah menerima surat pengunduran diri Prastowo sebagai Komisaris pada 18 April 2023. Pengunduran diri tersebut diajukan seiring Prastowo diangkat sebagai Komisaris PT Semen Indonesia (Persero) Tbk. (SMGR). “Bahwa pada tanggal 18 April 2023 perseroan menerima surat pengunduran diri Bapak Yustinus Prastowo dari Jabatan Komisaris PT Adhi Karya (Persero) Tbk. sehubungan dengan hasil Rapat Umum Pemegang Saham (RUPS) PT Semen Indonesia (Persero) Tbk. (SMGR),” ujar Farid dalam keterbukaan informasi, Kamis (27/4/2023). Adanya pengunduran diri tersebut, ADHI akan menyelenggarakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Namun, tidak dikatakan kapan RUPSLB akan diselenggarakan. Sebagai informasi, Prastowo diangkat sebagai Komisaris SMGR melalui RUPST pada 17 April 2023. Dia menggantikan Astera Primanto Bhakti yang sebelumnya menjabat sebagai Komisaris SMGR. Prastowo telah menjabat sebagai Komisaris ADHI sejak Juni 2020. Melalui RUPST Prastowo menggantikan posisi yang ditinggalkan oleh Bobby A. A. Nazief. Adapun sejatinya Prastowo masih menjabat sebagai Komisaris ADHI setelah melalui RUPST pada 11 April 2023. Namun, tidak lama setelahnya dirinya juga diangkat sebagai Komisaris SMGR. Dalam pasal 33 ayat 1 UU Nomor 19 Tahun 2003 tentang Badan Usaha Milik Negara (BUMN) berbunyi bahwa anggota Komisaris dilarang memangku jabatan rangkap sebagai direksi pada BUMN, BUMD, badan usaha milik swasta, maupun jabatan lain yang dapat menimbulkan benturan kepentingan. Berdasarkan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) Prastowo tercatat memiliki total harta senilai Rp23,4 miliar. Mayoritas harta Prastowo adalah aset lahan dan properti yang berada tersebar di Gunung Kidul, Bogor dan Depok. Total aset lahan dan properti Prastowo mencapai Rp16,3 miliar. Dia juga tercatat memiliki harta kas dan setara kas nilainya mencapai Rp7 miliar dan surat berharga senilai Rp3,1 miliar. Terdapat juga aset berupa benda bergerak baik roda dua maupun roda empat senilai Rp2,3 miliar dan harta tak bergerak lainnya senilai Rp594,2 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650744/stafsus-sri-mulyani-siap-mundur-dari-komisaris-adhi-karya-adhi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 09:09:00", "title": "Laba Adhi Karya (ADHI) Naik 18,86 Persen Kuartal I/2023, Jadi Rp8,45 Miliar", "content": " Bisnis.com , JAKARTA — Emiten BUMN Karya  PT Adhi Karya (Persero) Tbk.  (ADHI) berhasil mempertahankan kinerja positif sepanjang tiga bulan pertama tahun 2023 dengan mencatatkan pertumbuhan laba sebesar 18,86 persen menjadi Rp8,45 miliar meski pendapatan usaha perseroan menurun. Berdasarkan  laporan keuangan  per 31 Maret 2023, ADHI membukukan pendapatan usaha sebesar Rp2,66 triliun sepanjang tiga bulan pertama 2023. Angka ini turun 29,55 persen dari Rp3,78 triliun pada periode yang sama tahun lalu. Pendapatan ADHI terdiri dari teknik dan konstruksi, properti dan pelayanan, manufaktur, investasi dan konsesi serta properi dan pelayanan. Secara rinci, pendapatan teknik dan konstruksi meningkat 43,88 persen menjadi Rp514,15 miliar, properti dan pelayanan naik 9,1 persen menjadi Rp7,38 miliar, manufaktur naik 41,71 persen menjadi Rp42,61 miliar, investasi dan konsesi naik 4,54 persen menjadi Rp3,08 miliar serta properti dan pelayanan naik 1,76 persen menjadi Rp892,18 miliar pada kuartal I/2023. Menyusutnya pendapatan, membuat beban pokok pendapatan ADHI turun dari Rp3,45 triliun menjadi Rp2,33 triliun pada kuartal I/2023. Meski demikian, laba kotor ADHI tercatat meningkat 1,2 persen menjadi Rp333,41 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp8,45 miliar sepanjang 3 bulan pertama 2023. Laba bersih tersebut meningkat 18,86 persen dari Rp7,10 miliar pada periodeyang sama tahun lalu. Sementara itu, jumlah aset ADHI turun 2,09 persen menjadi Rp39,15 triliun per 31 Maret 2023 dari Rp39,98 triliun pada akhir 2022. Di sisi lain, jumlah liabilitas turun 2, persen dari Rp31,16 triliun pada 31 Desember 2022 menjadi Rp30,29 triliun pada 31 Maret 2023. Kemudian untuk kas dan setara kas pada akhir periode terjadi peningkatan 73,39 persen dari Rp1,33 triliun pada kuartal I/2022 menjadi Rp2,31 triliun pada kuartal I/2023. Sebagai informasi, ADHI menargetkan pertumbuhan pendapatan dan laba sebesar 20 persen pada 2023. Target tersebut disebut konservatif lantaran antisipasi kenaikan harga bahan baku. Corporate Secretary ADHI Farid Budiyanto mengatakan terdapat faktor-faktor eksternal baik dari lokal maupun internasional yang perlu dipertimbangkan dalam menetapkan target di 2023. Beberapa faktor yang dipertimbangkan adalah konflik Rusia-Ukraina hingga Pemilihan Umum ( Pemilu ) 2024. “Mudah-mudahan tidak ada isu-isu yang bisa mempengaruhi industri konstruksi ya di 2023. Mudah-mudahan semua isunya positif,” ujar Farid di Gedung MTH 27 Office Suites, Jakarta, Rabu (1/3/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652549/laba-adhi-karya-adhi-naik-1886-persen-kuartal-i2023-jadi-rp845-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-12 12:01:00", "title": "Hutama Karya Sabet Kontrak Proyek Sanitasi Jakarta Senilai Rp620 Miliar", "content": " Bisnis.com , JAKARTA- PT Hutama Karya (Persero) memperoleh kontrak baru pekerjaan konstruksi jaringan pipa air limbah Jakarta Sewerage Development Project Zona 1 Paket 6 (Area 2-2) di Provinsi DKI Jakarta senilai Rp620,77 miliar. Executive Vice President (EVP) Sekretaris Perusahaan Hutama Karya Tjahjo Purnomo mengatakan pembangunan jaringan pipa air limbah ini dapat meningkatkan kualitas dan kuantitas sanitasi yang layak dan berkelanjutan bagi masyarakat di daerah Jakarta Utara dan Jakarta Barat. \"Melalui pelayanan sistem sanitasi terpusat [ off site sanitation ] dan sistem sanitasi setempat [ on-site sanitation ], pekerjaan konstruksi jaringan pipa air limbah ini akan mengakomodir wilayah yang tidak terjangkau dan belum tersedianya pengelolaan air limbah yang baik bagi masyarakat sekitar, di daerah Jakarta Utara dan Jakarta Barat,\" kata Tjahjo, Jumat (12/5/2023). Adapun, manfaat jangka panjang dengan kehadiran jaringan pipa air limbah di Provinsi DKI Jakarta ini dapat mengurangi pencemaran lingkungan yang disebabkan oleh air limbah rumah tangga yang selama ini dibuang langsung ke lingkungan seperti ke sungai, sehingga bisa meningkatkan kualitas lingkungan yang bersih dan juga sehat. Untuk pengerjaan proyek ini, Hutama Karya bekerja sama dengan PT Adhi Karya (Persero) Tbk melalui KSO Adhi-Hutama, dengan porsi Hutama Karya 49 persen dan Adhi Karya 51 persen. Lebih lanjut Tjahjo menjelaskan bahwa dalam proyek ini, Hutama Karya bertanggung jawab pada pekerjaan pemasangan pipa, konstruksi  vertical shaft  (dimana shaft adalah lubang menerus antara satu lantai dengan lantai lainnya untuk meletakan saluran pipa utilitas secara vertikal). Selan itu, HK juga akan mengerjakan konstruksi  manhole  pracetak, pekerjaan  repavement  (pengaspalan kembali jalan yang terkena dampak) dan pekerjaan Sistem Manajemen Keselamatan & Kesehatan Kerja (SMKK), dengan target rampung pada akhir tahun2026. \"Dalam konstruksinya, akan diterapkan sejumlah metode kerja yang efektif seperti penggunaan metode jacking pipe yang memungkinkan pemasangan pipa tanpa harus membuka trench sehingga meminimalisir kerusakan pada lingkungan dan infrastruktur yang ada. Metode ini juga meminimalisir gangguan bagi masyarakat sekitar dan bisnis yang beroperasi di sekitar lokasi proyek karena tidak memerlukan trench,” ujarnya. Tjahjo menuturkan, pihaknya berkomitmen untuk menyelesaikan pekerjaan dengan tepat mutu, tepat biaya dan tepat waktu dengan zero accident. Hasil dari pekerjaan juga dapat bermanfaat secara maksimal untuk masyarakat dengan harapan kedepannya Hutama Karya dapat mendapatkan proyek sejenis baik di DKI Jakarta maupun wilayah Indonesia lainnya. \"Dengan luas instalasi Pengolahan Air Limbah (IPAL) seluas 3,9 Ha dan kapasitas IPAL 240.000 m3/hari ini akan dapat mengakomodir pembuangan air limbah bagi 989,389 jiwa disana,\" tandasnya. Penandatanganan kontrak telah dilaksanakan pada Rabu (12/4) lalu di Balaikota Provinsi DKI Jakarta, oleh Executive Vice President (EVP) Divisi Sipil Umum Hutama Karya sekaligus Kuasa Adhi-Hutama dan John Arifin General Infrastruktur I Adhi Karya bersama pihak owner Nelson, Kepala Bidang Pengelolaan Air Limbah selaku Pejabat Pembuat Komitmen (PPK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230512/45/1655319/hutama-karya-sabet-kontrak-proyek-sanitasi-jakarta-senilai-rp620-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-09 15:54:00", "title": "BUMN Adhi Karya (ADHI) Raih Kontrak Baru Rp10,7 Triliun per Mei 2023", "content": " Bisnis.com , JAKARTA - Emiten BUMN konstruksi, PT  Adhi Karya  (Persero) Tbk. (ADHI) memperoleh  kontrak baru  sebesar Rp10,7 triliun per Mei 2023.  Manajemen ADHI menyebutkan nilai kontrak Rp10,7 triliun tersebut lebih besar 12,3 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp9,5 triliun.  \"Perolehan kontak tersebut ditopang oleh beberapa kontrak besar yang diperoleh hingga Mei 2023,\" kata Manajemen ADHI, dikutip Jumat (9/6/2023).  Proyek tersebut antara lain pembangunan Jalan Tol Probolinggo - Banyuwangi Paket I, pembangunan Jalan Tol Trans Sumatera Bayung Lencir, Jakarta Sewerage System. Kontribusi terbesar didominasi dari lini bisnis engineering & construction sebesar 92 persen sedangkan sisanya berasal dari lini bisnis properti sebesar 3 persen dan lainnya.  Berdasarkan tipe pekerjaan, jalan dan jembatan sebesar 70 persen, gedung sebesar 13 persen, sumber daya air 8 persen, serta proyek infrastruktur lainnya sebesar 9 persen. Sementara itu, kontribusi kontrak baru berdasarkan sumber pendanaan, untuk proyek dari pemerintah sebesar 26 persen, BUMN dan BUMD sebesar 20 persen, swasta dan lainnya sebesar 54 persen. Perolehan kontrak tersebut, ADHI mengklaim masih optimis dapat mengejar capaian kontrak baru di tahun ini sebesar Rp26 triliun-Rp27 triliun, sehingga ADHI dapat terus menjaga pertumbuhan kinerja ADHI. \"Pertumbuhan ini didukung dari berbagai jenis proyek yang terus disasar ADHI, mulai dari Proyek Pengembangan Kawasan IKN Nusantara, Proyek  Prasarana Perhubungan, hingga berbagai Proyek Gedung lainnya,\" jelas mereka.  Sementara itu, saat ini ADHI berfokus penyelesaian dua proyek besar yang termasuk dalam kategori Proyek Strategis Nasional (PSN), pertama proyek LRT Jabodebek yang sedang memasuki fase  serah terima pengoperasian sistem atas 3 lintas pelayanan sepanjang 44,3 km kepada PT KAI (Persero). LRT Jabodebek akan dioperasikan pada Agustus 2023 dengan menggunakan sistem Grade of Automation 3 atau GoA 3 yang bergerak tanpa masinis.  Proyek besar kedua adalah Tol Sigli-Banda Aceh yang merupakan tol pertama di Provinsi Aceh dengan panjang sejauh 74,1 km. Jalan tol Sigli-Banda Aceh merupakan tol paling barat Indonesia dan bagian dari arus utama atau backbone Jaringan Tol Trans Sumatera – JTTS.  \"Dengan selesainya dua proyek tersebut, akan memberikan kontribusi positif bagi peningkatan kinerja Perusahaan dan arus kas Perseroan,\" imbuh manajemen ADHI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230609/192/1663923/bumn-adhi-karya-adhi-raih-kontrak-baru-rp107-triliun-per-mei-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-11 12:15:00", "title": "Emiten BUMN, Adhi Karya (ADHI) Rampungkan Proyek IKN Rp567 Miliar", "content": " Bisnis.com , JAKARTA — Emiten  BUMN  karya PT Adhi Karya (Persero) Tbk. (ADHI) baru saja menyelesaikan pembangunan sebanyak 22 Tower Hunian Pekerja Konstruksi di Ibu Kota Negara (IKN) senilai Rp567 miliar. Corporate Secretary  ADHI  Farid Budiyanto mengatakan Tower Hunian Pekerja Konstruksi tersebut merupakan proyek kerja sama operasi (KSO) dengan PT Wijaya Karya Gedung Tbk. (WEGE). Tower tersebut berfungsi sebagai hunian bagi para pekerja konstruksi di IKN. Meski demikian, dia enggan menyebutkan berapa pembayaran yang telah diterima  ADHI  dari proyek tersebut. Dia hanya menyebut pada proyek IKN pembayaran diberikan berupa uang muka, dan sesuai progress pembangunan. “Kalau proyek  IKN  ada uang muka dan pembayaran sesuai progres,” ujar Farid kepada Bisnis, Minggu (11/6/2023). Proyek lainnya yang akan segera rampung adalah saluran air baku kawasan IKN, Prasarana Intake Sepaku dengan progres  91 persen. Proyek ini telah melalui commissioning test dan rencananya akan rampung pada akhir Juni 2023. Selanjutnya, terdapat pekerjaan Fender dan Bangunan Pelengkap Jembatan Pulau Balang yang tengah dikerjakan dengan progres 39 persen. Proyek tersebut memiliki nilai kontrak sebesar Rp291 miliar. Sementara untuk pembangunan Rumah Tapak Kedinasan untuk Jabatan Menteri telah mencapai 37 persen yang nilai kontraknya mencapai Rp493,7 miliar. Selain itu, beberapa proyek yang baru masuk dalam tahap pembangunan awal adalah Tol IKN Seksi 3A Karangjoang-KTT Kariangau, Duplikasi Jembatan Pulau Balang II, dan Land Development Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B.  “ADHI berkomitmen untuk mengerjakan pekerjaan IKN dengan sebaik-baiknya dan sesuai dengan waktu dan rencana kerja yang telah ditentukan,” tuturnya. Sebelumnya, Direktur Utama ADHI Entus Asnawi Mukhson mengatakan, saat ini pihaknya telah mengamankan tujuh kontrak proyek di IKN dengan nilai total porsi ADHI Rp2,7 triliun. Ketujuh proyek tersebut telah diteken kontrak sejak September 2022 hingga Februari 2023. \"Kami sudah dapat dan sekarang ini ada tujuh proyek IKN termasuk yang belum kontrak. Nilai totalnya saat ini kira-kira Rp2,7 triliun,\" kata Entus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230611/192/1664248/emiten-bumn-adhi-karya-adhi-rampungkan-proyek-ikn-rp567-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 19:24:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230612/441/1664473/kontraktor-bumn-ptpp-adhi-tangkap-cuan-proyek-ikn?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-14 06:28:00", "title": "Komisaris Adhi Karya Mulai Belanja Saham Perdana", "content": " Bisnis.com , JAKARTA - Satu komisaris BUMN PT  Adhi Karya  (Persero) Tbk. (ADHI) mulai melakukan pembelian saham perseroan. Aksi borong saham tersebut dilakukan jelang lonjakan saham ADHI baru-baru ini. Pada perdagangan Selasa (13/6/2023), saham ADHI melonjak 10 persen atau 42 poin menjadi 462. Kapitalisasi pasarnya Rp3,88 triliun dengan valuasi PER 114,91 kali. Saham ADHI sudah naik 22,22 persen dalam sepekan terakhir. Komisaris Independen ADHI Hironimus Hilapok mengumumkan dirinya melakukan pembelian saham ADHI pada 24 Mei 2023. Jumlah saham yang dibeli 5.000 saham dengan harga Rp342 per saham. Artinya, total transaksi mencapai Rp1,71 juta. Sebelum transaksi tersebut, Hironimus belum memiliki saham ADHI sama sekali. \"Status kepemilikan saham langsung, tujuan transaksi alasan pribadi,\" jelasnya dalam keterangan resmi ke Bursa Efek Indonesia (BEI), Rabu (14/6/2023). Sementara itu, manajemen ADHI melaporkan perusahaan memperoleh  kontrak baru  sebesar Rp10,7 triliun per Mei 2023. Nilai kontrak Rp10,7 triliun tersebut lebih besar 12,3 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp9,5 triliun.  \"Perolehan kontak tersebut ditopang oleh beberapa kontrak besar yang diperoleh hingga Mei 2023,\" kata Manajemen ADHI, dikutip Jumat (9/6/2023).  Proyek tersebut antara lain pembangunan Jalan Tol Probolinggo - Banyuwangi Paket I, pembangunan Jalan Tol Trans Sumatera Bayung Lencir, Jakarta Sewerage System. Kontribusi terbesar didominasi dari lini bisnis engineering & construction sebesar 92 persen sedangkan sisanya berasal dari lini bisnis properti sebesar 3 persen dan lainnya.  Berdasarkan tipe pekerjaan, jalan dan jembatan sebesar 70 persen, gedung sebesar 13 persen, sumber daya air 8 persen, serta proyek infrastruktur lainnya sebesar 9 persen. Sementara itu, kontribusi kontrak baru berdasarkan sumber pendanaan, untuk proyek dari pemerintah sebesar 26 persen, BUMN dan BUMD sebesar 20 persen, swasta dan lainnya sebesar 54 persen. Perolehan kontrak tersebut, ADHI mengklaim masih optimis dapat mengejar capaian kontrak baru di tahun ini sebesar Rp26 triliun-Rp27 triliun, sehingga ADHI dapat terus menjaga pertumbuhan kinerja ADHI. \"Pertumbuhan ini didukung dari berbagai jenis proyek yang terus disasar ADHI, mulai dari Proyek Pengembangan Kawasan IKN Nusantara, Proyek  Prasarana Perhubungan, hingga berbagai Proyek Gedung lainnya,\" jelas mereka.  Sementara itu, saat ini ADHI berfokus penyelesaian dua proyek besar yang termasuk dalam kategori Proyek Strategis Nasional (PSN), pertama proyek LRT Jabodebek yang sedang memasuki fase  serah terima pengoperasian sistem atas 3 lintas pelayanan sepanjang 44,3 km kepada PT KAI (Persero). LRT Jabodebek akan dioperasikan pada Agustus 2023 dengan menggunakan sistem Grade of Automation 3 atau GoA 3 yang bergerak tanpa masinis.  Proyek besar kedua adalah Tol Sigli-Banda Aceh yang merupakan tol pertama di Provinsi Aceh dengan panjang sejauh 74,1 km. Jalan tol Sigli-Banda Aceh merupakan tol paling barat Indonesia dan bagian dari arus utama atau backbone Jaringan Tol Trans Sumatera – JTTS.  \"Dengan selesainya dua proyek tersebut, akan memberikan kontribusi positif bagi peningkatan kinerja Perusahaan dan arus kas Perseroan,\" imbuh manajemen ADHI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665257/komisaris-adhi-karya-mulai-belanja-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:24:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230621/437/1667471/jalan-tol-ikn-adhi-berpeluang-garap-seksi-6a?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-26 14:00:00", "title": "Baru Beli, Komisaris Adhi Karya (ADHI) Jual Kepemilikan Sahamnya", "content": " Bisnis.com , JAKARTA — Salah satu komisaris  BUMN  PT  Adhi Karya  (Persero) Tbk. (ADHI) menguras kepemilikan sahamnya, meski baru melakukan aksi borong saham pada 24 Mei 2023. Berdasarkan keterbukaan informasi, Komisaris Independen  ADHI  Hironimus Hilapok mengumumkan dirinya menjual saham ADHI pada 8 Juni 2023. Jumlah saham yang dijual mencapai 5.000 saham dengan harga Rp386 per saham. Alhasil dia mengantongi uang sebanyak Rp1,93 juta melalui transaksi tersebut. Sementara pada pembelian pertamanya, dia membeli 5.000 dengan harga Rp342 per saham dengan total nilai mencapai Rp1,71 juta. Dalam dua kali transaksi tersebut, capital gain yang diperoleh Hironimus Hilapok hanya mencapai Rp220.000. Adapun tujuan dari transaksi tersebut adalah pribadi dengan status kepemilikan saham langsung. Pada sesi I perdagangan Senin (26/6/2023), saham ADHI terpantau stagnan di level Rp460. Sepanjang sesi saham bergerak pada rentang Rp450-Rp466. Sebanyak 15,34 juta saham diperdagangkan dengan nilai transaksi mencapai Rp7,02 miliar. Kapitalisasi pasar ADHI tercatat mencapai Rp3,87 triliun. Price earning ratio (PER)  ADHI berada di posisi 114,41 kali, sedangkan  price to book value (PBV)  ADHI berada di posisi 0,46 kali. Negara RI masih menjadi pemegang saham mayoritas sekaligus pengendali dengan 5,4 miliar (5.408.773.792) saham atau setara 64,33 persen. Sementara masyarakat menggenggam 2,99 miliar (2.998.835.187) saham atau setara 35,67 persen. Sebagai informasi, ADHI baru saja menyelesaikan pembangunan sebanyak 22 Tower Hunian Pekerja Konstruksi di Ibu Kota Negara (IKN) senilai Rp567 miliar. Sebelumnya, Corporate Secretary ADHI Farid Budiyanto mengatakan Tower Hunian Pekerja Konstruksi tersebut merupakan proyek kerja sama operasi (KSO) dengan PT Wijaya Karya Gedung Tbk. (WEGE). Tower tersebut berfungsi sebagai hunian bagi para pekerja konstruksi di IKN. Meski demikian, dia tidak menyebutkan berapa pembayaran yang telah diterima ADHI dari proyek tersebut. Dia hanya menyebut pada proyek IKN pembayaran diberikan berupa uang muka, dan sesuai progress pembangunan. “Kalau proyek IKN ada uang muka dan pembayaran sesuai progres,” ujar Farid kepada Bisnis dikutip Minggu (11/6/2023). Proyek lainnya yang akan segera selesai adalah saluran air baku kawasan IKN, Prasarana Intake Sepaku dengan progres  91 persen. Proyek ini telah melalui commissioning test dan rencananya akan rampung pada akhir Juni 2023. Selanjutnya, terdapat proyek Fender dan Bangunan Pelengkap Jembatan Pulau Balang yang tengah dikerjakan dengan progres 39 persen. Proyek tersebut memiliki nilai kontrak sebesar Rp291 miliar. Kemudian, pembangunan Rumah Tapak Kedinasan untuk Jabatan Menteri telah mencapai 37 persen yang nilai kontraknya mencapai Rp493,7 miliar. Sementara itu, beberapa proyek yang baru masuk dalam tahap pembangunan awal adalah Tol IKN Seksi 3A Karangjoang-KTT Kariangau, Duplikasi Jembatan Pulau Balang II, dan Land Development Kawasan Inti Pusat Pemerintahan (KIPP) Zona 1B.  “ADHI berkomitmen untuk mengerjakan pekerjaan IKN dengan sebaik-baiknya dan sesuai dengan waktu dan rencana kerja yang telah ditentukan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230626/7/1669106/baru-beli-komisaris-adhi-karya-adhi-jual-kepemilikan-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-02 13:20:00", "title": "Adhi Karya (ADHI) Terima Pembayaran Rp1 Triliun dari Proyek LRT", "content": " Bisnis.com , JAKARTA — Emiten  BUMN karya  PT  Adhi Karya  (Persero) Tbk. (ADHI) menerima pembayaran senilai Rp1 triliun dari proyek Light Rail Transit Jakarta, Bogor, Depok dan Bekasi (LRT Jabodebek). Adapun LRT Jabodebek akan resmi beroperasi pada 12 Juli 2023. Corporate Secretary  ADHI  Farid Budiyanto mengatakan pihaknya menerima realisasi pembayaran proyek pembangunan Prasarana Lintas Raya Terpadu Terintegrasi di Jakarta, Bogor, Depok dan Bekasi – LRT Jabodebek Fase I. Pembayaran tersebut diterima ADHI pada 27 Juni 2023. “Pembayaran ini dilakukan atas progres pekerjaan April sampai dengan Desember 2022,” ujar Farid kepada Bisnis, Minggu (2/7/2023). Secara keseluruhan ADHI telah menerima pembayaran atas LRT Jabodebek senilai Rp16,4 triliun. Namun, dia menegaskan pembayaran tersebut diluar perhitungan Pajak Pertambahan Nilai (PPN). Lebih lanjut, dia mengatakan pelaksanaan pembangunan prasarana LRT Jabodebek Fase I yang dikerjakan oleh ADHI telah mencapai 98,9 persen. Pembangunan hanya menyisakan pekerjaan depo dan integrasi sistem. Secara rinci, pengerjaan Lintas Pelayanan I Cawang-Cibubur mencapai 99,6 persen, Lintas Pelayanan II Cawang-Dukuh Atas 99,1 persen, dan Lintas Pelayanan III Cawang-Bekasi Timur: 98,3 persen. “Sampai dengan Mei 2023, progres pelaksanaan pembangunan prasarana LRT Jabodebek Fase I telah mencapai 98,9 persen,” tuturnya. ADHI ditunjuk oleh pemerintah sebagai kontraktor LRT Jabodebek melalui Peraturan Presiden (Perpres) Nomor 98 Tahun 2015 tentang Percepatan Penyelenggaraan Kereta Api Ringan/Light Rail Transit Terintegrasi di Wilayah Jakarta, Bogor, Depok, dan Bekasi. Dalam beleid tersebut ADHI diminta untuk membangun prasarana Kereta Api Ringan sebanyak 6 Lintas Pelayanan mulai dari Cawang, Cibubur, Dukuh Atas dan Bekasi Timur hingga Senayan, Bogor dan Grogol. Kemudian terdapat pembaruan beleid melalui Perpres Nomor 65 Tahun 2016 sebagai perubahan terhadap Perpres Nomor 98 Tahun 2015 yang membuat ADHI untuk juga mengerjakan depo, konstruksi jalur layang, stasiun dan fasilitas operasi. Perpres tersebut juga menugaskan PT Kereta Api Indonesia (Persero) sebagai penyelenggara sarana yang meliputi pengadaan, pengoperasian, perawatan dan pengusahaan sarana.  Selain itu, Perpres juga mengatur PT KAI akan mengurus penyelenggaraan sistem tiket otomatis dan menyelenggarakan pengoperasian dan perawatan prasarana. Sebelumnya, Kepala Divisi LRT Jabodebek KAI Mochamad Purnomosidi menuturkan Kementerian Perhubungan sedang melakukan studi kelayakan atau feasibility study mengenai rencana perpanjangan jalur LRT hingga Bogor. \"Kementerian Perhubungan sedang melakukan  feasibility . Iya sampai  design engineering ,\" tutur Purnomosidi saat ditemui awak media di kawasan Jakarta Timur, Jumat (23/6/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230702/192/1670825/adhi-karya-adhi-terima-pembayaran-rp1-triliun-dari-proyek-lrt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-02 14:34:00", "title": "Adhi Commuter (ADCP) Bidik Kontribusi Pendapatan Berulang 20 Persen", "content": " Bisnis.com , JAKARTA — Emiten BUMN PT  Adhi Commuter Properti  Tbk. (ADCP) mengincar  recurring income  atau pendapatan berulang dapat berkontribusi sekitar 15 persen sampai 20 persen dari total pendapatan di 2023. Direktur Utama ADCP Rizkan Firman mengatakan target pendapatan berulang tersebut akan didominasi dari Hotel GranDhika yang terletak di Jakarta, Semarang, dan Medan. Adapun rata-rata rasio okupansi dari portofolio hotel mencapai 71,7 persen. “Setiap lini bisnis  ADCP  memiliki rencana perolehan yang telah ditetapkan di awal periode termasuk  recurring income ,” ujar Rizkan kepada Bisnis (2/7/2023). Per kuartal I/2023, segmen ADCP membukukan pendapatan senilai Rp25,86 miliar atau sekitar 19,41 persen dari total pendapatan sebesar Rp133,24 miliar. Kontribusi dari segmen hotel pun meningkat 25,37 persen dari Rp20,63 miliar menjadi Rp25,86 miliar secara year-on-year (YoY). Rinciannya, Hotel GrandDhika Jakarta mencatatkan pendapatan sebesar Rp15,56 miliar atau naik 24,77 persen, Hotel GrandDhika Medan sebesar Rp5,27 miliar atau naik 29,95 persen, dan Hotel GrandDhika Medan sebesar Rp5,03 miliar atau naik 22,69 persen. “Selain itu, ADCP juga mendapatkan  recurring income  dari Stay G Apartment Service serta pengembangan komersial area di beberapa project ADCP,” tuturnya. Stay G merupakan produk yang diluncurkan dengan konsep service residence atau hunian yang dapat disewakan pada portofolio LRT CITY. Konsep ini diterapkan pada hunian LRT CITY yang terkoneksi dengan LRT Jabodebek sebagai moda transportasi. Produk Stay G mengembangkan ekosistem bisnis hospitality yang disebut memberikan kontribusi positif terhadap pendapatan. Namun, Rizkan enggan membeberkan berapa kontribusi dari konsep tersebut. Beberapa portofolio ADCP yang menggunakan konsep ini adalah Stay G LRT CITY Bekasi – Eastern Green, Stay G LRT CITY Sentul, dan Stay G LRT CITY Jatibening. Adapun ADCP juga sudah mengeluarkan dana hingga Rp10,2 miliar untuk pengembangan tanah existing, dan melengkapi lahan yang sudah ada sebelumnya per kuartal I/2023. ADCP pun tengah fokus untuk memperkuat existing business dengan mempercepat penyelesaian proyek di Bekasi, Sentul, dan Tangerang. Beberapa pengembangan menara pun telah berjalan seiring terdapat kawasan pengembangan seluas 4-6 hektare di setiap proyek ADCP. Sementara untuk proyek rumah tapak,  ADCP  tengah mengembangkan township bernama ADHI CITY Sentul ADCP yang memiliki luas 120 hektare. ADCP tengah bersiap untuk meluncurkan proyek LRT CITY Cikunir sebagai berkonsep TOD yang terhubung Stasiun LRT Cikunir. Potensi pendapatan dari proyek berjalan dan 11 properti yang dimiliki ADCP diperkirakan mencapai Rp4,4 triliun. Jika dikalkulasikan dengan jumlah keseluruhan total 23 proyek dengan target penyerahan keseluruhan proyek pada 2027, maka terdapat potensi pendapatan sekitar Rp60,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230702/192/1670836/adhi-commuter-adcp-bidik-kontribusi-pendapatan-berulang-20-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:24:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230703/441/1670913/proyek-infrastruktur-adhi-raih-pembayaran-lrt?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-03 08:53:00", "title": "LRT Jabodebek Beroperasi 12 Juli 2023, Pembangunan dari ADHI Capai 98,9 Persen", "content": " Bisnis.com , JAKARTA –  LRT Jabodebek  akan resmi beroperasi pada 12 Juli 2023. Pembangunan LRT yang dilakukan emiten BUMN karya PT  Adhi Karya  (Persero) Tbk. (ADHI) sebagai kontraktor pun sudah mencapai 98,9 persen. Corporate Secretary ADHI Farid Budiyanto mengatakan pembangunan LRT Jabodebek hanya menyisakan pengerjaan depo dan integrasi sistem. Adapun pelaksanaan pembangunan prasarana LRT Jabodebek Fase I yang dikerjakan oleh ADHI telah mencapai 98,9 persen. Dalam pembangunan tersebut secara rinci pengerjaan Lintas Pelayanan I Cawang-Cibubur mencapai 99,6 persen, Lintas Pelayanan II Cawang-Dukuh Atas 99,1 persen, dan Lintas Pelayanan III Cawang-Bekasi Timur 98,3 persen. Pihak  ADHI  pun sebagai kontraktor telah menerima pembayaran senilai Rp16,4 triliun pada 27 Juni 2023. Pembayaran tersebut diluar perhitungan Pajak Pertambahan Nilai (PPN) atas pengerjaan proyek LRT Jabodebek. “Pembayaran ini dilakukan atas progres pekerjaan April sampai dengan Desember 2022,” ujar Farid kepada Bisnis, Minggu (2/7/2023). Pemerintah telah menunjuk ADHI sebagai kontraktor untuk membangun prasarana Kereta Api Ringan sebanyak 6 Lintas Pelayanan mulai dari Cawang, Cibubur, Dukuh Atas dan Bekasi Timur hingga Senayan, Bogor dan Grogol. Hal ini pun telah diatur dalam Perpres Nomor 65 Tahun 2016 sebagai perubahan terhadap Perpres Nomor 98 Tahun 2015 yang membuat ADHI untuk juga mengerjakan depo, konstruksi jalur layang, stasiun dan fasilitas operasi. Sementara PT  Kereta Api Indonesia  (Persero) ditunjuk sebagai penyelenggara sarana yang meliputi pengadaan, pengoperasian, perawatan dan pengusahaan sarana LRT Jabodebek. PT KAI juga akan menyelenggarakan pengoperasian dan perawatan prasarana, serta menjadi penyelenggaraan sistem tiket otomatis. Sebelumnya Kepala Divisi LRT Jabodebek Mochamad Purnomosidi menjelaskan tarif LRT akan digratiskan dari soft launching hingga grand launching LRT Jabodebek dan  Kereta Cepat Jakarta Bandun g (KCJB) yang rencananya akan dilakukan pada 17 Agustus 2023. Akan tetapi, program penumpang LRT tak berbayar ini bersifat terbatas melalui undangan atau melalui pendaftaran yang nantinya akan dibuka melalui media sosial resmi LRT Jabodebek. “Untuk sementara ini belum berbayar dan masyarakat nanti bisa mendaftar via media sosial kami untuk mencoba LRT. Setelah grand launching bersama KCJB baru LRT ini akan berbayar,” katanya di Jakarta, Minggu (14/5/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230703/192/1670977/lrt-jabodebek-beroperasi-12-juli-2023-pembangunan-dari-adhi-capai-989-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-01 12:44:00", "title": "BUMN Adhi Karya (ADHI) Raup Pendapatan Rp6,3 Triliun Semester I/2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN PT  Adhi Karya  (Persero) Tbk. (ADHI) melaporkan pendapatan usaha sepanjang semester I/2023 mencapai Rp6,35 triliun. Perolehan ini naik 0,45 persen dibandingkan periode yang sama tahun lalu. Berdasarkan  laporan keuangan  konsolidasian per 30 Juni 2023, pendapatan usaha ADHI ditopang segmen investasi dan konsesi yang melesat 45,82 persen  year-on-year  (YoY) atau dari Rp273,36 miliar menjadi Rp398,62 miliar pada semester I/2023. Selain itu, pendapatan usaha yang bersumber dari  manufaktur  mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan  konstruksi  yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Sementara itu, setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 mencapai Rp3,47 triliun, atau bertumbuh sebesar 38,30 persen secara tahunan. Adapun aset ADHI turun tipis 1,60 persen secara year-to-date (YtD) menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YtD, dan ekuitas perseroan naik 1,08 persen YtD menjadi Rp8,91 triliun pada semester I/2023. Sepanjang paruh pertama tahun ini, ADHI diketahui meraup kontrak baru senilai Rp14 triliun. Kontrak yang diperoleh emiten  BUMN Karya  ini melonjak 20 persen dibandingkan periode sama tahun lalu, yakni Rp11, triliun. Sekretaris Perusahaan Adhi Karya, Farid Budiyanto, mengatakan beberapa kontrak baru tersebut, antara lain proyek perkeretaapian North-South Commuter Railway CP S-01 di Filipina, Bendungan Cibeet di Jawa Barat, dan Jalan Tol Akses Patimban. “Raihan  kontrak baru  tersebut masih sesuai rencana terhadap target 2023 sebesar Rp27 triliun, atau tumbuh kurang lebih 10 persen sampai dengan 15 persen dibandingkan dengan capaian tahun 2022,” ujar Farid kepada  Bisnis , beberapa waktu lalu. Sampai dengan akhir Juni 2023, Farid memerinci kontribusi per lini bisnis perseroan dari kontrak baru tersebut didominasi oleh lini  engineering  &  construction  sebesar 92 persen, properti 3 persen, dan sisanya merupakan lini bisnis lain. Sementara itu, berdasarkan tipe pekerjaan, perolehan kontrak baru terdiri atas proyek jalan dan jembatan sebesar 58 persen, sumber daya air 12 persen, gedung 11 persen, perkeretaapian 11 persen, precast 3 persen, properti 3 persen, serta proyek infrastruktur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230801/192/1680297/bumn-adhi-karya-adhi-raup-pendapatan-rp63-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-02 14:11:00", "title": "Beda Nasib BUMN Karya ADHI dan WIKA di Paruh Pertama 2023", "content": "", "link": "https://market.bisnis.com/read/20230802/192/1680792/beda-nasib-bumn-karya-adhi-dan-wika-di-paruh-pertama-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-03 12:16:00", "title": "Jembatan Longspan LRT Salah Desain, Begini Jawaban Adhi Karya (ADHI)", "content": " Bisnis.com,  JAKARTA – PT  Adhi Karya  (Persero) Tbk. (ADHI) buka suara terkait pernyataan Wakil Menteri BUMN Kartika Wirjoatmodjo, yang menyebutkan ada kesalahan desain pada jembatan lengkung bentang panjang (longspan)  LRT  Gatot Subroto-Kuningan. Saat dikonfirmasi  Bisnis , Sekretaris Perusahaan ADHI Farid Budiyanto memberikan video resmi milik perseroan yang diunggah di kanal Youtube AdhikaryaID pada November 2019 silam. “Saya menjawab dengan video yang pernah kami rilis di Youtube resmi Adhi Karya saja ya,” ujar Farid saat dihubungi dari Jakarta, Kamis (3/8/2023). Video itu menjelaskan  longspan  LRT Jabodebek  Gatot Subroto-Kuningan dibangun pada ketinggian level 4, yang berada di atas  underpass  atau lintas bawah, jalan arteri, dan  fly over . Jembatan ini juga dibangun di wilayah dengan tingkat volume lalu lintas tinggi. Dengan kondisi tersebut, metode konstruksi yang digunakan pada jembatan  longspan  LRT adalah  form traveler  ( cast in situ ). Sebagai informasi,  cast in situ  merupakan salah satu pekerjaan pembuatan beton secara langsung di lapangan kerja. “ Form traveler  dapat mengakomodir vertikal  precamber  sesuai desain. Form traveler juga dapat mengakomodir horizontal  precamber  sesuai desain,” tertulis dalam penjelasan video ADHI. Perseroan dalam video tersebut menyatakan bahwa akibat radius lengkung yang kecil, jembatan  longspan  Kuningan akhirnya mengalami efek torsi yang cukup besar. Hal ini lantas diantisipasi lewat penambahan  prestress  tendon pada  pier . “Efek torsi dimitigasi dengan menambahkan  prestress  tendon pada pier.  Vertical stressing  dilakukan sesuai dengan urutan desain yang direncanakan.” ADHI  juga menjelaskan pekerjaan hanya dapat dilakukan pukul 23.00 – 04.00 WIB. Sebanyak 17 segmen  box girder  dipasang sampai jembatan batang panjang tersambung. Pekerjaan setiap segmen membutuhkan waktu 10-14 hari, mulai dari pengecoran hingga  stressing . Sebelumnya, Kartika Wirjoatmodjo alias Tiko mengatakan terdapat kesalahan desain pada jembatan  longspan  dari Gatot Subroto ke Kuningan. ADHI, selaku penanggung jawab, disebut membangung jembatan tanpa menguji sudut kemiringan kereta. Menurutnya, jembatan tersebut seharusnya dibuat lebih lebar agar kereta dapat melaju dengan optimal. Akibatnya, rangkaian kereta LRT Jabodebek kini harus berbelok dengan kecepatan yang pelan, sekitar 20 kilometer per jam, saat melewati jembatan ini. Adapun Wakil Ketua Bidang Pemberdayaan dan Penguatan Kewilayahan, Masyarakat Transportasi Indonesia (MTI), Djoko Setijowarno, menilai pernyataan Tiko tidak realistis karena menjadi wajar jika kecepatan kendaraan akan berkurang saat melintasi berbagai tikungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230803/192/1681168/jembatan-longspan-lrt-salah-desain-begini-jawaban-adhi-karya-adhi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-04 13:59:00", "title": "Fakta Soal Kecelakaan LRT dan Pernyataan Adhi Karya Soal Longspan", "content": " Bisnis.com,  JAKARTA – PT  Adhi Karya  (Persero) Tbk. (ADHI) akhirnya memberikan pernyataan perihal adanya kekeliruan dalam mendesain pada jembatan lengkung bentang panjang (longspan)  LRT  Gatot Subroto-Kuningan. Polemik kesahalan desain pertama kali dibuka oleh Wakil Menteri BUMN Kartika Wirjoatmodjo, yang menyebutkan ada kekeliruan desain pada jembatan lengkung bentang panjang (longspan)  LRT  Gatot Subroto-Kuningan. Saat dikonfirmasi  Bisnis , Sekretaris Perusahaan ADHI Farid Budiyanto memberikan video resmi milik perseroan yang diunggah di kanal Youtube AdhikaryaID pada November 2019 silam. “Saya menjawab dengan video yang pernah kami rilis di Youtube resmi Adhi Karya saja ya,” ujar Farid saat dihubungi dari Jakarta kemarin, Kamis (3/8/2023). Video itu menjelaskan  longspan  LRT Jabodebek  Gatot Subroto-Kuningan dibangun pada ketinggian level 4, yang berada di atas  underpass  atau lintas bawah, jalan arteri, dan  fly over . Jembatan ini juga dibangun di wilayah dengan tingkat volume lalu lintas tinggi. Dengan kondisi tersebut, metode konstruksi yang digunakan pada jembatan  longspan  LRT adalah  form traveler  ( cast in situ ). Sebagai informasi,  cast in situ  merupakan salah satu pekerjaan pembuatan beton secara langsung di lapangan kerja. “ Form traveler  dapat mengakomodir vertikal  precamber  sesuai desain. Form traveler juga dapat mengakomodir horizontal  precamber  sesuai desain,” tertulis dalam penjelasan video ADHI. Perseroan dalam video tersebut menyatakan bahwa akibat radius lengkung yang kecil, jembatan  longspan  Kuningan akhirnya mengalami efek torsi yang cukup besar. Hal ini lantas diantisipasi lewat penambahan  prestress  tendon pada  pier . “Efek torsi dimitigasi dengan menambahkan  prestress  tendon pada pier.  Vertical stressing  dilakukan sesuai dengan urutan desain yang direncanakan.” ADHI  juga menjelaskan pekerjaan hanya dapat dilakukan pukul 23.00 – 04.00 WIB. Sebanyak 17 segmen  box girder  dipasang sampai jembatan batang panjang tersambung. Pekerjaan setiap segmen membutuhkan waktu 10-14 hari, mulai dari pengecoran hingga  stressing . Sebelumnya, Kartika Wirjoatmodjo alias Tiko mengatakan terdapat kesalahan desain pada jembatan  longspan  dari Gatot Subroto ke Kuningan. ADHI, selaku penanggung jawab, disebut membangung jembatan tanpa menguji sudut kemiringan kereta. Menurutnya, jembatan tersebut seharusnya dibuat lebih lebar agar kereta dapat melaju dengan optimal. Akibatnya, rangkaian kereta LRT Jabodebek kini harus berbelok dengan kecepatan yang pelan, sekitar 20 kilometer per jam, saat melewati jembatan ini. Adapun Wakil Ketua Bidang Pemberdayaan dan Penguatan Kewilayahan, Masyarakat Transportasi Indonesia (MTI), Djoko Setijowarno, menilai pernyataan Tiko tidak realistis karena menjadi wajar jika kecepatan kendaraan akan berkurang saat melintasi berbagai tikungan. Masih segar dalam ingatan bahwa pada 25 Oktober 2021, LRT pernah mengalami kecelakaan. Rangkaian TS29 menabrak ujung rangkaian TS20 di track 1 Stasiun Harjamukti. Kecelakaan tersebut terjadi saat kedua rangkaian LRT Jabodebek tengah melakukan proses langsir untuk mengosongkan jalur 2 untuk kepentingan pengujian sarana. Komite Nasional Keselamatan Transportasi (KNKT) menemukan fakta bahwa kecelakaan antar rangkaian LRT Jabodebek terjadi karena masinis atau teknisi tidak fokus saat menjalankan rangkaian karena tengah menggunakan handphone. Sejumlah masalah ini kemudian yang menjadikan alasan Presiden Joko Widodo bersama dengan Menteri Perhubungan Budi Karya Sumadi, Menteri BUMN Erick Thohir, Pj Gubernur DKI Jakarta Heru Budi Hartono, serta Gubernur Jawa Barat Ridwan Kamil, meninjau langsung kesiapan LRT Jabodebek, Kamis (3/8/2023). Usai menaiki LRT Jabodebek dari Stasiun Harjamukti di Cibubur, menuju Stasiun Dukuh Atas, Jokowi menegaskan bahwa aspek keselamatan dan keamanan menjadi hal utama yang harus diperhatikan. \"Urusan keamanan, urusan keselamatan, harus dilihat betul,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230804/192/1681630/fakta-soal-kecelakaan-lrt-dan-pernyataan-adhi-karya-soal-longspan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-08 07:45:00", "title": "Laba Adhi Karya (ADHI) Naik 21,3 Persen Jadi Rp12,4 Miliar pada Semester I/2023", "content": " Bisnis.com,  JAKARTA – Emiten BUMN PT  Adhi Karya  (Persero) Tbk. (ADHI) mencatatkan pertumbuhan pendapatan dan laba bersih pada semester I/2023. Adhi Karya membukukan pendapatan usaha sepanjang semester I/2023 mencapai Rp6,35 triliun. Perolehan ini naik 0,45 persen dibandingkan periode yang sama tahun lalu. Berdasarkan  laporan keuangan  konsolidasian per 30 Juni 2023, pendapatan usaha ADHI ditopang segmen investasi dan konsesi yang melesat 45,82 persen  year-on-year  (YoY) atau dari Rp273,36 miliar menjadi Rp398,62 miliar pada semester I/2023. Selain itu, pendapatan usaha yang bersumber dari  manufaktur  mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan  konstruksi  yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Sementara itu, setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022 senilai Rp10,23 miliar. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 mencapai Rp3,47 triliun, atau bertumbuh sebesar 38,30 persen secara tahunan. Adapun aset ADHI turun tipis 1,60 persen secara year-to-date (YtD) menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YtD, dan ekuitas perseroan naik 1,08 persen YtD menjadi Rp8,91 triliun pada semester I/2023. Sepanjang paruh pertama tahun ini, ADHI diketahui meraup kontrak baru senilai Rp14 triliun. Kontrak yang diperoleh emiten  BUMN Karya  ini melonjak 20 persen dibandingkan periode sama tahun lalu, yakni Rp11, triliun. Sekretaris Perusahaan Adhi Karya, Farid Budiyanto, mengatakan beberapa kontrak baru tersebut, antara lain proyek perkeretaapian North-South Commuter Railway CP S-01 di Filipina, Bendungan Cibeet di Jawa Barat, dan Jalan Tol Akses Patimban. “Raihan  kontrak baru  tersebut masih sesuai rencana terhadap target 2023 sebesar Rp27 triliun, atau tumbuh kurang lebih 10 persen sampai dengan 15 persen dibandingkan dengan capaian tahun 2022,” ujar Farid kepada  Bisnis , beberapa waktu lalu. Sampai dengan akhir Juni 2023, Farid memerinci kontribusi per lini bisnis perseroan dari kontrak baru tersebut didominasi oleh lini  engineering  &  construction  sebesar 92 persen, properti 3 persen, dan sisanya merupakan lini bisnis lain. Sementara itu, berdasarkan tipe pekerjaan, perolehan kontrak baru terdiri atas proyek jalan dan jembatan sebesar 58 persen, sumber daya air 12 persen, gedung 11 persen, perkeretaapian 11 persen, precast 3 persen, properti 3 persen, serta proyek infrastruktur lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/192/1682580/laba-adhi-karya-adhi-naik-213-persen-jadi-rp124-miliar-pada-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-10 10:45:00", "title": "Adhi Karya (ADHI) Punya Utang Obligasi Rp289 Miliar Jatuh Tempo November", "content": " Bisnis.com,  JAKARTA – Emiten pelat merah PT Adhi Karya (Persero) Tbk. (ADHI) tercatat memiliki utang obligasi senilai Rp289,6 miliar, yang jatuh tempo pada November 2023.  Utang itu berasal dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang diterbitkan pada 18 November 2020. Obligasi ini mempunyai nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen dengan pembayaran bunga setiap kuartal. Artinya, tiap tiga bulan, ADHI menggelontorkan Rp2,78 miliar untuk membayar bunga. Sementara itu, pelunasan utang obligasi tersebut akan jatuh tempo pada 18 November mendatang. Dalam penjelasannya, obligasi berkelanjutan ini dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak.  Perseroan menyampaikan bahwa sekitar 50 persen dari dana obligasi tersebut digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik Proyek Strategis Nasional (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk  refinancing  dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [ light rail transit /LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan, dikutip pada Kamis (10/8/2023).  ADHI sepanjang paruh pertama tahun ini meruap pendapatan usaha sebesar Rp6,35 triliun. Perolehan tersebut naik 0,45 persen dibandingkan periode yang sama tahun lalu. Pendapatan ini ditopang segmen investasi dan konsesi yang melesat 45,82 persen  year-on-year  (YoY) atau dari Rp273,36 miliar menjadi Rp398,62 miliar pada semester I/2023. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Dari pos pendapatan ini, tercatat hanya segmen teknik dan konstruksi yang mengalami pelemahan sebesar 1,33 persen secara tahunan menjadi Rp5,19 triliun pada semester I/2023. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil, laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022. Perseroan juga mampu meningkatkan saldo arus kas setara kas pada akhir periode Juni 2023 mencapai Rp3,47 triliun, atau bertumbuh sebesar 38,30 persen secara tahunan. Adapun aset ADHI turun tipis 1,60 persen secara tahunan menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YoY, dan ekuitas perseroan naik 1,08 persen YoY menjadi Rp8,91 triliun pada semester I/2023. Sepanjang enam bulan pertama tahun ini, ADHI juga telah meraup kontrak baru senilai Rp14 triliun. Kontrak yang diperoleh emiten BUMN Karya ini melonjak 20 persen dibandingkan periode sama tahun lalu, yakni Rp11, triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230810/192/1683496/adhi-karya-adhi-punya-utang-obligasi-rp289-miliar-jatuh-tempo-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-10 13:01:00", "title": "Utang Obligasi Waskita, Wijaya Karya, dan Adhi Capai Rp1,5 Triliun 2023", "content": "", "link": "https://market.bisnis.com/read/20230810/192/1683504/utang-obligasi-waskita-wijaya-karya-dan-adhi-capai-rp15-triliun-2023?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-16 11:34:00", "title": "Pefindo Tetapkan Peringkat Adhi Karya (ADHI) idA-, Outlook Stabil", "content": " Bisnis.com , JAKARTA— PT Pemeringkat Efek Indonesia ( Pefindo ) menetapkan peringkat idA- kepada PT  Adhi Karya  (Persero) Tbk. (ADHI) dengan prospek stabil. Pada saat yang sama, Pefindo juga menyematkan peringkat yang sama (idA-) untuk obligasi berkelanjutan tahap II/2019, tahap I/2020,  obligasi  tahap II tahun 2021 dan obligasi tahap III seri A,b dan C tahun 2022. Peringkat tersebut berlaku untuk periode 10 Agustus 2023 sampai dengan 1 Agustus 2024. Peringkat tersebut diberikan berdasarkan data dan informasi dari perusahaan serta  laporan keuangan  tidak diaudit per 30 Juni 2023 dan laporan keuangan audit per 31 desember 2022. \"Efek  utang  dengan peringkat idA mengindikasikan bahwa kemampuan emiten untuk memenuhi komitmen keuangan jangka panjang atas efek utang tersebut, dibandingkan dengan emiten lainnya di Indonesia, adalah kuat,\" jelas Pefindo dalam keterbukaan informasi, dikutip Rabu (16/8/2023). Meski begitu, kemampuan emiten mungkin akan mudah terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi, dibandingkan dengan emiten yang peringkatnya lebih tinggi. \"Tanda minus (-) menujukan bahwa peringkat yang diberikan relatif lemah dan di bawah rata-rata kategori yang bersangkutan,\" pugkas Pefindo. Sebagai informasi, emiten pelat merah tersebut tercatat memiliki utang obligasi senilai Rp289,6 miliar, yang jatuh tempo pada November 2023. Utang itu berasal dari Obligasi Berkelanjutan III Adhi Tahap I 2020 yang diterbitkan pada 18 November 2020. Obligasi ini mempunyai nilai pokok Rp289,6 miliar dengan jangka waktu tiga tahun, dan suku bunga tetap 9,75 persen dengan pembayaran bunga setiap kuartal. Artinya, tiap tiga bulan, ADHI menggelontorkan Rp2,78 miliar untuk membayar bunga. Sementara itu, pelunasan utang obligasi tersebut akan jatuh tempo pada 18 November mendatang. Dalam penjelasannya, obligasi berkelanjutan ini dijamin dengan seluruh harta kekayaan ADHI, baik yang bergerak maupun tidak bergerak. Perseroan menyampaikan bahwa sekitar 50 persen dari dana obligasi tersebut digunakan untuk belanja modal berupa aset tetap, dan penyertaan proyek investasi infrastruktur, baik  Proyek Strategis Nasional  (PSN) dengan pemerintah ataupun non-PSN dengan pihak swasta. “Sebesar 30,83 persen digunakan untuk refinancing dan sisanya untuk modal kerja proyek Lintas Rel Terpadu [ light rail transit /LRT] dan proyek infrastruktur lainnya,” tertulis dalam laporan keuangan konsolidasi perseroan, dikutip pada Kamis (10/8/2023). ADHI sepanjang paruh pertama tahun ini meruap pendapatan usaha sebesar Rp6,35 triliun. Perolehan tersebut naik 0,45 persen dibandingkan periode yang sama tahun lalu. Pendapatan ini ditopang segmen investasi dan konsesi yang melesat 45,82 persen year-on-year (YoY) atau dari Rp273,36 miliar menjadi Rp398,62 miliar pada semester I/2023. Selain itu, pendapatan usaha yang bersumber dari manufaktur mencapai Rp454,96 miliar atau tumbuh 21,05 persen YoY. Capaian ini diikuti segmen properti dan pelayanan yang turut membukukan kenaikan sebesar 25,88 persen menjadi Rp303,53. Selaras dengan kenaikan pendapatan, beban pokok pendapatan ADHI juga terkerek 1,32 persen secara tahunan menjadi Rp5,7 triliun. Alhasil, laba kotor yang diakumulasikan perseroan pada semester pertama tahun ini sebesar Rp653,32 miliar atau turun 6,58 persen YoY. Setelah diakumulasikan dengan sejumlah pendapatan dan beban lain, ADHI mencatatkan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp12,41 miliar. Jumlah ini meningkat 21,31 persen dibandingkan semester I/2022. Adapun aset ADHI turun tipis 1,60 persen secara tahunan menjadi Rp39,34 triliun pada semester I/2023, sementara liabilitas mencapai Rp30,42 triliun atau turun 2,36 persen YoY, dan ekuitas perseroan naik 1,08 persen YoY menjadi Rp8,91 triliun pada semester I/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230816/192/1685426/pefindo-tetapkan-peringkat-adhi-karya-adhi-ida-outlook-stabil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-18 20:39:00", "title": "Nasib Adhi Karya (ADHI), Longspan LRT Disebut Salah Desain hingga Anak Usaha PKPU", "content": " Bisnis.com,  JAKARTA – Nasib emiten PT Adhi Karya (Persero) Tbk. (ADHI) seolah diselimuti awan gelap. Sempat dikritik terkait kesalahan desain  longspan  Gatot Subroto-Kuningan, kini anak usaha ADHI diketahui masuk masa Penundaan Kewajiban Pembayaran Utang (PKPU). Anak usaha ADHI, yakni PT Adhi Persada Properti (APP) masuk dalam masa PKPU selama 45 hari sejak pembacaan putusan oleh Pengadilan Negeri Jakarta Pusat pada 20 Juni 2023. Dalam surat kepada otoritas bursa, Sekretaris Perusahaan ADHI Farid Budiyanto mengatakan bahwa saat ini proses PKPU dari anak usaha tersebut telah mencapai tahap rapat verifikasi tagihan kreditur di Pengadilan Negeri (PN) Jakarta Pusat. Dia juga menyampaikan ADHI selaku pemegang saham mayoritas terus berkoordinasi dengan APP, serta memastikan proses PKPU ditempuh dengan upaya maksimal. APP juga telah menunjuk tim penasihat hukum yang berpengalaman di bidang restrukturisasi utang. Dengan dibantu tim penasihat hukum, APP telah menjalin komunikasi dengan kreditor konkuren yakni vendor dan konsumen serta kreditor separatis yaitu lembaga keuangan perbankan. Hal ini guna mendukung proposal perdamaian yang diajukan APP dalam proses PKPU. Ketika dicecar terkait kemampuan perseroan dalam melunasi utang, Farid menyatakan pemenuhan kewajiban perseroan kepada stakeholders yang akan jatuh tempo tetap dilakukan sesuai dengan perjanjian dan peraturan perundang-undangan yang berlaku. “ADHI juga masih memiliki potensi cash in dari penerimaan termin proyek-proyek besar yang sedang dikerjakan, serta adanya fasilitas perbankan yang belum digunakan,” ucap Farid dalam keterbukaan informasi yang dikutip pada Jumat (18/8/2023).  Atas persoalan yang menimpa anak usahanya, Farid menyatakan sejauh ini belum ada dampak terhadap kinerja keuangan dan kegiatan operasional perseroan. Selain itu, tidak ada kejadian penting lainnya yang dapat mempengaruhi kelangsungan hidup dan harga saham ADHI. LONGSPAN LRT Sebelumnya, emiten BUMN Karya ini sempat dikritik oleh Wakil Menteri BUMN Kartika Wirjoatmodjo yang menyebutkan adanya kesalahan desain pada jembatan lengkung bentang panjang ( longspan ) Gatot Subroto-Kuningan. Kartika atau akrab disapa Tiko menyatakan ADHI, selaku penanggung jawab, disebut membangung jembatan tanpa menguji sudut kemiringan kereta. Menurutnya Tiko, jembatan itu seharusnya dibuat lebih lebar agar kereta dapat melaju dengan optimal. Akibatnya, rangkaian kereta LRT Jabodebek tersebut harus berbelok dengan kecepatan pelan, yakni sekitar 20 kilometer per jam saat melewati jembatan. Menanggapi hal tersebut, Farid justru memberikan video resmi milik perseroan yang diunggah di kanal Youtube AdhikaryaID pada November 2019 silam. “Saya menjawab dengan video yang pernah kami rilis di Youtube resmi Adhi Karya saja ya,” ujar Farid saat dihubungi  Bisnis  awal Agustus 2023. Video itu menjelaskan  longspan  LRT Jabodebek Gatot Subroto-Kuningan dibangun pada ketinggian level 4, yang berada di atas underpass atau lintas bawah, jalan arteri, dan  fly over . Jembatan ini juga dibangun di wilayah dengan tingkat volume lalu lintas tinggi. Dengan kondisi tersebut, metode konstruksi yang digunakan pada jembatan longspan LRT adalah  form traveler  (cast in situ). Sebagai informasi,  cast in situ  merupakan salah satu pekerjaan pembuatan beton secara langsung di lapangan kerja. Perseroan dalam video tersebut menyatakan bahwa akibat radius lengkung yang kecil, jembatan longspan Kuningan akhirnya mengalami efek torsi yang cukup besar. Hal ini lantas diantisipasi lewat penambahan prestress tendon pada pier. “Efek torsi dimitigasi dengan menambahkan prestress tendon pada pier. Vertical stressing dilakukan sesuai dengan urutan desain yang direncanakan.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230818/192/1686085/nasib-adhi-karya-adhi-longspan-lrt-disebut-salah-desain-hingga-anak-usaha-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-28 06:20:00", "title": "Kontrak Baru Adhi Karya (ADHI) Moncer meski Anak Usaha Tersandung PKPU", "content": " Bisnis.com,  JAKARTA – Kendati anak usaha masuk masa Penundaan Kewajiban Pembayaran Utang ( PKPU ), perolehan kontrak baru yang dihimpun emiten konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) tetap menjulang hingga Juli 2023. Diketahui anak usaha ADHI yakni PT Adhi Persada Properti (APP) masuk dalam masa PKPU selama 45 hari sejak pembacaan putusan oleh Pengadilan Negeri Jakarta Pusat pada 20 Juni 2023. Proses ini pun sudah mencapai rapat verifikasi tagihan kreditur. Kendati demikian, hal tersebut tidak menganggu kinerja ADHI. Perseroan tetap mampu meraup  kontrak baru  senilai Rp18,8 triliun per akhir Juli 2023. Raihan kontrak baru ini tumbuh 23 persen dibandingkan periode yang sama tahun lalu, yakni Rp15,3 triliun. Sekretaris Perusahaan ADHI Farid Budiyanto menuturkan bahwa kontribusi per lini bisnis dari kontrak baru tersebut didominasi oleh  engineering & construction  sebesar 92 persen, lini properti 3 persen, dan sisanya merupakan lini bisnis lainnya. “Berdasarkan tipe pekerjaan, perolehan kontrak baru terdiri dari proyek jalan dan jembatan sebesar 48 persen, perkeretaapian 20 persen, gedung 14 persen, sumber daya air 9 persen, serta proyek infrastruktur lainnya,” ujar Farid dalam keterbukaan informasi Bursa Efek Indonesia, pekan lalu. Sementara itu, beberapa kontrak baru yang didapatkan ADHI, antara lain, proyek perkeretaapian North-South Commuter Railway CP S-03C di Filipina, water treatment plant di Palembang, pengaman pantai Cilacap, dan gedung Biofarma. Adapun skema pembayaran proyek yang diraih sebagian besar melalui p rogress payment  sebesar 90 persen. Farid menyatakan dengan mendapatkan pembayaran yang terjadwal, hal tersebut diharapkan dapat mengoptimalisasi arus kas perseroan. Terkait PKPU anak usaha, Farid menyampaikan ADHI berkoordinasi dengan APP, serta memastikan proses PKPU ditempuh dengan upaya maksimal. APP juga telah menunjuk tim penasihat hukum yang berpengalaman di bidang  restrukturisasi utang . Dengan dibantu tim penasihat hukum, APP telah menjalin komunikasi dengan kreditor konkuren yakni vendor dan konsumen serta kreditor separatis yaitu lembaga keuangan perbankan. Hal ini guna mendukung proposal perdamaian yang diajukan APP dalam proses PKPU. Di sisi lain, soal kemampuan perseroan dalam melunasi utang, Farid menyatakan pemenuhan kewajiban perseroan kepada  stakeholders  yang akan jatuh tempo, tetap dilakukan sesuai dengan perjanjian dan peraturan perundang-undangan yang berlaku. “ADHI juga masih memiliki potensi cash in dari penerimaan termin proyek-proyek besar yang sedang dikerjakan, serta adanya fasilitas perbankan yang belum digunakan,” ucap Farid. Atas persoalan yang menimpa anak usahanya, Farid menyatakan belum ada dampak terhadap kinerja keuangan dan kegiatan operasional perseroan. Selain itu, tidak ada kejadian penting lainnya yang dapat mempengaruhi kelangsungan hidup dan harga saham ADHI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230828/192/1688824/kontrak-baru-adhi-karya-adhi-moncer-meski-anak-usaha-tersandung-pkpu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-28 21:00:00", "title": "LRT Rampung, Adhi Karya (ADHI) Lanjut Garap Proyek MRT Rp6,8 Triliun", "content": " Bisnis.com,  JAKARTA – Usai merampungkan proyek LRT Jabodebek, emiten konstruksi pelat merah PT  Adhi Karya  (Persero) Tbk. (ADHI) akan melanjutkan pengerjaan proyek Moda Raya Terpadu atau  MRT  senilai total Rp6,8 triliun.  “Saat ini,  ADHI  pun tengah mengerjakan dua megaproyek kereta api lainnya, yaitu MRT Jakarta CP 201 senilai Rp4 triliun dan CP 202 senilai Rp2,8 triliun,” ujar Direktur Utama ADHI Entus Asnawi dalam keterangan tertulis, Senin (28/8/2023).  Di tingkat regional, dia menambahkan bahwa ADHI juga dipercaya membangun sarana kereta di Manila, Filipina. Proyek yang digarap bersama PT PP (Persero) Tbk. (PTPP) ini memiliki total nilai kontrak Rp8,4 triliun, dengan ADHI memiliki porsi Rp3,7 triliun.  Sementara itu, Entus menyatakan tuntasnya proyek  LRT  Jabodebek Fase 1 telah menunjukkan komitmen ADHI dalam menyelesaikan penugasan pemerintah, yakni percepatan pembangunan LRT Jabodebek berdasarkan Peraturan Presiden No. 98/2015 dan perubahannya. Dalam proyek LRT Jabodebek, ADHI berperan dalam pembangunan jaringan kereta ringan sepanjang 44 kilometer, yang terdiri atas tiga koridor, yakni Harjamukti (Cibubur) - Cawang; Jatimulya (Bekasi Timur) - Cawang, dan Cawang - Dukuh Atas dengan total 18 stasiun.  LRT Jabodebek juga beroperasi tanpa masinis. Kereta ringan ini berteknologi  grade of automation  (GoA) 3 yang dikendalikan melalui  Operation Control Center  (OCC).  “Proyek ini merupakan karya terbaik yang telah dicurahkan oleh ADHI bersama beberapa BUMN, serta Kementerian Perhubungan, PUPR dan Kementerian BUMN untuk kelahiran sebuah infrastruktur kereta perkotaan yang efisien dan ramah lingkungan,” ujarnya.  Entus menyampaikan bahwa lingkup pekerjaan yang digarap oleh emiten BUMN Karya tersebut meliputi pengerjaan struktur, railways system, persinyalan, serta stasiun dan depo.  Di sisi lain, Menteri BUMN Erick Thohir menuturkan pengoperasian LRT Jabodebek merupakan salah satu upaya pemerintah dalam mengurangi tingkat kemacetan di DKI Jakarta, serta daerah penyangganya lainnya. Harapannya, kebiasaan masyarakat yang semula kerap menggunakan kendaraan pribadi dapat beralih ke transportasi publik.  “Ini solusi yang luar biasa karena kepadatan di Bogor, Bekasi, Tangerang dan Jakarta ini salah satu yang membuat Jakarta padatnya sangat maksimal,” kata Erick. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230828/192/1689154/lrt-rampung-adhi-karya-adhi-lanjut-garap-proyek-mrt-rp68-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-13 18:53:00", "title": "Dari PTPP hingga ADHI, Siapa Pembeli Terbanyak Semen SIG (SMGR)?", "content": " Bisnis.com,  JAKARTA – Perusahaan BUMN konstruksi, mulai dari PT PP (Persero) Tbk. (PTPP) hingga PT Adhi Karya (Persero) Tbk. (ADHI) tercatat sebagai pihak berelasi. yang membeli produk semen PT Semen Indonesia (Persero) Tbk. (SMGR) atau SIG. Berdasarkan laporan keuangan konsolidasi per akhir 2023, SMGR membukukan pendapatan sebesar Rp38,65 triliun. Jumlah tersebut meningkat 6,25% jika dibandingkan dengan realisasi 2022 ( year-on-year /YoY) yang mencapai Rp36,37 triliun. Pendapatan SMGR pada tahun lalu ditopang oleh penjualan kepada pihak ketiga senilai Rp38,65 triliun, sementara penjualan pada pihak berelasi berkontribusi sebesar Rp2,25 triliun. Terkait pendapatan yang bersumber dari pihak berelasi, PTPP menjadi BUMN Karya yang paling banyak membeli produk SMGR dengan nilai transaksi sebesar Rp117,57 miliar. Meski demikian, nilai tersebut menyusut 8,77% jika dibandingkan tahun sebelumnya. Pada posisi berikutnya ada ADHI yang menyumbang Rp111,08 miliar atau tumbuh 42,60% YoY. Sementara itu, PT Wijaya Karya Beton Tbk. (WTON) membukukan transaksi sebesar Rp109,37 miliar pada 2023, meningkat 169,17% secara tahunan. Selain itu, PT Hutama Karya (Persero) membeli produk SMGR dengan nilai transaksi mencapai Rp102,92 miliar. Jika dibandingkan dengan 2022, nilai tersebut melemah 33,80% YoY. Di sisi lain, SMGR membukukan volume penjualan semen sebanyak 40,62 juta ton pada 2023. Jumlah ini naik 10% secara tahunan karena ditopang pertumbuhan segmen curah dan ekspor. Sekretaris Perusahaan SIG Vita Mahreyni memerinci bahwa peningkatan volume tersebut ditopang oleh penjualan semen curah domestik yang tumbuh 17,3%  year-on-year  (YoY), sementara segmen ekspor meningkat 42% YoY. Menurutnya, pertumbuhan volume penjualan domestik khususnya segmen curah dikarenakan keterlibatan SIG dalam berbagai Proyek Strategis Nasional (PSN). Contohnya, pembangunan infrastruktur IKN Nusantara dan Jalan Tol Trans Sumatera. Sementara itu, terdapat kenaikan beberapa akun biaya karena terdampak oleh meningkatnya bahan bakar minyak dan inflasi. Akan tetapi, melalui inisiatif optimalisasi operasional yang dijalankan pada 2023, perseroan mampu menekan total biaya per ton. SIG juga berhasil mengurangi utang berbunga dan menurunkan beban keuangan yang berkontribusi pada peningkatan laba sebelum pajak yang tercatat naik menjadi Rp3,30 triliun. Setelah diakumulasikan dengan beban dan pendapatan lain, SMGR mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp2,17 triliun, melemah 8,22% YoY. Laba per saham juga turun dari posisi Rp397 menjadi Rp321. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240313/192/1748992/dari-ptpp-hingga-adhi-siapa-pembeli-terbanyak-semen-sig-smgr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 13:08:00", "title": "Adhi Karya Butuh Guyuran Modal Rp2,1 Triliun, Buat Percepat 2 Proyek Tol Ini", "content": " Bisnis.com , JAKARTA - PT  Adhi Karya  (Persero) Tbk. (ADHI) diusulkan untuk mendapat penyertaan modal negara (PMN) sebesar Rp2,09 triliun untuk tahun anggaran 2025. Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir menyebut, usulan guyuran modal tersebut dilakukan untuk mendukung pembangunan dua jaringan Jalan  Tol Trans Jawa  (JTT). \"Adhi Karya untuk pembangunan Tol Yogyakarta - Bawen dan Tol Solo - Yogyakarta itu [usulan PMN 2025] sebesar Rp2,1 triliun,\" jelas Erick dalam Rapat Kerja (Raker) bersama Komisi VI DPR RI, dikutip Rabu (20/3/2024). Adapun, ADHI merupakan salah satu pemenang lelang pembangunan Jalan Tol Yogyakarta - Bawen, sebagaimana tertuang dalam Perjanjian Pengusahaan Jalan Tol (PPJT) Nomor : 01/PPJ/BPJT/2020. Jalan tol ruas Yogyakarta - Bawen mempunyai total panjang 75,12 km dan akan melintasi dua provinsi, yaitu Provinsi Jawa Tengah sepanjang 66,32 km dan Daerah Istimewa Yogyakarta sepanjang 8,80 km. Tol Yogyakarta - Bawen terdiri atas enam seksi, yakni Seksi 1 Yogyakarta -Banyurejo sepanjang 8,8 km, Seksi 2 Banyurejo - Borobudur sepanjang 15,2 km, dan Seksi 3 Borobudur - Magelang sepanjang 8,1 km. Kemudian, Seksi 4 Magelang - Temanggung sepanjang 16,6 km, Seksi 5 Temanggung - Ambarawa sepanjang 21,2 km, serta Seksi 6 Ambarawa - Bawen sepanjang 5,12 km. Adhi Karya khusus menangani proses konstruksi untuk Paket 1 yang terdiri atas Seksi 1 dan 6. Sebelumnya, Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono menginstruksikan, kepada badan usaha jalan tol untuk bisa merumuskan strategi percepatan sehingga penyelesaian Tol Yogyakarta - Bawen. Khusus untuk Seksi 1 Sleman - Banyurejo, tambah Basuki, agar dapat dikebut rampung penyelesaiannya pada kuartal I/2025. \"Saya minta tahun ini progres fisiknya 85%, awal tahun 2025 ruas Banyurejo sudah selesai,\" kata Basuki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240320/45/1751067/adhi-karya-butuh-guyuran-modal-rp21-triliun-buat-percepat-2-proyek-tol-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-01 19:15:00", "title": "RUPS Adhi Karya (ADHI) Rombak Direksi-Komisaris, Ini Susunan Terbarunya", "content": " Bisnis.com,  JAKARTA – Rapat Umum Pemegang Saham Tahunan (RUPST) PT  Adhi Karya  (Persero) Tbk. (ADHI) merombak jajaran komisaris dan perseroan untuk tahun buku 2023. Rapat yang diselenggarakan di ADHI Tower, Cawang, Jakarta, Senin (1/4/2024) ini memiliki delapan mata acara rapat. Salah satunya adalah perubahan susunan pengurus perseroan. Dari jajaran komisaris, perseroan mengangkat Bob Arthur Lombogia sebagai Komisaris, serta Elan Suherlan dan Rustam Sofyan Sirait untuk menjadi Komisaris Independen perseroan. Ketiganya menggantikan posisi Widiarto yang sebelumnya menjabat Komisaris dan Abdul Muni sebagai Komisaris Independen. Dengan demikian, komisaris ADHI kini berjumlah 6 orang. Sementara itu, dari jajaran direksi, rapat menetapkan Harimawan sebagai Direktur Operasi II, Bani Iqbal sebagai Direktur Keuangan, serta Direktur Manajemen Risiko dan Kesisteman dijabat oleh Yan Arianto. Adapun rapat memberhentikan dengan hormat Pundjung Setya Brata yang sebelumnya mengemban tugas sebagai Direktur Operasi II dan Bambang Krisminarno yang menghuni posisi Direktur Keuangan dan Manajemen Risiko Adhi Karya. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711973672326\" }); Berikut susunan lengkap jajaran komisaris dan direksi Adhi Karya: Dewan Komisaris Dody Usodo Hargo Suseno: Komisaris Utama Hironimus Hilapok: Komisaris Independen R. Erwin Moeslimin: Komisaris Independen Bob Arthur Lombogia: Komisaris Elan Suherlan: Komisaris Independen Rustam Sofyan Sirait: Komisaris Independen Dewan Direksi Entus Asnawi Mukhson: Direktur Utama A. Suko Widigdo: Direktur Operasi I Harimawan: Direktur Operasi II Vera Kirana: Direktur Operasi III Bani Iqbal: Direktur Keuangan Ki Syahgolang Permata: Direktur Human Capital dan Legal Yan Arianto: Direktur Manajemen Risiko dan Kesisteman Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240401/192/1754473/rups-adhi-karya-adhi-rombak-direksi-komisaris-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 10:56:00", "title": "Erick Thohir Bertitah ADHI Bakal Segera di Merger ke BUMN Karya Lainnya", "content": " Bisnis.com,  JAKARTA – Manajemen PT  Adhi Karya  (Persero) Tbk. (ADHI) menyatakan telah menerima surat persiapan dari  Erick Thohir  terkait rencana penggabungan BUMN Karya. Rencananya, Adhi Karya akan digabungkan dengan PT Brantas Abipraya (Persero) dan PT Nindya Karya (Persero). Tiga  BUMN Karya  tersebut nantinya akan berfokus pada proyek konstruksi di sektor sumber daya air, rel, hingga kereta. “Soal merger ini sudah dinyatakan oleh Pak Erick Thohir, kami memang sudah menerima surat persiapan tetapi masih sendiri-sendiri,” ujar Direktur Utama Adhi Karya Entus Asnawi Mukhson dalam konferensi pers di Jakarta, Senin (1/4/2024) malam. Entus menjelaskan saat ini perseroan sedang menghitung valuasi perusahaan. Namun, persiapan tersebut belum dilakukan bersama dengan Brantas Abipraya dan Nindya Karya. “Jadi, kami menyiapkan valuasi sendirian saja. Kalau waktunya turun supaya segera kami masing-masing sudah punya valuasi dan nilai  market  yang wajar,” tuturnya. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712029955836\" }); Dia juga menyampaikan bahwa kemungkinan besar rencana penggabungan BUMN Karya ini menerapkan skema holding. Dengan demikian,  ADHI  berpeluang menjadi induk holding lantaran memiliki ekuitas paling besar dibandingkan Brantas dan Nindya Karya. Sepanjang tahun lalu, ADHI memiliki total aset sebesar Rp40,49 triliun. Sementara itu, liabilitas perseroan tercatat mencapai Rp31,27 triliun dan ekuitas sebesar Rp9,21 triliun. Selain ADHI, Kementerian BUMN akan menggabungkan PT Hutama Karya (Persero) dengan PT Waskita Karya (Persero) Tbk. (WSKT). Selanjutnya adalah penggabungan PT PP (Persero) Tbk. (PTPP) dengan PT Wijaya Karya (Persero) Tbk. (WIKA). “Ini salah satu konsolidasi penyehatannya. Kami juga sudah mulai mengklasifikasi [BUMN] Karya ini menjadi pengelompokan-pengelompokan, supaya mereka bisa fokus pada tugasnya masing-masing,” kata Erick dalam rapat kerja dengan Komisi VI DPR, Selasa (19/3/2024). Dia menjelaskan bahwa Hutama Karya dan Waskita akan fokus pada proyek jalan tol, non-tol, institutional building, dan residensial komersial. Sementara itu, WIKA dan PTPP akan fokus menggarap pelabuhan laut, bandara udara, EPC, dan residensial. WSKT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WSKT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712029997649\" }); Dalam catatan Bisnis, Erick menyatakan bahwa rencana konsolidasi BUMN Karya akan berada di bawah naungan PT Danareksa dan masuk dalam peta jalan BUMN 2024 – 2034. Dia menyebutkan bahwa penyehatan BUMN Karya melalui jalan konsolidasi memang memerlukan waktu. Akan tetapi, Kementerian BUMN dipastikan bertanggung jawab atas rencana tersebut dan tidak akan 'mencuci tangan' setelah pemerintahan berganti. Langkah penggabungan tersebut menjadi salah satu komitmen transformasi BUMN untuk merampingkan jumlah perusahaan pelat merah hingga mencapai 30 perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754634/erick-thohir-bertitah-adhi-bakal-segera-di-merger-ke-bumn-karya-lainnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 08:33:00", "title": "Pacu Ekosistem EV, Adhi Persada Properti (APP) Kembangkan SPKLU", "content": " Bisnis.com , JAKARTA - PT  Adhi Persada Properti  (APP), anak usaha BUMN PT  Adhi Karya  (Persero) Tbk. (ADHI) melakukan pembangunan Stasiun Pengisian Kendaraan Listrik Umum (SPKLU) di beberapa kawasan properti yang dikembangkan APP, bekerja sama dengan PT Exelly Elektrik Indonesia (Voltron). Harry Wibowo, Direktur Utama APP, mengatakan kerja sama yang dilakukan APP dengan Voltron merupakan kontribusi nyata APP dalam mendukung program pemerintah terkait pengurangan emisi gas rumah kaca (GRK). Salah satunya adalah pengembangan kendaraan berbasis Listrik. Pemerintah pun telah menargetkan pengurangan emisi GRK sebesar 29% secara mandiri dan 41% dengan bantuan international pada tahun 2030. \"Harapannya, upaya yang dilakukan APP ini selain dapat mempercepat pemenuhan target pemerintah tersebut, tentunya juga dapat meningkatkan ekosistem kendaraan Listrik di Indonesia,” katanya dalam keterangan resmi, Kamis (18/4/2024). Harry Wibowo menambahkan, dengan kerja sama ini, APP akan memberikan kemudahan bagi konsumen dalam mendapatkan kebutuhan listrik khususnya untuk  Electric Vehicle (EV) Charging . Dengan adanya SPKLU di proyek-proyek APP ini, harapannya dapat melayani penghuni kawasan hunian apartemen APP dan khalayak umum di sekitarnya. Sementara itu, Abdul Rahman Elly, Direktur Utama PT Exelly Elektrik Indonesia (Voltron), menyampaikan kerja sama antara Voltron dan PT Adhi Persada Properti (APP) tentunya akan memberikan dampak yang positif dan signifikan untuk perkembangan ekosistem Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) di Indonesia. \"Voltron berkomitmen untuk melakukan pemasangan SPKLU Voltron di seluruh properti APP, sehingga Voltron menjadi bagian untuk mendukung program APP dalam pencapaian energi yang lebih ramah lingkungan,\" imbuhnya. Voltron Indonesia hingga saat ini telah mengoperasikan 280 lebih stasiun pengecasan di Jabodetabek, Bandung, Surabaya, Medan, Samarinda, Makasar, Yogyakarta, Semarang. Perusahaan menargetkan mengembangkan hingga 1.500 stasiun pada 2024. Cakupan daya pengecasan dari AC22kW, DC30kW, DC60kW, DC100kW, hingga DC200kW. Terkait kendaraan berbasis Listrik, kendaraan ini diyakini mampu menurunkan emisi rumah kaca. Hal ini terlihat dari emisi gas karbon dari mobil listrik biasanya hanya 0-5 gram per kilometer, sementara mobil konvensional berbasis bahan bakar minyak mencapai 125 gram per kilometer. Jumlah pengguna kendaraan listrik di Indonesia juga terus mengalami peningkatan. Data Gaikindo menunjukkan sepanjang tahun 2023, penjualan wholesale mobil listrik BEV di Indonesia mencapai 17.060 unit. Pencapaian tersebut lebih tinggi 65,2% (yoy) dibanding Januari-Desember 2022 yang penjualannya sekitar 10.330 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://hijau.bisnis.com/read/20240418/653/1758306/pacu-ekosistem-ev-adhi-persada-properti-app-kembangkan-spklu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 08:05:00", "title": "Kementerian BUMN Menentang PTPP-ADHI Bagi Dividen, Cek Alasannya", "content": " Bisnis.com , JAKARTA - Kementerian BUMN mengungkap alasan dua emiten konstruksi pelat merah, yakni PT PP (Persero) Tbk. (PTPP) dan PT Adhi Karya (Persero) Tbk. (ADHI) untuk tidak membagikan dividen tahun buku 2023. Wakil Menteri BUMN Kartika Wirjoatmodjo mengatakan bahwa BUMN Karya memang diinstruksikan untuk tidak membagikan dividen guna fokus melakukan penyehatan keuangan. “Kami tidak bagikan dividen dulu untuk [BUMN] Karya karena kami tahu mereka semua sedang penyehatan. Jadi tidak ada dividen dulu untuk tahun ini,” ujarnya baru-baru ini. Sebagaimana diketahui, baik PTPP maupun ADHI memutuskan untuk tidak membagikan dividen pada tahun ini. Keputusan tersebut diambil pada Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan pada April lalu. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129572049\" }); Direktur Keuangan PTPP Agus Purbianto mengungkapkan bahwa perusahaan kembali absen membagikan dividen guna memperkuat struktur permodalan ke depan. Keputusan tersebut juga dipengaruhi oleh situasi perekonomian saat ini. “Tentunya dengan adanya penguatan dari sisi  cash flow , untuk itu kita tidak menambah utang. Upaya yang dilakukan salah satunya dengan tidak membagi dividen,” pungkasnya. PTPP terakhir kali membagikan dividen pada 2020. Kala itu, perseroan menetapkan rasio pembayaran dividen sebesar 22,5% dari laba bersih 2019. Jumlah tersebut setara dengan Rp209 miliar atau Rp33,842 per lembar. Padahal, perseroan mampu mengakumulasikan laba bersih Rp481,37 miliar pada 2023. Perolehan ini meningkat 77,17% dari 2022 yang meraih Rp271,69 miliar. Di sisi lain, pendapatan menurun 2,41% YoY menjadi Rp18,46 triliun. Sementara itu, ADHI meraih laba bersih sebesar Rp214,01 miliar atau melesat 163,43% secara tahunan. Laba per saham juga naik dari posisi Rp18,59 ke Rp25,46. Direktur Utama ADHI Entus Asnawi Mukhson mengatakan sebesar 20% atau Rp42,8 miliar dari laba bersih 2023 ditetapkan sebagai cadangan wajib, sementara 80% atau Rp171,2 miliar sebagai saldo laba yang belum ditentukan penggunaannya. “Kami usulkan untuk bagi dividen, tetapi pemegang saham belum mengizinkan karena kondisi. Mudah-mudahan, tahun depan bisa lebih baik sehingga bisa kembali membagikan dividen,\" tuturnya. ADHI terakhir kali menebar dividen kepada pemegang saham pada 2019. Kala itu, perseroan mengalokasikan 10% atau Rp66,38 miliar dari laba bersih untuk dividen. Sisanya ditetapkan sebagai saldo laba ditahan. Pada tahun lalu, emiten BUMN Karya ini juga absen membagikan dividen. Alasannya, nominal laba bersih dinilai belum memungkinkan untuk ditetapkan sebagai dividen. PTPP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PTPP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715129586003\" }); ------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763783/kementerian-bumn-menentang-ptpp-adhi-bagi-dividen-cek-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-12 11:15:00", "title": "BUMN ADHI dan PTPP Catat Kenaikan Perolehan Kontrak Baru per Mei 2024", "content": " Bisnis.com , JAKARTA – Dua emiten konstruksi BUMN, PT  Adhi Karya  (Persero) Tbk. (ADHI) dan  PT PP  (Persero) Tbk. (PTPP) semakin mempertebal nilai kontrak baru yang diraih masing-masing perusahaan sampai dengan Mei 2023. Terbaru, Sekretaris Perusahaan ADHI Rozi Sparta menyampaikan bahwa perseroan telah mengantongi  kontrak baru  senilai Rp9,4 triliun hingga 31 Mei 2024. Jumlah ini meningkat 49,21% dibandingkan perolehan bulan April yakni Rp6,3 triliun. Rozi menambhkan, perolehan kontrak baru pada Mei 2024 didapat dari pekerjaan proyek Gedung sebesar 50%, sumber daya air sebesar 35%, sisanya jalan & jembatan, properti, manufaktur, dan EPC. \"Sedangkan jika diurai dari sumber pendanaan bersumber dari pemerintah sebesar 70% swasta sebesar 20%, dan sisanya  BUMN  & lainnya,\" kata Rozi dalam keterangan resmi, Rabu (12/6/2024). Berdasarkan dari pekerjaannya, perolehan kontrak ADHI pada bulan Mei 2024, didominasi dari pekerjaan  Ibu Kota Nusantara  (IKN), antara lain Gedung Istana Wakil Presiden, Jembatan Pulau Balang Bentang Pendek tahap II, Hunian Pekerja Konstruksi tahap II, serta Gedung dan Sarana Pendukung Asrama PSSI. Sementara itu, PT PP (Persero) Tbk. ( PTPP ) mencatatkan nilai kontrak baru sebesar Rp8,9 triliun hingga Mei 2024. Perolehan ini meningkat 31,35% dibandingkan dengan periode yang sama tahun lalu (YoY) senilai Rp6,7 triliun. Sekretaris Perusahaan PTPP Bakhtiyar Efendi mengatakan bahwa perolehan kontrak baru ini didominasi oleh proyek dengan sumber dana pemerintah sebesar 53,02%, kemudian BUMN mencapai 32,49%, dan swasta menyumbang sebesar 14,49%. Adapun, perolehan kontrak baru tertinggi yaitu pada sektor jalan dan jembatan sebesar 55,06%, gedung mencapai 39,30%, pelabuhan 3, 84%, industri sebesar 1,09%, minyak dan gas sebesar 0,53% dan power plant sebesar 0,18%. Secara rinci, Bakhtiyar menyebut capaian kontrak baru PTPP pada bulan Mei diperoleh dari proyek Peningkatan Jalan di dalam KIPP Ibu Kota Nusantara, Kawasan West Residence sebesar Rp732 miliar, kemudian Proyek Portsite Accomodation Complex Construction Freeport sebesar Rp 326 miliar, serta perolehan kontrak baru dari Anak Perusahaan sebesar Rp1,36 Triliun. \"PTPP terus meningkatkan komitmen untuk menyelesaikan dan mendukung pembangunan infrastruktur termasuk proyek di Ibu Kota Negara (IKN). Beberapa proyek di kawasan IKN telah berhasil diselesaikan dengan baik oleh PTPP dengan progres 100% yaitu Proyek Penyiapan KIPP Fase 1, Proyek Penyiapan KIPP Fase 2, Proyek Dermaga Logistik IKN dan Proyek Jalan Sumbu Kebangsaan Sisi Barat Tahap 1,\" kata Bakhtiyar dalam keterangan resmi, Minggu (9/6/2024). Adapun, progres Proyek Pembangunan  Istana Negara  dan Lapangan Upacara Kawasan Kepresidenan telah mencapai 69,4% atau melampaui 1,3% dari target progres yang direncanakan. Selanjutnya Proyek Gedung Kantor Presiden juga menunjukkan progres positif dengan realisasi progres sebesar 89,9% atau melampaui 0,7% dari target yang direncanakan. “Dengan pencapaian kontrak baru sampai dengan bulan Mei ini, kami semakin optimis dapat meraih target di tahun 2024. PTPP terus berkomitmen mendukung pemerintah untuk menyelesaikan proyek – proyek strategis nasional terutama yang akan segera difungsikan pada tahun ini,” pungkas Bakhtiyar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240612/192/1773401/bumn-adhi-dan-ptpp-catat-kenaikan-perolehan-kontrak-baru-per-mei-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-29 10:20:00", "title": "KSO Adhi Persada Properti (APP)-KVP Bangun Proyek Hunian Rp750 Miliar", "content": " Bisnis.com , JAKARTA - Anak usaha  BUMN  PT  Adhi Karya  (Persero) Tbk. (ADHI), PT  Adhi Persada Properti  (APP) bersama PT KVP Aparthouse Propertindo berencana mengembangkan proyek hunian dengan nilai investasi Rp750 miliar. Dalam proyeknya, APP mengembangkan Aparthouse, yakni hunian yang menggabungkan konsep apartemen dengan rumah tapak. Kali ini, proyek yang dikembangkan adalah Andava Aparthouse di Kawasan Pejaten Jakarta Selatan, melalui Kerjasama Operasi (KSO) dengan PT KVP Aparthouse Propertindo. Indra Syahruzza, Direktur Pemasaran dan Produksi APP, mengatakan perusahaan tetap menawarkan produk unggulan di tengah situasi pasar properti yang masih sulit dan belum stabil. Aparthouse merupakan inovasi yang dilakukan APP bersama PT KVP Aparthouse Propertindo. “Pengembangan Andava Aparthouse di Pejaten ini sejalan dengan program keberlanjutan Adhi Persada Properti. Diantaranya adalah pengembangan aset APP yang belum maksimal terutama untuk mengembangkan landed house, dan pengembangan bisnis serta revenue stream baru sehingga kinerja perusahan menjadi lebih baik dan tumbuh ke depannya,” ujarnya dalam keterangan resmi, Jumat (28/6/2024). Kedepan, APP akan terus melakukan berbagai inovasi produk, yang tentunya sejalan dengan permintaan pasar yang terus berkembang dan berubah. Dia pun optimistis, hasil inovasi produk APP ini akan diserap pasar dalam waktu mendatang. Hendry Oktavianus, Direktur Utama PT KVP Aparthouse Propertindo, mengatakan Andava Aparthouse yang dikembangkan dalam KSO APP dengan KVP Aparthouse Propertindo ini menelan investasi sebesar Rp750 miliar, dan untuk tahap pertama investasinya sebesar Rp180 miliar. \"Dibangun diatas lahan seluas 2,1 Ha, proyek ini akan dikembangkan dalam beberapa tahap,” imbuhnya. Aparthouse merupakan preferensi rumah untuk generasi milenial. Harga Andava Aparthouse saat ini ditawarkan mulai dari Rp1,9 miliar. Dengan lokasinya yang strategis, harga itu sangat reasonable sesuai dengan kualitas premium yang ditawarkan. Terkait pasar rumah tapak, data konsultan property Jines Lang Lasalle (JLL) menyatakan bahwa permintaan rumah tapak di Indonesia terutama pada sektor menengah ke bawah menunjukkan tren positif. Permintaan rumah tapak dengan harga dibawah Rp2 miliar menjadi yang paling laris. Sementara itu, data tentang pasar properti di Jabodetabek pada Kuartal IV/2023 yang dirilis Cushman & Wakefield Indonesia menyebutkan, permintaan rumah tapak paling tinggi datang dari masyarakat kelas menengah, dengan menyumbang sekitar 33,8% dari total permintaan sampai semester II/2023. Rumah tapak juga masih dicari masyarakat segmen atas, dimana 26,5% dari total unit yang terjual selama semester II/2023 berasal dari segmen ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240629/47/1777994/kso-adhi-persada-properti-app-kvp-bangun-proyek-hunian-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-16 14:24:00", "title": "Adhi Karya (ADHI) Siap Lunasi Obligasi Seri B Rp473,5 Miliar", "content": " Bisnis.com , JAKARTA - PT Adhi Karya (Persero) Tbk. (ADHI) akan melakukan pelunasan efek atas Obligasi Berkelanjutan III Tahap II/2021 Seri B dengan pokok senilai Rp473,5 miliar. Corporate Secretary PT Adhi Karya (Persero) Tbk., Rozi Sparta mengatakan obligasi tersebut dijadwalkan jatuh tempo pada 24 Agustus 2024. \"Perseroan telah menyampaikan Laporan Penyampaian Kesiapan Dana Obligasi Berkelanjutan II Adhi Karya Tahap II/2021 Seri B pada 5 Agustus 2024,\" kata Rozi dalam keterbukaan Bursa Efek Indonesia, Jumat (16/8/2024). Selain kewajiban tersebut, mengutip data Kustodian Sentral Efek Indonesia (KSEI), ADHI tercatat masih memiliki sejumlah obligasi dengan jatuh tempo yang beragam. Tercatat, ADHI memiliki Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri A senilai Rp1,28 triliun yang jatuh tempo 24 Mei 2025 dan Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri B senilai Rp667,5 miliar yang jatuh tempo 24 Mei 2027. Selain itu, Obligasi Berkelanjutan IV Adhi Karya Tahap I/2024 senilai Rp102,7 miliar yang jatuh tempo 9 Juli 2027, dan Obligasi Berkelanjutan III Adhi Karya Tahap III/2022 Seri C senilai Rp1,79 triliun yang jatuh tempo 24 Mei 2029. Berdasarkan catatan  Bisnis.com , ADHI mencetak laba bersih sebesar Rp13,8 miliar pada semester I/2024. Perolehan ini meningkat 11% dibandingkan tahun lalu yang meraih Rp12,41 miliar. Berdasarkan laporan keuangan yang dirilis, Rabu (31/7/2024), ADHI mencatatkan pendapatan sebesar Rp5,68 triliun selama enam bulan pertama tahun ini. Jumlah tersebut dikontribusikan oleh segmen teknik dan konstruksi yang mencapai Rp4,45 triliun. Sementara itu, ADHI membukukan beban pokok ADHI senilai Rp5,15 triliun atau turun 9,52% secara year-on-year (YoY). Setelah diakumulasikan antara pendapatan dan beban, emiten BUMN Karya ini meraih laba kotor sebesar Rp521,66 miliar. Dari sisi neraca keuangan,  ADHI  mencatatkan total aset senilai Rp36,2 triliun pada semester I/2024. Pada saat bersamaan, perseroan telah menurunkan utang usaha sebesar 14%, diikuti dengan utang bank dan obligasi sebesar 20%. Hal itu membuat liabilitas ADHI tercatat sebesar Rp26,9 triliun pada semester I/2024, atau turun 14% dibandingkan dengan periode yang sama tahun sebelumnya yakni Rp31,3 triliun. Adapun ekuitas perseroan mencapai Rp9,2 triliun. ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1723792682355\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240816/92/1791556/adhi-karya-adhi-siap-lunasi-obligasi-seri-b-rp4735-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 13:10:00", "title": "Adhi Karya (ADHI) Kantongi 3 Proyek Konstruksi Air", "content": " Bisnis.com,  JAKARTA — Emiten BUMN Karya, PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi tiga kontrak baru di sektor konstruksi air. Rozi Sparta, Corporate Secretary Adhi Karya, menyampaikan perseroan menandatangani tiga kontrak strategis di bidang konstruksi air di Lingkungan BBWS Pemali Juana, BWS Bali-Penida dan BWS Kalimantan III pada Rabu (28/08/2024). Dia menjelaskan penandatanganan kontrak pertama adalah proyek di lingkungan BBWS Pemali Juana, yaitu CWP-IDG Wulan River lmprovement Works Package I and Satreyan River Works yang merupakan pekerjaan Normalisasi Sungai Wulan dan Pekerjaan Sudetan Sungai Satreyan. Selanjutnya, penandatanganan kontrak kedua adalah proyek di lingkungan BWS Bali-Penida, yaitu proyek Kuta-Legian-Seminyak Beach Conservation Works Package 2 yang merupakan pekerjaan Beach Fill, Offshore Breakwater, Demolition of Stand Stopper dan Extension of Culvert Drainage. “Penandatanganan kontrak di lingkungan BWS Kalimantan III, yaitu proyek Peningkatan Kapasitas Sungai Veteran Kota Banjarmasin Tahap l yang merupakan pekerjaan revitalisasi sungai dan bangunan pelengkapnya,” paparnya dalam keterangan resmi, dikutip Rabu (4/9/2024). ADHI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ADHI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1725428712357\" }); Rozy mengungkapkan tiga  kontrak baru  itu menegaskan posisi ADHI sebagai pemimpin dalam sektor konstruksi air. Dengan pengalaman panjang dan keahlian yang solid, lanjutnya, ADHI berkomitmen untuk menghadirkan solusi konstruksi yang tidak hanya tangguh dan inovatif tetapi juga berkelanjutan. Berdasarkan data ADHI,  BUMN  Karya itu telah membukukan nilai kontrak baru Rp12 triliun sampai dengan Juli 2024. Segmen engineering dan konstruksi mendominasi perolehan kontrak baru tersebut dengan porsi mencapai 90%. Dari jumlah itu, terdapat lima proyek dengan raihan nilai kontrak terbesar yang dikantongi ADHI sepanjang Januari – Juli 2024. Di posisi pertama ada proyek sarana prasarana Tambak Udang Sumbawa KKP RI dengan perolehan nilai kontrak Rp3,2 triliun. Peringkat berikutnya adalah proyek Istana Wakil Presiden di Ibu Kota Negara (IKN) Nusantara, Kalimantan Timur, yang mencatatkan nilai kontrak sebesar Rp1,3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796842/adhi-karya-adhi-kantongi-3-proyek-konstruksi-air?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-15 07:30:00", "title": "Adhi Karya (ADHI) Kantongi Kontrak Baru Rp13,6 Triliun per Agustus 2024", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi kontrak baru senilai Rp13,6 triliun hingga Agustus 2024, lebih rendah dari periode yang sama 2023. Berdasarkan catatan ADHI, nilai kontrak baru sepanjang Januari-Agustus 2023 sebesar Rp24,5 triliun atau 150% lebih tinggi dari realisasi kontrak baru 8 bulan 2022 senilai Rp16,3 triliun. Artinya, capaian nilai kontrak baru ADHI sepanjang Januari-Agustus 2024 merupakan yang terendah dalam 3 tahun terakhir. Sekretaris Perusahaan ADHI Rozi Sparta mengatakan  kontrak baru  perusahaan pada Agustus 2024 didapat dari pekerjaan proyek gedung sebesar 43%, sumber daya air sebesar 31%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 26%. Berdasarkan sumber pendanaan bersumber dari pemerintah sebesar 56%,  loan  sebesar 7%, BUMN/BUMD sebesar 19%, dan swasta sebesar 18%. “Ditinjau dari lini bisnis, perolehan kontrak masih didominasi 90% dari lini Engineering & Konstruksi, 4% Property & Hospitality, 4% lini Manufaktur, dan Investasi & Konsesi sebesar 2%,” paparnya dalam keterangan resmi, Minggu (15/9/2024). Sampai dengan Agustus 2024, ADHI memperoleh beberapa kontrak besar antara lain EPCC Jetty & Propylene Storage Tank, Tol IKN Paket 1B Segmen Bandara Sepinggan-Tol Balsam. Rozi menambahkan ADHI kembali menegaskan komitmen dalam pembangunan infrastruktur berkelanjutan melalui penandatanganan tiga kontrak strategis di bidang konstruksi air, yaitu CWP-IDG Wulan River Improvement Works Package I and Satreyan River Works, Kuta-Legian-Seminyak Beach Conservation Works Package 2, dan Peningkatan Kapasitas Sungai Veteran Kota Banjarmasin Tahap I. Penandatanganan tiga kontrak tersebut merupakan pencapaian penting bagi ADHI sebagai  BUMN  Konstruksi, yang terus memperkuat posisinya dalam sektor konstruksi air. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240915/192/1799693/adhi-karya-adhi-kantongi-kontrak-baru-rp136-triliun-per-agustus-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-18 04:53:00", "title": "Kronologi Adhi Karya (ADHI) Digugat PKPU oleh Eks Terpidana Kasus Hambalang", "content": " Bisnis.com , JAKARTA -- Emiten konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) mengungkap kronologi gugatan penundaan kewajiban pembayaran utang alias  PKPU  yang disampaikan oleh salah satu mantan terpidana kasus korupsi Hambalang,  Machfud Suroso  dan PT Dutasari Citralaras. Dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), perseroan mengemukakan bahwa gugatan Machfud selaku Direktur Utama dari PT Dutasari Citralaras terdaftar di Pengadilan Niaga Jakarta Pusat dengan nomor perkara, yaitu Nomor: 271/Pdt.Sus PKPU/2024/PN.Niaga Jkt.Pst. Adapun, PT Dutasari Citralaras tercatat sebagai subkontraktor dalam Proyek Pusat Pendidikan, Pelatihan dan Sekolah Olah Raga Nasional (P3SON) di Hambalang Bogor tahun 2010. Namun demikian, menurut pihak ADHI, proyek tersebut dikelola oleh Kerja Sama Operasi (KSO) antara PT Adhi Karya (Persero) Tbk dengan PT Wijaya Karya (Persero) Tbk (WIKA). \"Dimana perlu dipahami bahwa KSO ADHI-WIKA merupakan entitas usaha terpisah dari PT Adhi Karya (Persero) Tbk,,\" tulis perseroan dikutip, Rabu (18/9/2024). Selain itu, berdasarkan dokumen-dokumen yang telah disampaikan para pemohon, manajemen menyampaikan bahwa tuntutan yang diajukan oleh pemohon PKPU yang totalnya kurang lebih Rp 91 miliar. Sayangnya, nilai PKPU tersebut tidak tercatat dalam laporan manajemen maupun keuangan  KSO ADHI-WIKA. \"Oleh karena itu, manajemen ADHI tetap mengedepankan tata kelola  perusahaan yang baik,\" imbuh keterangan tersebut. Adapun pihak ADHI menyakini bahwa pengadilan dan penegak hukum akan bertindak obyektif dan adil dalam memproses tuntutan dari penggugat, sesuai dengan prinsip-prinsip  hukum yang berlaku. Sementara itu, untuk memastikan bahwa proses hukum berjalan sesuai dengan ketentuan yang berlaku, ADHI melibatkan Jaksa Pengacara Negara pada Jamdatun dan menunjuk kuasa hukum guna mengawal dan memastikan proses hukum ini berjalan dengan baik. \"Tuntutan yang diajukan tidak mempengaruhi kinerja keuangan dan operasional perusahaan secara keseluruhan. ADHI tetap fokus pada pelaksanaan proyek dan tanggung jawab perusahaan kepada para pemangku kepentingan.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240918/16/1800244/kronologi-adhi-karya-adhi-digugat-pkpu-oleh-eks-terpidana-kasus-hambalang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 14:05:00", "title": "Adhi Karya (ADHI) Perkuat Skema KPBU Imbas Anggaran PUPR Menyusut", "content": " Bisnis.com,  JAKARTA – Emiten BUMN konstruksi PT  Adhi Karya  (Persero) Tbk. (ADHI) memperkuat skema Kerjasama Pemerintah dan Badan Usaha (KPBU) untuk mengantisipasi penurunan anggaran  Kementerian PUPR  pada 2025. Kementerian PUPR diketahui mendapatkan anggaran tambahan Rp40,59 triliun, sehingga total pagu anggaran naik menjadi Rp116,22 triliun pada 2025. Meski bertambah, nilai ini masih lebih rendah dari  anggaran 2024  yang mencapai Rp149,74 triliun. Sekretaris Perusahaan Adhi Karya Rozi Sparta menyatakan perseroan telah mengantisipasi penurunan anggaran tersebut dengan memperkuat lini bisnis melalui skema  KPBU , didukung dengan pembiayaan kreatif dan mitra yang kuat. “Skema ini memungkinkan ADHI untuk tetap berpartisipasi dalam pembangunan infrastruktur strategis dengan tetap menerapkan prinsip kehatian-hatian dalam memilih proyek yang akan dikerjakan,” ujarnya kepada  Bisnis , Senin (23/9/2024). Rozi menambahkan opsi proyek dari  BUMN /BUMD dan swasta juga telah memperluas sumber kontrak baru perusahaan. Pendekatan tersebut membuat ADHI tidak hanya bergantung pada proyek pemerintah dan mampu meraih peluang dari berbagai sumber. Di sisi lain, emiten BUMN Karya ini juga akan fokus mengembangkan lini bisnis yang dapat memberikan pendapatan berulang atau  recurring income  pada tahun depan. Prospek ADHI pada 2025 juga ditopang oleh Penyertaan Modal Negara ( PMN ) sebesar Rp2,09 triliun yang telah disetujui DPR pada Juli 2024. Modal ini ditujukan untuk merampungkan proyek strategis nasional Tol Solo-Jogja-Kulonprogo dan Tol Jogja-Bawen. “Kami optimis bahwa peningkatan anggaran [PUPR] dan PMN ini akan memberikan dampak positif bagi kinerja ADHI, terutama dalam menjaga pertumbuhan fundamental dan memperkuat posisi perseroan di sektor infrastruktur,” ucap Rozi. Hingga Agustus 2024, ADHI mengantongi  kontrak baru  senilai Rp13,6 triliun. Perolehan itu lebih rendah dibandingkan periode yang sama pada 2023, yakni Rp24,5 triliun. Kontrak baru tersebut diraih dari pekerjaan proyek gedung sebesar 43%, sumber daya air sebesar 31%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 26%. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/192/1801617/adhi-karya-adhi-perkuat-skema-kpbu-imbas-anggaran-pupr-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-25 07:07:00", "title": "Adhi Karya (ADHI) Raih Kontrak Baru Rp14,2 Triliun per September 2024", "content": " Bisnis.com , JAKARTA — PT  Adhi Karya  (Persero) Tbk. (ADHI) mengantongi kontrak baru senilai Rp14,2 triliun hingga September 2024, yang didomisasi oleh proyek pengerjaan gedung. Sekretaris Perusahaan ADHI Rozi Sparta mengatakan  kontrak baru  perusahaan pada September 2024 didapat dari pekerjaan proyek gedung sebesar 46%, sumber daya air sebesar 30%, sisanya jalan & jembatan, properti, manufaktur, dan EPC sebesar 24%. Berdasarkan sumber pendanaan bersumber dari pemerintah sebesar 54%, loan sebesar 9%, BUMN/BUMD sebesar 19%, dan swasta sebesar 18%. “Ditinjau dari lini bisnis, perolehan kontrak masih didominasi 90% dari lini Engineering & Konstruksi, 4% Property & Hospitality, 4% lini Manufaktur, dan Investasi & Konsesi sebesar 2%,” paparnya dalam keterangan resmi, Jumat (25/10/2024). Sampai dengan September 2024, ADHI juga membukukan pendapatan proyek Non-JO (Joint Operation) sebesar Rp9,1 triliun yang dikontribusikan dari proyek infrastruktur seperti Jalan Tol Solo-Yogyakarta-Kulonprogo,  Jalan Tol  Yogyakarta-Bawen, dan beberapa proyek lainnya. \"Apabila ditambahkan dengan pendapatan JO maka total pendapatan JO dan NJO di kuartal III/2024 mencatat nilai Rp170 triliun, tumbuh 13% secara  Year on Year  (YoY) dari Rp15,0 trilun pada kuartal III/2023,\" tambah Rozi. Menurut peraturan akuntansi, lanjut Rozi, Perseroan tidak dapat mencatat pendapatan dari proyek JO secara langsung dalam laporan keuangan, melainkan hanya dapat mencatat bagian dari Laba Ventura Bersama. Untuk pos Laba Ventura Bersama tumbuh sebesar 2 kali dibandingkan tahun sebelumnya sebesar Rp277,6 miliar pada kuartal III/2023 menjadi Rp568,73 miliar pada kuartal III/2024.  Pos tersebut dikontribusikan dari proyek Pembangunan Rumah Susun Polri dan BIN Ibu Kota Negara Nusantara (IKN) - Penajam Paser, MRT Jakarta Fase II, dan beberapa proyek lainnya. Sehingga dari  sisi bottom line , ADHI mencetak laba sampai dengan September 2024 sebesar Rp69,3 miliar atau tumbuh sebesar 3 kali dari laba bersih periode yang sama tahun 2023 sebesar Rp23,5 miliar. \"Peningkatan laba bersih ini mencerminkan kinerja yang solid, sekaligus menegaskan komitmen perusahaan untuk terus fokus pada pertumbuhan yang berkelanjutan di masa depan,\" pungkas Rozi. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241025/192/1810588/adhi-karya-adhi-raih-kontrak-baru-rp142-triliun-per-september-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]