[
{"datex": "2024-11-08 20:56:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-06-16 07:03:00", "title": "ASMI Resmi Ubah Nama Jadi Kresna Insurance", "content": " Bisnis.com, JAKARTA — Emiten asuransi PT Asuransi Mitra Maparya Tbk. (ASMI) secara resmi mengumumkan perubahan nama perusahaan menjadi PT Asuransi Kresna Mitra Tbk. Presiden Direktur ASMI Cholil Hasan menuturkan langkah tersebut menjadi salah satu strategi perseroan pada tahun ini. Perubahan nama dan juga logo perusahaan pun disepakati dalam rapat umum pemegang saham (RUPS) luar biasa, Rabu (15/6/2016). “Rebranding jadi strategi kami, dengan melakukan perubahan nama dan logo,” ungkapnya dalam public expose setelah RUPS. Adapun, perubahan nama dan logo tersebut sejalan dengan bergabungnya ASMI dalam Kresna Group. Sebagai informasi, ASMI yang didirikan pada 1956 dengan nama PT Maskapai Asuransi Patriot. Pada 1991, perusahaan diakuisisi Kalbe Group dan diubah namanya menjadi PT Asuransi Mita Maparya. Perseroan kemudian melantai di bursa pada 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160616/215/558206/asmi-resmi-ubah-nama-jadi-kresna-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-02 12:00:00", "title": "KINERJA SEMESTER I/2017: Laba ASMI Turun 13,96%", "content": " Bisnis.com,JAKARTA—Perusahaan  asuransi umum PT Asuransi Kresna Mitra Tbk sepanjang semester I/2017 mencatatkan penurunan perolehan laba sebesar 13,96%. Berdasarkan laporan keuangan yang dipublikasikan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), menunjukkan laba tahun berjalan perseroan per Juni 2017 senilai Rp13,101 miliar. Perolehan tersebut mengalami penurunan sebesar 13,96% jika dibandingkan dengan periode yang sama tahun sebelumnya, yaitu mencapai Rp15,228 miliar. Meski laba emiten berkode saham ASMI tersebut menurun, perseroan tetap mampu mencatatkan pertumbuhan premi sebesar 6,6%. Premi bruto yang dibukukan ASMI pada Juni 2017 senilai Rp127,417 miliar. Sementara pada Juni 2016, premi bruto tercatat senilai Rp119,525 miliar. Selain premi, hasil investasi ASMI juga mengalami pertumbuhan yang signifikan. Pada paruh pertama tahun ini, hasil investasi perseroan mencapai Rp25,828 miliar atau tumbuh 58.83% jika dibandingkan dengan perolehan pada periode yang sama tahun lalu, yaitu Rp16,261 miliar. Sementara itu, klaim bruto perseroan pada Juni 2017 meningkat sebesar 42,4% atau menjadi Rp93,257 miliar dari sebelumnya senilai Rp65,485 miliar pada Juni 2016. Saat ini, jumlah aset perseroan telah mencapai Rp744,631 miliar atau tumbuh 20,55%. Pada Juni 2016 aset perseroan tercatat senilai Rp617,651 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170802/215/677285/kinerja-semester-i2017-laba-asmi-turun-1396?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:56:55", "title": "Paparan Kinerja Asuransi Kresna Mitra Paparan Kinerja Asuransi Kresna Mitra", "content": " ", "link": "https://foto.bisnis.com/view/20190514/922544/paparan-kinerja-asuransi-kresna-mitra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-15 09:02:00", "title": "Kinerja Q1/2019: Kresna Insurance Bukukan Laba Rp27,7 Miliar", "content": " Bisnis.com , JAKARTA – PT Asuransi Kresna Mitra Tbk. atau Kresna Insurance membukukan laba Rp27,7 miliar pada Q1/2019, menurun 42,03% secara tahunan. Penurunan hasil investasi dinilai menjadi faktor menurunnya laba korporasi. Berdasarkan laporan keuangan Q1 Kresna Insurance, laba bersih korporasi pada Q1/2019 tercatat menurun dibandingkan dengan Q1/2018 senilai Rp47,8 miliar. Laba komprehensif perusahaan pada Q1/2019 senilai Rp28,5 miliar pun menurun 39,4% dibandingkan dengan Q1/2018 senilai Rp47,1 miliar. Meskipun begitu, korporasi membukukan premi Rp304,8 miliar pada Q1/2019 yang melesat 372,6% dibandingkan dengan premi Q1/2018 senilai Rp64,4 miliar. Klaim yang dibayarkan pada Q1/2019 mencapai Rp32 miliar atau meningkat 44,07% dibandingkan dengan Q1/2018 senilai Rp22,2 miliar. Korporasi membukukan hasil underwriting Rp22,3 miliar pada Q1/2019, jumlah tersebut meningkat 111,4% dibandingkan dengan Q1/2018 senilai Rp10,5 miliar. Lalu, beban usaha yang dibukukan korporasi pada Q1/2019 mencapai Rp16,5 miliar atau menurun 5,3% dibanidngkan dengan Q1/2018 senilai Rp17,4 miliar. Presiden Direktur Kresna Insurance Pepe Arinata menjelaskan, penurunan laba disebabkan oleh menurunnya hasil investasi korporasi. Pada Q1/2019, Kresna Insurance membukukan hasil investasi Rp22,4 miliar atau menurun 58,2% dibandingkan dengan Q1/2018 senilai Rp53,8 miliar. \"Memang betul hasil underwriting kami pada Q1/2019 ini lebih dari 100%, tapi memang kami akui hasil investasi pada Q1/2019 kurang bagus. Tapi itu [hasil investasi] kan bukan menjadi kewajiban kami, kewajiban kami adalah bagaimana premi tumbuh dan laba usaha tumbuh,\" ujar Pepe dalam acara paparan publik Kresna Insurance, Selasa (14/5/2019). Hasil investasi tercatat negatif meskipun terdapat kenaikan nilai investasi sebesar 6,5% secara year to date. Pada Q1/2019 nilai investasi tercatat senilai Rp630,7 miliar atau meningkat dari Rp592,2 miliar pada akhir 2018. Aset perusahaan pada Q1/2019 mencapai Rp1,2 triliun atau meningkat 23,8% secara year to date. Pada akhir 2018 aset Kresna Insurance tercatat senilai Rp969,8 miliar. Pepe menjelaskan, meskipun laba perusahaan menurun pada Q1/2019 pihaknya optimistis kinerja perusahaan akan tumbuh sepanjang 2019. Hal tersebut didorong oleh capaian premi pada Q1/2019 yang tinggi, sehingga dia menilai secara tahunan premi yang dibukuan Kresna Insurance akan tumbuh. \"Saya bilang [target pertumbuhan laba pada 2019] masih single digit dulu,\"ujar Pepe. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190515/215/922775/kinerja-q12019-kresna-insurance-bukukan-laba-rp277-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:56:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190516/444/923213/asuransi-kerugian-kresna-insurance-perbesar-lini-properti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-25 15:20:00", "title": "Kadin Tanda Tangani Kerja Saja Digitalisasi Perdagangan", "content": " Bisnis.com, JAKARTA — Kamar Dagang dan Industri atau  Kadin  Indonesia bersama PT Asuransi Mitra Kresna Tbk. dan  PT Bukalapak.com  menandatangani nota kesepahaman dengan World Logistics Council untuk pengembangan digitalisasi para pelaku usaha dan mitra dagang. Penandatanganan nota kesepahaman tersebut berlangsung pada Kamis (25/7/2019) di Gedung Bursa Efek Indonesia, Jakarta. Melalui kerja sama tersebut, seluruh pihak akan mendorong transformasi ekonomi digital Indonesia dengan memanfaatkan teknologi. Wakil Ketua Umum Kadin Indonesia Bidang Kelautan dan Perikanan Yugi Prayanto menjelaskan, transformasi tersebut akan dijalankan melalui program Asia Benchmark Trade Lane (BTL), program pengembangan ekonomi untuk mendorong efisiensi, khususnya bagi segmen usaha menengah, kecil, dan mikro (UMKM). Dia menjabarkan, pemanfaatan teknologi melalui program tersebut diharapkan dapat menciptakan perdagangan baru senilai US$156 miliar dan menghasilkan 11 juta lapangan pekerjaan di Indonesia. Pada tahap pengembangan awal, program tersebut akan menyasar usaha di bidang kelautan dan perikanan, kemudian dikembangkan ke lini usaha lainnya. \"Kolaborasi dengan World Logistics Council ini akan mendukung program kami lebih jauh di Kadin Indonesia Bidang Kelautan dan Perikanan untuk mendigitalisasi  supply chain  perikanan Indonesia,\" ujar Yudi dalam sambutannya, Kamis (25/7/2019). Chairman World Logistics Council Salloum menjelaskan, platform ekonomi digital tersebut dapat mendigitalisasi rantai pasok global dari pasar B2B senilai US$150 triliun melalui penggunaan teknologi kecerdasan buatan, analisis  big data,  dan teknologi  blockchain. \"Platform  ini menyediakan integrasi  point-to-world  yang mulus melalui  plug-in  atau  portal-in access  untuk perusahaan besar, menengah, dan kecil untuk mengakses fitur-fitur inovatif yang mengurangi risiko perdagangan, biaya, dan menciptakan akses yang lebih besar ke layanan finansial dan asuransi,\" ujar Salloum. Sementara itu, menurut Presiden Direktur Kresna Insurance Pepe Arinata, kerja sama tersebut dapat mendorong tumbuhnya bisnis asuransi yang memproteksi perdagangan ekspor dan impor. Meningkatnya transaksi perdagangan menurutnya akan diiringi peningkatan permintaan atas asuransi, khususnya asuransi kargo. \"Peluang industri asuransi di sini besar, karena banyak perdagangan yang belum terproteksi. Terlebih saat ini pemerintah mewajibkan perdagangan beberapa komoditas harus menggunakan asuransi dari perusahaan dalam negeri, ini menjadi peluang,\" ujar Pepe. Platform ekonomi digital yang diimplementasikan melalui program Asia BTL akan berlangsung selama 12 bulan, dimulai pada 2020 melalui jalur perdagangan tertentu yang menghubungkan pelaku  business to business  (B2B) Indonesia di dalam negeri dan dengan mitra dagang mereka secara global. Implementasi awal direncanakan untuk memasukkan Indonesia dan India. BTL akan mencakup pembeli, penjual, operator, bea cukai, bank/asuransi, penyedia layanan perdagangan dan logistik. Setelah pengerjaan BTL selesai, para peserta akan bersama-sama mengadakan acara  showcase  di seluruh wilayah untuk menyebarluaskan manfaat layanan  platform  ekonomi digital kepada para peserta ekonomi riil, khususnya UMKM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190725/215/1128752/kadin-tanda-tangani-kerja-saja-digitalisasi-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:56:58", "title": "Mitra Ekonomi Digital Mitra Ekonomi Digital", "content": " ", "link": "https://foto.bisnis.com/view/20190725/1128787/mitra-ekonomi-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-25 18:17:00", "title": "Kresna Insurance Siap Genjot Porsi Asuransi Marine Cargo", "content": " Bisnis.com, JAKARTA — PT Asuransi Kresna Mitra Tbk. atau Kresna Insurance akan meningkatkan porsi premi asuransi  marine cargo  seiring dengan penerapan kebijakan penggunaan asuransi nasional untuk ekspor dan impor komoditas tertentu. Presiden Direktur Kresna Insurance Pepe Arinata menjelaskan, porsi premi dari lini asuransi  marine cargo  di perusahaannya menempati posisi ketiga terbesar setelah asuransi properti dan kendaraan. Jumlahnya tidak begitu besar dibandingkan dengan asuransi properti dengan porsi sekitar 70% dari total premi. Meskipun begitu, Kresna Insurance akan mendorong porsi premi lini asuransi  marine cargo  seiring berlangsungnya kerja sama perseroan dengan Kamar Dagang dan Industri (Kadin) Indonesia, PT Bukalapak.com, dan World Logistics Council dalam mengembangkan program Asia Benchmark Trade Lane (BTL). Menurut Pepe, pihaknya akan memberikan proteksi bagi transaksi yang berlangsung dalam program tersebut. Pada tahap awal, program tersebut akan mendorong perdagangan produk terkait kelautan dan perikanan. Pepe berharap, seiring perkembangannya akan lebih banyak produk lain yang diperdagangkan sehingga proteksi yang diberikan pun akan bertambah. Dia menjelaskan, selain program tersebut, Kresna Insurance pun telah tergabung ke dalam sistem INATrade sebagai perusahaan asuransi yang mendapatkan persetujuan Kementerian Perdagangan untuk memberikan proteksi terhadap perdagangan ekspor dan impor. Menurut Pepe, hal tersebut menjadi alasan bagi pihaknya untuk memperkuat lini  marine cargo. \"Pemerintah kan berharap barang yang dikirimkan dari Indonesia, seperti batu bara, CPO, selama ini itu kan asuransinya dari luar, sekarang [INATrade diberlakukan] dengan harapan untuk menumbuhkan asuransi lokal. Kami coba masuk ke program ini [Asia BTL] tujuannya salah satunya untuk menjadi pionir, membuka peluang bahwa industri asuransi banyak yang bisa digarap,\" ujar Pepe pada Kamis (25/7/2019). Dia menjelaskan, berlakunya regulasi mengenai penggunaan asuransi dalam perdagangan ekspor dan impor membuka peluang bagi perusahaan asuransi untuk bekerja sama dengan pihak-pihak dari mancanegara. Melalui kerja sama seperti itu, diharapkan asuransi nasional dapat memproteksi semakin banyak pengiriman barang, baik dari dalam maupun ke luar negeri. Proteksi pengiriman tersebut diatur dalam Peraturan Menteri Perdagangan No. 82/2017 tentang Ketentuan Penggunaan Angkutan Laut dan Asuransi Nasional Untuk Ekspor dan Impor Barang Tertentu. Regulasi ini telah diubah beberapa kali, terakhir pada Permendag No. 80/2018 tentang Perubahan Kedua Atas Permendag No. 82/2017. Perubahan terakhir yang mulai berlaku efektif pada 1 Agustus 2018 tersebut menyebutkan bahwa eksportir yang mengekspor batu bara dan/atau CPO wajib menggunakan asuransi dari perusahaan nasional atau konsorsium asuransi nasional. Kewajiban yang sama dibebankan kepada importir yang mengimpor beras dan barang untuk pengadaan barang pemerintah. Hingga Juni 2019, terdapat 22 perusahaan asuransi yang mendapatkan persetujuan Kementerian Perdagangan sebagai penyedia jasa proteksi. Jumlah tersebut terdiri dari 15 perusahaan asuransi individual dan 7 konsorsium. Kelimabelas asuransi individual tersebut adalah PT Asuransi Sinar Mas, PT Asuransi Adira Dinamika, PT Asuransi Tokio Marine Indonesia, PT Lippo General Insurance Tbk., PT Asuransi Multi Artha Guna Tbk., PT Asuransi MSIG Indonesia, PT Asuransi Wahana Tata, PT AIG Insurance Indonesia, PT Sompo Insurance Indonesia, PT Asuransi Astra Buana, PT Asuransi Central Asia, PT Asuransi Tugu Pratama, PT Chubb General Insurance Indonesia, PT Asuransi Kresna Mitra Tbk., dan PT Asuransi Allianz Utama Indonesia. Sementara itu, 7 konsorsium yang sudah mendapatkan persetujuan dipimpin oleh PT MNC Asuransi Indonesia, PT KB Insurance Indonesia, PT Asuransi Dayin Mitra Tbk., PT Asuransi Jasa Indonesia, PT Asuransi Umum Mega, PT Asuransi Mitra Pelindung Mustika, dan PT Asuransi Tri Pakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190725/215/1128845/kresna-insurance-siap-genjot-porsi-asuransi-marine-cargo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:57:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190726/444/1128923/asuransi-kargo-kresna-akan-naikkan-porsi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:57:00", "title": "Bukalapak dan Kresna Group Kembangkan Platform Ekonomi Digital", "content": "", "link": "https://teknologi.bisnis.com/read/20190726/266/1129145/bukalapak-dan-kresna-group-kembangkan-platform-ekonomi-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]