[
{"datex": "2024-11-09 04:13:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2016-09-10 13:33:00", "title": "IHSG Tertekan, Saham INCF Jadi Top Gainers", "content": " Bisnis.com , JAKARTA - Di tengah lesunya Indeks Harga Saham Gabungan(IHSG) pada pekan ini, saham PT Indo Komoditi Korpora Tbk. (INCF) menjadi top gainers dengan kenaikan harga 148,78%. Data PT Bursa Efek Indonesia, IHSG pada 5-9 September 2016 terkoreksi 1,34% sebesar 71,54 poin dari penutupan akhir pekan lalu 5.353,46 ke level 5.281,91. Kendati demikian, IHSG masih membukukan return sebesar 15% sepanjang tahun berjalan dan 23,45% dalam satu tahun. Sepanjang pekan, investor asing mencatat  net sell  sebesar Rp813,6 miliar, melanjutkan aksi jual bersih pekan sebelumnya yang mencapai Rp2 triliun. Dari 24 indeks yang ada di BEI, hanya lima indeks yang mampu tumbuh positif pada pekan ini. Kenaikan tertinggi dibukukan oleh indeks pertambangan 2,51%, indeks miscellanous industry 0,9%, dan indeks basic industry 0,5%. Kendati IHSG terkoreksi, sejumlah saham mampu membukukan kinerja yang kinclong. Salah satunya, saham PT Indo Komoditi Korpora Tbk. yang menjadi top gainers dengan persentase kenaikan harga tertinggi di antara 532 emiten di bursa saham. Emiten berkode saham INCF ini  relisting  melalui penawaran umum saham perdana (IPO) sebanyak 1,44 miliar saham dengan harga Rp123 per lembar pada Selasa (6/9/2016). Saham INCF tercatat pada papan pengembangan BEI. Efek yang dicatatkan mencakup 1,44 miliar lembar saham yang terdiri dari 61,32 juta saham seri A senilai Rp500 per lembar dan 1,37 miliar saham seri B senilai Rp100 per lembar. Indo Komoditi Korpora bergerak di bidang usaha pengolahan karet alam. Bidang usaha tersebut dijalankan oleh anak usaha perseroan PT Sampit Internasional yang menjalankan operasi di Kalimantan. Pada perdagangan pekan pertama setelah relisting, harga saham INCF meroket 148,78% dari Rp123 per lembar menjadi Rp306 per lembar pada penutupan perdagangan Jumat (9/9/2016) Berikut saham  top gainers  sepekan 8-12 Agustus 2016: Emiten Harga (Rp) Perubahan (%) PT Indo Komoditi Korpora Tbk. 306 148,78 PT Sumber Energi Andalan Tbk. 32.100 100,63 PT Island Concepts Indonesia Tbk. 268 50,56 PT Trans Power Marine Tbk. 158 43,64 PT Pudjiadi & Sons Tbk. 785 42,73 PT Danasuptra Erapacific Tbk. 625 42,05 PT PP Properti Tbk. 1.010 26,25 PT Tira Austenite Tbk. 290 21,85 PT Langgeng makmur Industri Tbk. 172 21,13 PT Eka Sari Lorena Transport Tbk. 145 19,83 Sumber: PT Bursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160910/192/583008/ihsg-tertekan-saham-incf-jadi-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-17 18:31:00", "title": "TOP LOSERS 17 NOVEMBER : Saham Indo Komoditi Korpora Merosot", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Komoditi Korpora Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Jumat (17/11/2017). Saham emiten bersandi INCF ini ditutup melemah 17,62% di Rp173 per lembar saham. Mengekor pelemahan INCF adalah saham PT Sat Nusapersada Tbk. (PTSN) yang melorot 13,22% di Rp210. Di sisi lain, indeks harga saham gabungan (IHSG) berhasil memperpanjang penguatannya pada akhir perdagangan hari kedua berturut-turut. IHSG ditutup naik 0,23% atau 13,82 poin di level 6.051,73, setelah dibuka dengan penguatan 0,24% atau 14,60 poin di level 6.052,51. Adapun pada perdagangan Kamis (16/11), IHSG mencatatkan rebound 1,10% di level 6.037,91. Berhasil memperpanjang penguatannya di awal perdagangan. IHSG terpantau konsisten bergerak di zona hijau bahkan sempat menyentuh level tertinggi intraday di level 6.092,35. Level penutupan yang dibukukan hari ini adalah yang tertinggi dalam lebih dari sepekan. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.049,96 – 6.092,35. Dari 562 saham yang diperdagangkan hari ini, sebanyak 147 saham menguat, 162 saham melemah, dan 253 saham stagnan. Empat dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor finansial (+1,49%) dan industri dasar (+0,66%). Adapun lima sektor lainnya bergerak di zona merah dipimpin sektor konsumer yang melemah 1,17%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) INCF 173 -37 -17,62 PTSN 210 -32 -13,22 ARII 850 -100 -10,53 FORU 187 -21 -10,10 AIMS 137 -15 -9,87  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171117/7/710228/top-losers-17-november-saham-indo-komoditi-korpora-merosot?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-10 15:47:00", "title": "KINERJA EMITEN: Laba Bersih INCF Naik 170,89%", "content": " Bisnis.com , JAKARTA - Emiten agribisnis PT Indo Komoditi Korpora Tbk. mengantongi kenaikan laba bersih sebesar 170,89% menjadi Rp3,63 miliar sepanjang Januari-September 2016.  Berdasarkan laporan keuangan yang dipublikasikan pada Kamis (10/11), emiten yang kembali mencatatkan saham di Bursa Efek Indonesia pada akhir September 2016 ini meraih total pendapatan usaha sebesar Rp291,39 miliar.  Capaian tersebut turun tipis sebesar 0,95% dibandingkan capaian periode yang sama tahun lalu sebesar Rp294,07 miliar.  Pendapatan emiten bersandi saham INCF ini bersumber dari penjualan produk olahan karet jenis SIR 20 sebesar Rp285,27 miliar dan jelutung kering sebesar Rp6,12 miliar.  Dari sisi biaya, beban perseroan relatif stabil. Namun, beban umum dan administrasi turun 19% menjadi Rp16,73 miliar.  Penurunan tersebut berdampak positif terhadap profitabilitas INCF. Hasilnya, laba bersih yang dibukukan INCF melesat 170,89% dari Rp1,34 miliar pada akhir September 2015 menjadi Rp3,63 miliar pada akhir September 2016.  Sebelumnya, Direktur Utama Indo Komoditi Korpora Sujaka Lays optimistis  outlook  harga komoditas karet akan meningkat pada 2017. Kenaikan harga itu berpotensi mengerek pendapatan dan laba perseroan.  \"Tahun ini sudah  bottom . Tahun depan saya lihat ada peningkatan harga. La nina akhir tahun ini bisa berpengaruh ke suplai bahan baku, kalau suplai kurang saat demand naik, harga bergerak naik,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161110/192/601262/kinerja-emiten-laba-bersih-incf-naik-17089?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-11-28 18:34:00", "title": "TOP LOSERS 28 NOVEMBER: Saham Indo Komoditi Korpora Merosot 21,55% ", "content": " Bisnis.com,  JAKARTA – Harga saham PT Indo Komoditi Korpora Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Selasa (28/11/2017). Saham emiten bersandi INCF ini ditutup merosot 21,55% di Rp284 per lembar saham. Mengekor pelemahan INCF adalah saham PT ICTSI Jasa Prima Tbk. (KARW) yang melorot 16,89% di Rp123. Padahal, pada perdagangan Senin (27/11), saham KARW berhasil membukukan penguatan terbesar setelah ditutup melesat 34,55% di Rp148 per lembar saham. Sementara itu,indeks harga saham gabungan (IHSG) berhasil membukukan rebound sekaligus rekor baru pada penutupan perdagangan hari ini. IHSG berakhir di zona hijau dengan kenaikan 0,10% atau 6,13 poin di level 6.070,72, level penutupan tertinggi sepanjang masa, setelah dibuka melemah 0,16% atau 9,49 poin di level 6.055,10. Rekor baru IHSG pada perdagangan hari ini dibukukan hanya berselang kurang dari sepekan setelah mencetak level penutupan tertinggi di level 6.069,78 pada akhir perdagangan Rabu (22/11). Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.015,91 – 6.070,72. Dari 563 saham yang diperdagangkan hari ini, sebanyak 130 saham menguat, 236 saham melemah, dan 197 saham stagnan. Dua dari sembilan indeks sektoral IHSG berakhir di zona hijau, dengan sektor konsumer dan finansial yang masing-masing menguat 1,42% dan 0,69%. Adapun tujuh sektor lainnya berakhir si zona merah, dipimpin sektor aneka industri yang merosot 1,36%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) INCF 284 -78 -21,55 KARW 123 -25 -16,89 PSDN 350 -68 -16,27 GEMS 2.370 -360 -13,19 IIKP 280 -32 -10,26  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171128/7/713569/top-losers-28-november-saham-indo-komoditi-korpora-merosot-2155-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-05 21:50:00", "title": "INCF Proyeksi Pendapatan 2018 Tumbuh Hingga 30%", "content": " JAKARTA—Emiten perkebunan karet PT Indo Komoditi Korpora Tbk. (INCF) memperkirakan pendapatan usaha pada tahun ini mencapai Rp600 miliar dan laba bersih sekitar Rp10 miliar—Rp11 miliar. Jumlah itu naik dari realisasi 2016. Tahun lalu, emiten berkode saham INCF ini mengantongi pendapatan sebesar Rp446,63 miliar dan laba bersih Rp5,91 miliar. “Pendapatan usaha tersebut dapat tercapai dengan estimasi penjualan karet sepanjang 2017 mencapai 30.000 ton,” papar Direktur Independen Indo Komoditi Korpora Inderijati Susilo, Selasa (5/12). Pada 2018, perusahaan memperkirakan nilai pendapatan meningkat 20%-30%. Proyeksi itu sejalan dengan prospek utilisasi produksi sebesar 75% atau 4.500 ton per bulan. Dalam keterangan tertulis, Presiden Direktur Indo Komoditi Korpora Sujaka Lays menyampaikan perseroan dapat mengantongi pendapatan senilai US$91,8 juta atau sekitar Rp1,24 triliun apabila pendapatkan modal kerja dan meningkatkan kapasitas produksi hingga 75%. Estimasi tersebut berdasarkan proyeksi penjualan karet sebesar 54.000 ton atau 4.500 ton per bulan pada 2018. Per September 2017, perusahaan menjual 18,72 juta kg produk karet SIR20 dan getah jelutung 108.000 kg. Masing-masing produk berkontribusi Rp437,04 miliar dan Rp12,95 miliar, sehingga total pendapatan INCF mencapai Rp449,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715566/incf-proyeksi-pendapatan-2018-tumbuh-hingga-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:14:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171206/442/715538/akuisisi-perusahaan-sawit-incf-siapkan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-26 19:17:00", "title": "TOP LOSERS 26 SEPTEMBER: Saham INCF Anjlok Lebih dari 25%", "content": " Bisnis.com , JAKARTA – Harga saham PT Indo Komoditi Korpora Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Rabu (26/9/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi INCF tersebut memimpin pelemahan saham (top losers) setelah anjlok 25,60% dan ditutup di level Rp125 per lembar saham. Terpaut tipis mengikuti pelemahannya adalah saham PT Arthavest Tbk. (ARTA) yang anjlok 24,66% dan berakhir di level Rp220 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) gagal mempertahankan reboundnya dan harus memperpanjang koreksinya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup turun tipis 0,02% atau 1,03 poin di level 5.873,27, setelah berakhir melemah 0,13% atau 7,92 poin di posisi 5.874,30 pada Selasa (25/9). Padahal, indeks sempat rebound ke zona hijau hingga kembali menembus level 5.900 setelah dibuka melandai 0,05% atau 2,74 poin di level 5.871,56 pagi tadi. Namun, tenaganya terkikis menjelang penutupan perdagangan hari ini dan berakhir terkoreksi lagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif pada level 5.870,30 – 5.908,59. Sektor perdagangan (-0,56%) dan konsumer (-0,43%) memimpin  di antara lima sektor menekan pergerakan IHSG di akhir perdagangan. Di sisi lain, sektor aneka industri yang naik 1,58% memimpin penguatan di antara empat sektor tersisa sekaligus membatasi pelemahan IHSG. Dari 602 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 180 saham menguat, 180 saham melemah, dan 242 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INCF 125 -25,60 ARTA 220 -24,66 PANI 500 -15,97 DSSA 12.350 -14,68 INTD 244 -14,08 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180926/7/842505/top-losers-26-september-saham-incf-anjlok-lebih-dari-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 18:12:00", "title": "Saham INCF & PANI Merosot Lebih dari 19%", "content": " Bisnis.com,  JAKARTA – Saham PT Indo Komoditi Korpora Tbk. (INCF) mencatat penurunan harga terdalam pada perdagangan hari ini, Senin (18/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham INCF memimpin pelemahan saham (top losers) setelah merosot 19,47% dan ditutup di level Rp306 per lembar saham. Mengikuti pelemahan INCF adalah saham PT Pratama Abadi Nusa Industri Tbk. (PANI) yang merosot 19,26% dan ditutup di level Rp109 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) sukses mempertahankan reboundnya bahkan berakhir menguat cukup tajam pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menguat 1,70% atau 108,73 poin di level 6.497,81 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (15/2), IHSG berakhir di level 6.389,08 dengan pelemahan 0,48% atau 30,93 poin. Indeks mulai rebound dari pelemahannya ketika dibuka naik 0,61% atau 39,19 poin di posisi 6.428,28 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.425,92 – 6.501,03. Kenaikan yang dibukukan IHSG pada akhir perdagangan hari ini sekaligus menjadi yang terbesar kedua sejak akhir November 2018. Pada 29 November, IHSG tercatat membukukan kenaikan 1,9%. Seluruh sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor aneka industri (+2,93%), infrastruktur (+2,46%), dan konsumer (+2,07%). Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 264 saham menguat, 148 saham melemah, dan 215 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) INCF 306 -19,47 PANI 109 -19,26 LMAS 58 -15,94 ARTA 935 -15,00 ALKA 350 -14,22 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/7/890274/saham-incf-pani-merosot-lebih-dari-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-12 06:04:00", "title": "Ini 10 Saham Paling Buntung 11 April", "content": " Bisnis.com , JAKARTA – Saham PT Indo Komoditi Korpora Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (11/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi INCF tersebut memimpin pelemahan saham (top losers) setelah ditutup merosot 18,60% di level Rp464 per lembar saham. Mengekor pelemahan INCF adalah saham PT Alumindo Light Metal Industry Tbk. (ALMI) yang berakhir melemah 14,67% di level Rp640 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah lebih dari 1% pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 1,05% atau 68,16 poin di level 6.410,17 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/4), IHSG berakhir terkoreksi 0,09% atau 6,02 poin di level 6.478,33. Indeks mulai melanjutkan pelemahannya dengan dibuka turun 0,16% atau 10,07 poin di level 6.468,26 pagi tadi. Penurunan yang dibukukan pada akhir perdagangan Kamis adalah yang terbesar kedua sejak 25 Maret. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.410,17 – 6.472,73. Sebanyak delapan dari sembilan sektor berakhir di wilayah negatif, dipimpin sektor industri dasar (-2,32%) dan consumer goods (-1,46%). Satu-satunya sektor yang mampu ditutup di zona positif adalah tambang yang naik 0,27%. Dari 630 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 134 saham menguat, 249 saham melemah, dan 247 saham stagnan. Berikut ini perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Hari Ini (Rp) Perubahan INCF 570 464 -18,60% (-106 poin) ALMI 750 640 -14,67% (-110 poin) MAPA 7325 6325 -13,65% (-1000 poin) BIKA 236 218 -7,63% (-18 poin) VINS 102 95 -6,86% (-7 poin) RDTX 7775 7250 -6,75% (-525 poin) SPMA 268 250 -6,72% (-18 poin) BMSR 135 126 -6,67% (-9 poin) KONI 300 280 -6,67% (-20 poin) TNCA 310 290 -6,45% (-20 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190412/7/910785/ini-10-saham-paling-buntung-11-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 06:46:00", "title": "Ini 10 Saham Top Losers Perdagangan 11 Juli, INCF Terlemah", "content": " Bisnis.com , JAKARTA – Saham PT Indo Komoditi Korpora Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (11/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi INCF tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 25 persen di level Rp192 per lembar. Mengikuti pelemahan saham INCF adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang anjlok 24,39 persen ke level Rp310 per lembar. Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil memperkokoh penguatannya di level 6.400 pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup naik 0,1 persen atau 6,38 poin di level 6.417,07 dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (10/7), indeks ditutup dengan kenaikan 0,35 persen atau 22,36 poin di posisi 6.410,68. Meski dibuka menguat 0,22 persen atau 13,95 poin di posisi 6.424,63 pagi tadi, pergerakan IHSG sempat goyah dan tergulir ke bawah level 6.400. Namun indeks sukses meraih kembali momentum penguatannya dan memperpanjang reli untuk perdagangan hari ketiga berturut-turut sekaligus level penutupan tertinggi baru sejak 30 April. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.397,22 – 6.434,91.  Lima dari sembilan sektor berakhir di wilayah positif, dipimpin properti (+1,09 persen) dan aneka industri (+0,69 persen). Empat sektor lainnya melemah, dipimpin industri dasar yang turun 1,09 persen. Dari 650 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 176 saham menguat, 217 saham melemah, dan 257 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INCF 256 192 -25,00 (64 poin) YPAS 410 310 -24,39 (100 poin) GLOB 430 356 -17,21 (74 poin) TALF 340 286 -15,88 (54 poin) AKSI 350 304 -13,14 (46 poin) GOLD 318 280 -11,95 (38 poin) KAYU 378 334 -11,64 (44 poin) PICO 402 356 -11,44 (46 poin) AGRS 314 280 -10,83 (34 poin) DNAR 298 268 -10,07 (30 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/7/1123172/ini-10-saham-top-losers-perdagangan-11-juli-incf-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-12 18:50:00", "title": "Ini 10 Saham Paling Buntung Pada Perdagangan 12 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Indo Komoditi Korpora Tbk. membukukan penurunan harga terdalam pada perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi INCF tersebut memimpin pelemahan saham (top losers) setelah ditutup anjlok 34,90 persen di level Rp125 per lembar pada perdagangan Jumat (12/7/2019). Saham INCF juga memimpin daftar top losers pada perdagangan Kamis (11/7) dengan pelemahan sebesar 25 persen dan berakhir di level 192. Mengikuti pelemahan saham INCF pada Jumat (12/7) adalah saham PT Bliss Properti Indonesia Tbk. (POSA) yang ditutup anjlok 24,5 persen di level Rp570 per lembar. Sementara itu, Indeks Harga Saham Gabungan (IHSG) tergelincir dari relinya dan ditutup di bawah level 6.400 pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG berakhir melemah 0,68 persen atau 43,72 poin di level 6.373,34 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (11/7), indeks masih mampu naik 0,1 persen atau 6,38 poin dan berakhir di posisi 6.417,07, reli hari ketiga. Indeks mulai tergelincir ke wilayah negatif dengan dibuka turun tipis 0,04 persen atau 2,87 poin di posisi 6.414,2 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.369,50 – 6.425,32. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-1,67 persen) dan barang konsumsi (-1,57 persen). Adapun sektor perdagangan naik 0,33 persen dan finansial stagnan. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 150 saham menguat, 268 saham melemah, dan 233 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) INCF 192 125 -34,90 (67 poin) POSA 755 570 -24,50 (185 poin) OCAP 540 414 -23,33 (126 poin) INOV 452 376 -16,81 (76 poin) KONI 390 330 -15,38 (60 poin) FIRE 3.950 3.370 -14,68 (580 poin) AKSI 304 266 -12,50 (38 poin) IBFN 238 212 -10,92 (26 poin) WINS 184 165 -10,33 (19 poin) OKAS 170 155 -8,82 (15 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/7/1123636/ini-10-saham-paling-buntung-pada-perdagangan-12-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-22 16:09:00", "title": "10 Saham Top Gainers 22 Januari 2021, Ada Emiten Milik Sandiaga Uno", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan harga paling signifikan alias  top gainers , Jumat (21/1/2021), meskipun IHSG ditutup melemah lebih dari 1 persen. Berdasarkan data Bursa Efek Indonesia, saham PT Indo Komoditi Korpora Tbk. (INCF) memimpin dengan lonjakan 33,87 persen atau 21 poin ke level Rp83 per saham. Menyusul di belakang INCF, saham PT Global Teleshop Tbk. (GLOB) dan PT Saratoga Investama Sedaya Tbk (SRTG) ditutup melonjak 25 persen sekaligus menyentuh batas  auto reject  atas. Untuk diketahui, Saratoga Investama Sedaya merupakan emiten yang didirikan oleh Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno. Sandiaga juga menjadi pemegang saham pengendali dengan kepemilikan mencapai 21,51 persen. Pada saat bersamaan, indeks harga saham gabungan ( IHSG ) anjlok 1,66 persen atau 106,77 poin menjadi 6.307,13. Sepanjang hari ini, indeks bergerak di rentang 6.283,31-6.428,49. Setelah dibuka menguat 0,09 persen atau 5,68 poin ke level 6.419,57, IHSG kemudian berbalik melemah 0,14 persen atau 8,7 poin ke level 6.405,19 pada pukul 09.08 WIB. Adapun, dari seluruh saham yang diperdagangkan hanya 107 yang menghijau, sedangkan 396 memerah dan 128 sisanya menguning alias stagnan. Pada akhir sesi I, IHSG ditutup melemah 1,49 persen atau 96,03 poin ke level 6.317,86. Namun, penurunan IHSG makin dalam pada sesi II. Berikut 10 saham top gainers hari ini: 10 Saham Top Gainers 22 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan (persen) INCF 62 83 33.87 GLOB 216 270 25.00 SRTG 4.800 6.000 25.00 CANI 254 316 24.41 COCO 535 665 24.30 PCAR 382 468 22.51 FMII 725 870 20.00 LMPI 102 120 17.65 JIHD 428 500 16.82 INPC 75 87 16.00 Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210122/7/1346535/10-saham-top-gainers-22-januari-2021-ada-emiten-milik-sandiaga-uno?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-29 19:19:00", "title": "10 Saham Top Losers 29 April 2021, INCF& NICK Paling Boncos", "content": " Bisnis.com , JAKARTA – Sejumlah saham mengalami pelemahan harga cukup dalam pada perdagangan Kamis (29/4/2021), di saat  Indeks Harga Saham Gabungan (IHSG)  ditutup menguat. Berdasarkan data Bursa Efek Indonesia, saham PT Indo Komoditi Korpora Tbk. (INCF) memimpin deretan saham  top losers  setelah ditutup melemah 7 persen ke Rp93 per saham. Menyusul saham INCF, saham PT Charnic Capital Tbk. (NICK) ditutup anjlok 6,99 persen. Adapun saham PT Bank Maspion Indonesia Tbk. (BMAS) menyusul dengan pelemah 6,91 persen. Di sisi lain, IHSG ditutup menguat 0,64 persen atau 38,48 poin ke level 6.012,96. Sepanjang perdagangan, indeks komposit bergerak dalam kisaran 5.987,74-6.019,02. Sebanyak 312 saham menguat, 181 saham melemah, sedangkan 146 saham stagnan. Volume transaksi pada perdagangan hari ini mencapai 16,16 miliar saham dengan nilai Rp9,79 triliun. Investor asing mencatat jual bersih atau  net sell  senilai Rp21,17 miliar. 10 Saham Top Losers 29 April 2021 Kode Emiten Harga Kemarin Harga Terkini Selisih (%) INCF 100 93 -7,00 NICK 286 266 -6,99 BMAS 1.230 1.145 -6,91 SIPD 1.450 1.350 -6,90 AGAR 466 434 -6,87 ZYRX 585 545 -6,84 GEMS 4.130 3.850 -6,78 BEBS 446 416 -6,73 SINI 358 334 -6,70 KOTA 360 336 -6,67 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210429/7/1388302/10-saham-top-losers-29-april-2021-incf-nick-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-13 16:39:00", "title": "10 Saham Top Gainers 13 Agustus 2021, INCF Paling Kokoh", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu menguat meskipun Indeks Harga Saham Gabungan ( IHSG ) mengalami pelemahan pada perdagangan hari ini, Jumat (13/8/2021).  Saham PT Indo Komoditi Korpora Tbk (INCF) paling kokoh hari ini dengan kenaikan paling signifikan sebesar 34,48  persen atau 50 poin ke level Rp195 per saham. Menyusul di belakangnya, PT Capitol Nusantara Indonesia Tbk (CANI) yang melonjak 33,77 persen menuju Rp202 per saham. Urutan berikutnya, ada PT Arkadia Digital Media Tbk (DIGI) dan PT Multi Prima Sejahtera Tbk (LPIN) yang masing-masing menguat 25 persen. Saham DIGI naik 123 poin ke Rp615 dan LPIN menguat 100 poin menuju Rp500. Persentase lonjakan juga terjadi pada saham PT Asia Sejahtera Mina Tbk (AGAR) yang naik 24,87 persen ke posisi Rp472 per saham. Jajaran 10  top gainers  hari ini mampu menguat di atas 20 persen dan dominasi oleh saham di level ratusan perak. Hanya ada tiga saham yang berada di level ribuan dan sisanya di level ratusan perak. Saham PT Panca Global Kapital (PEGE) terpantau mampu beranjak dari level ratusan perak menuju level ribuan. PEGE naik 200 poin dari Rp800 menuju Rp1.015 per saham. Sementara itu,  IHSG  ditutup terkoreksi tipis 0,16 poin ke level 6.139,49 pada akhir perdagangan hari ini, Jumat (13/8/2021). Sepanjang hari, IHSG bergerak dalam rentang 6.113,26 - 6.179,89. Kapitalisasi pasar pun turun menjadi Rp7.426,71 triliun. Sepanjang hari ini, investor asing mencatatkan beli bersih atau net buy senilai Rp589,94 miliar. 10 Saham Top Gainers 13 Agustus 2021 Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Indo Komoditi Korpora Tbk. INCF 145 195 34.48 Capitol Nusantara Indonesia Tbk. CANI 151 202 33.77 Arkadia Digital Media Tbk. DIGI 492 615 25.00 Multi Prima Sejahtera Tbk LPIN 400 500 25.00 Asia Sejahtera Mina Tbk. AGAR 378 472 24.87 Indo Straits Tbk. PTIS 258 322 24.81 Indosterling Technomedia Tbk. TECH 4,630 5,775 24.73 Panca Global Kapital Tbk. PEGE 815 1,015 24.54 Duta Pertiwi Nusantara Tbk. DPNS 302 376 24.50 Graha Layar Prima Tbk. BLTZ 2,770 3,400 22.74 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210813/7/1429491/10-saham-top-gainers-13-agustus-2021-incf-paling-kokoh?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]