[
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 22:20:07", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 22:20:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220428/445/1528102/aksi-korporasi-jerry-ng-boy-thohir-kucuri-rp1-02-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:20:35", "title": "PT BFI Finance Indonesia Tbk. Akan Lunasi Obligasi Berkelanjutan Tahap I Senilai Rp200 Miliar PT BFI Finance Indonesia Tbk. Akan Lunasi Obligasi Berkelanjutan Tahap I Senilai Rp200 Miliar", "content": " Bisnis.com, JAKARTA - PT BFI Finance Indonesia Tbk. menyampaikan kesiapan pelunasan Obligasi Berkelanjutan V BFI Finance Indonesia Tahap I Tahun 2021 Seri A senilai Rp200 miliar. Obligasi tersebut akan jatuh tempo pada 8 Juni 2022. ", "link": "https://foto.bisnis.com/view/20220607/1540840/pt-bfi-finance-indonesia-tbk-akan-lunasi-obligasi-berkelanjutan-tahap-i-senilai-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:20:36", "title": "PT BFI Finance Indonesia Tbk. (BFIN) Bagikan Dividen Senilai Rp254 Miliar PT BFI Finance Indonesia Tbk. (BFIN) Bagikan Dividen Senilai Rp254 Miliar", "content": " Bisnis.oom,  JAKARTA - PT BFI Finance Indonesia Tbk. (BFIN) menggelar Rapat Umum Pemegang Saham Tahunan dan Luar Biasa (RUPST&LB) tahun buku 2021 di Tangerang Selatan, Banten. Hasil RUPST&LB menyepakati bahwa pembagian dividen total untuk tahun 2021 adalah senilai Rp254 miliar. Adapun jumlah nilai dividen ini terdiri dari Rp10 per lembar saham yang akan dibagikan setelah RUPST&LB dilangsungkan, serta dividen tunai interim sebesar Rp7 per lembar saham, yang telah dibayarkan tahun 2021 lalu. Nilai total dividen ini setara 22,5 persen dari laba bersih tahun 2021 yang sebesar Rp1,13 triliun. ", "link": "https://foto.bisnis.com/view/20220629/1549457/pt-bfi-finance-indonesia-tbk-bfin-bagikan-dividen-senilai-rp254-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 15:45:00", "title": "Indeks Bisnis-27 Ditutup Melemah, BFIN, EMTK, dan MDKA Paling Boncos", "content": " Bisnis.com , JAKARTA – Indeks Bisnis-27 ditutup melemah 0,43 persen ke posisi 546,28 pada perdagangan Senin (25/7/2022), sejalan dengan Indeks Harga Saham Gabungan ( IHSG ) yang terkoreksi di zona merah. Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama BEI dengan harian Bisnis Indonesia ini turun 2,36 poin. Indeks bergerak di kisaran 546,98 hingga 550,48 sepanjang perdagangan. Dari 27 konstituen, hanya terdapat 7 saham yang ditutup di zona hijau, 3 saham stagnan, sementara mayoritas 17 saham lainnya parkir di zona merah. PT BFI Finance Indonesia Tbk. (BFIN) menjadi saham yang memimpin pelemahan dengan koreksi 60 poin atau turun 5,11 persen ke level 1.115 per saham. Saham PT Elang Mahkota Teknologi Tbk. (EMTK) menyusul dengan pelemahan 5,10 persen ke level 1.860 per saham. Saham PT Merdeka Copper Gold Tbk. (MDKA) juga terpantau melemah dengan penurunan 2,73 persen ke posisi 3.920 per saham. Selanjutnya terdapat saham PT Vale Indonesia Tbk. (INCO) yang terkoreksi 2,19 persen ke posisi 5.575 per saham. Saham-saham lain yang turut ditutup di zona Merah di antaranya adalah KLBF, ANTM, dan UNVR dengan penurunan masing-masing sebesar 1,46 persen, 1,40 persen, dan 1,40 persen. Sementara itu, penguatan saham-saham penghuni Indeks Bisnis-27 pada penutupan hari ini dipimpin oleh PT Pakuwon Jati Tbk. (PWON) dengan kenaikan 2,68 persen ke posisi 460 per saham. Kemudian terdapat saham PT Adaro Energy Tbk. (ADRO) yang harga sahamnya menguat 2,31 persen ke 3.100 per saham. Saham PT United Tractors Tbk. (UNTR) juga terpantau masuk dalam jajaran saham yang menguat dengan kenaikan 1,66 persen dan mengakhiri perdagangan di posisi 30.575 per saham. Selain itu, saham CPIN, AMRT, PTBA, dan TLKM menguat masing-masing 0,84 persen, 0,53 persen, 0,25 persen, dan 0,24 persen Sementara itu, saham yang ditutup stagnan adalah ASII, MNCN, dan TBIG di posisi 1.600, 6.075, 940, dan 3,150. IHSG  ditutup terkoreksi pada posisi 6.858,41 atau turun 0,42 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 6.858,41 sampai dengan 6.908,19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/7/1558920/indeks-bisnis-27-ditutup-melemah-bfin-emtk-dan-mdka-paling-boncos?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-08-03 15:35:00", "title": "Saham BFIN Milik Boy Thohir Pimpin Penguatan Indeks Bisnis-27", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup ke zona hijau menguat 0,85 persen ke level 570,18 pada perdagangan Rabu (3/8/2022). Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini naik 4,81 poin. Indeks bergerak di kisaran 563,12 hingga 570,18 sepanjang perdagangan. Dari 27 konstituen, terdapat 16 saham yang ditutup di zona hijau, 4 saham stagnan, dan 7 saham lainnya parkir di zona merah. Emiten terafiliasi Garibaldi 'Boy' Thohir PT BFI Finance Indonesia Tbk. (BFIN) memimpin penguatan indeks dengan meningkat 6,96 persen atau 80 poin ke level 1.230. Selanjutnya, saham PT Elang Mahkota Teknologi Tbk. (EMTK) naik 4,62 persen ke level 1.925. Emiten lainnya yang menguat di antaranya BRPT, ADRO, UNTR, ASII, dan AMRT yang menguat masing-masing 4,19 persen, 4,09 persen, 3,27 persen, 1,93 persen dan 1,56 persen. Sementara itu, saham-saham yang melemah dipimpin oleh PT Media Nusantara Citra Tbk. (MNCN) yang melemah 2,05 persen atau 20 poin ke level 955. Disusul PT Indofood Sukses Makmur Tbk. (INDF) yang anjlok 1,82 persen ke level 6.575. Konstituen lainnya yang melemah di antaranya ANTM, BBRI, HEAL, dan MDKA, yang masing-masing turun 1,25 persen, 0,45 persen, 0,34 persen, dan 0,24 persen. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup menguat pada tengah pekan ini, Rabu (3/8/2022). Berdasarkan data Bloomberg, pada pukul 15.00 WIB IHSG berada pada posisi 7.046,63 atau naik 0,84 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 6.971-7.046. Tercatat, 267 saham menguat, 250 saham melemah, dan 165 saham bergerak di tempat. Kapitalisasi pasar terpantau pada posisi Rp9.258,78 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220803/7/1562613/saham-bfin-milik-boy-thohir-pimpin-penguatan-indeks-bisnis-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-10 15:48:00", "title": "Indeks Bisnis-27 Ditutup Melemah, Saham Boy Thohir BFIN Turun Paling Dalam", "content": " Bisnis.com , JAKARTA - Indeks Bisnis-27 ditutup ke zona hijau dengan melemah 0,09 persen ke level 579,13 pada perdagangan Rabu (10/8/2022). Berdasarkan data Bursa Efek Indonesia (BEI), indeks hasil kerja sama dengan harian Bisnis Indonesia ini turun 0,55 poin. Indeks bergerak di kisaran 569,66 hingga 579,68 sepanjang perdagangan. Dari 27 konstituen, terdapat 15 saham yang ditutup di zona hijau, 3 saham stagnan, dan 9 saham lainnya parkir di zona merah. Emiten milik Boy Thohir PT BFI Finance Indonesia Tbk. (BFIN) memimpin pelemahan indeks dengan turun 3,54 persen atau 45 poin ke level 1.225. Selanjutnya, saham PT Aneka Tambang Tbk. (ANTM) turun 2,75 persen ke level 2.120. Emiten lainnya yang melemah di antaranya INCO, BBRI, TLKM, TBIG, dan PGAS yang melemah masing-masing 2,59 persen, 2,27 persen, 1,72 persen, 1,33 persen dan 0,93 persen. Sementara itu, saham-saham yang menguat dipimpin oleh PT Barito Pacific Tbk. (BRPT) yang naik 3,41 persen atau 35 poin ke level 1.060. Disusul PT Elang Mahkota Teknologi Tbk. (EMTK) yang naik 3,32 persen ke level 2.180. Konstituen lainnya yang menguat di antaranya PTBA, ASII, BMRI, CPIN, dan UNVR, yang masing-masing naik 2,46 persen, 1,48 persen, 1,47 persen, 1,31 persen, dan 1,27 persen. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup melemah pada Rabu (10/8/2022) ke level 7.086. IHSG melemah dengan turun 0,23 persen. Sepanjang perdagangan hari ini, IHSG bergerak pada rentang 7.021-7.086. Tercatat, 193 saham menguat, 317 saham melemah, dan 171 saham bergerak di tempat. Kapitalisasi pasar terpantau pada posisi Rp9.325,80 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/7/1565281/indeks-bisnis-27-ditutup-melemah-saham-boy-thohir-bfin-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:20:45", "title": "Usung Semangat Kemerdekaan, 4.000 Pelari Ramaikan BFI RUN 2022", "content": "", "link": "https://lifestyle.bisnis.com/read/20220814/220/1566686/usung-semangat-kemerdekaan-4000-pelari-ramaikan-bfi-run-2022?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:20:47", "title": "Bank DKI Jadi Lead Arranger Sindikasi Kredit Denngan BFI Senilai Rp1,6 Triliun Bank DKI Jadi Lead Arranger Sindikasi Kredit Denngan BFI Senilai Rp1,6 Triliun", "content": " Bisnis.com,  JAKARTA - Bank DKI melakukan  penandatanganan Perjanjian Kredit Sindikasi PT BFI Finance Indonesia Tbk. (BFIN) senilai Rp1,6 Triliun. Dalam Penandatanganan Perjanjian Kredit Sindikasi tersebut, Bank DKI ditunjuk sebagai Mandated Lead Arranger sekaligus sebagai Agen Fasilitas, Agen Jaminan dan Agen Escrow bersama dengan tiga Bank Pembangunan Daerah (BPD) lainnya yakni Bank Jatim, Bank Papua, dan Bank Kalsel.  Adapun secara rinci Bank DKI menyalurkan porsi Rp500 miliar, Bank Jatim dan Bank Papua masing-masing Rp400 miliar serta Bank Kalsel senilai Rp300 miliar. ", "link": "https://foto.bisnis.com/view/20220924/1580810/bank-dki-jadi-lead-arranger-sindikasi-kredit-denngan-bfi-senilai-rp16-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-06 13:41:00", "title": "Emiten Jerry Ng & Boy Thohir (BFIN) Siap Tebar Dividen Interim Rp421,1 Miliar, Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA –  PT BFI Finance Indonesia Tbk.  (BFIN) akan membagikan dividen interim tahun buku 2022 sebesar Rp28 per saham pada 22 Desember 2022. Sekretaris Perusahaan BFIN melalui keterbukaan informasi Bursa mengatakan bahwa pembagian  dividen  ini didasari oleh keputusan rapat dewan komisaris dan direksi pada 2 Desember 2022. Total dividen yang akan dibagikan bagi para pemegang saham adalah Rp421,1 miliar atau sebesar Rp28 per lembar saham. “Pembagian dividen mengacu pada laporan keuangan BFIN per 30 September 2022,” tulis manajemen, dikutip Selasa (6/12/2022). Laporan keuangan tersebut merincikan laba bersih yang didapat diatribusikan kepada entitas induk sebesar Rp1,30 triliun, saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp7,72 triliun dan total ekuitas Rp8,59 triliun. Sebagai informasi, berdasarkan data BEI hari ini, Selasa (6/12/2022) pukul 10.30 WIB, harga saham BFIN sebesar 1080. Maka jika mengacu harg atersebut, dividen yield BFIn sebesar 2,59 persen sedangkan dividen payout ratio sebesar 25 persen. Sekedar informasi  Garibaldi 'Boy' Thohir  dan  Jerry Ng  merupakan pengendali perseroan melalui entitas Trinugraha Capital & Co SCA yang mengempit 48,15 persen saham BFIN. Sementara sisanya di genggam masyarakat sebesar 46,04 persen. kemudian saham treasuri sebesar 5 persen. Adapun jadwal pembagian dividen BFIN sebagai berikut: Cum dividen di pasar reguler dan negosiasi 14 Desember 2022 Ex dividen di pasar reguler dan negosiasi 15 Desember 2022 Cum dividen di pasar tunai 16 Desember 2022 Ex dividen di pasar tunai 19 Desember 2022 Recording date untuk dividen 16 Desember 2022 Pembayaran dividen 22 Desember 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221206/192/1605725/emiten-jerry-ng-boy-thohir-bfin-siap-tebar-dividen-interim-rp4211-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-22 14:05:00", "title": "Leasing Jerry Ng & Boy Thohir (BFIN) Terbitkan Obligasi Rp1,1 Triliun", "content": " Bisnis.com , JAKARTA — Emiten sektor pembiayaan milik taipan  Jerry Ng  dan  Boy Thohir , PT  BFI Finance Indonesia  Tbk. (BFIN) mengumumkan akan melakukan  penawaran umum berkelanjutan obligasi berkelanjutan V T ahap  III  Tahun 2023  dengan jumlah pokok obligasi sebesar Rp1,1 triliun. Berdasarkan informasi tambahan ringkas di keterbukaan informasi yang diterbitkan pada Kamis (12/1/2023),  obligasi  tersebut  diterbitkan tanpa warkat, kecuali sertifikat jumbo obligasi yang diterbitkan oleh  perseroan  atas nama PT Kustodian Sentral Efek Indonesia (KSEI) sebagai bukti utang untuk kepentingan pemegang obligasi dan ditawarkan dengan nilai 100 persen dari jumlah pokok obligasi . “ Seluruh nilai pokok obligasi yang akan dikeluarkan berjumlah sebesar Rp1 ,1 triliun,” demikian yang dikutip dari informasi tambahan ringkas BFIN pada Minggu (22/1/2023). Secara rinci, obligasi tersebut terbagi menjadi tiga seri.  Pertama ,  Obligasi Seri A dengan jumlah pokok sebesar Rp617 miliar dengan tingkat bunga tetap sebesar 6,25 persen . Obligasi seri A  berjangka waktu 370  h ari  k alender sejak tanggal emisi. Kedua , o bligasi Seri B dengan jumlah pokok sebesar Rp227 miliar dengan tingkat bunga tetap sebesar 7 persen per tahun  dan  berjangka waktu 2 tahun sejak tanggal emisi. Ketiga ,  Obligasi Seri C dengan jumlah pokok sebesar Rp256 miliar dengan tingkat bunga tetap sebesar 7,375 persen  p er tahun  dan  berjangka waktu 3 tahun sejak tanggal emisi. “ Jumlah pokok obligasi tersebut dapat berkurang sehubungan dengan pelaksanaan pembelian kembali  [ buyback ]  sebagai pelunasan obligasi sebagaimana dibuktikan dengan sertifikat jumbo obligasi ,” tambahnya. Manajemen menjelaskan nantinya dana  yang diperoleh dari hasil penawaran umum ini akan digunakan seluruhnya untuk modal kerja berupa pembiayaan investasi, modal kerja ,  dan multi guna (selain pembiayaan berbasis syariah) sebagaimana yang ditentukan oleh  izin  yang dimiliki  perusahaan  berdasarkan ketentuan dan perundang-undangan yang berlaku . Adapun, emiten bersandi saham BFI itu telah mengantongi tanggal efektif pada 21 Mei 2021. Selanjutnya, masa penawaran umum akan dilakukan pada 24 – 25 Januari 2023, diikuti dengan tanggal penjatahan pada 26 Januari 2023. Selanjutnya, perusahaan menjadwalkan tanggal pengembalian uang pemesanan pada 27 Januari 2023, sekaligus menjadi tanggal distribusi secara elektronik (tanggal emisi). Kemudian, 30 Januari 2023 dijadwalkan sebagai tanggal pencatatan pada Bursa Efek Indonesia (BEI). Sementara itu, penjamin pelaksana emisi obligasi BFIN terdiri dari  PT BCA Sekuritas ,  PT BRI Danareksa Sekuritas ,  PT Mandiri Sekuritas , dan  PT Trimegah Sekuritas Indonesia Tbk (terafiliasi ). Sedangkan wali amanat dalam aksi ini adalah PT Bank Tabungan Negara (Persero) Tbk. (BBTN). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230122/89/1620491/leasing-jerry-ng-boy-thohir-bfin-terbitkan-obligasi-rp11-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 08:51:00", "title": "Leasing Jerry Ng & Boy Thohir (BFIN) Raup Laba Rp1,8 Triliun Pada 2022, Melonjak 59,7 Persen", "content": " Bisnis.com , JAKARTA – PT BFI Finance Indonesia Tbk. (BFIN) dan entitas anak membukukan laba tahun berjalan senilai Rp1,8 triliun sepanjang 2022. Perolehan laba tersebut melonjak 59,7 persen secara tahunan ( year-on-year /yoy) dari sebelumnya hanya mencapai Rp1,13 triliun pada Desember 2021. Berdasarkan laporan keuangan yang dipublikasikan di Harian  Bisnis Indonesia  edisi Selasa (14/2/2023), laba senilai Rp1,8 triliun itu berasal dari total pendapatan yang tumbuh 30,57 persen yoy. Naik dari semula Rp4,12 triliun menjadi Rp5,38 triliun. Secara rinci, piutang pembiayaan BFIN naik 33,16 persen yoy menjadi Rp5,05 triliun dari sebelumnya tercatat Rp3,79 triliun. Selain itu, pendapatan syariah juga melesat 146,30 persen yoy, naik dari Rp26,45 miliar menjadi Rp65,16 miliar pada Desember 2022. Seiring kenaian pendapatan, beban yang dibukukan perusahaan leasing yang dikendalikan Garibaldi 'Boy' Thohir dan Jerry Ng itu naik 15,96 persen yoy. Perinciannya, beban BFIN naik dari Rp2,71 triliun menjadi Rp3,13 triliun. Pada sisi liabilitas, tercatat terjadi kenaikan 60,55 persen yoy dari sebelumnya Rp8,2 triliun menjadi Rp13,17 triliun. Total ekuitas juga naik 17,84 persen yoy menjadi Rp8,75 triliun dari semula bernilai Rp7,43 triliun. Adapun hingga Desember 2022, BFIN membukukan total aset senilai Rp21,92 triliun. Aset perusahaan melonjak 40,25 persen jika dibandingkan dengan periode yang sama tahun lalu yang hanya mencapai Rp15,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230214/89/1627788/leasing-jerry-ng-boy-thohir-bfin-raup-laba-rp18-triliun-pada-2022-melonjak-597-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-14 17:03:00", "title": "Leasing Jerry Ng & Boy Thohir (BFIN) Bidik Pembiayaan Tumbuh 25 Persen", "content": " Bisnis.com , JAKARTA – Emiten pembiayaan yang dikendalikan  crazy rich  Boy Thohir dan Jerry Ng, PT BFI Finance Indonesia Tbk. (BFIN) menargetkan pembiayaan perusahaan dapat tumbuh di level 25 persen pada 2023. Sudjono, Direktur Keuangan BFI Finance menyebutkan pihaknya optimistis target tersebut dapat tercapai, seiring dengan tren kinerja pertumbuhan perusahaan sepanjang 2022. Dia merincikan bahwa pembiayaan pada kuartal IV/2022 sudah meningkat lebih dari 40 persen jika dibandingkan dengan posisi kuartal I/2022. “Jadi, dengan mempertahankan nilai pembiayaan yang sama dengan kuartal IV/2022, di akhir 2023 nilai pembiayaan sudah meningkat 25 persen,” kata Sudjono kepada  Bisnis , Selasa (14/2/2023). Di samping itu, Sudjono menyampaikan bahwa emiten bersandi saham BFIN itu juga menyalurkan total pembiayaan baru ( booking ) tertinggi sepanjang sejarah perusahaan dengan nilai mencapai Rp20 triliun atau naik 52,7 persen secara tahunan ( year-on-year /yoy). “Berbagai keputusan strategis dan pemutakhiran proses bisnis sepanjang pandemi kemarin telah memberikan hasil yang baik di tahun 2022,” ujarnya. Selain itu, piutang pembiayaan yang dikelola tercatat sebesar Rp20,5 triliun atau tumbuh 40,7 persen yoy dengan portofolio pembiayaan roda empat sebesar 67,3 persen, alat berat dan mesin 13,0 persen, roda dua 11,9 persen, pembiayaan agunan sertifikat rumah dan ruko ( property-backed financing ) 4,2 persen, serta syariah sebesar 3,6 persen. Lebih lanjut, restrukturisasi kredit perusahaan juga terpantau menurun secara masif pada 2022 dengan konsumen tersisa tinggal 1,6 persen dan kontrak restrukturisasi yang masih aktif hanya tersisa 0,4 persen dari nilai total piutang pembiayaan. Adapun, Sudjono mengatakan pihaknya akan terus menjaga dan memperkuat kinerja pada tahun ini, sejalan dengan target pertumbuhan yang dibidik perusahaan. “Banyak inisiatif yang sedang dijalankan oleh perusahaan dan saat ini sedang dalam tahap implementasi, sehingga targetnya adalah menambah akselerasi bisnis,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230214/89/1627933/leasing-jerry-ng-boy-thohir-bfin-bidik-pembiayaan-tumbuh-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 16:08:00", "title": "Dividen Leasing Boy Thohir & Jerry Ng (BFIN) Capai 50 Persen Laba, Simak Jadwalnya!", "content": " Bisnis.com ,  JAKARTA — Emiten  leasing  Garibaldi Boy Thohir & Jerry Ng, PT BFI Finance Indonesia Tbk. (BFIN) alias BFI Finance memutuskan untuk membagikan dividen senilai Rp902 miliar kepada pemegang saham. Keputusan pembagian dividen setara itu 50 persen dari laba bersih tahun buku 2022 diputuskan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) dan RUPS Luar Biasa (RUPSLB) pada Selasa (16/5/2023) lalu. BFIN sendiri mencatatkan laba Rp1,8 triliun pada tahun lalu. Finance Director & Corporate Secretary BFI Finance Sudjono mengatakan nilai total dividen yang dibagikan BFIN setara denga Laba perusahaan naik 59,7 persen secara tahunan ( year-on-year /yoy) dari sebelumnya bernilai Rp1,13 triliun pada Desember 2021. Dengan ketetapan ini maka total dividen yang akan dibagikan BFIN kepada pemegang saham pada 2023 atas kinerja tahun lalu Rp60 per saham. “Jumlah nilai dividen ini terdiri dari Rp32 per lembar saham yang akan dibagikan setelah RUPST & RUPSLB dilangsungkan, serta dividen tunai interim sebesar Rp28 per lembar saham yang telah dibayarkan pada Desember 2022,” kata Sudjono dalam keterangan yang diterima  Bisnis , Kamis (18/5/2023). Meski demikian, dividen BFIN termasuk pebayaran dividen interim sebesar Rp28 per lembar pada 22 Desember 2022 lalu. Sehingga dividen BFIN 2023 adalah sisa dari yang telah dibayarkana atau sekitar Rp32 per lembar. Jadwal Pembayaran Dividen Saham BFIN 2023 Sisa dividen BFIN ini akan dibayarkan masuk rekening investor pada pertengahan Juni 2023 mendatang. Perinciannya, cum dividen pasar reguler dan pasar negosiasi saham BFIN pada 25 Mei 2023. Exdividen pasar reguler dan pasar negosiasi pada 26 Mei 2023. Cum dividen pasar tunai pada 29 Mei 2023. Ex dividen pasar tunai pada 30 Mei 2023. Daftar pemegang saham berhak atas dividen tunai alias recording date pada 29 Mei 2023 pukul 16.00 WIB.  Selain itu, RUPSLB BFI Finance juga memutuskan perubahan jajaran direksi dan dewan komisaris, di mana pemegang saham pengendali BFIN, yaitu Trinugraha Capital & Co SCA menunjuk Saurabh N. Agarwal sebagai Komisaris baru menggantikan Dominic John Picone. “Perubahan [susunan direksi dan dewan komisaris] ini berlaku efektif setelah persetujuan Otoritas Jasa Keuangan [OJK],” jelasnya. Selain itu, RUPSLB juga menerima pengunduran diri Sigit Hendra Gunawan selaku Direktur BFI Finance yang berlaku sejak ditutupnya rapat tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230518/89/1657120/dividen-leasing-boy-thohir-jerry-ng-bfin-capai-50-persen-laba-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 21:45:00", "title": "Kena Hack, BFI Finance: Pembayaran Virtual via Bank Mulai Dapat Diakses", "content": " Bisnis.com , JAKARTA — PT  BFI Finance Indonesia  Tbk. (BFIN) memastikan bahwa pembayaran virtual melalui beberapa bank sudah dapat dilakukan. Perusahaan pembiayaan tersebut mengaku telah mengalami serangan siber setelah serangkaian gangguan yang dialami beberapa waktu lalu. “Sebagai informasi progres terkini, sistem pembayaran virtual melalui beberapa bank rekanan kami dapat diakses kembali,” kata Corporate Communication Head BFI Finance Dian Ariffahmi kepada  Bisnis , Rabu (24/5/2023). Dian mengatakan, pihaknya telah melakukan sejumlah langkah strategi terkait serangan siber tersebut. Langkah-langkah tersebut, termasuk mengisolasi sementara beberapa sistem utama untuk mengurangi potensi terjadinya kebocoran data. “Kami juga telah menggunakan  cyber security consultant  untuk membantu kami menangani situasi ini. Selanjutnya, BFI Finance akan melakukan  review  menyeluruh untuk peningkatan dan pertahanan sistem,” tandasnya. Sebelumnya, BFI Finance mengakui telah mengalami serangan siber. Hal tersebut berdasarkan surat yang diberikan BFI Finance kepada Otoritas Jasa Keuangan (OJK) dan PT Bursa Efek Indonesia. Situs hingga layanan perusahaan pembiayaan itu diketahui masih mengalami gangguan hingga kini. “Bersama ini kami informasikan bahwa pada 21 Mei 2023, Perseroan telah mengalami serangan siber,” tulis BFI Finance dikutip dari Keterbukaan Informasi, Rabu (23/5/2023). Sebagai antisipasi, BFI Finance menyebut pihaknya telah melakukan  temporary switch off  beberapa sistem utama yang menyebabkan terganggunya layanan kepada konsumen dan sebagian kegiatan operasional Perseroan. Perusahaan juga memastikan belum ada indikasi terjadinya kebocoran data konsumen untuk saat ini. Selain itu, BFI Finance melakukan berbagai langkah penanganan sesuai protokol penanganan. “Dilanjutkan dengan upaya pemulihan layanan kepada konsumen dan kegiatan operasional Perseroan secara bertahap,” tulis manajemen BFI Finance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230524/89/1659036/kena-hack-bfi-finance-pembayaran-virtual-via-bank-mulai-dapat-diakses?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:21:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190404/439/907620/sengketa-saham-bfi-finance-menang-di-tingkat-banding?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180711/444/815055/sumber-pendanaan-bfi-finance-siap-kembali-rilis-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171026/444/703052/diversifikasi-usaha-bfi-finance-rambah-syariah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171030/444/703794/kinerja-kuartal-iii-bfi-finance-bukukan-piutang-pembiayaan-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171103/445/705563/kredit-macet-bfi-finance-tekan-npf-hingga-111-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-27 14:06:00", "title": "Kuartal III/2017: Laba BFI Finance Tumbuh 52,08%", "content": " Bisnis.com,  JAKARTA--Perusahaan pembiayaan PT BFI Finance Indonesia Tbk. sepanjang kuartal III/2017 membukukan pertumbuhan laba hingga 52,08%. Berdasarkan laporan keuangan (unaudited) yang dipublikasikan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Jumat, (27/10/2017), laba periode berjalan emiten berkode saham BFIN tersebut per September 2017 tercatat senilai Rp842,064 miliar. Perolehan tersebut mengalami peningkatan sebesar 52,08% jika dibandingkan dengan periode yang sama tahun sebelumnya. September 2016 laba periode berjalan perseroan mencapai Rp553,697 miliar. Perolehan laba tersebut terkerek oleh pendapatan perseroan yang meningkat sebesar 23,74%. Jumlah pendapatan perseroan pada bulan kesembilan ini meningkat menjadi Rp2,919 triliun dari sebelumnya pada September 2016 senilai Rp2,359 triliun. Kontributor terbesar pendapatan perseroan berasal dari pendapatan sewa pembiayaan senilai Rp1,644 triliun. Pendapatan sewa pembiayaan mengalami peningkatan 35,88% jika dibandingkan dengan September 2016 yang mencapai Rp1,201 triliun. Kontributor pendapatan terbesar kedua berasal dari pembiayaan konsumen yang tumbuh sebesar 10,87%. Pendapatan pembiayaan konsumen perseroan per September 2017 tercatat senilai Rp1,193 triliun.  Periode yang sama tahun sebelumnya, pendapatan pembiayaan konsumen hanya mencapai Rp1,076 triliun. Sementara itu, total aset perseroan saat ini tercatat senilai Rp15,326 triliun atau tumbuh sebesar 22,84% dibandingkan dengan jumlah pada periode yang sama tahun lalu, yaitu Rp12,476 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171027/89/703667/kuartal-iii2017-laba-bfi-finance-tumbuh-5208?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:21:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171118/433/710309/ekspansi-usaha-bfi-finance-bentuk-unit-syariah-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-18 17:41:00", "title": "Genjot Pembiayaan, BFI Finance Masih Andalkan Segmen Mobil Bekas", "content": " Bisnis.com, JAKARTA—PT BFI Finance Indonesia Tbk. masih mengandalkan segmen mobil bekas untuk menggenjot penyaluran pembiayaan yang ditargetkan mencapai Rp13 triliun sepanjang 2017. Direktur IT & Keuangan BFI Finance Sudjono mengatakan segmen mobil bekas berkontribusi sebesar 70% dari total pembiayaan yang disalurkan perseroan, sedangkan 30% sisanya berasal dari pembiayaan mobil baru, properti, dan alat berat. Adapun hingga Oktober 2017, pembiayaan yang disalurkan telah mencapai Rp11,6 triliun atau mencapai 89,2% dari target pembiayaan pada tahun ini. “Realisasi pembiayaan hingga Agustus 2017 tumbuh 35% jika dibandingkan dengan capaian pada Agustus 2016,” kata Sudjono, Sabtu (18/11/2017). Menurutnya, pertumbuhan pembiayaan yang signifikan didorong oleh faktor strategi pemasaran yang tepat, serta perluasan jaringan yang dilakukan perseroan. Sepanjang 2017, perusahaan pembiayaan dengan kode emiten BFIN itu menargetkan penyaluran pembiayaan bisa mencapai Rp13 triliun atau tumbuh sekitar 20% jika dibandingkan capaian pada 2016. Untuk mencapai target pembiayaan, Sudjono menyatakan pihaknya masih akan mengandalkan segmen kendaraan bekas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171118/89/710420/genjot-pembiayaan-bfi-finance-masih-andalkan-segmen-mobil-bekas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-30 19:45:00", "title": "Oktober, BFI Finance Kucurkan Rp11,6 Triliun", "content": " Bisnis.com,  JAKARTA-- PT BFI Finance Indonesia Tbk. mencatatkan penyaluran pembiayaan sampai dengan Oktober 2017 mencapai Rp11,6 triliun, atau tumbuh sebesar 35% jika dibandingkan dengan pencapaian tahun lalu. Direktur IT & Keuangan BFI Finance Sudjono mengatakan komposisi portofolio pembiayaan, sampai dengan Oktober 2017, mobil bekas masih menjadi segmen dominan sebesar 71%, motor bekas 13%, alat berat & mesin 13%, sisanya 3% pada mobil baru dan properti. \"Segmen mobil bekas, motor bekas dalan alat berat menjadi andalan untuk pencapaian budget 2017,\" kata Sudjono kepada Bisnis, Kamis (30/11/2017). Sepanjang 2017, perusahaan pembiayaan dengan kode emiten BFIN tersebut menargetkan dapat menyalurkan pembiayaan sebesar Rp13 triliun, atau tumbuh sebesar 20% jika dibandingkan dengan realisasi tahun sebelumnya. Oleh karena itu guna mencapai target target pembiayaan, pihaknya akan tetap mengandalkan segmen kendaraan bekas baik roda empat ataupun roda dua. Kendati demikian pihaknya juga akan menggenjot pembiayaan alat berat untuk membantu mendongkrak bisnis pembiayaan. Apalagi pemerintah gencar dalam pembangunan infrastruktur, sehingga permintaan akan alat berat dapat bertambah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171130/89/714286/oktober-bfi-finance-kucurkan-rp116-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:21:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171215/445/718468/pembiayaan-multifinance-target-bfi-finance-terpenuhi-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171220/444/719919/kinerja-pembiayaan-target-2017-tercapai-bfi-incar-penyaluran-2018-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-12 00:47:00", "title": "2017, Pembiayaan BFI Finance Lewati Target", "content": " Bisnis.com , JAKARTA - Sepanjang 2017, PT BFI Finance Indonesia Tbk. (BFI Finance) menyalurkan pembiayaan Rp14,3 triliun, melampaui target awal yang ditetapkan yaitu Rp13 triliun. Direktur IT & Keuangan BFI Finance Sudjono mengatakan pembiayaan yang disalurkan sepanjang 2017 tumbuh 33,6% dibandingkan dengan realisasi pembiayaan pada 2016 yaitu Rp10,7 triliun. “Pertumbuhan pembiayaan yang signifikan didorong oleh strategi pemasaran yang tepat, serta perluasan jaringan yang dilakukan perseroan,” tuturnya kepada Bisnis di Jakarta pada Kamis (11/1/2018). Dari total pembiayaan yang disalurkan, dia menyebutkan sebagian besar merupakan pembiayaan mobil bekas dengan porsi mencapai 70%. Kemudian, pembiayaan alat berat dan mesin mencapai 14%, serta 3% sisanya pembiayaan mobil baru dan properti. Untuk tahun ini, BFI Finance menargetkan penyaluran pembiayaan bisa tumbuh pada kisaran 20%. Menurutnya, beberapa faktor yang dapat mendorong pertumbuhan pembiayaan antara lain ialah perbaikan kondisi perekonomian, dan perbaikan kinerja sektor komoditas. Untuk mencapai target pertumbuhan tersebut, dia menjelaskan BFI Finance masih tetap mengandalkan pembiayaan pada segmen mobil bekas. Selain itu, perseroan juga berencana mengoperasikan 30 outlet baru untuk memperluas jangkauan pembiayaan ke berbagai daerah. Untuk menopang penyaluran pembiayaan pada 2018, Sudjono menyatakan pihaknya berencana meluncurkan obligasi senilai Rp2 trilun hingga Rp3 triliun yang akan diterbitkan secara bertahap. “Seluruh dana yang didapatkan dari penerbitan obligasi nantinya digunakan untuk penyaluran pembiayaan baru,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180112/89/725876/2017-pembiayaan-bfi-finance-lewati-target?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:21:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180115/444/726381/kinerja-pembiayaan-2017-bfi-finance-salurkan-rp143-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180124/444/729788/sumber-pendanaan-triwulan-i-bfi-finance-siap-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:21:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180212/445/737329/pendanaan-multifinance-bfi-finance-tawarkan-obligasi-rp216-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-15 15:01:00", "title": "OJK Izinkan BFIN Buka Unit Usaha Syariah", "content": " Bisnis.com , JAKARTA—Otoritas Jasa Keuangan telah setuju memberikan izin bagi pembukaan unit usaha syariah bagi emiten pembiayaan PT BFI Finance Indonesia Tbk. Berdasarkan keterbukaan informasi oleh emiten dengan kode saham BFIN ini hari ini, Kamis (15/2/2018), pemberian izin ini diterima hari ini. Izin tersebut berupa Keputusan Dewan Komisioner OJK Nomor Kep-27/NB.223/2018 tentang Pemberian Izin Pembukaan Unit Usaha Syariah Perusahaan Pembiayaan Kepada PT BFI Finance Indonesia Tbk. “Dalam keputusan tersebut dinyatakan bahwa OJK telah memberikan izin pembukaan unit usaha syariah perusahaan pembiayaan kepada PT BFI Finance Indonesia Tbk. berkedudukan di Tangerang Selatan,” ungkap manajemen BFIN. Adapun, dalam salinan surat keputusan tersebut, selain memberi izin Dewan Komisioner OJK juga menyatakan bahwa keputusan tersebut dapat diubah atau ditinjau kembali apabila di kemudian hari terhadap kekeliruan atau kesalahan. Keputusan tersebut berlaku sejak tanggal penetapan, yakni Kamis (8/2/2018) pekan lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180215/192/739300/ojk-izinkan-bfin-buka-unit-usaha-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-21 06:02:00", "title": "Kejar Target Tumbuh 20%, BFI Finance Segera Launching Produk Pembiayaan Syariah", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk segera melaunching produk pembiayaan syariah. Director of Finance & Information Technology Sudjono mengatakan, pemasaran produk baru tersebut salah satunya untuk menopang target pertumbuhan mencapai 20% atau 17 triliun pada tahun ini. \"Minggu lalu kami baru dapat approval untuk pembiayaan syariah, jadi sebentar lagi kami akan launch untuk pembiayaan syariah,\" kata Sudjono di Jakarta, Selasa (20/2/2018). Namun, untuk produk tersebut target yang ditetapkan belum terlalu besar yakni kontribusi pembiayaan sebesar Rp100 miliar. Sisanya, persero tetap bersandar pada pembiayaan mobil, motor, alat berat dan properti. Produk pembiayaan syariah ini tidak akan ditargetkan untuk segmen otomotif melainkan industri wisata halal dan perjalanan religi. Hal tersebut karena pihaknya tak menginginkan produk syariah yang akan dirilis tersebut justru mengambil porsi pembiayaan yang lebih besar dari produk yang sudah lebih dulu ada. \"Kami tidak mau produk ini mengkanibalisasi produk yang eksisting, jadi mesti dari sumber yang baru,\" ujarnya. Selain itu, BFI Finance juga berencana mendirikan anak perusahaan yang bergerak di bidang financial technology. Saat ini, izin operasionalnya masih diproses di Otoritas Jasa Keuangan. Sebelumnya diketahui, total pembiayaan BFI 2017 mencapai Rp14,3 triliun. Jumlah tersebut tumbuh dari 33,5% dari tahun sebelumnya. Penyaluran pembiayaan masih didominasi mobil baru dan bekas 80%, motor 7%, alat berat 12%, dan 1% lainnya properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180221/89/740782/kejar-target-tumbuh-20-bfi-finance-segera-launching-produk-pembiayaan-syariah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:22:00", "title": "Penyelenggaraan BFI Run 2018 Penyelenggaraan BFI Run 2018", "content": " ", "link": "https://foto.bisnis.com/view/20180220/740837/penyelenggaraan-bfi-run-2018?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-23 13:05:00", "title": "Laba BFI Finance Capai Rp1,19 Triliun", "content": " Bisnis.com , JAKARTA - PT BFI Finance Indonesia Tbk., mencatatkan pertumbuhan laba bersih sebesar 49% sepanjang 2017. Direktur Keuangan PT BFI Finance Indonesia Tbk., Sudjono mengatakan bahwa emiten multifinance berkode saham BFIN ini membukukan laba bersih senilai Rp1,19 triliun. Realisasi itu bertumbuh sebesar 49% dibandingkan laba bersih perseroan pada tahun sebelumnya, yang tercatat sebesar Rp798 miliar. “Pertumbuhan ini adalah hasil dari strategi pemasaran yang tepat, perbaikan kinerja di seluruh wilayah operasional Perusahaan, serta kondisi likuiditas perbankan yang baik sehingga dapat menurunkan tingkat bunga pinjaman perusahaan,” ujarnya dalam keterangan resmi, Jumat (23/2/2018). Pada periode yang sama, BFIN membukukan nilai total pembiayaan senilai Rp14,3 triliun. Realisasi itu pun bertumbuh signifikan, yakni 33,5% dan juga melampaui target awal tahun yang ditetapkan sebelumnya, yaitu Rp13 triliun. \"Pertumbuhan ini didukung oleh 342 outlet perusahaan yang tersebar di seluruh Indonesia, mulai dari Provinsi Sumatra Utara hingga Papua.\" Sudjono menjelaskan pembiayaan mobil bekas masih menjadi kontributor terbesar pada kinerja BFIN, yaitu mencapai 70% dari total pembiayaan. Pembiayaan sepeda motor bekas dan alat-alat berat, termasuk mesin-mesin, masing-masing bersumbangsih sebesar 13%. Selebihnya, pembiayaan mobil baru dan properti juga masing-masing berkontribusi sebesar 2% pada total penyaluran dana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180223/89/742321/laba-bfi-finance-capai-rp119-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-23 13:12:00", "title": "BFI Finance Targetkan NPF di Bawah 1,5%", "content": " Bisnis.com , JAKARTA - PT BFI Finance Indonesia Tbk. optimistis masih mampu menjaga rasio kredit bermasalah atau nonperforming finance (NPF) di bawah 1,5% sepanjang 2018 untuk menjaga bisnis yang berkelanjutan. \"Perusahaan akan terus berfokus untuk menjaga NPF perusahaan di bawah 1,5% di masa-masa mendatang, untuk kelangsungan usaha yang berkelanjutan,\" kata Direktur Risiko PT BFI Finance Indonesia Tbk. Sigit Hendra Gunawan dalam keterangan resmi, Jumat (23/2/2018). Sigit mengatakan positifnya kinerja emiten multifinance berkode saham BFIN ini sepanjang 2017 tidak terlepas dari pencapaian perusahaan dalam menjaga NPF di bawah 1%. Menurutnya, rasio kredit bermasalah BFIN pada akhir tahun lalu tercatat sebesar 0,95%. Realisasi itu masih lebih rendah dari NPF rata-rata industri, yaknis sebesar 2,96%. “Kami mengimplementasikan strategi pengendalian risiko yang terintegrasi dari awal hingga akhir yang dimulai dari proses analisa kredit hingga manajemen penagihan yang efektif dan efisien,” jelasnya. Pada 2017, BFIN ini membukukan laba bersih senilai Rp1,19 triliun. Realisasi itu bertumbuh sebesar 49% dibandingkan laba bersih perseroan pada tahun sebelumnya, yang tercatat sebesar Rp798 miliar. Pada periode yang sama, BFIN membukukan nilai total pembiayaan senilai Rp14,3 triliun. Realisasi itu pun bertumbuh signifikan, yakni 33,5% dan juga melampaui target awal tahun yang ditetapkan sebelumnya, yaitu Rp13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180223/89/742325/bfi-finance-targetkan-npf-di-bawah-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180430/445/789726/bfi-finance-perluas-pelayanan-melalui-tokopedia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180521/439/797367/sengketa-kepemilikan-saham-pertikaian-aryaputra-bfin-makin-pelik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180523/439/798412/sengketa-kepemilikan-saham-aryaputra-gugat-kemenkum-dan-ham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-02 15:37:00", "title": "Pembiayaan Alat Berat BFI Finance Melonjak di Atas 70% per April 2018", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk. mencatatkan pembiayaan alat berat dan mesin melonjak di atas 70% per April 2018, dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya. Direktur Keuangan BFI Finance Sudjono menyampaikan, pembiayaan alat berat dan mesin per April 2018 sebesar Rp798 miliar atau tumbuh di atas 70% dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya. Pembiayaan alat berat dan mesin berkontribusi 14% terhadap total penyaluran pembiayaan. Total penyaluran pembiayaan per April 2018 sebesar Rp5,7 triliun atau tumbuh 34% dibandingkan dengan periode yang sama tahun lalu. Pembiayaan yang disalurkan telah mencapai 33,22% dari target yang dipasang sebesar Rp17,16 triliun pada tahun ini. \"[Pertumbuhan pembiayaan alat berat] di 70%, termasuk mesin-mesin,\" katanya dikutip Sabtu (2/6/2018). Lebih lanjut, portofolio pembiayaan BFI Finance yakni mobil bekas 70%, motor bekas 10%, alat berat dan mesin 14%, mobil baru 4%, dan properti 2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180602/89/802070/pembiayaan-alat-berat-bfi-finance-melonjak-di-atas-70-per-april-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:22:19", "title": "BFI Finance Tolak Somasi dari Aryaputra Teguharta BFI Finance Tolak Somasi dari Aryaputra Teguharta", "content": " ", "link": "https://foto.bisnis.com/view/20180608/804657/bfi-finance-tolak-somasi-dari-aryaputra-teguharta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-10 14:45:00", "title": "BFI Finance Gunakan Dana Obligasi Biayai Investasi", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk. menggunakan dana hasil penawaran umum obligasi berkelanjutan IV tahap I 2018 untuk pembiayaan investasi. Berdasarkan keterbukaan informasi BEI, BFI Finance melaporkan emisi penawaran umum obligasi berkelanjutan IV BFI Finance Tahap I Tahun 2018 telah selesai. Jumlah hasil penawaran umum tercatat Rp740 miliar dengan biaya penawaran umum Rp3,39 miliar, sehingga hasil bersih sebesar Rp736,61 miliar. Rencana penggunaan dana menurut prospektus sebesar Rp736,61 miliar untuk pembiayaan investasi. Adapun, realisasi penggunaan dana menurut prospektus untuk pembiayaan investasi sebesar Rp230,89 miliar. Sehingga, ada sisa dana hasil penawaran umum sebesar Rp505,72 miliar. Lebih lanjut penempatan sisa dana yang belum digunakan berada di 4 bank. Porsi paling besar berada di deposito Bank Bukopin sebesar Rp400 miliar. Direktur Keuangan BFI Finance Sudjono menjelaskan, pembiayaan investasi berdasarkan klasifikasi OJK di antaranya terkait dengan jangka waktu pembiayaan 3 tahun atau lebih untuk keperluan produktif. \"Tidak serta mereta pembiayaan alat-alat berat saja. Termasuk passanger car juga dapat bila digunakan untuk tujuan produktif,\" katanya, Selasa (10/7/2018). Lebih lanjut, dia mengatakan, perusahaan masih membutuhkan pendanaan baru untuk semester ini, baik dari perbankan maupun obligasi. Pihaknya berencana kembali menerbitkan obligasi pada semester II/2018. \"Semester 2, belum ditentukan waktunya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180710/192/814905/bfi-finance-gunakan-dana-obligasi-biayai-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-10 16:11:00", "title": "BFI Finance Gunakan Dana Obligasi untuk Pembiayaan Investasi", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk. menggunakan dana hasil penawaran umum obligasi berkelanjutan IV tahap I 2018 untuk pembiayaan investasi. Berdasarkan keterbukaan informasi BEI, BFI Finance melaporkan emisi penawaran umum obligasi berkelanjutan IV BFI Finance Tahap I Tahun 2018 telah selesai. Jumlah hasil penawaran umum tercatat Rp740 miliar dengan biaya penawaran umum Rp3,39 miliar, sehingga hasil bersih sebesar Rp736,61 miliar. Rencana penggunaan dana menurut prospektus sebesar Rp736,61 miliar untuk pembiayaan investasi. Adapun, realisasi penggunaan dana menurut prospektus untuk pembiayaan investasi sebesar Rp230,89 miliar. Sehingga, ada sisa dana hasil penawaran umum sebesar Rp505,72 miliar. Lebih lanjut penempatan sisa dana yang belum digunakan berada di 4 bank. Porsi paling besar berada di deposito Bank Bukopin sebesar Rp400 miliar. Direktur Keuangan BFI Finance Sudjono menjelaskan, pembiayaan investasi berdasarkan klasifikasi OJK di antaranya terkait dengan jangka waktu pembiayaan 3 tahun atau lebih untuk keperluan produktif. \"Tidak serta mereta pembiayaan alat-alat berat saja. Termasuk passanger car juga dapat bila digunakan untuk tujuan produktif,\" katanya, Selasa (10/7/2018). Lebih lanjut, dia mengatakan, perusahaan masih membutuhkan pendanaan baru untuk semester ini, baik dari perbankan maupun obligasi. Pihaknya berencana kembali menerbitkan obligasi pada semester II/2018. \"Semester 2, belum ditentukan waktunya,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180710/89/814936/bfi-finance-gunakan-dana-obligasi-untuk-pembiayaan-investasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:21", "title": "Tanggapan Soal Kepemilikan Saham di BFI Finance Indonesia Tanggapan Soal Kepemilikan Saham di BFI Finance Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180731/822725/tanggapan-soal-kepemilikan-saham-di-bfi-finance-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-31 22:14:00", "title": "BFI: PTUN Tidak Berwenang Blokir Saham BFI", "content": " Bisnis.com , JAKARTA – PT BFI Finance Indonesia Tbk membantah pengumuman peringatan tentang Pemblokiran terhadap PT BFI Finance Indonesia Tbk di media massa yang disampaikan oleh kantor hukum Hutabarat Halim & Rekan selaku kuasa hukum PT Aryaputra Teguharta (PT APT) pada Senin (30/7/2018). Kuasa hukum PT BFI Hotman Paris Hutapea mengatakan Pengadilan Tata Usaha Negara (PTUN) Jakarta tidak pernah memblokir kepemilikan saham di PT BFI dan PTUN Jakarta juga tidak berwenang secara absolut mengadili perihal kepemilikan saham. “Mengadili kepemilikan saham adalah kewenangan peradilan umum atau Pengadilan Negeri (PN). Bahkan PN Jakarta Pusat sudah enam kali mengeluarkan surat atau penetapan yang menetapkan Putusan Mahkamah Agung RI No. 240/PK/Pdt/2006, pada 20 Februari tidak dapat dilaksanakan atau non executable,” kata Hotman dari rilis diterima  Bisnis  pada Selasa (31/7/2018). Menurutnya, putusan PK No. 240/2006 yang dipakai sebagai dasar kepemilikan saham oleh PT APT adalah putusan yang tidak dapat dilaksanakan. PT APT sebelumnya mengajukan gugatan dan permohonan penundaan pelaksanaan atau skorsing kepada PTUN Jakarta pada 16 Mei 2018 untuk membatalkan atau tidak sah atas penolakan dari Dirjen Administrasi Hukum Umum yang meminta pencabutan atas kepemilikan saham PT BFI. Permohonan itu kemudian dikabulkan oleh Majelis Hakim PTUN melalui penetapan No. 120/2018/PTUN-Jkt. Setelah penetapan itu terbit pada 19 Juli 2018, PT BFI mengajukan banding atas penetapan penundaan tersebut. Hotman mengatakan pengumuman menyebutkan pemblokiran atas akses database PT BFI oleh Dirjen Administrasi Hukum Umum (AHU) adalah akibat dari penetapan penundaan tidak benar karena faktanya pemblokiran database PT BFI sebelum penetapan penundaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180731/16/822853/bfi-ptun-tidak-berwenang-blokir-saham-bfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:23", "title": "BFI Finance Buka Cabang Tangerang BFI Finance Buka Cabang Tangerang", "content": " ", "link": "https://foto.bisnis.com/view/20180801/823083/bfi-finance-buka-cabang-tangerang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180802/439/823283/polemik-saham-bfi-finance-aryaputra-tagih-komitmen-bei?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-02 23:09:00", "title": "BFI Finance Bukukan Pertumbuhan Laba Sebesar 33,65%", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk. meraup laba bersih Rp702,80 miliar pada semester I/2018. Capaian tersebut meningkat 33,65% dibandingkan periode yang sama tahun lalu sebesar Rp525,85 miliar. Direktur IT dan Keuangan BFI Finance Sudjono mengatakan, pertumbuhan laba bersih pada semester pertama 2018 tercapai berkat peningkatan pendaptaan total pendapatan bruto sebesar 29% atau sebesar Rp540 miliar, berasal dari pendapatan bunga dan pendapatan berbasis fee atas pembiayaan baru. \"Pendapatan bunga dan pendapatan berbasis fee tumbuh sebesar 26,4% year-on-year atau mencapai Rp8,6 triliun,\" kata Sudjono kepada Bisnis, Kamis (2/8/2018). Selain itu, lanjut Sudjono, perseroan juga berhasil mempertahankan tingkat bunga rata-rata yang dibebankan kepada konsumen berkat perbaikan komposisi produk yang lebih ritel dan memberikan imbal hasil yang lebih tinggi. Disisi lain, suku bunga pinjaman, baik yang berasal dari perbankan maupun obligasi menurun cukup signifikan sepanjang semester pertama tahun ini dibanding semester I/2017 . Sudjono melanjutkan, pertumbuhan biaya operasional dan penyisihan kredit bermasalah tetap terkendali sebesar 26% atau senilai Rp318 milyar, meskipun terdapat kenaikan sejalan dengan peningkatan aktivitas perusahaan. Tingkat kredit macet atau non performing financing (NPF) berada pada kisaran 1,27%. \"NPF kami jauh di bawah rata-rata industri yang saat ini masih diatas 3%,\" lanjutnya. Nilai NPF yang terkendali tersebut berdampak pada peningkatan laba sebelum pajak maupun sesudah pajak sebesar 34%, masing-masing Rp881,07 miliar dan Rp702,80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180802/89/823808/bfi-finance-bukukan-pertumbuhan-laba-sebesar-3365?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180803/444/823747/multifinance-ekspansi-ritel-topang-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-06 10:19:00", "title": "Trinugraha Capital Lepas 18,65% Saham BFI Finance (BFIN)", "content": " Bisnis.com,  JAKARTA--Trinugraha Capital & Co SCA melepas 18,65% saham PT BFI Finance Indonesia Tbk. kepada Compass Banca SpA dan Star Finance SRL. Direktur BFI Finance Indonesia Sudjono menuturkan perseroan telah menerima surat dari Trinugraha Capital terkait penjualan saham perusahaan yang nilainya material. Dalam surat tertanggal 6 Agustus 2018 tersebut, lanjutnya, Trinugraha Capital yang menggenggam 42,81% saham emiten berkode saham BFIN ini menyampaikan telah menandatangani perjanjian jual beli saham pada 3 Agustus. Perjanjian jual beli saham tersebut berisi pelepasan 2,97 miliar saham BFIN milik Trinugraha Capital kepada Compass Banca SpA. Perusahaan tersebut merupakan anak usaha Mediobanca SpA. Selain itu, Trinugraha Capital juga menjual 1,64 juta saham BFIN kepada Star Finance. Transaksi jual beli saham tersebut diperkirakan selesai dalam beberapa bulan yang akan datang. \"Karena transaksi jual beli saham ini adalah transaksi antara pemegang saham maka belum ada dampak bagi kegiatan operasional perusahaan. Setelah transaksi jual beli saham ini selesai maka akan terjadi perubahan pemegang saham perusahaan,\" tulisnya dalam keterbukaan informasi, Senin (6/8/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824607/trinugraha-capital-lepas-1865-saham-bfi-finance-bfin?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:22:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180807/444/825010/pelepasan-saham-trinugraha-bfi-finance-belum-siapkan-perubahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180809/444/825922/sengketa-kepemilikan-pelepasan-saham-bfi-terus-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180821/439/829942/polemik-saham-bfi-finance-sikap-ojk-dan-bei-ditunggu?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-28 15:36:00", "title": "Aryaputra Batal Memperdengarkan Saksi Ahli Soal Anggaran Dasar BFIN", "content": " Bisnis.com, JAKARTA – PT Aryaputra Teguharta terpaksa harus bersabar untuk memperdengarkan saksi ahli dalam sidang lanjutan gugatan tata usaha negara terkait dengan pengesahan anggaran dasar PT BFI Finance Indonesia Tbk. Seyogyanya, sidang lanjutan pada Senin (27/8) mengagendakan pemeriksaan terhadap ahli yang telah disiapkan oleh para kuasa hukum Aryaputra Teguharta. Akan tetapi, tergugat intervensi, BFI Finace melalui kuasa hukumnya Hotman Paris Hutapea meminta majelis hakim menunda agenda tersebut. Permintaan penundaan itu dikarenakan komposisi majelis hakim mengalami perubahan. Salah seorang hakim anggota berhalangan hadir sehingga digantikan oleh hakim lainnya. Menurut tergugat intervensi, agenda tersebut sangat penting sehingga harus dihadiri oleh majelis tetap. Majelis hakim yang dipimpin oleh Nasrifal kemudian menjelaskan bahwa menurut hukum acara serta petunjuk pelaksanaan Mahkamah Agung, pemeriksaan terhadap saksi dan ahli harus dihadiri oleh majelis secara lengkap yakni tiga hakim. “Dari aturan-aturan yang ada, perubahan hakim anggota seketika diperbolehkan tanpa harus ada penetapan ketua pengadilan. Kecuali kalau yang berhalangan adalah hakim ketua, itu harus ada penetapan dari ketua pengadilan,” paparnya. Meski demikian, tergugat intervensi tetap pada pendapatnya agar pelaksanaan persidangan ditunda. Setelah mempertimbangkan pendapat tersebut, hakim kemudian memutuskan pelaksanaan persidangan ditunda hingga 3 September 2018 dengan agenda mendengarkan keterangan ahli penggugat. “Kalau sidang dilaksanakan hari ini dan tergugat intervensi tetap menolak, mereka tidak mempunyai hak untuk bertanya. Majelis hakim harus mendengarkan dan memberikan kesempatan yang luas kepada semua pihak,” lanjutnya. Ditemui seusai sidang, Hotman Paris Hutapea mengatakan bahwa pihaknya menilai sebenarnya Aryaputra Teguharta tidak berkepentingan mengajukan gugatan tata usaha negara terkait dengan putusan Kementerian Hukum dan Hak Asasi Manusia yang mengesahkan 10 perubahan anggaran dasar BFI Finance. Pasalnya, Aryaputra menurut pengacara kondang tersebut, bukanlah pemilik dari saham BFI Finance karena putusan pengajuan kembali (PK) Mahkamah Agung yang menetapkan Aryaputra sebagai pemilik sah sebagian saham di BFI Finance tidak bisa dieksekusi oleh pengadilan. “Ada tujuh putusan pengadilan yang menyatakan bahwa putusan itu tidak bisa dieksekusi. Kalau tidak bisa dieksekusi, berarti mereka [Aryaputra] belum jadi pemilik,” tuturnya. PT Aryaputra Teguharta menggugat 10 putusan kementerian Hukum dan HAM terkait dengan perubahan anggaran dasar BFI Finance dalam perkara dengan nomor register 120/G/2018/PTUN-Jkt. Majelis hakim telah memutuskan agar 10 putusan itu ditunda sampai perkara tersebut berkekuatan hukum tetap. Konsekuensinya, susunan pemegang saham dan struktur permodalan perusahaan berkode saham BFIN itu kembali kepada keadaan sebelum dilakukan pengalihan 32,32% pada 2001. Adapun, akta terakhir yang disahkan oleh Menkum HAM sebelum terjadi pengalihan saham adalah akta dengan nomor C-12.640.HT.01.04.TH.99 pada 8 Juli 1999 dan akta tersebut menurut putusan PTUN tetap berlaku sampai adanya putusan pengadilan dalam perkara ini yang berkekuatan hukum tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180828/16/832365/aryaputra-batal-memperdengarkan-saksi-ahli-soal-anggaran-dasar-bfin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 15:53:00", "title": "Hotman Paris: Aryaputra Bukan Pemilik Saham BFIN", "content": " Bisnis.com, JAKARTA – PT BFI Finance Indonesia Tbk. melalui kuasa hukumnya Hotman Paris Hutapea tetap ngotot PT Aryaputra Teguharta bukanlah pemilik saham perusahaan berkode BFIN itu. Dengan demikian, kata Hotman, sebenarnya Aryaputra Teguharta tidak berkepentingan mengajukan gugatan tata usaha negara terkait dengan putusan Kementerian Hukum dan Hak Asasi Manusia yang mengesahkan 10 perubahan anggaran dasar BFI Finance. Pasalnya, Aryaputra menurut pengacara kondang tersebut, bukanlah pemilik dari saham BFI Finance karena putusan pengajuan kembali (PK) Mahkamah Agung yang menetapkan Aryaputra sebagai pemilik sah sebagian saham di BFI Finance tidak bisa dieksekusi oleh pengadilan. “Ada tujuh putusan pengadilan yang menyatakan bahwa putusan itu tidak bisa dieksekusi. Kalau tidak bisa dieksekusi, berarti mereka [Aryaputra] belum jadi pemilik,” tuturnya, Senin (27/8/2018). Di sisi lain, PT Aryaputra Teguharta terpaksa harus bersabar untuk memperdengarkan saksi ahli dalam sidang lanjutan gugatan tata usaha negara terkait dengan pengesahan anggaran dasar BFI Finance. Seyogyanya, sidang lanjutan pada Senin (27/8) mengagendakan pemeriksaan terhadap ahli yang telah disiapkan oleh para kuasa hukum Aryaputra Teguharta. Akan tetapi, tergugat intervensi, BFI Finace melalui kuasa hukumnya Hotman Paris Hutapea meminta majelis hakim menunda agenda tersebut. Permintaan penundaan itu dikarenakan komposisi majelis hakim mengalami perubahan. Salah seorang hakim anggota berhalangan hadir sehingga digantikan oleh hakim lainnya. Menurut tergugat intervensi, agenda tersebut sangat penting sehingga harus dihadiri oleh majelis tetap. Majelis hakim yang dipimpin oleh Nasrifal kemudian menjelaskan bahwa menurut hukum acara serta petunjuk pelaksanaan Mahkamah Agung, pemeriksaan terhadap saksi dan ahli harus dihadiri oleh majelis secara lengkap yakni tiga hakim. “Dari aturan-aturan yang ada, perubahan hakim anggota seketika diperbolehkan tanpa harus ada penetapan ketua pengadilan. Kecuali kalau yang berhalangan adalah hakim ketua, itu harus ada penetapan dari ketua pengadilan,” paparnya. Meski demikian, tergugat intervensi tetap pada pendapatnya agar pelaksanaan persidangan ditunda. Setelah mempertimbangkan pendapat tersebut, hakim kemudian memutuskan pelaksanaan persidangan ditunda hingga 3 September 2018 dengan agenda mendengarkan keterangan ahli penggugat. “Kalau sidang dilaksanakan hari ini dan tergugat intervensi tetap menolak, mereka tidak mempunyai hak untuk bertanya. Majelis hakim harus mendengarkan dan memberikan kesempatan yang luas kepada semua pihak,” lanjutnya. PT Aryaputra Teguharta menggugat 10 putusan kementerian Hukum dan HAM terkait dengan perubahan anggaran dasar BFI Finance dalam perkara dengan nomor register 120/G/2018/PTUN-Jkt. Majelis hakim telah memutuskan agar 10 putusan itu ditunda sampai perkara tersebut berkekuatan hukum tetap. Konsekuensinya, susunan pemegang saham dan struktur permodalan perusahaan berkode saham BFIN itu kembali kepada keadaan sebelum dilakukan pengalihan 32,32% pada 2001. Adapun, akta terakhir yang disahkan oleh Menkum HAM sebelum terjadi pengalihan saham adalah akta dengan nomor C-12.640.HT.01.04.TH.99 pada 8 Juli 1999 dan akta tersebut menurut putusan PTUN tetap berlaku sampai adanya putusan pengadilan dalam perkara ini yang berkekuatan hukum tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20180828/16/831856/hotman-paris-aryaputra-bukan-pemilik-saham-bfin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-12 11:02:00", "title": "BFI Finance Optimistis Pembiayaan Mobil Bekas di Palembang Tetap Kinclong", "content": " Bisnis.com , PALEMBANG -- PT BFI Finance Indonesia Tbk. optimistis bisnis pembiayaan mobil bekas di wilayah Palembang pada semester II/2018 tetap kinclong meski terdapat tantangan gejolak nilai tukar rupiah terhadap dolar AS. Regional Manager BFI Finance Wilayah Sumatra 3 Iwan mengatakan optimisme tersebut didasarkan pada capaian kinerja paruh pertama tahun ini yang berhasil tumbuh 42%. \"Masih optimistis walaupun ada kenaikan suku bunga dan dolar AS karena dari semester pertama kami sudah penuhi target 105%. Selain itu, kami melihat pelemahan rupiah bisa berdampak positif terhadap ekspor karet yang jadi andalan sumatra Selatan (Sumsel),\" paparnya di sela acara penyerahan hadiah program Uber Milyaran 2018, Selasa (11/9/2018) malam. Iwan menuturkan bisnis pembiayaan di Sumsel bergantung pada sektor usaha yang bergerak di bidang karet, sawit, maupun batubara di mana ketiga komoditas itu berorientasi ekspor. Sehingga, ketika harga komoditas tersebut membaik maka akan berpengaruh pada peningkatan daya beli dan berimbas positif terhadap penjualan mobil bekas. Untuk wilayah Palembang, jumlah kontrak baru per semester I/2018 tercatat sebanyak 2.628 kontrak dengan nilai  booking  sebesar Rp130,3 miliar. Dengan demikian, BFI Finance di Palembang tumbuh 42%. Adapun area Palembang mencakup Pangkalan Balai, Prabumulih, Lahat, serta Belitung dan Pangkal Pinang di Provinsi Kepulauan Bangka Belitung,  Dia menambahkan pertumbuhan bisnis di area ini mencapai 41% dibanding periode semester I/2017. Secara keseluruhan, target  booking  yang ditetapkan tahun ini adalah Rp315 miliar. Secara nasional, BFI Finance telah menyalurkan pembiayaan baru senilai Rp8,56 triliun atau lebih tinggi 26,4% dibandingkan dengan periode yang sama di tahun sebelumnya. Dari nilai pembiayaan baru secara nasional tersebut, pembiayaan mobil bekas mencakup 67,8% atau dua pertiga dari seluruh pembiayaan yang telah disalurkan. Lalu, pembiayaan sepeda motor sebesar 15,3%, alat berat dan mesin 14,5%, serta sisanya berasal dari pembiayaan mobil baru dan properti. Hingga 30 Juni 2018, pertumbuhan piutang bersih 27,3% secara  year-on-year  (yoy) menjadi Rp 17,2 triliun. Total aset BFI Finance juga meningkat 29,4% menjadi Rp 19 triliun dibandingkan aset perseroan di periode yang sama tahun lalu, yang senilai Rp 14,7 triliun. Laba bersih perusahaan tercatat tumbuh 33,7% mencapai Rp 702,8 miliar dibandingkan periode yang sama pada 2017. BFI Finance memiliki jaringan operasional berjumlah 372 outlet yang tersebar dari Sumatera Utara hingga Papua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180912/534/837360/bfi-finance-optimistis-pembiayaan-mobil-bekas-di-palembang-tetap-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-24 17:57:00", "title": "BFI Finance Jatim I Bidik Pembiayaan Rp1,9 triliun", "content": " Bisnis.com , MALANG—PT BFI Finance Indonesia Tbk atau BFI Finance membidik pembiayaan sebesar Rp1,9 trilun sampai akhir 2018. Regional Manager BFI Finance Wilayah Jatim I Tan Eng Han mengatakan sampai Juni 2018, realisasi pembiayaan di wilayah kerja BNI Finance Jatim I sudah mencapai Rp943 miliar atau tumbuh 20% bila dibandingkan posisi akhir Desember 2018. “Sampai akhir tahun diharapkan bisa menembus Rp1,9 triliun atau tumbuh 20% secara year on year,” ujarnya di Malang, Senin (24/9/2018). Dengan target sebesar itu, maka harus didukung program marketing yang menarik, seperti ontohnya program loyalitas atay loyalty program dan lainnya. Pertumbuhan pembiayaan juga didukung pembukaan kantor-kantor cabang dan gerai. Di wilayah Jatim I, sudah ada 23 cabang dan 22 gerai BFI Finance. “Yang baru saja dibuka, yakni Cabang Gresik 2 dan Cabang Malang 3,” katanya. Dengan terealisasi dua pembukaan kantor cabang tersebut, maka target pembukaan cabang baru di wilayah Jatim I sudah terpenuhi. Untuk area wilayah Malang, kata Area Manager BFI Finance Malang Bambang Sugianto, jumlah pembiayaan baru sampai semestyer I/2018 mencapai Rp94,9 miliar dengan 3.685 kontrak. Dengan demikian, BFI Finance di area Malang tumbuh sebesar 14% dibandingkan periode yang sama 2017. Pembiayaan mobil bekas  berada dalam kompoisisi yang paling besar, yakni 73,6% serta sisanya berasal dari pembiayaan motor dan properti. Area Sidoarjo juha membukukan kinerja yang memuaskan. BFI Finance Area Sidoarjo mencatatkan pertumbuhan booking baru sebesar 23% dengan pencapaian senilai Rp372,8 miliar. Secara nasional, BFI Finance telah menyalurkan pembiayaan baru senilai Rp8,56 triliun atauy lebih tinggi 26,4% dibandingkan periode yang sama pada 2017. Dari penyaluran pembiayaan tersebut, pembiayaan mobil bekas mencapoai 67,8% atau 75% dari total pembiayaan yang telah disalurkan. Komposisi pemnbiayaan lainya diikuti pembiayaan sepeda motor sebesar Rp15,3% kemudian alat berat dan mesin 14,5%, serta sisanya berasal dari pembiayaan mobil baru dan properti. Labah bersih meningkat 33,7% “Proporsi pembiayaan di wilayah Jatim I hampir sama dengan kondisi nasional,” ujar Tan. CSR dan Corporate Communication Head BFI Finance Fransisca Susilawati mengatakan sebagai bentuk kepedulian tersebut pada lingkungan, maka perusahaan tersebut juga mengucurkan CSR untuk mengembangkan usaha mikro menggandeng Rumah Pengusaha Malang Raya (Rumah PMR) memberikan pelatihan bertajuk  “#SelaluAdaJalan Awali Usaha dari Hal Sederhana”. “Potensi UMKM di Malang sangat besar sehingga perlu didorong agar naik kelas, terutama usaha mikro ke kecil lewat pelatihan-pelatihan,” ucapnya. Ketua Rumah PMR Nanang Sugeng Widyantoro mengatakan pelatihan pada UMKM perlu, terutama pada hal-hal yang sederhana, seperti bagaimana memanfaatkan teknologi informasi, dengan membuat dan memanfaatkan FB, twitter, email, dan membuka Google. “Para pengusaha ini kebanyakan pada usia yang tua, sehingga tidak mengerti TI meski secara sederhana. Sampai saat ini, ada 260 UMKM tergabung dengan PMR,” ucapnya. Rencannya, pelatihan diberikan secara reguler dari September-Desember, dua kali dalam sebulan. Pelatihan pertama pada 25-26 Septemnber. Tan Eng Han menambahkan dengan berkembangnya UMKM, maka otomatis akan dapat memajukan ekonomi daerah. Pada gilirannya, bisnis BFI Finance ikut terimbas positif dengan tingginya tingkat daya beli masyarakat sehingga kebutuhan pembelian kendaraan bermotor bisa dibiayai BFI. “Jika UMKM telah berkembang, maka saatnya nanti dapat dibiayai BFI, namun skema pembiyaan masih sebatas pada produk, ” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180924/532/841565/bfi-finance-jatim-i-bidik-pembiayaan-rp19-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 20:21:00", "title": "Gugatan Saham BFIN, Boy Thohir: Kami Beritikad Baik", "content": " Bisnis.com,  JAKARTA—PT Aryaputra Teguharta (APT) kembali melayangkan gugatan kepada sejumlah pihak terkait dengan pengalihan saham di PT BFI Finance Indonesia Tbk. (BFIN). Dalam iklan di harian  Bisnis Indonesia , Kamis (4/10/2018), kuasa hukum APT yakni Hutabarat Halim & Rekan atau HHR Lawyers menggugat sejumlah pihak yang mengambil alih saham BFIN.  Pihak tergugat ialah Garibaldi Thohir, Trinugraha Capital & Co SCA, TPG Capital, Northstar Group PTe. Ltd, Compass Banca SPA, Mediobanca SPA, BFIN sendiri, dan pihak lainnya yang terkait. APT mengklaim pihaknya merupakan pemilik sejumlah 32,32% saham BFIN. Oleh karena itu, pengalihan saham BFIN atas namanya merupakan tindakan melawan hukum. APT pun meminta ganti rugi kepada pihak tergugat sebesar Rp8,307 triliun. Menanggapi gugatan tersebut, Garibaldi 'Boy' Thohir menyebutkan, konsorsiumnya yang membeli saham BFIN merupakan konsorsium yang bonafide dan merupakan pembeli yang beritikad baik. \"Yang pasti konsorsium kami bonafide, dan kami adalah pembeli yang selalu beritikad baik,\" ujarnya dalam pesan singkat kepada  Bisnis,  Kamis (4/10/2018)  Berdasarkan catatan  Bisnis.com,  Boy yang juga merupakan Presiden Direktur PT Adaro Energy Tbk. (ADRO) melakukan pembelian kurang lebih 45% saham non-pengendali di PT BFI Finance Indonesia Tbk. melalui Trinugraha Capital & Co (TC&Co) pada 2011. Boy Thohir memimpin konsorsium yang termasuk didalamnya TPG Capital dan Northstar Equity Partners sebagai investor di TC&Co. TPG Capital adalah perusahaan grup investasi global dari TPG yang didirikan pada 1992 dengan total aset manajemen senilai US$48 miliar. Sementara itu, Northstar Equity Partners adalah perusahaan investasi keuangan yang fokus pada Indonesia Trinugraha Capital & Co. adalah perusahaan keuangan yang didirikan di Luxembourg. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/190/845783/gugatan-saham-bfin-boy-thohir-kami-beritikad-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181009/439/846984/sengketa-kepemilikan-bfi-finance-siapkan-kesimpulan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-11 14:34:00", "title": "Aryaputra Diminta Buktikan Keberadaan Saham di BFI Finance", "content": " Bisnis.com, JAKARTA – Kuasa hukum PT BFI Finance Indonesia Tbk. menantang PT Aryaputra Teguharta untuk membuktikan keberadaan saham yang tidak tereksekusi. Anthony Hutapea, kuasa hukum PT BFI Finance Indonesia Tbk. mengatakan, gugatan dengan nomor register 521/Pdt.G/2018/PN Jkt.Pst tersebut, penggugat menuntut dwangsom atau uang paksa Rp20 juta per hari. “Ternyata kan saham-saham itu tidak ada di para pihak. Sudah dialihkan ke pihak ketiga pada 2001 dan sah sebagai pembeli saham tersebut karena sudah dikuatkan juga dalam putusan PK [peninjauan kembali] tersebut,” ujarnya, Selasa (9/10)/2018. Dia melanjutkan, dari pihak ketiga tersebut, saham-saham itu sudah beralih ke berbagai pihak sehingga saat ini jumlah saham di BFI Finance ada 15 miliar lembar saham. Karena itu, kata dia, saham-saham yang disebut dalam putusan PK Mahkamah Agung tidak dapat ditemukan sehingga tuntutan dwangsom, menurutnya, tidak berarti apapun. Dia melanjutkan, pada kenyataanya, para tergugat mulai dari BFI Finance, Francis Lay Sioe Ho, Cornellius Henry Ko, dan Yan Peter Wangkar sudah tidak memiliki lagi saham-saham tersebut karena telah dialihkan ke pihak ketiga. “Menurut penggugat mereka tahu siapa yang memiliki saham-saham itu coba buktikan saja siapa,” kata dia. Menanggapi hal itu, Awan Mulyawan, kuasa hukum PT Aryaputra Teguharta mengungkapkan bahwa perkara dwangsom tersebut dilakukan karena para tergugat tidak kunjung melaksanakan putusan PK 240/2006 yang telah berkekuatan hukum tetap. “Putusan itu menyatakan mereka telah terbukti melakukan perbuatan melawan hukum dan harus mengembalikan saham tersebut. Karena putusan pengadilan seperti itu ya yang harus mengembalikan adalah mereka bukan kami yang harus mencari di mana saham itu,” tuturnya, Rabu (10/10/2018). Perkara ini bermula pada 2001 ketika saham 32,32% saham milik PT Aryaputra Teguharta dijual kepada pihak ketiga. Ketika itu BFI Finance Indonesia masih bernama PT Bunas Finance Indonesia Tbk. Aryaputra kemudian mempersoalkan penjualan saham tersebut dan berujung pada putusan peninjauan kembali Mahkamah Agung No. 240/2006. dalam putusan itu, Aryaputra disebut merupakan pemilik sah 32,32% saham. Putusan inkracht itu menyatakan memutuskan APT adalah pemilik sah (lawful owner) atas 32,32% saham di BFI, dan lebih lanjut pengadilan telah menghukum BFI, Francis Lay Sioe, Presiden Direktur BFI menjabat saat ini, Cornelius Henry, Komisaris BFI menjabat saat ini) dan Yan Peter Wangkar, pengurus BFI yang lama, sebagai pihak yang harus bertanggung jawab akibat beralihnya saham- saham APT. Mereka dihukum pengadilan untuk wajib menyerahkan kembali 32,32% saham milik APT yang raib secara ilegal lantaran tindakan mereka tersebut. Akan tetapi, putusan tersebut tidak kunjung dieksekusi oleh Pengadilan Negeri Jakarta Pusat bahkan setelah Aryaputra telah melayangkan surat permintaan pelaksanaan eksekusi sebanyak tujuh kali. Saat ini kedua belah pihak juga tengah berperkara di Pengadilan Tata Usaha Negara (PTUN) Jakarta. Dalam perkara ini Aryaputra mengguggat 10 keputusan Menteri Hukum dan Hak Asasi Manusia terkait pengesahan perubayhan anggaran dasar PT BFI Finance Indonesia Tbk. Dalam rangkaian persidangan PTUN, penetapan penundaan oleh PTUN Jakarta pada 19 Juli 2018, terhadap Menteri Hukum dan HAM dan PT BFI Finance Indonesia memberikan dampak pada aksi korporasi perusahaan terbuka tersebut. Dengan diterbitkannya penetapan penundaan oleh PTUN terkait perkara dengan nomor register 120/G/2018/PTUN-Jkt, maka pemberlakuan perubahan anggaran dasar PTBFI yang sebelumnya telah disetujui atau dicatatkan melalui 10 keputusan Menkum HAM secara yuridis telah ditunda. Konsekuensinya, susunan pemegang saham dan struktur permodalan PTBFI kembali kepada keadaan sebelum dilakukan pengalihan 32,32% saham dari seluruh saham yang yang telah dikeluarkan dan disetor penuh pada PT BFI milik Aryaputra pada 2001. Adapun akta terakhir yang disahkan oleh Menkum HAM sebelum terjadi pengalihan saham adalah akta dengan nomor C-12.640.HT.01.04.TH.99 pada 8 Juli 1999 dan akta tersebut menurut putusan PTUN tetap berlaku samapi adanya putusan pengadilan dalam perkara ini yang berkekuatan hukum tetap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20181011/16/848182/aryaputra-diminta-buktikan-keberadaan-saham-di-bfi-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-10 14:55:00", "title": "Akhir Kuartal III/2018, BFI Finance Salurkan Pembiayaan Rp878,5 Miliar di Sumut", "content": " Bisnis.com , MEDAN - PT BFI Finance Indonesia Tbk (BFI Finance) mencatatkan kenaikan pembiayaan sebanyak dua digit di Sumatera Utara (Sumut), ditopang oleh segmen pembiayaan mobil bekas. Regional Manager BFI Finance Wilayah Sumatra 2 Sudi Hartono menjelaskan hingga September 2018, pembiayaan yang disalurkan BFI Finance di Sumut mencapai Rp878,5 miliar, tumbuh 27,8% dibandingkan dengan akhir kuartal III/2017. Secara khusus untuk wilayah Medan, BFI Finance telah membukukan jumlah pembiayaan baru sebanyak lebih dari 4.062 kontrak per September 2018 senilai Rp 87,6 miliar, tumbuh 20% dari posisi akhir September 2017. “Senada halnya pada komposisi pembiayaan baru secara nasional, mobil bekas masih menjadi yang terbanyak sebesar 71% untuk wilayah Medan dan Sumatera Utara,” kata Sudi Hartono, Sabtu (10/11/2018). Adapun, secara nasional pembiayaan baru yang disalurkan BFI Finance juga tumbuh dua digit, yakni mencapai Rp12,7 triliun pada akhir kuartal III/2018, atau lebih tinggi 24,2% dibandingkan dengan periode sama di tahun sebelumnya. Dari nilai pembiayaan baru secara nasional tersebut, pembiayaan mobil bekas masih mendominasi dengan komposisi sebesar 68%, diikuti pembiayaan sepeda motor sebesar 15% kemudian alat berat dan mesin 14%, serta 2% berasal dari pembiayaan mobil baru dan 1% dari pembiayaan properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181110/89/858521/akhir-kuartal-iii2018-bfi-finance-salurkan-pembiayaan-rp8785-miliar-di-sumut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-10 15:00:00", "title": "Peringati Hari Pahlawan, BFI Finance Gelar Bazar Murah di Medan", "content": " Bisnis.com,  MEDAN - PT BFI Finance Indonesia Tbk (BFI Finance) turut memperingati hari pahlawan dengan menyelenggarakan bazar murah untuk masyarakat Medan di Kantor BFI Finance Cabang Medan, Jalan Ir. H. Djuanda, Medan Polonia, pada 10 November. Dalam bazar murah ini, BFI Finance menyediakan ratusan paket sembako murah rata-rata seharga Rp 25 ribu. Regional Manager BFI Finance Wilayah Sumatra 2, Sudi Hartono menjelaskan program tersebut adalah bagian dari kontribusi Perusahaan untuk masyarakat, khususnya kalangan rumah tangga. “Dengan tema ‘Berbagi untuk Negeri’ pada Hari Pahlawan ini kami ingin berbagi dengan masyarakat di sekitar area kantor BFI Finance Cabang Medan melalui program bazar sembako murah,” kata Sudi, di Medan, Sabtu (10/11/2018). Sebagai perusahaan publik yang visinya adalah berkontribusi terhadap peningkatan taraf hidup masyarakat, BFI Finance terus meningkatkan komitmennya dengan menyelenggarakan kegiatan-kegiatan yang bermanfaat bagi masyarakat di semua kalangan. Selain di Medan, bazar murah juga telah digelar di kota-kota lainnya untuk memperingati hari kemerdekaan pada Agustus silam, diantaranya Surabaya, Pekanbaru, Kediri, Bandung, dan Sidoarjo. “Ke depannya kami masih memiliki sederet program kegiatan lainnya untuk masyarakat dengan segmen berbeda agar kontribusi kami ini dirasakan semua kalangan. Ini adalah upaya kami untuk memberi nilai tambah pada masyarakat dan lingkungan yang selalu mendukung BFI Finance, khususnya di Kota Medan ini.” Ragam paket sembako murah yang disediakan antara lain minyak, gula, teh, dan mie instan. Selain itu, acara juga dilengkapi dengan aktivitas menyehatkan, seperti zumba, donor darah serta cek kesehatan. Pada perkembangan lain, Sudi menyatakan perseroan mencatatkan pertumbuhan kinerja dua digit hingga akhir kuartal III/2018 di Sumut, yang ditopang oleh segmen pembiayaan mobil bekas. Hingga September 2018, pembiayaan yang disalurkan BFI Finance di Sumut mencapai Rp878,5 miliar, tumbuh 27,8% dibandingkan dengan akhir kuartal III/2017. Secara khusus untuk wilayah Medan, BFI Finance telah membukukan jumlah pembiayaan baru sebanyak lebih dari 4.062 kontrak per September 2018 senilai Rp 87,6 miliar, tumbuh 20% dari posisi akhir September 2017.  “Senada halnya pada komposisi pembiayaan baru secara nasional, mobil bekas masih menjadi yang terbanyak sebesar 71% untuk wilayah Medan dan Sumatera Utara,” katanya. Adapun, secara nasional pembiayaan baru yang disalurkan BFI Finance juga tumbuh dua digit, yakni mencapai Rp12,7 triliun pada akhir kuartal III/2018, atau lebih tinggi 24,2% dibandingkan dengan periode sama di tahun sebelumnya. Dari nilai pembiayaan baru secara nasional tersebut, pembiayaan mobil bekas masih mendominasi dengan komposisi sebesar 68%, diikuti pembiayaan sepeda motor sebesar 15% kemudian alat berat dan mesin 14%, serta 2% berasal dari pembiayaan mobil baru dan 1% dari pembiayaan properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181110/533/858523/peringati-hari-pahlawan-bfi-finance-gelar-bazar-murah-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-19 19:28:00", "title": "BFI Finance dan HarukaEDU Jalin Kerjasama Akomodir Pembiayaan Kuliah Blended Learning", "content": " Bisnis.com , JAKARTA - PT BFI Finance Indonesia Tbk (BFI Finance) menjalin kerja sama dengan PT Haruka Evolusi Digital Utama (HarukaEDU). Visi kerja sama yang dilakukan oleh keduanya adalah untuk membuka akses bagi masyarakat supaya dapat memperoleh akses belajar di perguruan tinggi dan meningkatkan kompetensi diri melalui produk “BFI Education” milik BFI Finance yang mengakomodir pembiayaan cicilan kuliah blended learning di platform “Pintaria”, portal pendidikan yang didirikan oleh HarukaEDU. “Kolaborasi ini bertujuan untuk menyediakan akses pembiayaan pendidikan yang inklusif supaya sebanyak mungkin masyarakat bisa mendapatkan akses pendidikan formal maupun informal. BFI Finance melalui produk BFI Education menggandeng Pintaria dengan memberikan alternatif pembiayaan untuk mendukung pendidikan yang bisa diakses dimana saja oleh masyarakat,” ucap Yefta Bramiana, Business Development Head BFI Finance dalam keterangan resmi yang diterima Bisnis, Rabu sore (19/12/2018). Novistiar Rustandi, CEO HarukaEDU sekaligus Pintaria berharap kerjasama antara keduanya akan memberikan dampak positif bagi semua pihak dan memberikan kontribusi pada peningkatan jumlah masyarakat yang mengemban pendidikan tinggi di Indonesia. Seperti yang diketahui bahwa tingkat aksesibilitas masyarakat terhadap dunia pendidikan tergolong masih rendah. Berdasarkan data Badan Pusat Statistik (BPS), jumlah siswa di Indonesia yang melanjutkan ke perguruan tinggi meningkat setiap tahunnya, yakni pada tahun ajaran 2010/2011 terdapat 1,08 juta mahasiswa baru dan di tahun 2014/2015 mencapai 1,45 juta mahasiswa baru. Akan tetapi, hanya 8,15% dari total penduduk usia 15 tahun ke atas yang berhasil menyelesaikan pendidikannya ke tingkat perguruan tinggi. Riset yang dilakukan HarukaEDU pada 2018 juga menyebutkan, 79% lulusan SMA/SMK yang bekerja tertarik untuk melanjutkan kuliah, namun 66% dari keseluruhan responden mengaku terkendala biaya. Selain itu, Angka Partisipasi Kasar (APK) Perguruan Tinggi di Indonesia juga cukup mengkhawatirkan, yakni hanya mencapai 31,5 persen, di mana angka ini tergolong rendah jika dibandingkan dengan negara-negara Asia Tenggara lainnya. Oleh karena itu, BFI Education memberikan sarana inklusi pendidikan dengan menggandeng Pintaria yang mengakomodir kebutuhan masyarakat untuk dapat berkuliah dengan metode blended learning, yakni campuran antara pembelajaran online dan tatap muka. Melalui metode ini, masyarakat bisa mengakses materi kuliah kapan saja, di mana saja, dan hanya butuh satu kali dalam seminggu untuk melakukan perkuliahan di kelas. Melalui metode ini, masyarakat diharapkan bisa meraih gelar sarjana untuk taraf hidup lebih baik yang dibantu oleh layanan pembiayaan BFI Education. “Target dari kerja sama ini tentu saja masyarakat yang berniat melanjutkan pendidikan S1, S2, atau pun mengambil kursus. Pada tahap awal, program ini menyasar masyarakat di daerah Jabodetabek terlebih dulu. Pastinya, selanjutnya akan berkembang ke daerah-daerah lain di Indonesia,” tandas Yefta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181219/55/871215/bfi-finance-dan-harukaedu-jalin-kerjasama-akomodir-pembiayaan-kuliah-blended-learning?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:22:54", "title": "BFI Finance Kunjungi Bisnis Indonesia BFI Finance Kunjungi Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20190114/878365/bfi-finance-kunjungi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:22:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190115/444/878576/proyeksi-pertumbuhan-pembiayaan-bfi-bidik-target-moderat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-23 19:37:00", "title": "Laba Bersih BFI Finance Tumbuh 24%", "content": " Bisnis.com , JAKARTA – Perusahaan pembiayaan PT BFI Finance Indonesia Tbk. membukukan pertumbuhan laba bersih hingga 24% sepanjang 2018 dengan ditopang peningkatan pendapatan dan piutang pembiayaan. Sudjono, Finance Director & Corporate Secretary PT BFI Finance Indonesia Tbk., mengatakan pada tahun lalu pihaknya membukukan laba bersih senilai Rp1,47 triliun atau bertumbuh 24% dibandingkan dengan realisasi tahun sebelumnya. Realisasi itu sejalan dengan pertumbuhan pendapatan emiten pembiayaan dengan kode saham BFIN ini yang meningkat di kisaran yang sama pada tahun lalu. “Pertumbuhan piutang dan aset yang positif berdampak pada pendapatan sebesar 24% menjadi Rp5 triliun,” jelasnya dalam keterangan resmi pada Sabtu (23/2/2019). Sudjono menjelaskan pada 2018 pihaknya membukukan kenaikan piutang bersih pembiayaan sebesar 14% menjadi Rp17,3 triliun. Peningkatan ini, sebutnya, berada di atas kinerja industri pembiayaan yang hanya mencapai 5,2% pada periode sama. Sementara itu, aset BFIN juga mencapai Rp19,1 triliun pada akhir 2018 atau meningkat sebesar 16% dibandingkan dengan tahun sebelumnya, yakni Rp16,5 triliun. Kinerja positif itu, jelasnya, tidak terlepas dari upaya BFIN untuk menjalankan sejumlah strategi. Pasalnya pada 2018, industri pembiayaan dihadapkan pada sejumlah tantangan, antara lain pengetatan likuiditas perbankan, kenaikan tingkat suku bunga, serta menurunnya kepercayaan perbankan sebagai imbas dari beberapa kasus kredit macet yang melibatkan perusahaan pembiayaan. “Beragam kondisi eksternal khususnya pada semester II/2018 cukup menantang perusahaan untuk dapat tetap tumbuh secara sehat. Namun, BFIN  mengambil langkah-langkah strategis sehingga berhasil menjaga kualitas aset yang tetap baik ditengah pertumbuhan bisnis,” jelasnya. Selain itu, Sudjono mengatakan hingga akhir 2018 BFIN juga mampu menjaga rasio pembiayaan bermasalah atau non-performing finance (NPF). Pihaknya mampu menjaga NPF di kisaran 1,2%. Pencapaian itu dinilai jauh lebih baik dibandingkan dengan tingkat NPF industri pembiayaan berada pada level 2,7%. “Kinerja perusahaan pada tahun lalu masih tumbuh lebih tinggi di atas rata-rata industri. Ini sinyal yang baik bagi perusahaan untuk terus menjaga pertumbuhan bisnis yang berkesinambungan,” ujar Sudjono. Sutadi, Business Director BFIN, mengatakan pihaknya bakal terus melakukan inovasi dan pengembangan produk untuk menjangkau konsumen-konsumen baru. Apalagi, jelasnya, pihaknya didukung dengan kehadiran 401 kantor pemasaran dan 22 kantor pemasaran BFIFinance Syariah yang tersebar di berbagai wilayah. “Di antaranya lewat produk syariah, lifestyle product atau leisure, dan education, serta bekerjasama engan beberapa perusahaan digital dalam memasarkan produk BFI Finance,” jelas Sutadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190223/89/892511/laba-bersih-bfi-finance-tumbuh-24?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190322/444/903008/obligasi-jatuh-tempo-bfin-siapkan-strategi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190427/441/916223/piutang-pembiayaan-bfi-finance-catat-pertumbuhan-6?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:03", "title": "BFI Finance Bagikan Dividen BFI Finance Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190528/928506/bfi-finance-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-20 23:44:00", "title": "Aset BFI Finance Pekanbaru Terbesar di Sumatra", "content": " Bisnis.com , PEKANBARU – PT BFI Finance Indonesia Tbk. (BFIN) mencatat nilai aset perusahaan pembiayaan itu di area Pekanbaru mencapai Rp850 miliar, atau 48 persen dari total aset BFI regional II Sumatra Bagian Utara. Area Manager BFI Finance Pekanbaru Johan mengatakan dengan aset yang dimiliki pihaknya saat ini, jumlah masyarakat yang sudah menjadi nasabah sudah mencapai 19.300. \"Di region II BFI Finance terdiri dari tiga area yaitu Sumatra Utara, Riau, dan Batam yang membawahi Kepri dan Sumbar, untuk area Pekanbaru Riau ini asetnya sekitar 48 persen dari total aset Region II, atau yang terbesar di Sumatra,\" ujar Johan saat meresmikan program Kemilau BFI 2019 di Pekanbaru, Riau, pada Sabtu (20/7/2019).  Sementara itu, Business Director BFI Finance Sutadi Tan mengatakan secara tahunan, bisnis pembiayaan pada tahun ini mengalami tantangan cukup besar khususnya di Kalimantan dan Sulawesi. Hal itu disebabkan turunnya harga komoditas batubara di pasar internasional, sehingga memberi dampak pada bisnis pembiayaan. Meski demikian, pihaknya tetap mengantisipasi risiko dengan menjaga angka non-performing financing (NPF) di angka 1,3 persen selama kuartal I/2019 atau di bawah rerata NPF industri pembiayaan yang sebesar 2,7 persen. Oleh karena itu pihaknya menggelar program apresiasi kepada pelanggan yang setia menggunakan produk dan layanan pembiayaan BFI sepanjang tahun ini. \"Program Kemilau BFI Finance ini kami tujukan sebagai apresiasi kepada konsumen yang sudah setia, dan Pekanbaru dipilih sebagai tuan rumah karena kinerja terbaik di Sumatra,\" kata Sutadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190720/534/1126712/aset-bfi-finance-pekanbaru-terbesar-di-sumatra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-25 01:09:00", "title": "BFI Finance Gelar Kemilau BFI 2019 di Manado", "content": " Bisnis.com , MANADO – PT BFI Finance Indonesia Tbk. menggelar Kemilau BFI 2019 untuk memberi apresiasi kepada nasabah di Manado, Sulawesi Utara. “Besar harapan kami, acara ini bisa memberi makna yang lebih baik bagi perjalanan masyarakat Sulawesi dan Indonesia Timur khususnya Manado,” ujar Regional Manager BFI Finance Augusnen Silalahi di Manado, Sabtu (24/8/2019). Dia menjelaskan program undian untuk konsumen ini menghadirkan hadian berupa 4 unit mobil Mitsubishi Expander, 4 unit motor Yamaha Mio, 8 unit smartphone, 12 unit logam mulia 10 gram, 16 unit LCD 32 inci, dan 16 unit lemari es satu pintu untuk nasabah beruntung. “Tahun ini kami akan melakukan 4 kali pengundian. Manado dipilih sebagai kota ketiga dalam pengundian ini, pengundian pertama di Pekanbaru, kota kedua Balikpapan dan hari ini di Manado. Kemudian disusul Kota Bekasi,” tuturnya. Lebih jauh Augusnen mengungkapkan bahwa BFI Finance sebagai lembaga keuangan inklusif, didirikan dengan tujuan untuk menjadi mitra dan solusi keuangan bagi masyarakat Indonesia yang didalamnya tentu juga bagi masyarakat Sulawesi dan Indonesia Timur. “Kita sadar bahwa kekuatan yang optimal itu lahir dari upaya memadupadankan semua warna dan kekuatan. BFI Finance selalu terbuka dengan segala kemungkinan kerja-kerja kolaborasi. Baik kerja kolaborasi antar lembaga atau organisasi bisnis, maupun konsumen,” katanya. Dia mengatakan, saat ini total portofolio pembiayaan BFI Finance secara nasional mencapai sekitar Rp16,4 triliun. Pembiayaan didominasi oleh jenis pembiayaan kendaraan dan alat berat. Kontribusi Sulawesi terhadap portofolio BFI secara nasional mencapai sekitar 10%. Sementara itu, Kepala OJK Sulutgomalut Slamet Wibowo mengharapkan perusahaan pembiayaan seperti BFI Finance dapat terus mendorong penyaluran pembiayaan produktif. Pembiayaan maupun kredit konsumtif di Sulut saat ini tercatat cukup tinggi dibandingkan jenis pembiayaan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sulawesi.bisnis.com/read/20190825/540/1140578/bfi-finance-gelar-kemilau-bfi-2019-di-manado?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-01 16:45:00", "title": "BFI Finance Dukung Pelaku Usaha Kopi Sumsel", "content": " Bisnis.com , PALEMBANG — Perusahaan pembiayaan, PT BFI Finance Indonesia Tbk, mendukung peningkatan industri kecil dan menengah atau IKM kopi Sumatra Selatan seiring tingginya potensi pengembangan sektor hilir kopi di wilayah itu. Regional Manager BFI Finance Wilayah Sumatra 3, Sastero Wijaya Gunawan, mengatakan pihaknya telah menyusun sejumlah program untuk pelaku usaha kopi di daerah itu hingga berujung pada pembinaan usaha dalam jangka waktu tertentu. \"Sebagai perusahaan jasa pembiayaan, kami ingin terus menjadi mitra yang turut berkontribusi terhadap peningkatan taraf hidup masyarakat di Indonesia, tak terkecuali bagi dunia industri serta usaha kecil dan menengah di Palembang,\" katanya dalam acara diskusi BFI Coffeepreneur: Kekayaan Kopi Sumsel Siap Bersaing di Pasar Global, di Palembang, Selasa (1/10/2019). Sastero mengatakan dalam membina pelaku IKM, perseroan meninjau terlebih dulu potensi apa yang dimiliki daerah tersebut sehingga layak untuk dikembangkan lebih jauh. \"Kopi Sumsel menyimpan keunggulan yang masih kalah tenar dengan merek kopi lainnya di Indonesia. Padahal, Sumsel memiliki lahan kebun kopi terluas di Indonesia dengan kekayaan ragam Kopi Sumsel yang mempunyai keunikan tersendiri,\" katanya. Dia melanjutkan untuk tahap awal perusahaan menggelar kegiatan temu wirausaha sebagai sarana pembekalan peserta untuk menambah kapasitas mereka sebagai pelaku industri dan usaha. Setelah mengikuti sesi itu, beberapa peserta terpilih akan mengikuti mini-competition dari BFI Finance. Selanjutnya perseroan akan melakukan pendampingan serta menilai  progress  industri dan usaha kopi yang mereka miliki selama satu bulan. “Kami harap BFI Finance dapat memberikan kontribusi positif terhadap perkembangan industri dan usaha dengan mendukung para pelaku di dalamnya untuk sama-sama memperkenalkan keunggulan kopi Sumsel,” katanya. Menurut Sastero perusahaan senantiasa mendekatkan diri melalui program pemberdayaan masyarakat. Perusahaan telah melayani pembiayaan masyarakat Kota Palembang selama lebih dari dua puluh tahun lalu hingga menyebar ke daerah-daerah lain di Provinsi Sumsel. Hingga kini, BFI Finance di Sumsel hadir di Prabumulih, Lahat, Pangkalan Balai, dan Baturaja. Pada semester I/2019, BFI Finance di Sumsel telah menyalurkan pembiayaan senilai Rp208,9 miliar. Dalam catatan perseroan, kontribusi pembiayaan paling banyak dari pembiayaan mobil bekas sebesar 70,4% yang sebagian besar untuk tujuan pembiayaan multiguna/konsumtif selain tujuan produktif (investasi dan modal kerja) guna menunjang usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20191001/534/1154236/bfi-finance-dukung-pelaku-usaha-kopi-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 15:49:00", "title": "Standard Chartered Tambah Kredit ke BFI Finance", "content": " Bisnis.com , JAKARTA - Standard Chartered Bank menyalurkan kredit senilai US$75 juta kepada PT BFI Finance Indonesia Tbk. Berdasarkan data  Bloomberg  (16/10/2019), kredit ini telah efektif sejak 14 September 2019. Berdasarkan catatan  Bisnis , pada awal tahun ini emiten berkode BFIN ini juga meneken penerbitan pinjaman sindikasi senilai US$200 juta. Pinjaman ini didapat dari berbagai negara seperti Taiwan, Jepang, Singapura, India, dan Korea. Road show  penerbitan pinjaman sindikasi dalam mata uang dolar Amerika Serikat oleh BFI Finance ini dilakukan empat bank terkemuka yaitu, Bank ANZ, Bank MUFG, Bank Standard Chartered, dan Bank SMBC. Pinjaman sindikasi digunakan sebagai modal kerja untuk mendukung kegiatan pembiayaan. Sementara itu, Standard Chartered Bank Indonesian Branch membukukan kredit Rp27,53 triliun, turun 7,45% dari outstanding periode sama tahun lalu Rp25,62 triliun. Meski di bawah pertumbuhan industri, kualitas kredit bank asal Inggris ini menunjukkan perbaikan. Rasio  non performing loan  (NPL)  gross  pada paruh pertama tahun berada pada 1,95%, turun dari periode sama tahun lalu 3,65%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191016/90/1159774/standard-chartered-tambah-kredit-ke-bfi-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200224/445/1204821/emiten-multifinance-pendapatan-bfi-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-05-06 20:50:00", "title": "Gurita Investasi Patrick S. Walujo, Sang Menantu T.P. Rachmat", "content": "", "link": "https://market.bisnis.com/read/20200506/7/1237456/gurita-investasi-patrick-s.-walujo-sang-menantu-t.p.-rachmat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-06 23:40:00", "title": "Penuhi Likuiditas Semester II/2020, Multifinance Pilih Emisi Obligasi", "content": " Bisnis.com,  JAKARTA - Perusahaan pembiayaan atau  multifinance  mulai mencari bekal, menghadapi mulai bangkitnya permintaan pembiayaan, sekaligus bekal untuk melunasi surat utang jatuh tempo di semester II/2020. Pasalnya, selepas pandemi Covid-19 dinilai mereda, beberapa  multifinance  besar baru mulai berani menerbitkan surat utang baru pada Juli 2020. Di antaranya, PT Mandala Multifinance Tbk., PT Adira Dinamika Multifinance Tbk. (Adira Finance), PT BFI Finance Indonesia Tbk, serta PT Mandiri Tunas Finance (MTF). Sementara itu, beberapa perusahaan pembiayaan khusus Badan Usaha Milik Negara (BUMN) yang tercatat menerbitkan surat utang baru, di antaranya PT Pegadaian (Persero), Lembaga Pembiayaan Expor Indonesia (LPEI), dan PT Sarana Multi Infrastruktur (Persero). MTF tak tanggung-tanggung melangkah, dengan menerbitkan Obligasi Berkelanjutan V Mandiri Tunas Finance Tahap I Tahun 2020 sebesar Rp1 triliun di semester II/2020. Direktur Keuangan MTF Armendra mengatakan bahwa di tengah ketidakpastian ini, pihaknya berupaya mempertahankan posisi perusahaan tetap kuat, terutama dari sisi finansial, agar nasabah yang membutuhkan pemulihan ekonomi lewat pembiayaan, bisa terus terakomodasi. MTF mendapatkan dukungan likuiditas dari induk usahanya PT Bank Mandiri (Persero) Tbk., lewat pendanaan bersama atau  joint financing  dengan persentase hingga 60%, sedangkan 40% sisanya didapatkan dari pemenuhan dana dari bank lain, bilateral loan dan emisi obligasi. Armendra mengaku tak khawatir dengan obligasi MTF yang akan jatuh tempo pada semester II/2020 ini. Dana obligasi baru, seluruhnya akan dipergunakan untuk digunakan sebagai modal kerja pembiayaan kendaran bermotor. \"Obligasi jatuh tempo terakhir di tahun ini adalah Rp100 miliar di bulan Desember 2020. Kebutuhan dana untuk ini sudah kita persiapkan,\" ujarnya kepada  Bisnis , Kamis (6/8/2020). Secara terpisah, PT BFI Finance Indonesia Tbk. (BFI Finance) yang notabene tak memiliki induk perbankan, menyatakan akan mendongkrak kinerja penyaluran pembiayaan pada semester II/2020. Untuk menopang likuiditasnya, salah satu langkah yang ditempuh yakni lewat penerbitan Obligasi Berkelanjutan IV BFI Finance Tahap III tahun 2020 dengan nilai emisi sebesar Rp500 miliar. Direktur Keuangan sekaligus Sekretaris Perusahaan BFI Finance Sudjono optimistis bahwa penerbitan obligasi ini akan kembali mendapat sambutan positif dari pasar. Pasalnya, BFI Finance hingga saat ini masih terus mempertahankan rekam jejak yang dikenal baik oleh investor lewat kepastian pencadangan untuk memitigasi risiko. Di mana nilai cadangan kerugian meningkat dari 2,0% di akhir 2019 menjadi 6,0% diakhir semester I/2020. \"Meskipun terdapat peningkatan  non-performing financing  [NPF], kami tetap melakukan manajemen keuangan dan manajemen risiko yang berhati-hati, di mana pencadangan kerugian piutang telah ditingkatkan secara masif untuk mengantisipasi potensi kerugian piutang yang akan timbul di semester II/2020,\" ujar Sudjono, Senin (3/8/2020). Sebelumnya, NPF perusahaan dengan kode emiten BFIN ini memang berada di angka 3,7% di akhir Juni 2020, meningkat dari kondisi normal NPF perusahaan di kisaran 1%. Namun, ini masih lebih baik dari rata-rata NPF perusahaan pembiayaan per Mei 2020 dalam statistik Otoritas Jasa Keuangan (OJK) yang tercatat mencapai angka 4,1%. Adapun surat utang yang akan diterbitkan BFI Finance merupakan babak baru Obligasi Berkelanjutan IV BFI Finance Indonesia dengan total target penghimpunan dana sebesar Rp8 triliun yang telah disetujui OJK. Surat berharga ini ditawarkan dalam dua seri. Obligasi Seri A berjangka waktu 370 hari kalender terhitung sejak Tanggal Emisi dan Obligasi Seri B berjangka waktu 3 tahun terhitung sejak Tanggal Emisi. \"BFI Finance punya rekam jejak melakukan penerbitan Obligasi sejak tahun 2007 dengan total nilai emisi lebih dari Rp11 triliun sampai dengan 30 Juni 2020. Dari jumlah emisi tersebut, telah dilunasi lebih dari Rp8,5 triliun sesuai dengan tanggal jatuh tempo masing-masing obligasi,\" tambahnya. Masa Penawaran Awal Obligasi Berkelanjutan IV BFI Finance Indonesia Tahap III Tahun 2020 berlangsung pada 28 Juli-12 Agustus 2020. Pembayaran dari investor dijadwalkan pada tanggal 7 September 2020 dan perseroan akan menerima dana hasil emisi Obligasi ini pada tanggal 8 September 2020. Obligasi ini akan dicatatkan di Bursa Efek Indonesia pada tanggal 9 September 2020. BFIN menunjuk PT Bank Tabungan Negara (Persero) Tbk sebagai Wali Amanat, serta lima Penjamin Pelaksana Emisi untuk emisi Obligasi ini, yaitu PT BNI Sekuritas, PT Danareksa Sekuritas, PT DBS Vickers Sekuritas, PT Mandiri Sekuritas, dan PT Trimegah Sekuritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200806/89/1276155/penuhi-likuiditas-semester-ii2020-multifinance-pilih-emisi-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:09", "title": "BFI Finance Indonesia Kerja Sama Dengan Bank BRI Terkait Layanan Kredit Kendaraan Bermotor BFI Finance Indonesia Kerja Sama Dengan Bank BRI Terkait Layanan Kredit Kendaraan Bermotor", "content": " Bisnis.com,  JAKARTA -  PT BFI Finance Indonesia Tbk. berkeja sama dengan PT Bank Rakyat Indonesia (Persero) Tbk. tentang pelayanan kredit kendaraan bermotor senilai Rp1 trilun.  Kerja sama fasilitas ini telah berlangsung sejak tahun 2010 dengan total limit kumulatif lebih dari Rp3 triliun ", "link": "https://foto.bisnis.com/view/20200826/1283922/bfi-finance-indonesia-kerja-sama-dengan-bank-bri-terkait-layanan-kredit-kendaraan-bermotor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:10", "title": "Permintaan Pembiayaan Alat Berat Diprediksi Tumbuh Permintaan Pembiayaan Alat Berat Diprediksi Tumbuh", "content": " Bisnis.com,  JAKARTA - Perusahaan pembiayaan PT BFI Finance Indonesia Tbk. (BFI Finance) menargetkan pertumbuhan pembiayaan terkait alat berat pada 2021. Naiknya permintaan alat berat akibat terpantik harga komoditas perkebunan maupun pertambangan, serta kegiatan konstruksi pada tahun ini. ", "link": "https://foto.bisnis.com/view/20210127/1348734/permintaan-pembiayaan-alat-berat-diprediksi-tumbuh?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 22:23:11", "title": "Kebijakan Subsidi Pajak Mobil Baru Dinilai Tidak Akan Berdampak Signifikan Kebijakan Subsidi Pajak Mobil Baru Dinilai Tidak Akan Berdampak Signifikan", "content": " Bisnis.com , JAKARTA - PT BFI Finance Indonesia Tbk. (BFI Finance) menilai kebijakan subsidi pajak penjualan atas barang mewah (PPnBM) mobil baru tidak akan terlalu berdampak bagi perusahaan. BFI Finance sendiri berencana menggenjot semua lini bisnisnya di tahun ini, bukan hanya segmen mobil bekas, dengan harapan mampu mendorong rencana perusahaan untuk mengembalikan size bisnis seperti sebelum pandemi Covid-19. ", "link": "https://foto.bisnis.com/view/20210216/1356914/kebijakan-subsidi-pajak-mobil-baru-dinilai-tidak-akan-berdampak-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210308/445/1364895/kebutuhan-pendanaan-bfin-proses-izin-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210426/445/1386042/pembiayaan-bfi-finance-mobil-bekas-topang-pertumbuhan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:12", "title": "BFI Catat Penurunan Penyaluran Pembiayaan Lebih Dari 50 Persen Pada 2020 Secara YoY BFI Catat Penurunan Penyaluran Pembiayaan Lebih Dari 50 Persen Pada 2020 Secara YoY", "content": " Bisnis.com , JAKARTA - PT BFI Finance Indonesia Tbk (BFI Finance) mulai menggenjot jumlah pendanaan dari berbagai sumber seiring dengan proyeksi pertumbuhan penyaluran pembiayaan yang positif pada 2021. Finance Director BFI Finance Sudjono menjelaskan penyaluran pembiayaan baru (booking) perusahaan pada kuartal I/2021 mencapai Rp2,93 triliun. Sebagai perbandingan, nilai booking emiten berkode BFIN ini hanya berkisar Rp7,6 triliun sepanjang 2020, turun 52,2 persen tahun 2019. ", "link": "https://foto.bisnis.com/view/20210427/1386865/bfi-catat-penurunan-penyaluran-pembiayaan-lebih-dari-50-persen-pada-2020-secara-yoy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:20", "title": "PT BFI Finance Indonesia Tbk. Bagikan Dividen Senilai Rp269 miliar PT BFI Finance Indonesia Tbk. Bagikan Dividen Senilai Rp269 miliar", "content": " Bisnis.com,  JAKARTA - PT BFI Finance Indonesia Tbk. membagikan dividen untuk tahun buku 2020 senilai Rp269 miliar atau sebesar Rp18,00 per saham, nilai ini setara 38 persen dari laba bersih tahun lalu sebesar Rp702 miliar. ", "link": "https://foto.bisnis.com/view/20210525/1398008/pt-bfi-finance-indonesia-tbk-bagikan-dividen-senilai-rp269-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210724/445/1421215/perusahaan-pembiayaan-laba-bfin-melesat-di-tengah-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-26 14:00:00", "title": "Siasat BFI Finance (BFIN) Tumbuh di Musim Kemarau Pembiayaan Otomotif", "content": "", "link": "https://finansial.bisnis.com/read/20210726/89/1421858/siasat-bfi-finance-bfin-tumbuh-di-musim-kemarau-pembiayaan-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210728/442/1422673/emiten-pembiayaan-siasat-bfin-menjaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-23 18:46:00", "title": "BFIN Bukukan Pertumbuhan Pembiayaan per Kuartal III/2021, Laba Melesat", "content": " Bisnis.com , JAKARTA —  PT BFI Finance Indonesia Tbk. (BFIN)  mencatatkan pertumbuhan pembiayaan baru hingga 72,7 persen pada kuartal III/2021. Perolehan itu mendorong tumbuhnya laba perseroan. Direktur Keuangan  BFI Finance  Sudjono menjelaskan bahwa terjadi momentum pertumbuhan bisnis pada kuartal III/2021. Perseroan membukukan pembiayaan baru Rp9,4 triliun, tumbuh 72,7 persen secara  year-on-year  (YoY) atau 4,2 persen secara  quarter-to-quarter  (QtQ). Perolehan itu mendorong rasio  non-performing financing  (NPF) menjadi 1,97 persen, membaik 70 basis points secara tahunan atau naik 18 basis points dari posisi Juni 2021. Adapun, rasio NPF neto tercatat sebesar 0,3 persen. Menurut Sudjono tingkat NPF neto itu merupakan hasil dari pencadangan secara konservatif oleh BFIN. Alhasil, perseroan berhasil menjaga kinerja di tengah pemberlakuan pembatasan kegiatan masyarakat (PPKM) level 4 dan 3 di banyak daerah. “Performa positif ini adalah hasil dari kerja keras dan adaptasi yang dilakukan oleh perusahaan pasca puncak pandemi Covid-19. Berbagai inisiatif dan pembaruan proses kerja telah kami lakukan sejak awal pandemi dan saat ini telah menunjukkan hasil yang positif,” ujar Sudjono dalam keterangan resmi yang dikutip pada Sabtu (23/10/2021). Menurutnya, dilihat dari perbandingan kinerja per kuartal, secara periodik terjadi tren kenaikan yang baik. Dari sisi penyaluran pembiayaan baru, nilai total piutang yang dikelola maupun piutang bersih meningkat, bersamaan dengan peningkatan total aset. Total piutang bersih ( net receivables ) BFIN tercatat senilai Rp12,8 triliun. Adapun, total aset perseroan tercatat senilai Rp14,6 triliun. Dari sisi laba rugi, pendapatan bersih juga mencatatkan peningkatan, dibarengi dengan penurunan beban pembiayaan dan beban penyisihan piutang yang diragukan, sehingga mendongkrak kenaikan pada laba sebelum maupun sesudah pajak. “Laba sesudah pajak  BFIN  mencapai Rp796 miliar, meningkat sebesar 53 persen [YoY], didukung oleh terus membaiknya kinerja penyaluran pembiayaan baru dan peningkatan kualitas piutang pembiayaan dan menurunnya saldo piutang yang direstrukturisasi sehingga turut berdampak pada penurunan beban provisi untuk pencadangan piutang,” ujar Sudjono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211023/89/1457419/bfin-bukukan-pertumbuhan-pembiayaan-per-kuartal-iii2021-laba-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210922/445/1445263/transaksi-digital-multifinance-bfin-perluas-akses?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-17 15:15:00", "title": "BFI Finance (BFIN) Targetkan Laba Tembus Rp1 Triliun di 2021", "content": " Bisnis.com , JAKARTA -- Perusahaan pembiayaan  PT BFI Finance Indonesia Tbk.  (BFIN) menargetkan perolehan laba usaha sampai dengan akhir tahun ini dapat mencapai lebih dari Rp1 triliun. Direktur Keuangan BFI Finance Sudjono mengatakan, kondisi pandemi Covid-19 telah berdampak terhadap kinerja perseroan. Pada kuartal IV/2020 hingga kuartal I/2021, baik penyaluran pembiayaan maupun laba perseroan mengalami penurunan. Namun, kondisi tersebut sudah mulai membaik pada kuartal II/2021 dan pertumbuhan pembiayaan dan laba perseroan sudah mampu melampaui pertumbuhan industri pembiayaan. Pihaknya pun berharap pertumbuhan tersebut dapat terus berlanjut hingga akhir tahun dan laba perseroan dapat kembali mendekati posisi sebelum pandemi. \"Kami pernah capai laba sekitar Rp1,5 triliun sebelum pandemi dan tahun ini tren tersebut sudah mulai kembali positif. Diharapkan hal ini bisa dilewati di tahun-tahun berikutnya. Kalau kami setahunkan pencapaian  profit  hingga September, kami harapkan diakhir tahun kami bisa tutup di angka di atas Rp1 triliun,\" ujar Sudjono dalam paparan publik, Rabu (17/11/2021). Sampai dengan kuartal III/2021, pembiayaan baru BFIN tercatat mencapai Rp9,38 triliun atau tumbuh 72,7 persen dibandingkan periode yang sama tahun sebelumnya sebesar Rp5,43 triliun. Menurut Sudjono, pertumbuhan pembiayaan baru ini sudah mulai pulih mencapai sekitar 90-95 persen kapasitas pembiayaan perseroan sebelum pandemi. Portofolio pembiayaan BFIN ditopang oleh pembiayaan kendaraan bermotor roda dua dan empat sekitar 84-85 persen dari total pembiayaan perseroan. Sisanya, dikontribusikan dari pembiayaan alat berat dengan porsi 12-13 persen, pembiayaan properti 2 persen, pembiayaan syariah 1 persen, dan 1 persen pembiayaan dari konsolidasi anak usaha perseroan, fintech  peer-to-peer lending  Pinjam Modal. Untuk piutang yang dikelola perseroan hingga kuartal III/2021 masih mengalami penurunan sebesar 7,3 persen dibandingkan periode yang sama tahun lalu, menjadi Rp13,74 triliun. Turunnya pertumbuhan piutang tersebut berdampak terhadap pendapatan perseroan yang juga tercatat turun 15,4 persen  year-on-year  (yoy). Total pendapatan perseroan sampai dengan kuartal III/2021 mencapai Rp2,96 triliun. Hal ini karena pendapatan terbesar perseroan berasal dari pendapatan bunga, sehingga ketika piutang turun, pendapatan bunga perseroan ikut turun. Meski demikian, dengan efisiensi yang dilakukan, perseroan masih mampu membukukan laba bersih hingga kuartal III/2021 senilai Rp796 miliar atau tumbuh 52,9 persen yoy. \"Pendapatan masih turun karena ada penurunan aset yang dikelola. Tapi itu bisa diseimbangkan dengan perbaikan dari sisi kinerja,  collection ,  cost of credit , dan biaya dana juga, serta biaya operasional yang mengalami efisiensi, sehingga laba kami sebelum dan sesudah pajak bisa tumbuh di atas 50 persen,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211117/89/1467127/bfi-finance-bfin-targetkan-laba-tembus-rp1-triliun-di-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-20 19:09:00", "title": "Banyak Aksi Boy Thohir, Saham Emitennya Diramal Moncer", "content": " Bisnis.com , JAKARTA – Sejumlah saham emiten terkait pengusaha Garibaldi Thohir diramal makin moncer, di antaranya Adaro Minerals, Merdeka Copper Gold, dan yang terbaru BFI Finance. Baru-baru ini, pria yang akrab disapa Boy Thohir itu melakukan sejumlah aksi korporasi di antaranya mundur dari posisinya sebagai komisaris di emiten industri energi dan kimia, PT Surya Esa Perkasa Tbk. (ESSA). Mundur dari ESSA, Boy dikabarkan akan berkiprah di PT BFI Finance Tbk. (BFIN) bersama dengan Konglomerat Jerry Ng melalui Trinugraha Capital & Co SCA (TC). Rencananya, keduanya akan akan melakukan penawaran tender sukarela sebanyak 9.131.865.960 (dibulatkan 9,13 miliar) saham yang mewakili 57,19 persen dari jumlah seluruh saham yang telah ditempatkan dan disetor penuh dalam BFIN. Menilai hal ini, Analis Panin Sekuritas William Hartanto merekomendasikan sejumlah saham terkait Boy Thohir, seperti saham PT Adaro Minerals Indonesia Tbk. (ADMR), PT BFI Finance Tbk. (BFIN), PT Adaro Energy Tbk. (ADRO), PT Surya Esa Perkasa Tbk. (ESSA), dan PT Cita Mineral Investindo  Tbk. (CITA). “Ini bakal paling moncer, menurut saya sebagian karena efek kenaikan harga komoditas,” ujarnya kepada  Bisnis , Kamis (20/1/2022). Pada hari ini, saham ADMR tercatat menguat 6,74 persen ke posisi Rp950. Disusul ADRO menguat 3,59 persen ke Rp2.310 dan CITA menguat 0,34 persen ke Rp2.990. Sementara itu, saham BFIN turun 5,34 persen ke Rp1.240, dan ESSA turun 2,63 persen ke Rp444. “Yang menjadi pilihan adalah ADRO dengan TP 2500, ESSA dengan TP 550, dan MDKA dengan TP 4.400. Lainnya hold, jadi belum direkomendasikan beli untuk sekarang,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220120/7/1491513/banyak-aksi-boy-thohir-saham-emitennya-diramal-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:23:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220218/445/1501853/pertumbuhan-laba-kinerja-anak-usaha-bfin-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230526/445/1659465/serangan-siber-bfi-finance-reviu-sistem-ti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:23:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230530/445/1660472/penggalangan-dana-bfi-finance-getol-tarik-pinjaman-bank?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-31 17:14:00", "title": "Saudara Satu Ekosistem BFIN dan ARTO Mulai Bertaji Usai Joint Financing", "content": " Bisnis.com , JAKARTA - Saham PT Bank Jago Tbk (ARTO) dan PT BFI Finance Indonesia Tbk (BFIN) kompak menguat melalui fasilitas pembiayaan bersama atau joint financing senilai Rp2 triliun. Saham Bank Jago menguat 10,33 persen dalam sebulan terakhir hingga Rabu (31/5/2023). Dalam sebulan perdagangan, saham ARTO telah menguat sebanyak 11 hari. Bersamaan dengan itu saham BFIN juga mengalami penguatan dalam sepekan terakhir hingga 2,76 persen. Penguatan kedua saham ‘sedarah’ itu berkat pembiayaan bersama yang untuk kendaraan roda empat dengan tenor 48 bulan dan kendaraan roda dua dengan tenor 36 bulan. Emiten bank digital ARTO menerapkan strategi kerjasama pembiayaan melalui sejumlah mitra lembaga keuangan termasuk BFI Finance. Dengan begitu, Bank Jago bisa menyalurkan kredit yang cukup banyak ke ekosistem BFI Finance tanpa terkena batas maksimum pemberian kredit (BMPK). Sebelumnya, Direktur Keuangan BFI Finance Sudjono mengatakan fasilitas pembiayaan ini akan membuka beragam peluang untuk akses keuangan yang lebih luas dan inklusif untuk masyarakat serta kemudahan layanan bagi konsumen. “Fasilitas pembiayaan bersama ini merupakan kerja sama antara BFI Finance dengan mitra strategis yakni Bank Jago dalam menyediakan pembiayaan kepada konsumen, baik pembiayaan multiguna maupun investasi, dan modal kerja,” kata Sudjono dalam keterangan resmi, Senin (29/5/2023). BFIN juga sedang melakukan proses emisi Obligasi yang terbaru sebesar Rp 1,1 triliun sehingga total Obligasi yang diterbitkan di semester 1/2023 akan menjadi sebesar Rp3,8 triliun. \"Selama empat bulan pertama di tahun 2023, BFI Finance telah melakukan emisi Obligasi sebanyak dua kali setelah di tahun 2022 BFI Finance tidak melakukan emisi Obligasi. Jumlah emisi obligasi tersebut masing-masing sebesar Rp1,1 triliun dan Rp1,6 triliun,\" jelasnya. Di sisi lain, Direktur Bank Jago Sonny Christian Joseph mengatakan BFI Finance memainkan peran penting dalam pertumbuhan portofolio kredit Bank Jago. “Kami berharap kolaborasi ini dapat terus berlanjut agar kami mampu memberikan solusi keuangan inovatif yang berfokus pada kehidupan nasabah kami secara berkelanjutan,” katanya. Sebagaimana diketahui, pengendali saham Bank Jago adalah Jerry Ng yang ikut menjadi pemegang saham BFI Finance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230531/7/1661103/saudara-satu-ekosistem-bfin-dan-arto-mulai-bertaji-usai-joint-financing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 04:00:00", "title": "Jurus Emiten Jerry Ng & Boy Thohir (BFIN) Raih Laba Rp848,39 Miliar", "content": " Bisnis.com , JAKARTA — Emiten pembiayaan PT BFI Finance Indonesia Tbk. (BFIN) mencatatkan laba periode berjalan senilai Rp848,39 miliar pada akhir Juni 2023. Laba perusahaan tumbuh 2,35 persen secara tahunan ( year-on-year /yoy) dari Rp828,92 miliar. Direktur Keuangan BFI Finance Sudjono mengatakan salah satu faktor pendorong laba perusahaan dipengaruhi dari pertumbuhan total pendapatan. Emiten  leasing  milik Jerry Ng dan Boy Thohir dengan menggenggam 51,12 persen saham BFIN melalui Trinugraha Capital & Co SCA itu membukukan total pendapatan senilai Rp3,19 triliun pada semester I/2023, atau meningkat 30,34 persen yoy dari sebelumnya hanya bernilai Rp2,45 triliun. “Laba perusahaan juga dipengaruhi dari piutang pembiayaan serta diimbangi dengan peningkatan biaya kredit,” ungkap Sudjono kepada  Bisnis.com , Kamis (27/7/2023). Di sisi lain, Sudjono menyampaikan bahwa pertumbuhan portofolio  BFI Finance  masih didominasi oleh pembiayaan kendaraan bermotor roda empat. Pada enam bulan pertama 2023, BFI Finance mencatat nilai pembiayaan baru sebesar Rp10,3 triliun, atau meningkat 20,8 persen yoy. Dari sana, sebanyak 61,0 persen untuk pembiayaan modal kerja, multiguna sebesar 22,6 persen, investasi 14,5 persen, dan syariah 1,9 persen. Sejalan dengan kinerja perusahaan pada pertengahan 2023, BFI Finance menargetkan dapat mencapai pembiayaan di atas rata-rata industri, sesuai target yang dicanangkan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230728/89/1679044/jurus-emiten-jerry-ng-boy-thohir-bfin-raih-laba-rp84839-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-24 15:24:00", "title": "BFI Finance (BFIN) Boyong The Best Performance Multifinance di BIFA 2023", "content": " Bisnis.com , JAKARTA — Perusahaan pembiayaan PT  BFI Finance  Indonesia Tbk. ( BFIN ) atau BFI Finance berhasil meraih penghargaan di ajang  Bisnis Indonesia Financial Award (BIFA)  2023, Kamis (24/8/2023). Emiten pembiayaan bersandi saham BFIN itu mendapatkan penghargaan The Best Performance  Multifinance  sebagai perusahaan pembiayaan terbuka ( multifinance go public ) di BIFA 2023. Pada semester I/2023, BFI Finance membukukan laba periode berjalan senilai Rp848,39 miliar. Laba yang diraih perusahaan tumbuh 2,35 persen secara tahunan (year-on-year/yoy) dari Rp828,92 miliar. Direktur Keuangan BFI Finance Sudjono menuturkan salah satu faktor pendorong laba perusahaan dipengaruhi dari pertumbuhan total pendapatan. Emiten leasing milik Jerry Ng dan Boy Thohir dengan menggenggam 51,12 persen saham BFIN melalui Trinugraha Capital & Co SCA itu membukukan total pendapatan senilai Rp3,19 triliun pada semester I/2023, atau meningkat 30,34 persen yoy dari sebelumnya hanya bernilai Rp2,45 triliun. “Laba perusahaan juga dipengaruhi dari piutang pembiayaan serta diimbangi dengan peningkatan biaya kredit,” ujar Sudjono kepada  Bisnis , Kamis (27/7/2023). Di sisi lain, Sudjono menyampaikan pertumbuhan portofolio BFI Finance masih didominasi oleh pembiayaan kendaraan bermotor roda empat. Pada enam bulan pertama 2023, BFI Finance mencatat nilai pembiayaan baru sebesar Rp10,3 triliun, atau meningkat 20,8 persen yoy. Perinciannya, sebanyak 61,0 persen untuk pembiayaan modal kerja, multiguna sebesar 22,6 persen, investasi 14,5 persen, dan syariah 1,9 persen. Selain itu, BFI Finance juga tetap konsisten menjaga risiko kredit yang tercermin dari rasio pembiayaan bermasalah (non-performing financing/NPF) neto di level 0,79 persen per Juni 2023, sementara NPF bruto di level 1,94 persen. “Rasio ini tercatat lebih baik dibandingkan NPF bruto rata-rata industri pembiayaan yang mencapai 2,63 persen per Mei 2023,” tambahnya. Indikator kesehatan lainnya, seperti rasio return-on-asset (ROA) dan return-on-equity (ROE) BFI Finance masing-masing berada di posisi 8,7 persen dan 18,6 persen. Sampai dengan akhir Juni 2023, total aset BFI Finance mengalami pertumbuhan sebesar 14,81 persen yoy dari Rp21,93 triliun menjadi Rp25,17 triliun. Pertumbuhan aset perusahaan sejalan dengan naiknya piutang bersih (net receivables) sebesar 31,8 persen yoy dengan nilai Rp21 triliun. Kemudian, total liabilitas yang ditanggung BFIN naik 22 persen yoy menjadi Rp16,07 triliun. Di sisi lain, perusahaan mampu meningkat ekuitas menjadi Rp9,1 triliun dari sebelumnya hanya Rp8,75 triliun, atau naik 3,98 persen yoy. Sejalan dengan kinerja perusahaan pada pertengahan 2023, BFI Finance menargetkan dapat mencapai pembiayaan di atas rata-rata industri, sesuai target yang dicanangkan sebelumnya. Mengutip dari laman resminya, perusahaan yang berdiri pada 1982 dengan nama PT Manufacturers Hanover Leasing Indonesia itu merupakan perusahaan kongsi antara Manufacturers Hanover Leasing Corporation dari Amerika Serikat dan pemegang saham lokal. BFI Finance merupakan perusahaan pembiayaan terlama di Indonesia sekaligus menjadi perusahaan pembiayaan pertama yang mencatatkan sahamnya di Bursa Efek Jakarta dan Bursa Efek Surabaya (sekarang Bursa Efek Indonesia atau BEI). BFI Finance melakukan penawaran umum perdana pada Mei 1990. Kemudian, setelah menjalankan proses restrukturisasi utang akibat krisis keuangan 1998, BFI Finance secara resmi berganti nama menjadi PT BFI Finance Indonesia Tbk. dengan kode saham BFIN pada 2001. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230824/89/1687944/bfi-finance-bfin-boyong-the-best-performance-multifinance-di-bifa-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-14 21:02:00", "title": "Sektor Pertambangan Sumbang Portofolio Terbesar Pembiayaan Alat Berat  BFI Finance", "content": " Bisnis.com , JAKARTA— Sektor pertambangan menyumbang portofolio terbesar pembiayaan alat berat atau Heavy Equipment, Truck, and others (HETO) PT BFI Finance Indonesia Tbk. (BFIN). Adapun beberapa sektor yang dibiayai perusahaan antara lain sektor kontruksi, pertambangan, dan agrikultur. “Tahun ini kami masih melihat paling banyak di pertambangan, tidak hanya batu bara tapi juga nikel, bauksit, dan lain-lain. Banyak pangsa pasarnya arahnya pertambangan,” kata Corporate Business Head BFI Finance Stanly Darisang saat ditemui di Pameran Mining Indonesia 2023 di Jakarta International Expo, Kamis (14/9/2023). Stanly menambahkan program hilirisasi mineral yang didorong Pemerintah pun turut mendorong pertumbuhan pembiayaan alat berat. Termasuk nikel, di mana BFI Finance melihat pertumbuhan yang pesat pada pertambangan nikel di wilayah Sulawesi. “Kami melihat pertumbuhan dari teman-teman supplier penjualan juga tambang nikel di Sulawesi kan banyak sekali ya dan kami juga ada pembiayaan partisipasi di sana dan itu memang jadi pertumbuhan yang luar biasa,” ungkapnya. BFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Terkait adanya transisi energi bersih ( green energy ), Stanly mengatakan bahwa pihaknya akan terus mengikuti perkembangan pasar. Menurutnya perusahaan tentu akan mendukung adopsi teknologi modern, energi terbarukan, serta fokus pada keamanan kerja. Untuk saat ini, BFI Finance juga telah mendukung pembiayaan hijau dengan kendaraan listrik. Perusahaan bekerja sama dengan lima merek kendaraan roda dua listrik lokal yakni Alva, Selis, Smoot, United, dan Volta untuk program pembiayaan kendaraan listrik. “Kalau pembiayaan retail mungkin ada pembiayaan demikian [pembiayaan hijau] sudah ada unitnya. Kalau HETO sendiri untuk ke arah itu dari temen-teman supplyer juga mungkin baru tahap uji coba belum melakukan penjualan secara masif, pasti akan mengikuti market yang ada,” ungkapnya. Pembiayaan alat berat dan mesin berkontribusi sebanyak 13,5 persen atau senilai Rp3 triliun dari total keseluruhan piutang yang dikelola BFI Finance. Adapun total piutang yang dikelola sebesar Rp22,4 triliun pada semester I/2023. Pertumbuhan pembiayaan baru alat berat dan mesin pada semester I/2023 mencapai 46 persen dibandingkan sebelumnya. Dibandingkan dengan tahun lalu, portofolio pembiayaan alat berat BFI Finance mampu mencapai 120 persen dari target per Agustus 2023. Target BFI Finance di Mining Expo 2023 BFI Finance hadir dalam bagian di Pameran Mining Expo Indonesia yang digelar di Jakarta International Expo pada 13—16 September 2023. Perusahaan tak memiliki target khusus terkait pembiayaan alat berat pada acara tersebut. Namun Stanly mengatakan pihaknya berharap dengan hadirnya BFI Finance pada pameran kali ini ada untuk mendekatkan diri kepada nasabah dan mitra bisnis. “Kami melihat antusiasime dari mitra bisnis kami dan exhibito cukup tinggi sehingga saat ini kami hadir di sini. Kami mungkin bisa memberikan penjelasan yang lebih jelas terkait program-program kami,” kata Stanly. Adapun, pembiayaan alat berat BFI Finance ditujukan untuk pembelian alat berat, truck, crane dan alat berat yang lain nya dengan kondisi baru, bekas, dan refinancing (sale dan leaseback). BFI Finance sudah melakukan pembiayaan produk alat berat sejak tahun 1982. Proses pembiayaan alat berat dapat dilakukan di cabang BFI Corporate di seluruh Indonesia . Pada gelaran kali ini, BFI Finance memberikan  program khusus biaya admin lebih murah yakni Rp 500.000 per transaksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230914/89/1695055/sektor-pertambangan-sumbang-portofolio-terbesar-pembiayaan-alat-berat-bfi-finance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-14 03:26:00", "title": "BFI Finance Perluasan Akses Pembiayaan di Wilayah Sumsel", "content": " Bisnis.com,  PALEMBANG -- PT BFI Finance Indonesia Tbk (BFI Finance) masih terus memperluas akses pembiayaan guna menyediakan solusi keuangan yang terpercaya kepada masyarakat, termasuk bagi warga di Provinsi Sumatra Selatan. Branch Business Partner Senior Vice President (SVP) BFI Finance, Iwan mengatakan pihaknya aktif mendorong akselerasi perluasan akses pembiayaan yang bertujuan untuk mengajak masyarakat lebih memahami dan mampu mengambil keputusan keuangan yang sesuai dengan kebutuhan serta kemampuan. “Seiring dengan membaiknya daya beli masyarakat serta kondisi usaha yang kondusif, BFI Finance menjemput bola mengedukasi masyarakat soal pembiayaan. Kami juga rutin berpartisipasi dalam acara ini setiap tahunnya dan berkesempatan menawarkan berbagai promo menarik. Diharapkan masyarakat dapat memanfaatkan momen ini dan mengonsultasikan kebutuhan pembiayaannya dengan kami,” ungkap Iwan kepada  Bisnis , Jumat (13/10/2023). Iwan menjelaskan, dalam kegiatan tersebut BFI menghadirkan solusi pembiayaan dengan jaminan kendaraan bermotor baik roda empat maupun roda dua, serta jaminan invoice mesin dengan berbagai promo. Selain itu, konsumen yang berkunjung pada kegiatan pameran juga dapat membeli unit kendaraan roda empat bekas. “Kami melakukan beragam upaya berkesinambungan agar tercipta ekosistem jasa pembiayaan yang sehat, baik itu dari sisi Perusahaan dan juga para stakeholders terkait, salah satunya konsumen. Yang terpenting adalah masyarakat paham produknya, hak dan kewajibannya, serta menggunakan layanan jasa keuangan secara benar dan bertanggung jawab,” jelasnya. Dia menegaskan bahwa perseoran selalu menerapkan tata kelola perusahaan yang baik. Hal itu tercemin dari tingkat pembiayaan bermasalah ( non-performing financing /NPF) yang tercatat di posisi neto hanya 0,79% per 30 Juni 2023. Persentase ini jauh lebih rendah dibandingkan rata-rata industri (Data Otoritas Jasa Keuangan/OJK per Juni 2023, NPF sebesar 2,67% untuk lembaga pembiayaan). Sementara sepanjang periode Januari hingga Juni 2023, pihaknya mencatat telah menyalurkan pembiayaan baru ( new booking ) senilai Rp10,3 triliun secara nasional. \"Dengan porsi 61% diantaranya untuk pembiayaan modal usaha konsumsen,\" tutupnya. Foto: Branch Business Partner Senior Vice President BFI Finance (kanan) Iwan saat bersama Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20231014/534/1704080/bfi-finance-perluasan-akses-pembiayaan-di-wilayah-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 06:22:00", "title": "Cek Cum Dividen Hari Ini, Ada Saham BFIN Terafiliasi Boy Thohir", "content": " Bisnis.com , JAKARTA - Hari ini adalah tanggal cum dividen bagi saham terafiliasi Boy Thohir,  PT BFI Finance Indonesia Tbk. (BFIN), Senin (3/6/2024). Manajemen BFIN menyetujui pembagian dividen sebesar Rp27 per saham.  Perusahaan leasing PT BFI Finance Indonesia Tbk. (BFIN) atau BFI Finance mengalami penurunan laba bersih mencapai 9,02% yoy menjadi Rp1,64 triliun pada 2023. Pada 2022, perseroan mencatatkan laba bersih mencapai Rp1,8 triliun. Mengutip laporan keuangan BFI Finance di  website  resminya, Rabu (20/3/2024) penurunan laba bersih tersebut didorong oleh peningkatan jumlah beban perseroan pada 2023. Baca Juga : Perusahaan Leasing Bertambah, OJK Beri Izin Usaha Fazz Capital Finance Pada tahun lalu, jumlah beban BFI Finance mencapai Rp4,3 triliun. Angka tersebut meningkat 36,6% yoy apabila dibandingkan dengan jumlah beban pada 2022 yang mencapai Rp1,8 triliun. Sementara jumlah pendapatan perseroan meningkat 18,01% menjadi Rp6,35 triliun pada 2023 dari sebelumnya Rp5,38 triliun pada 2022. Ini didorong oleh peningkatan piutang pembiayaan yang mencapai Rp5,9 triliun, di mana meningkat 17,4% dibandingkan Rp5,38 triliun pada 2023. BFI Finance sebelumnya telah mengantisipasi penurunan laba pada akhir 2023 . Hal tersebut lantaran serangan siber yang dialami perseroan pada Mei 2023. “Jadi, mohon diantisipasi ada penurunan [laba] tapi gapnya tidak akan lebih besar,” kata Direktur Keuangan BFI Finance Sudjono dalam Public Expose (PE) BFI Finance, pada 22 November 2023. Penurunan laba perseroan sudah terjadi sejak September 2023. Pada kuartal III/2023, BFI Finance mengalami penurunan laba bersih mencapai 10,2% menjadi Rp1,17 triliun. Pada September 2022, BFI Finance mampu mengantongi laba sebanyak Rp1,3 triliun. BFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717368656707\" }); Berikut jadwal cum dividen Senin, 3 Juni 2024. Emiten DPS Cum Date KDSI Rp99 03 Juni 2024 JECC Rp250 03 Juni 2024 EKAD Rp9 03 Juni 2024 BFIN Rp27 03 Juni 2024 ---------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/7/1770468/cek-cum-dividen-hari-ini-ada-saham-bfin-terafiliasi-boy-thohir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-28 22:42:00", "title": "BFI Finance (BFIN) Catat Pembiayaan Baru Rp9 Triliun per Semester I/2024", "content": " Bisnis.com,  JAKARTA -- PT BFI Finance Indonesia Tbk (BFIN) mencatatkan pembiayaan baru senilai Rp9 triliun pada semester I/2024. Segmen pembiayaan roda empat menjadi kontributor utama dengan nilai Rp6,1 triliun. Hingga Juni 2024, perseroan juga mencatatkan piutang pembiayaan dikelola atau  managed receivables  sebesar Rp22,4 triliun, dengan 57,5% di antaranya didominasi untuk tujuan produktif modal kerja. Penyaluran piutang pembiayaan tersebut berkontribusi terhadap total aset sebesar Rp24,3 triliun, naik 0,5% secara kuartalan ( quarter-on-quarter /qoq). Direktur Keuangan BFI Finance Sudjono mengatakan pencapaian kinerja BFIN pada semester I/2024 dipengaruhi oleh berbagai faktor, mulai dari momentum pemilu, Ramadan, hingga faktor geopolitik yang berdampak pada daya beli masyarakat. \"Dalam menyiasati hal tersebut, penyaluran pembiayaan dilakukan dengan lebih selektif serta melakukan diversifikasi produk guna menjaga kualitas portofolio kredit,\" kata Sudjono dalam keterangan tertulis yang diterima  Bisnis , Minggu (28/7/2024). Total pendapatan BFI Finance dalam periode ini tercatat mencapai Rp3,1 triliun dengan laba bersih mencapai Rp685,8 miliar. Pada semester I/2024, porsi pembiayaan BFI Finance untuk sektor kendaraan bermotor masih menempati komposisi terbanyak, yakni 76,3% untuk pembiayaan kendaraan roda dua dan empat. Pembiayaan alat berat dan mesin mengambil porsi 14,9%, pembiayaan beragun sertifikat properti 4,4%, serta pembiayaan lainnya 4,3% termasuk pembiayaan syariah yang menorehkan pertumbuhan sebesar 39,2%  year-on-year  (yoy). BFIN Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:BFIN\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1722180865087\" }); Dari segi sumber pendanaan, mayoritas berasal dari perbankan serta surat utang/obligasi, masing-masing 75,6% dan 20,1%. \"Penerbitan obligasi masih menjadi salah satu andalan dalam diversifikasi sumber pendanaan sehingga BFI Finance tengah merencanakan penerbitan obligasi baru di kuartal III-2024 dengan total senilai Rp6 triliun,\" ujarnya. Pada paruh pertama 2024, BFI Finance telah melunasi empat obligasi yang jatuh tempo dengan total nominal mencapai Rp1,86 triliun. Dari segi profil risiko, hingga Juni 2024, non-performing financing (NPF) BFI Finance terkendali di level bruto 1,47% dan level neto 0,29%, turun 50 basis poin (bps) dibandingkan Juni 2023. Otoritas Jasa Keuangan (OJK) mencatat rata-rata NPF industri berada di level 2,77% pada Mei 2024. \"Cakupan penyisihan tercatat sebesar 2,6 kali NPF bruto perusahaan dan net gearing ratio masih menunjukkan tren positif, yakni 1,2 kali atau jauh di bawah batas maksimum 10 kali,\" tambah Sudjono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240728/89/1786081/bfi-finance-bfin-catat-pembiayaan-baru-rp9-triliun-per-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 13:24:00", "title": "BFI Finance (BFIN) Tebar Dividen Rp406 Miliar, Cum Dividen Hari Ini", "content": " Bisnis.com , JAKARTA — Emiten  leasing  PT BFI Finance Indonesia Tbk. ( BFIN ) atau  BFI Finance  membagikan dividen Rp27 per saham dengan total Rp406 miliar untuk tahun buku 2023. Keputusan tersebut berdasarkan Rapat Umum Pemegang Saham Tahunan (RUPST) pada 22 Mei 2024 silam. “Diberitahukan kepada para pemegang saham perseroan bahwa berdasarkan keputusan RUPST pada 22 Mei 2024, perseroan akan membagikan dividen Rp27 per lembar saham,” tulis BFIN dikutip dari keterbukaan informasi, Senin (3/6/2024). Adapun dividen akan dibayarkan kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham perseroan pada 5 Juni 2024. Adapun jadwaln cum dividen BFIN di pasar reguler dan negosiasi pada 3 Juni 2024. Ex dividen di pasar reguler dan negosiasi dilakukan pada 4 Juni 2024. Sementara cum dividen di pasar tunai dilakukan pada 6 Juni 2024. Pembayaran dividen tunai akan dilakukan pada 21 Juni mendatang. Nominal dividen tahun ini menurun dibandingkan pada tahun lalu. Pada 2023, BFI Finance memutuskan untuk membagikan dividen sebanyak Rp902 miliar kepada para pemegang saham. Dividen tersebut setara dengan 50% dari laba bersih tahun buku 2022 yakni Rp1,8 triliun. Meski demikian, dividen BFIN termasuk pembayaran dividen interim sebesar Rp28 per lembar pada 22 Desember 2022 lalu. Sehingga dividen BFIN 2023 adalah sisa dari yang telah dibayarkan atau sekitar Rp32 per lembar. Adapun pada 2023, BFI Finance membukukan laba bersih senilai Rp1,6 triliun sepanjang 2023. Laba yang dikantongi perseroan menyusut 9% dibandingkan periode 2022. Perseroan membukukan total pendapatan sebesar Rp6,4 triliun, atau meningkat 18,0% yoy. Sementara itu, pencapaian nilai aset baru yang dilaporkan oleh BFI Finance senilai Rp24,0 triliun, atau naik 9,4% yoy dari sebelumnya sebesar Rp21,9 triliun. Berikut ini rincian jadwal pembagian dividen BFIN: - Cum dividen pasar reguler dan pasar negosiasi: 3 Juni 2024 - Ex dividen pasar reguler dan pasar negosiasi: 4 Juni 2024 - Cum dividen pasar tunai: 5 Juni 2024 - Ex dividen pasar tunai: 6 Juni 2024 - Recording date: 5 Juni 2024 pukul 16.00 WIB - Pembayaran dividen: 21 Juni 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240603/89/1770584/bfi-finance-bfin-tebar-dividen-rp406-miliar-cum-dividen-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-08-22 15:30:00", "title": "Cari Modal Kerja, Emiten Afiliasi Boy Thohir BFIN Terbitkan Obligasi", "content": " Bisnis.com , JAKARTA — Emiten yang terafiliasi dengan Garibaldi ‘Boy’ Thohir, PT BFI Finance Indonesia Tbk. (BFIN) menawarkan obligasi korporasi senilai Rp600 miliar untuk modal kerja perusahaan. BFI Finance berencana menerbitkan Obligasi Berkelanjutan VI BFI Finance Indonesia Tahap I Tahun 2024 dengan jumlah pokok maksimal Rp600 miliar. Obligasi itu akan diterbitkan dengan tiga seri dengan tenor 370 hari, 2 tahun, dan 3 tahun. Obligasi tersebut merupakan bagian dari penawaran umum berkelanjutan (PUB) Obligasi Berkelanjutan VI BFI Finance Indonesia dengan target dana Rp6 triliun. Baca Juga : Ruang Penurunan Suku Bunga Acuan Terbuka, Intip Proyeksi Pasar Obligasi RI Masa penawaran awal obligasi BFIN dimulai pada 22 Agustus hingga 4 September 2024, penjatahan pada 23 September 2024, dan pencatatan obligasi di BEI pada 26 September 2024. Obligasi tersebut mendapat peringkat AA-( idn ) dari THe Fitch Ratings Indonesia. “Dana yang diperoleh dari penawaran umum ini akan digunakan untuk modal kerja, berupa pembiayaan investasi, modal kerja, dan multi guna,” tulis manajemen BFI Finance dalam prospektus, Kamis (22/8/2024). Hingga Mei 2024, BFI Finance mencatat surat berharga yang diterbitkan—setelah dikurangi biaya emisi surat berharga yang diamortisasi—senilai Rp3,11 triliun. Sebagai informasi, Boy Thohir menggenggam saham BFIN melalui Trinugraha Capital & Co SCA sebagai pemegang saham pengendali BFIN. Hingga 31 Juli 2024, kepemilikan Trinugraha Capital dalam BFIN tercatat sebesar 48,15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240822/92/1793244/cari-modal-kerja-emiten-afiliasi-boy-thohir-bfin-terbitkan-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]