[
{"datex": "2024-11-09 00:04:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-06-03 20:01:00", "title": "Budi Starch & Sweetener (BUDI) Rights Issue Rp125 Per Saham", "content": " Bisnis.com , JAKARTA--Emiten industri tepung tapioka PT Budi Starch & Sweetener Tbk. (BUDI) menambah modal melalui mekanisme  rights issue  dengan menerbitkan 400.000 saham baru senilai Rp125 per saham. Berdasarkan prospektus ringkas yang dirilis perseroan di PT Bursa Efek Indonesia, Rabu (3/6/2015), disebutkan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) tersebut memiliki nominal Rp125 per saham. Jumlah saham baru yang diterbitkan mencapai 9,76% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Secara keseluruhan, emiten berkode saham BUDI tersebut akan meraup dana Rp50 juta. Perseroan akan menggunakan dana hasil  rights issue  untuk tambahan modal kerja terutama pembelian bahan baku. Perseroan juga akan memperkuat struktur permodalan untuk pengembangan bisnis di kemudian hari. Akibat aksi  rights issue  ini, kepemilikan saham lama akan terdilusi sebesar 8,9%. Pemegang saham setelah transaksi a.l. PT Sungai Budi (23,92%), PT Budi Delta Swakarya (24,08%), publik (49,01%), saham treasuri (2,99%). Adapun, calon pemodal yang akan membeli saham baru perseroan adalah pihak ketiga dan bukan merupakan afiliasi dari perseroan. Manajemen akan menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk meminta restu aksi korporasi pada 5 Juni 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150603/192/439824/budi-starch-sweetener-budi-rights-issue-rp125-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-12 00:56:00", "title": "Tahun Depan BUDI Anggarkan Rp200 Miliar", "content": " Bisnis.com , JAKARTA — PT Budi Starch and Sweetener Tbk. menganggarkan belanja modal  Rp200 miliar untuk  ekspansi kapasitas produksi dan perawatan alat produksi pada 2017. Mawarti Wongso, Direktur Keuangan Budi Starch and Sweetener,  mengatakan dari total anggaran belanja modal tersebut, Rp100 miliar akan digunakan untuk perawatan kapasitas produksi di 21 pabrik yang dimiliki perseroan. Saat ini, perseroan memiliki empat pabrik  sweetener , 15 pabrik tepung tapioka dan dua pabrik karung pelastik yang tersebar di 15 lokasi di Indonesia. Adapun sekitar Rp60 miliar akan digunakan untuk ekpansi pabrik maltodextrin yang berlokasi di Lampung sebesar 18.000 ton. Sisanya, Rp40 miliar untuk ekspansi pabrik fruktosa yang berlokasi di Krian, Jawa Timur sebesar 36.000 ton. Maltodextrin dan fruktosa merupakan bahan baku dari  sweetener. “Kalau yang Rp100 miliar itu untuk  maintenance  semua pabrik yang kami miliki. Adapun yang ekspansi tersebut hanya penambahan di dua pabrik  sweetener  dan bukan pabrik baru,” katanya, Jumat (11/11/2016). Menurutnya, anggaran belanja modal tersebut akan berasarl dari kas internal perseroan dan pinjaman bank. Dia belum bisa memastikan persentase belanja modal dari bank maupun dari kas perseroan. Namun dia mengatakan jika sumber belanja modal harus dari pinjaman bank, persentasenya maksimal 70% dari total yang dianggarkan. Sebelumnya, untuk tahun ini perseroan bersandi saham BUDI tersebut menganggarkan belanja modal mencapai Rp180 miliar. Mawarti menyebut, hingga akhir tahun yang akan terserap di kisaran Rp165 miliar. Adapun pada periode Januari-September 2016 perseroan telah merealisasikan belanja modal sekitar Rp140 miliar yang terserap untuk perawatan kapasitas produksi di semua pabrik dan akuisisi pabrik tapioka di Jawa Timur. Sementara itu, minilik kinerja keuangan perseroan sepanjang sembilan bulan di tahun ini, pendapatan mencapai Rp1,9 triliun naik sekitar 13,13% dari periode yang sama tahun lalu Rp1,68 triliun. Laba bersih perseroan pun naik pesat dari 15,2 miliar menjadi Rp30,1 miliar. Dengan pencapaian tersebut pihaknya optimistis dapat membukukan target pendapatan yang dipatok tahun ini yang mencapai Rp2,7 triliun. Menurutnya, hingga tutup tahun 2016 perseroan diproyeksikan membukukan laba bersih hingga Rp40 miliar. Sebagai gambaran, pada tahun lalu pendapatan perseroan mencapai Rp2,37 triliun dengan laba bersih Rp19,6 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161112/192/601801/tahun-depan-budi-anggarkan-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 17:00:00", "title": "Investor Asal Singapura Beli Saham Budi Starch & Sweetener", "content": " Bisnis.com , JAKARTA--Dua investor asal Singapura dipastikan bakal menyerap saham baru yang diterbitkan oleh emiten industri tepung tapioka PT Budi Starch & Sweetener Tbk. (BUDI) sebanyak 400.000 lembar. Presiden Direktur Budi Starch & Sweetener Santoso Winata mengatakan penambahan modal tanpa hak memesan efek terlebih dahulu (HMETD) diperkirakan akan terjadi pada Juni 2015. \"Calon pemodal ada 2 pihak yang merupakan pihak ketiga,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (4/6/2015). Calon investor yang pertama, Atrium Asia Investment Management Pte. Ltd. Perusahaan  fund manager  yang didirikan dan berdomisili di Singapura ini telah terdaftar di Monetary Authority of Singapore. Lim Wei Chung Kevin bertindak selaku managing director dan Cho Yu Chung sebagai direktur Atrium Asia Investment.  Fund  yang dikelola Atrium Asia Investment dimiliki oleh para investor instritusional maupun investor pribadi. Kemudian, calon investor kedua, yakni Lion Trust (Singapore) Limited-Apex Strategic Fund.  Unit trust  yang berdomisili di Singapura ini dipimpin oleh Ong Kim Hock, Yvonne Lee, Chua Kern sebagai direktur. Dia memastikan, pembelian saham baru dari  rights issue  tersebut tidak akan mengubah struktur pemegang saham pengendali perseroan. Kedua calon investor itu akan menyerap masing-masing 200 juta lembar saham BUDI. Emiten industri tepung tapioka PT Budi Starch & Sweetener Tbk. (BUDI) menambah modal melalui mekanisme  rights issue  dengan menerbitkan 400.000 saham baru senilai Rp125 per saham. Jumlah saham baru yang diterbitkan mencapai 9,76% dari seluruh saham yang telah ditempatkan dan disetor penuh dalam perseroan. Secara keseluruhan, emiten berkode saham BUDI tersebut akan meraup dana Rp50 juta. Perseroan akan menggunakan dana hasil  rights issue  untuk tambahan modal kerja terutama pembelian bahan baku. Perseroan juga akan memperkuat struktur permodalan untuk pengembangan bisnis di kemudian hari. Akibat aksi  rights issue  ini, kepemilikan saham lama akan terdilusi sebesar 8,9%. Pemegang saham setelah transaksi a.l. PT Sungai Budi (23,92%), PT Budi Delta Swakarya (24,08%), publik (49,01%), saham treasuri (2,99%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440211/investor-asal-singapura-beli-saham-budi-starch-sweetener?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-16 12:27:00", "title": "Serapan Belanja Modal BUDI di Bawah Ekspektasi", "content": " Bisnis.com , JAKARTA—Manajemen PT Budi Starch and Sweetener Tbk. memproyeksikan serapan belanja modal hingga akhir 2016 hanya di kisaran Rp165 miliar. Jumlah tersebut di bawah target awal yang mencapai Rp180 miliar. Mawarti Wongso, Direktur Keuangan Budi Starch and Sweetener, mengatakan hingga kuartal III/2016 pihaknya telah merealisasikan belanja modal sekitar Rp140 miliar yang terserap untuk perawatan fasilitas produksi di 21 pabrik yang dimiliki perseroan serta akuisisi pabrik tapioka di Jawa Timur. “Sebagian besar untuk  maintenance  fasilitas produksi di pabrik,” katanya belum lama ini. Tahun ini alokasi belanja modal emiten industri dasar sub sektor kimia yang memproduksi  sweetener  dan tepung tapioka tersebut memang fokus pada optimalisasi alat produksi. Dengan demikian, perseroan bersandi saham BUDI itu berharap dapat merelaisasikan target penjualan yang dipatok pada 2016 sebesar Rp2,7 triliun dengan laba hingga Rp40 miliar. Sebagai gambaran, pada tahun lalu pendapatan perseroan mencapai Rp2,37 triliun dengan laba bersih Rp19,6 miliar. Sementara itu, minilik kinerja keuangan perseroan sepanjang sembilan bulan di tahun ini, pendapatan mencapai Rp1,9 triliun naik sekitar 13,13% dari periode yang sama tahun lalu Rp1,68 triliun. Laba bersih perseroan pun naik pesat dari Rp15,2 miliar menjadi Rp30,1 miliar. Adapun untuk tahun depan perseroan menganggakan belanja modal mencapai Rp200 miliar untuk keperluan ekspansi kapasitas pabrik dan perawatan alat produksi. Mawarti merinci dari total anggaran belanja modal tersebut Rp100 miliar akan digunakan untuk perawatan kapasitas produksi di semua pabrik yang dimiliki perseroan. Saat ini perseroan memiliki empat pabrik  sweetener , 15 pabrik tepung tapioka dan dua pabrik karung pelastik yang tersebar di 15 lokasi di Indonesia. Adapun sekitar Rp60 miliar akan digunakan untuk ekpansi pabrik maltodextrin yang berlokasi di Lampung sebesar 18.000 ton. Sisanya, Rp40 miliar untuk ekspansi pabrik fruktosa yang berlokasi di Krian, Jawa Timur sebesar 36.000 ton. Maltodextrin dan fruktosa merupakan bahan baku dari  sweetener. “Ekspansi tersebut hanya penambahan di dua pabrik  sweetener  dan bukan pabrik baru,” ucapnya. Menurutnya, anggaran belanja modal tersebut akan berasal dari kas internal perseroan dan pinjaman bank. Dia belum bisa memastikan persentase belanja modal dari bank maupun dari kas perseroan. Namun dia mengatakan jika sumber belanja modal harus dari pinjaman bank, persentasenya maksimal 70% dari total yang dianggarkan. Di sisi lain, untuk mendongkrak kinerja hingga akhir tahun, pihaknya masih mengandalkan pasar domestik. Menurutnya, kebutuhan tepung tapioka dan  sweetener  di pasar lokal sangatlah tinggi. Sehingga selama ini ekpsor perseroan hanya ada di kisaran 2%, dan itu tidak akan berubah banyak hingga akhir tahun. Saat ini pihaknya memiliki total kapasitas terpasang mencapai 825.000 ton untuk semua pabrik. “Dan kami itu sudah bisa  convert  ke  down stream  yaitu produk  sweetener . Jadi tidak melulu harus jual dalam bentuk tepung tapioka sehingga bisa disesuaikan dengan permintaan,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161116/192/603016/serapan-belanja-modal-budi-di-bawah-ekspektasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-28 10:00:00", "title": "BUDI Sasar Pertumbuhan 10% Tahun Depan", "content": " Bisnis.com,  JAKARTA—PT Budi Starch and Sweetener Tbk. menargetkan pertumbuhan pendapatan dan laba bersih di kisaran 10% pada 2017 dibandingkan dengan tahun ini. Sebelumnya, emiten produsen tepung tapioka,  sweetener  dan karung pelastik tersebut memproyeksikan dapat membukukan pendapatan bersih hingga Rp2,7 triliun dengan laba bersih Rp40 miliar hingga akhir 2016. Artinya, pada 2017 perseroan menargetkan dapat mengantongi penjualan sekitar Rp3 triliun dengan laba bersih hampir Rp45 miliar. Sudarmo Tasmin, Deputy President Director Budi Starch and Sweetener, mengatakan pihaknya optimistis menorehkan persentase target pertumbuhan minimal yang dipatok tersebut. Menurutnya, pasokan bahan baku yaitu singkong tahun depan diperkirakan akan lebih banyak dari tahun ini sehingga menggenjot produksi. “Harapan kami kinerja keuangan setidaknya bisa naik 10% karena petani menanam singkong lebih banyak lagi sehingga input  row material lebih banyak kuantitas lebih banyak sehingga bisa jual lebih banyak,” ujarnya belum lama ini. Dia menuturkan, tahun ini saja rata-rata kapasitas produksi dari semua pabrik yang dimiliki perseroan bersandi BUDI itu baru sekitar 50% karena pada semester I/2016 terhambat keterlambatan masa panen. Meski demikian, pihaknya berani memproyeksikan target capaian pendapatan dan laba bersih hingga Rp2,7 triliun dan Rp40 miiliar yang di atas raihan tahun lalu, masing-masing Rp2,37 triliun dan Rp19,6 miliar. Tahun depan, dengan proyeksi lebih melimpahnya bahan baku, rata-rata tingkat utilisasi diharapakan mencapai hingga 70%. Sebagai gambaran, saat ini perseroan memiliki 15 pabrik tepung tapioka, empat pabrik  sweetener  dan dua pabrik karung pelastik. Kapasitas terpasang dari semua pabrik yang dimiliki perseroan mencapai 825.000 ton. Di sisi lain, untuk menjaga ketersedianan bahan baku pihaknya pun gencar menjaga kerjasama dengan petani. Perseroan mengadakan pembinaan bagi petani agar menghasilkan bahan baku kualitas terbaik. Selain itu, perseroan pun rutin melakukan riset akan bibit unggul yang hasilnya dibagikan kepada petani. “Untuk menjaga pasokan bahan baku kami bangun sinergi bersama dengan petani. Pabrik kami menyebar di 15 lokasi jadi harus dekat dengan sumber bahan baku kami juga membantu petani dengan pupuk dan bibit unggul singkong,” ujarnya. Dia mengklaim, sebesar apapun hasil panen singkong, akan mampu diserap maksimal mengingat perseroan memiliki banyak pabrik. Selain itu, kebutuhan akan tepung tapioka dan  sweetener  di Indonesia sangat tinggi. Sehingga, saat ini perseroan lebih memprioritaskan pasar dalam negeri dari pada ekspor. Penjualan dalam negeri mencapai 98% dari total penjualan. Menurutnya, hal itu tidak akan banyak berubah ke depan karena memang perseroan tidak terlalu ambisius menggenjot ekspor. Di sisi lain, lanjut dia, saat bahan baku melimpah, harganya akan lebih murah sehingga dapat memperlebar margin dan mengatrol laba bersih. ‘Harga bahan baku itu tergantung permintaan dan pasokan kalau sedang  low season  pernah mencapai Rp1200 per kg. Kalau sekarang musim panen bisa Rp750 per kg,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161128/192/606810/budi-sasar-pertumbuhan-10-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 22:31:00", "title": "Pendapatan Produsen Rose Brand Tumbuh 2,6%", "content": " Bisnis.com, JAKARTA- PT Budi Starch & Sweetener Tbk. yang merupakan produsen tepung tapioka merek Rose Brand, mencatatkan kinerja positif selama kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dirilis pada Jumat (28/4/2017), kinerja pendapatan bersih perusahaan mencapai Rp642,93 miliar. Catatan itu tumbuh 2,66% dibandingkan Rp626,23 miliar pada periode sama tahun lalu. Di sisi lain, seiring keberhasilan memangkas ongkos produksi, perusahaan memperoleh pertumbuhan laba kotor yang melonjak. Laba bruto perusahaan mencapai Rp83,64 miliar, meningkat 28,12% dibandingkan Rp65,28 miliar pada periode sama tahun lalu. Namun demikian, torehan yang signifikan dari sisi laba bruto tak mampu melesatkan laba bersih. Pertumbuhan laba hanya 7,46%, dari sebesar Rp14,6 miliar pada kuartal pertama 2015, menjadi Rp15,69 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649154/pendapatan-produsen-rose-brand-tumbuh-26?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 11:49:00", "title": "PENGGUNAAN LABA BERSIH: BUDI Bagikan Dividen Rp2,5 per Saham", "content": " Bisnis.com, JAKARTA--PT Budi Starch & Sweetener Tbk. membagikan 30% dari laba bersih tahun buku 2016 sebagai dividen tunai kepada para pemegang saham perseroan. Wakil Presiden Direktur Budi Starch & Sweeterner Sudarmo Tasmin menuturkan, rapat umum pemegang saham tahunan (RUPST) telah menyetujui alokasi penggunaan laba bersih yang dikantongi perseroan pada tahun lalu. \"Dividen tunai ditetapkan sebesar 30% dari laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk atau sebesar Rp11,25 miliar,\" tuturnya, Selasa (6/6). Pada 2016, emiten berkode saham BUDI ini mengantongi laba bersih senilai Rp33,65 miliar. Capaian tersebut meningkat 71,7% dibandingkan dengan raihan pada 2015 yang tercatat sebesar Rp19,6 miliar. Dengan dividen pay out ratio sebesar 30% dan jumlah saham sebanyak 4,49 miliar lembar, maka setiap pemegang saham BUDI bakal mendapatkan dividen tunai senilai Rp2,5 per saham. Selain dikucurkan sebagai dividen tunai, sebesar Rp500 juta dari laba bersih BUDI ditetapkan sebagai dana cadangan. Setelah dikurangi dana cadangan dan dividen tunai, sisa laba bersih akan dimanfaatkan untuk kegiatan operasional perseroan yang dimasukkan dalam pos saldo laba. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170606/192/659717/penggunaan-laba-bersih-budi-bagikan-dividen-rp25-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:04:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170607/442/659977/belanja-modal-budi-siapkan-rp170-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-31 16:29:00", "title": "KINERJA SEMESTER I/2017: Laba Budi Starch & Sweetener (BUDI) Naik 5,82%", "content": " Bisnis.com, JAKARTA--Laba bersih PT Budi Starch & Sweetener Tbk. tumbuh 5,82% secara  year-on-year  menjadi Rp26,18 miliar pada semester I/2017. Berdasarkan laporan keuangan yang dipublikasikan Senin (31/7/2017), emiten berkode saham BUDI ini membukukan penjualan sebesar Rp1,15 triliun sepanjang Januari-Juni 2017. Penjualan tepung tapioka dan pemanis buatan itu turun 10,2% dibandingkan dengan capaian semester I/2016 yang tercatat sebesar Rp1,28 triliun. Pada paruh pertama tahun ini, beban pokok penjualan BUDI turun 13,88% dari Rp1,14 triliun menjadi Rp979,9 miliar. Di sisi profitabilitas, BUDI meraih pertumbuhan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar 5,82% dari Rp24,75 miliar menjadi Rp26,18 miliar. Dengan capaian tersebut laba per saham BUDI naik tipis dari Rp5,5 menjadi Rp5,82 per lembar saham. Hingga akhir Juni 2017, total aset emiten yang terafiliasi dengan PT Tunas Baru Lampung Tbk. ini mencapai Rp2,88 triliun dengan jumlah kas sebesar Rp63,93 miliar. Adapun total ekuitas perseroan tercatat sebesar Rp1,82 triliun dan total liabilitas Rp1,69 triliun terdiri dari liabilitas jangka pendek Rp1,06 triliun dan liabilitas jangka panjang Rp638,32 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170731/192/676560/kinerja-semester-i2017-laba-budi-starch-sweetener-budi-naik-582?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-04 17:45:00", "title": "TOP LOSERS 4 APRIL: Saham Budi Starch & Sweetener Merosot 14,88%", "content": " Bisnis.com , JAKARTA – Harga saham PT Budi Starch & Sweetener Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Rabu (4/4/2018). Harga saham emiten bersandi BUDI ini memimpin pelemahan setelah merosot 14,88% atau 25 poin ke level Rp143 per lembar saham. Mengekor pelemahan saham BUDI adalah saham PT Multi Prima Sejahtera Tbk. (LPIN) yang melemah 14,50% ke level Rp855 per lembar saham Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat  0,83% atau 51,58 poin ke level 6.240,57, setelah dibuka menguat hanya 0,09% atau 5,53 poin ke level 6.194,51. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di zona merah dengan pelemahan 1,15% atau 71,92 poin ke level 6.157,10 poin, setelah dibuka menguat 0,19% atau 11,97 poin ke level 6.240,98. Sepanjang perdagangan hari ini, IHSG sempat menguat pada awal perdagangan, namun berbalik tertekan di zona merah dengan pergerakan pada kisaran 6.137,16 – 6.250,14. Dari 572 saham yang diperdagangkan hari ini, sebanyak 113 saham menguat, 262 saham melemah, dan 197 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor tambang yang melemah 2,14%, disusul sektor finansial dengan pelemahan 1,78% dan aneka industri (-1,35%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) BUDI 143 -14,88 LPIN 855 -14,50 KONI 300 -14,29 LMSH 755 -12,21 DPNS 322 -12,21  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180404/7/780152/top-losers-4-april-saham-budi-starch-sweetener-merosot-1488?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 17:54:00", "title": "Kinerja 2017 Manis, TBLA dan BUDI Tebar Dividen", "content": " Bisnis.com , JAKARTA—Emiten perkebunan kelapa sawit dan tebu PT Tunas Baru Lampung Tbk. (TBLA) membagikan dividen tunai Rp400,66 miliar. Adapun, entitas Grup Sungai Budi lainnya, yakni PT Budi Starch & Sweetener Tbk. (BUDI) mengucurkan dividen Rp17,99 miliar. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin menyampaikan, pemegang saham menyetujui pembagian dividen Rp400,66 miliar, atau 42,22% dari total laba bersih 2017 senilai Rp948,99 miliar. Dividen interim sejumlah Rp160,26 miliar sudah dibayarkan pada 10 Januari 2018. Jadi, perusahaan akan membagikan dividen tunai Rp240,39 miliar. Sisa laba dimasukan sebagai laba ditahan dan Rp500 juta ditetapkan untuk dana cadangan. “Perseroan juga mengangkat dua direksi baru, dan mengangkat kembali anggota direksi dan komisaris untuk masa jabatan 5 tahun berikutnya,” tuturnya setelah RUPS TBLA dan BUDI, Kamis (24/5/2018). Pada 2017, laba bersih TBLA meningkat menuju Rp954,36 miliar dari sebelumnya Rp621,01 miliar. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp948,99 miliar, naik dari 2016 sebesar Rp615,45 miliar. Sementara itu, Direktur BUDI Mawarti Wongso menyampaikan, pemegang saham menyetuji pembagian dividen sejumlah Rp17,99 miliar. Selebihnya saldo laba dialokasikan sebagai laba ditahan, dan Rp500 juta untuk dana cadangan. Pada 2017, pendapatan BUDI naik 1,74% yoy menjadi Rp2,51 triliun dari sebelumnya Rp2,47 triliun. Laba bersih tumbuh 21,96% yoy menuju Rp41,1 miliar dari 2016 sebesar Rp33,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799410/kinerja-2017-manis-tbla-dan-budi-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-18 13:10:00", "title": "Budi Acid Jaya Resmi Berubah Nama", "content": " Bisnis.com , JAKARTA—Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong PT Budi Acid Jaya Tbk (BUDI) resmi mengubah nama perusahannya menjadi PT Budi Starch & Sweetener Tbk. Presiden Direktur Budi Starch & Sweetener Santoso Winata mengatakan perubahan nama perseroan Grup Sungai Budi itu telah memperoleh persetujuan dari Menteri Hukum dan Hak Asasi Manusia (HAM) RI. “Persetujuan ini berdasarkan surat keputusan No. AHU-36462 AH. 01.02 tahun 2013 tertanggal 5 Juli 2013, yang kami terima pada 15 Juli lalu,” katanya dalam keterbukaan informasi di Jakarta, Kamis (18/7/2013). Perubahan nama itu juga telah mendapat persetujuan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar 12 Juni 2013. Sebelumnya, Budi menghentikan operasional usaha salah satu segmen bisnisnya, yakni asam sitrat ( citric acid ), karena tidak dapat bersaing dengan produk impor dari China. Perseroan mengalami rugi kotor pada penjualan produk asam sitrat akibat membanjirnya produk impor. Menurutnya, penjualan produk asam sitrat tahun lalu berkontribusi sebesar 2,31% dari total penjualan konsolidasi perseroan. “Penghentian segmen usaha itu tidak memengaruhi aktivitas operasi keseluruhan perseroan secara signifikan,” ujarnya. Sebaliknya, ujar Santosa, profitabilitas perseroan diklaim menjadi lebih baik setelah penghentian segmen usaha tersebut. (tradesy) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130718/192/151585/budi-acid-jaya-resmi-berubah-nama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-04 13:06:00", "title": "BUDI Akan Buyback Saham  Pakai Saldo Laba", "content": " Bisnis.com,  JAKARTA - PT Budi Starch & Sweetener Tbk (BUDI) berencana melakukan pembelian kembali ( buyback ) saham dalam kondisi pasar yang berfluktuasi. Dalam keterbukaan informasi yang dirilis Rabu (4/9/2013) perusahaan menjelaskan biaya  buyback  saham tersebut berasal dari saldo laba perusahaan. Meski demikian penggunaan saldo laba tersebut dinilai tidak akan menyebabkan kekayaan bersih perusahaan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. Alokasi dana  buyback  itu berasal dari saldo laba yang belum ditentukan penggunaannya per tanggal 30 Juni 2013 sebesar Rp209 miliar, dan dari jumlah tersebut akan digunakan sebanyak-banyaknya sebesar Rp25 miliar. Sedangkan jumlah nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perusahaan. Dengan penggunaan laba perusahaan tersebut, maka laba bersih perusahaan akan menurun akibat hilangnya pendapatan bunga deposito dari dana itu. Meski demikian, perusahaan berkeyakinan pelaksanaan buyback saham tidak akan memberikan dampak negatif yang material terhadap kinerja perusahaan karena perusahaan memiliki modal kerja serta saldo kas dan setara kas yang cukup untuk membiayai kegiayan usaha perusahaan. PT Budi Starch & Sweetener Tbk  merupaka perusahaan yang bergerak di sektor industri dasar dan kimia, khususnya di sub sektor kimia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130904/192/160724/budi-akan-buyback-saham-pakai-saldo-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-10 17:56:00", "title": "BUDI Telah Buyback 0,1% Saham Rp404,5 Juta", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk (BUDI) telah merealisasikan pembelian kembali ( buyback ) saham sebanyak 4.128.500 atau 0,1% saham dengan dana Rp404,5 juta. Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan  buyback  saham di tengah anjloknya indeks harga saham gabungan (IHSG). “Perseroan telah  buyback  0,1% saham yang dilakukan 5—6 September lalu, sehingga saham yang masih dapat dibeli kembali mencapai 4,9%,” ujar Presiden Direktur Budi Starch & Sweetener Santoso Winata dalam keterbukaan informasi, Selasa (10/9/2013). Dana  buyback  saham sebesar Rp25 miliar tersebut berasal dari dana cadangan perseroan, yakni saldo laba perusahaan yang belum ditentukan penggunaannya, senilai Rp209,6 miliar per 30 Juni 2013 lalu. Menurutnya, rencana  buyback  saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Penggunaan dana tersebut dipastikan tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. “Jumlah nilai nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perseroan,” ujarnya. Dengan asumsi perusahaan menggunakan seluruh dana yang dicadangkan untuk pembelian kembali saham, maka laba bersih perusahaan akan menurun akbat hilangnya pendapatan bunga deposito dari dana sejumlah tersebut. Meskipun demikian, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu yakin pelaksanaan  buyback  saham tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130910/192/162009/budi-telah-buyback-01-saham-rp4045-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-09-16 17:17:00", "title": "BUDI Telah Buyback 0,23% Saham Senilai Rp521,4 Juta", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk (BUDI) telah merealisasikan pembelian kembali ( buyback ) saham sebanyak 5,25 juta atau 0,23% saham dengan dana Rp521,4 juta. Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan  buyback  saham di tengah anjloknya indeks harga saham gabungan (IHSG). “Perseroan telah  buyback  0,23% saham yang dilakukan 5—6 September dan 9—13 September lalu, sehingga saham yang masih dapat dibeli kembali mencapai 4,72%,” ujar Presiden Direktur Budi Starch & Sweetener Santoso Winata dalam keterbukaan informasi, Senin (16/9/2013). Dana  buyback  saham sebesar Rp25 miliar tersebut berasal dari dana cadangan perseroan, yakni saldo laba perusahaan yang belum ditentukan penggunaannya, senilai Rp209,6 miliar per 30 Juni 2013 lalu. Menurutnya, rencana  buyback  saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Penggunaan dana tersebut dipastikan tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. “Jumlah nilai nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perseroan,” ujarnya. Dengan asumsi perusahaan menggunakan seluruh dana yang dicadangkan untuk pembelian kembali saham, maka laba bersih perusahaan akan menurun akbat hilangnya pendapatan bunga deposito dari dana sejumlah tersebut. Meskipun demikian, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu yakin pelaksanaan  buyback  saham tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perusahaan. Hal itu disebabkan Budi memiliki modal kerja serta saldo kas dan setara kas yang dinilai cukup untuk membiayai kegiatan usaha perseroan. “Pembelian kembali saham akan dilakukan pada harga yang dianggap baik dan wajar oleh manajemen perusahaan,” tuturnya. Di samping itu, perusahaan berharap masih memiliki potensi untuk meningkatkan  leverage  perusahaan bila diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130916/192/163250/budi-telah-buyback-023-saham-senilai-rp5214-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-23 14:56:00", "title": "BUDI Realisasikan Buyback 0,28% Saham", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk (BUDI) telah merealisasikan pembelian kembali ( buyback ) saham sebanyak 11,35 juta atau 0,28% saham dari jumlah saham yang beredar. Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan  buyback  saham di tengah anjloknya indeks harga saham gabungan (IHSG). “Perseroan telah  buyback  0,28% saham yang dilakukan 5—6 September, 9—13 September, dan 16—20 September lalu, sehingga saham yang masih dapat dibeli kembali mencapai 4,67%,” ujar Presiden Direktur Budi Starch & Sweetener Santoso Winata dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (23/9/2013). Dana  buyback  saham sebesar Rp25 miliar tersebut berasal dari dana cadangan perseroan, yakni saldo laba perusahaan yang belum ditentukan penggunaannya, senilai Rp209,6 miliar per 30 Juni 2013 lalu. Menurutnya, rencana  buyback  saham perusahaan yang dulu bernama PT Budi Acid Jaya Tbk itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Penggunaan dana tersebut dipastikan tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. “Jumlah nilai nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perseroan,” ujarnya. Dengan asumsi perusahaan menggunakan seluruh dana yang dicadangkan untuk pembelian kembali saham, maka laba bersih perusahaan akan menurun akbat hilangnya pendapatan bunga deposito dari dana sejumlah tersebut. Meskipun demikian, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu yakin pelaksanaan  buyback  saham tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perusahaan. Hal itu disebabkan Budi memiliki modal kerja serta saldo kas dan setara kas yang dinilai cukup untuk membiayai kegiatan usaha perseroan. “Pembelian kembali saham akan dilakukan pada harga yang dianggap baik dan wajar oleh manajemen perusahaan,” tuturnya. Di samping itu, perusahaan berharap masih memiliki potensi untuk meningkatkan  leverage  perusahaan bila diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130923/192/164671/budi-realisasikan-buyback-028-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-30 15:07:00", "title": "BUDI Realisasikan Buyback 12,1 Juta Saham", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk (BUDI) telah merealisasikan pembelian kembali ( buyback ) saham sebanyak 12,1 juta atau 0,3% saham dari jumlah saham yang beredar. Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan  buyback  saham di tengah anjloknya indeks harga saham gabungan (IHSG). Perusahaan yang dulu bernama PT Budi Acid Jaya Tbk itu telah melakukan  buyback  dalam kurun waktu 5—6 September, 9—13 September, 16—20 September, dan 23—27 September lalu. “Dengan demikian, saham yang masih dapat dibeli kembali mencapai 4,65%,” ujar Presiden Direktur Budi Starch & Sweetener Santoso Winata dalam keterbukaan informasi, Senin (30/9/2013). Dana  buyback  saham sebesar Rp25 miliar tersebut berasal dari dana cadangan perseroan, yakni saldo laba perusahaan yang belum ditentukan penggunaannya, senilai Rp209,6 miliar per 30 Juni 2013 lalu. Menurutnya, rencana  buyback  saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Penggunaan dana tersebut dipastikan tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. “Jumlah nilai nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perseroan,” ujarnya. Dengan asumsi perusahaan menggunakan seluruh dana yang dicadangkan untuk pembelian kembali saham, maka laba bersih perusahaan akan menurun akbat hilangnya pendapatan bunga deposito dari dana sejumlah tersebut. Meskipun demikian, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu yakin pelaksanaan  buyback  saham tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perusahaan. Hal itu disebabkan Budi memiliki modal kerja serta saldo kas dan setara kas yang dinilai cukup untuk membiayai kegiatan usaha perseroan. “Pembelian kembali saham akan dilakukan pada harga yang dianggap baik dan wajar oleh manajemen perusahaan,” tuturnya. Di samping itu, perusahaan berharap masih memiliki potensi untuk meningkatkan  leverage  perusahaan bila diperlukan.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130930/192/166063/budi-realisasikan-buyback-121-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-17 13:21:00", "title": "BUDI Telah Buyback 12,57 Juta Saham", "content": " Bisnis.com , JAKARTA— PT Budi Starch & Sweetener Tbk (BUDI) telah merealisasikan pembelian kembali (buyback) saham sebanyak 12,57 juta atau 0,31% saham dari jumlah saham yang beredar. Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan buyback saham di tengah masih berfluktuasinya indeks harga saham gabungan (IHSG). Perusahaan yang dulu bernama PT Budi Acid Jaya Tbk itu telah melakukan buyback dalam kurun waktu 5—6 September, 9—13 September, 16—20 September, 23—27 September, dan 7—11 Oktober lalu. “Dengan demikian, saham yang masih dapat dibeli kembali mencapai 4,64%,” ujar Presiden Direktur Budi Starch & Sweetener Santoso Winata dalam keterbukaan informasi, Kamis (17/10/2013). Dana buyback saham sebesar Rp25 miliar tersebut berasal dari dana cadangan perseroan, yakni saldo laba perusahaan yang belum ditentukan penggunaannya, senilai Rp209,6 miliar per 30 Juni 2013 lalu. Menurutnya, rencana buyback saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Penggunaan dana tersebut dipastikan tidak akan menyebabkan kekayaan bersih perseroan menjadi lebih kecil dari jumlah modal ditempatkan dan disetor penuh ditambah cadangan wajib yang telah disisihkan. “Jumlah nilai nominal seluruh saham yang akan dibeli kembali tidak akan melebihi 5% dari jumlah modal ditempatkan dan disetor penuh perseroan,” ujarnya. Dengan asumsi perusahaan menggunakan seluruh dana yang dicadangkan untuk pembelian kembali saham, maka laba bersih perusahaan akan menurun akbat hilangnya pendapatan bunga deposito dari dana sejumlah tersebut. Meskipun demikian, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu yakin pelaksanaan buyback saham tidak akan memberikan dampak negatif yang material terhadap kegiatan usaha perusahaan. Hal itu disebabkan Budi memiliki modal kerja serta saldo kas dan setara kas yang dinilai cukup untuk membiayai kegiatan usaha perseroan. “Pembelian kembali saham akan dilakukan pada harga yang dianggap baik dan wajar oleh manajemen perusahaan,” tuturnya. Di samping itu, perusahaan berharap masih memiliki potensi untuk meningkatkan leverage perusahaan bila diperlukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131017/192/181524/budi-telah-buyback-1257-juta-saham-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-25 12:54:00", "title": "BUDI Siapkan Rp25 Miliar Buyback 4,14% Saham", "content": " Bisnis.com , JAKARTA - PT.Budi Starch & Sweetener Tbk (BUDI) merealisasikan pembelian kembali (buyback) saham sebanyak 32,56 juta atau 0,81% saham dari jumlah saham yang beredar. Presiden Direktur Budi Starch & Sweetener, Santoso Winata menuturkan perseroan masih dapat membeli kembali sekitar 4,14% saham hingga berakhirnya periode 3 bulan yang telah ditetapkan Otoritas Jasa Keuangan (OJK). “Pada periode 18-22 November pekan lalu, kami melakukan buyback 14,04 juta saham di harga rata-rata Rp111,4 per saham dengan total dana Rp1,56 miliar,” ujarnya dalam keterbukaan informasi, Senin (25/11/2013). Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong ini telah menyiapkan dana Rp25 miliar untuk melakukan buyback saham di tengah fluktuasi indeks harga saham gabungan (IHSG). Menurutnya, rencana pembelian kembali saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September-4 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131125/192/188572/budi-siapkan-rp25-miliar-buyback-414-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-02 13:28:00", "title": "BUDI Realisasikan Buyback 1,49% Saham", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk. (BUDI) merealisasikan pembelian kembali (buyback) saham sebanyak 60,06 juta atau 1,49% saham dari jumlah saham yang beredar. Presiden Direktur Budi Starch & Sweetener Santoso Winata menuturkan perusahaan yang sebelumnya bernama PT Budi Acid Jaya Tbk. itu masih dapat membeli kembali sekitar 3,46% saham hingga berakhirnya periode 3 bulan yang telah ditetapkan Otoritas Jasa Keuangan (OJK). “Pada periode 25—29 November pekan lalu, kami melakukan buyback 27,5 juta saham di harga rata-rata Rp126,1 per saham dengan total dana Rp3,46 miliar,” ujarnya dalam keterbukaan informasi, Senin (2/12/2013). Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan buyback saham sebanyak 5% di tengah fluktuasi indeks harga saham gabungan (IHSG). Menurutnya, rencana buyback saham itu akan dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131202/192/189895/budi-realisasikan-buyback-149-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-09 16:29:00", "title": "Buyback Saham, BUDI Kucurkan Dana Rp8,79 Miliar", "content": " Bisnis.com , JAKARTA—PT Budi Starch & Sweetener Tbk. (BUDI) merealisasikan pembelian kembali ( buyback ) 75,41 juta saham atau 1,87% dari jumlah saham beredar. Presiden Direktur Budi Starch & Sweetener Santoso Winata menuturkan dari alokasi Rp25 miliar, perusahaan yang bernaung di bawah kelompok usaha Sungai Budi Group (SBG) itu telah menggunakan Rp8,79 miliar untuk pembelian kembali saham. “Pada periode 2—3 Desember pekan lalu, kami melakukan  buyback  15,3 juta saham di harga rata-rata Rp126,4 per saham dengan total dana Rp1,93 miliar,” ujarnya dalam keterbukaan informasi, Senin (9/12/2013). Produsen tepung tapioka dan pemanis buatan berbahan dasar singkong itu telah menyiapkan dana Rp25 miliar untuk melakukan  buyback  saham sebanyak 5% di tengah fluktuasi indeks harga saham gabungan (IHSG). Menurutnya,  buyback  saham itu dilaksanakan dalam jangka waktu paling lama 3 bulan pada 5 September—4 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/192/191296/buyback-saham-budi-kucurkan-dana-rp879-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-09 20:07:00", "title": "Budi Starch (BUDI) Alokasikan Belanja Modal Rp205 Miliar", "content": " Bisnis.com , JAKARTA - PT Budi Starch & Sweetener Tbk. (BUDI) mengalokasikan belanja modal (capital expenditure/capex) Rp205 miliar untuk pengembangan usaha pada tahun depan. Deputi Presiden Direktur Budi Starch & Sweetener Sudarmo Tasmin menuturkan ekspansi yang dilakukan perseroan adalah pabrik glukose, sorbitol, dan maltodextrine di Lampung berkapasitas 72.000 ton dengan investasi US$15 juta atau setara dengan Rp180 miliar serta fruktose di Krian, Jawa Timur, berkapasitas 72.000 ton dengan investasi Rp90 miliar. Sebelumnya, perusahaan telah melakukan ekspansi fruktose melalu anak perusahaan PT Associated British Budi sebesar 21.600 ton dengan investasi Rp20 miliar dan ekspansi pabrik tapioka di Makassar sebesar 30.000 ton dengan investasi Rp24 miliar. \"Sebagian besar berasal dari kas internal, sedangkan lainnya kami sedang mencari pinjaman dari perbankan,\" tuturnya di sela-sela paparan publik, Senin (9/12/2013). Perseroan menargetkan pertumbuhan pendapatan 8,6% dari Rp2,3 triliun di tahun lalu menjadi menjadi Rp2,5 triliun di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131209/192/191351/budi-starch-budi-alokasikan-belanja-modal-rp205-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-10 06:07:00", "title": "Rupiah Terpuruk, Budi Starch (BUDI) Genjot Ekspor", "content": " Bisnis.com , JAKARTA— PT Budi Starch & Sweetener Tbk. (BUDI) akan menggenjot penjualan ekspor sebesar 60%—100% dari proyeksi tahun ini sebesar  50.000 ton menjadi  80.000—100.000 ton pada tahun depan di tengah depresiasi nilai tukar rupiah terhadap dolar AS. Deputi Presiden Direktur Budi Starch & Sweetener Sudarmo Tasmin menuturkan perseroan harus mencari celah agar kinerja keuangan perusahaan tidak terkoreksi akibat kurs rupiah yang kian terpuruk di akhir tahun ini. “ Kalau kondisi rupiah seperti ini [terpuruk] terus, maka kami akan genjot ekspor, terutama produk tapioka. Langkah itu merupakan strategi kami untuk memperbaiki kondisi keuangan, baik pendapatan maupun laba bersih,” katanya seperti diberitakan  Bisnis Indonesia , Selasa (10/12/2013). Dia memproyeksikan penjualan ekspor akan digenjot 50.000 ton pada tahun ini atau tumbuh 150% dari realisasi tahun lalu sekitar  20.000 ton. Dari pencapaian itu, porsi ekspor baru tercatat sekitar US$5 juta sepanjang 9 bulan pertama tahun ini dan diharapkan mampu mencapai US$20 juta hingga akhir tahun ini. “ Penjualan ekspor terus ditingkatkan pada Oktober—Desember 2013 ini,” tuturnya. Budi Starch & Sweetener mencatat pendapatan usaha Rp1,72 triliun hingga kuartal III/2013 atau turun tipis 2,1% dari realisasi periode yang sama tahun lalu Rp1,76 triliun. Sementara itu, perseroan mencetak rugi bersih Rp44,9 miliar pada kuartal III/2013, padahal kuartal III tahun lalu perusahaan mampu membukukan laba bersih Rp4,3 miliar. Penurunan kinerja itu disebabkan oleh selisih kurs yang dialami perusahaan sebesar Rp75,3 miliar hingga kuartal III/2013. Sudarmo menambahkan perseroan menargetkan pertumbuhan pendapatan 8,6% dari  Rp2,3 triliun di tahun lalu menjadi menjadi Rp2,5 triliun di tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131210/192/191434/rupiah-terpuruk-budi-starch-budi-genjot-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-20 19:10:00", "title": "BUDI STARCH (BUDI) Anggarkan Belanja Modal Rp350 miliar", "content": " Bisnis.com , JAKARTA -- PT Budi Starch & Sweetener Tbk.(BUDI) menyiapkan anggaran belanja modal atau  capital expenditure  senilai Rp350 miliar pada tahun ini. Sudarmo Tasmin, Wakil Direktur Utama Budi Starch & Sweetener, mengatakan belanja modal tahun ini dialokasikan untuk ekspansi pabrik  sweetener  Rp160 miliar, pembangunan pembangkit listrik Rp120 miliar dan sisanya untuk anggaran belanja rutin. Anggaran belanja modal itu diambil 60% diambil dari pinjaman bank dan sisanya dari kas internal. Sudarmo mengatakan pinjaman untuk bank nantinya hasil dari bilateral dengan bank lokal. Sementara itu, pada bulan puasa nanti, penjualan produk tapioka dan sweetener BUDI diperkirakan akan meningkat seperti tahun sebelumnya sebesar 20-30%. “Kalau biasanya total produksi kedua produk kan 40.000 ton, mungkin di bulan puasa nanti akan naik menjadi 50.000 ton,” ucapnya, Jumat (20/6/2014). BUDI pada tahun ini juga menargetkan peningkatan pendapatan sebesar 16,67% menjadi Rp3 triliun dibandingkan dengan tahun sebelumnya Rp2,56 triliun. BUDI optimis pada tahun ini karena faktor kondisi cuaca, pasar dan harga sedang cukup baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140620/192/237592/budi-starch-budi-anggarkan-belanja-modal-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-06-20 19:45:00", "title": "BUDI STARCH (BUDI) Bangun Pembangkit Listrik untuk Efisiensi", "content": " Bisnis.com,  JAKARTA -- PT Budi Starch & Sweeteners Tbk. (BUDI) sedang membangun pembangkit listrik tenaga biogas (PLTBG) dan pembangkit listrik tenaga uap (PLTU) pada tahun ini. Kedua pembangkit listrik yang sedang dibangun ini berlokasi di Lampung. “Kami bangun pembangkit listrik ini karena biaya listrik PLN tinggi, jadi ini untuk efisiensi. Apalagi biogas  kan  dari limbah dan uap dari batu bara yang harganya cukup terjangkau,” ujar Sudarmo Tasmin, Wakil Direktur Utama Budi Starch & Sweeteners, setelah Rapat Umum Pemegang Saham (RUPS), Jumat (20/6/2014). Emiten sektor agribisnis ini mengalokasikan anggaran  untuk pembangkit listrik Rp120 miliar. Pembangunan PLTBG semuanya akan selesai pada tahun ini. Lalu, PLTU diperkirakan akan selesai pada tahun depan. BUDI mengalokasikan dana Rp20 miliar untuk PLTBG dan Rp100 miliar untuk PLTU. Pada tahun ini, BUDI menyiapkan anggaran belanja modal atau capital expenditure (Capex) senilai Rp350 miliar. Alokasinya Rp160 miliar untuk ekspansi pabrik  sweetener,  Rp120 miliar untuk pembangunan pembangkit listrik, dan sisanya, Rp30 miliar untuk anggaran belanja rutin perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140620/192/237595/budi-starch-budi-bangun-pembangkit-listrik-untuk-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:05:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180525/442/799564/grup-sungai-budi-tbla-budi-semakin-laris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-25 09:14:00", "title": "Pasokan Singkong Kurang, Budi Starch & Sweetener (BUDI) Kesulitan Pacu Produksi", "content": " Bisnis.com, JAKARTA--Kesulitan bahan baku membuat PT Budi Starch & Sweetener Tbk. (BUDI) memiliki keterbatasan untuk mendongkrak volume produksi dan penjualan pada 2018. Alhasil, perseroan hanya membidik pertumbuhan pendapatan sebesar 5% pada tahun ini. Direktur Budi Starch & Sweetener Mawarti Wongso menyebutkan, manajemen memprediksi kenaikan pendapatan pada 2018 sebesar 5%, atau Rp2,63 triliun. Tahun lalu, pendapatan perseroan mencapai Rp2,51 triliun, naik 1,7% yoy. Pada 2017, perusahaan merealisasikan penjualan tapioka 450.000 ton dan produk pemanis 70.000 ton. Dari sisi nilai pendapatan, tapioka berkontribusi 73%, produk pemanis 22%, dan sisanya pendapatan lain. “Pendapatan 2018 diperkirakan tumbuh 5%, tetapi lebih karena harga jual, bukan volume penjualan. Komposisi pendapatan masih sama, dua per tiga dari tapioka, sepertiga sweetener,” ujarnya. Per Maret 2018, penjualan tapioka sejumlah 80.000 ton, dan produk pemanis 21.000 ton, turun sekitar 10%--15% dari periode yang sama tahun sebelumnya. Pendapatan perusahaan pun terkoreksi 7,05% yoy menjadi Rp597,56 miliar dari kuartal I/2017 senilai Rp642,94 miliar. Mawarti menyampaikan, kesulitan memacu produksi ialah karena berkurangnya bahan baku singkong, sehingga harga umbi tersebut meningkat. Singkong mencakup 85% dari komponen biaya bahan baku secara keseluruhan. Oleh karena itu, perusahaan berupaya mencari pemasok singkong di wilayah selain Lampung, seperti Jawa Timur dan Jawa Tengah. Dia pun optmistis kinerja BUDI dapat bertumbuh seiring dengan peningkatan konsumsi masyarakat Indonesia. BUDI juga sudah merampungkan akuisisi satu pabrik tapioka di Lampung. Namun, pabrik berkapasitas 60.000 ton per tahun ini baru dapat beroperasi penuh pada semester II/2018 karena masih dalam tahap pembenahan.  Sebelumnya, perseroan memiliki 15 pabrik tapioka dengan total kapasitas 825.000 ton per tahun. Adapun, pabrik produk pemanis ada 4 dengan kapasitas produksi hampir 300.000 ton per tahun. Mawarti menambahkan, BUDI mengalokasikan capex Rp120 miliar pada 2018 untuk perawatan peralatanan dan mesin. Sumber dana kombinasi internal dan eksternal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799697/pasokan-singkong-kurang-budi-starch-sweetener-budi-kesulitan-pacu-produksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-05-28 16:00:00", "title": "Ini Jadwal Pembagian Saham BUDI", "content": " Bisnis.com , JAKARTA--PT Budi Starch & Sweetener Tbk. (BUDI) merencanakan pembagian dividen untuk tahun buku 2017 sebesar Rp4 per saham. Direktur Budi Starch & Sweetener Mawarti Wongso menyampaikan, pemegang saham menyetuji pembagian dividen sejumlah Rp17,99 miliar. Selebihnya saldo laba dialokasikan sebagai laba ditahan, dan Rp500 juta untuk dana cadangan. Pada 2017, pendapatan BUDI naik 1,74% yoy menjadi Rp2,51 triliun dari sebelumnya Rp2,47 triliun. Laba bersih tumbuh 21,96% yoy menuju Rp41,1 miliar dari 2016 sebesar Rp33,7 miliar. Dalam keterbukaan informasi, Senin (28/5/2018), Mawarti menyebutkan jadwal pembagian dividen BUDI sebagai berikut Tanggal cum dividen di pasar reguler dan negosiasi: 4 Juni 2018 Tanggal ex dividen di pasar reguler dan negosiasi: 5 Juni 2018 Tangggal cum dividen di pasar tunai: 7 Juni 2018 Recording date yang berhak atas dividen: 7 Juni 2018 Tanggal ex dividen di pasar tunai: 8 Juni 2018 Tanggal pembayaran dividen: 26 Juni 2018 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180528/192/800451/ini-jadwal-pembagian-saham-budi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-29 09:31:00", "title": "Budi Starch & Sweetener (BUDI) Kejar Operasional Pabrik Tapioka", "content": " Bisnis.com,  JAKARTA - PT Budi Starch & Sweetener Tbk. (BUDI) menargetkan pengoperasian pabrik tapioka berkapasitas 60.000 ton per tahun di Lampung pada Januari 2019. Wakil Presiden Direktur Budi Starch & Sweetener Sudarmo Tasmin menyampaikan, pembangunan pabrik tapioka di Lampung berkapasitas 60.000 ton per tahun itu sudah mencapai 95%. Diharapkan fasilitas baru tersebut dapat beroperasi pada Januari 2019. \"Saat ini sudah 95% pembangunannya, sedang pasang mesin-mesin,\" tuturnya di Gedung BEI, Selasa (28/8/2018). Investasi pembangunan pabrik baru mencapai Rp80 miliar. Alokasi pendanaan itu di luar belanja modal rutin BUDI sekitar Rp70 miliar-Rp80 miliar setiap tahun. Sebelumnya, perusahaan mengandalkan produksi tepung tapioka dari 15 pabrik dengan kapasitas total 825.000 per tahun. BUDI juga memiliki 4 pabrik bahan pemanis  (sweetener)  berkapasitas 291.600 ton per tahun, dan 1 pabrik karung plastik berkapasitas 5.000 ton per tahun. Fasilitas produksi perseroan tersebar di Lampung, Jawa Timur, Jawa Tengah, dan Sulawesi Selatan. Sebagian besar produknya dijual di pasar domestik melalui induk usaha PT Sungai Budi. Sejumlah produk tepung tapioka yang menjadi  market leader  mengusung merek Gunung Agung Merah, Gunung Agung Hijau, dan Rose Brand. Seagian besar bahan baku produk berasal dari singkong yang dibeli dari petani. Pada semester I/2018, perusahaan membukukan pendapatan Rp1,19 triliun, naik 3,83%  year-on-year  (yoy) dari sebelumnya Rp1,15 triliun. Adapun, laba bersih merosot 40,95% yoy menuju Rp15,46 miliar dibandingkan per Juni 2018 senilai Rp26,18 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/832717/budi-starch-sweetener-budi-kejar-operasional-pabrik-tapioka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-12 18:56:00", "title": "Pendapatan BUDI Ditargetkan Capai Rp3,3 Triliun pada 2020 ", "content": " Bisnis.com,  JAKARTA – Emiten produsen tepung dan pemanis PT Budi Starch dan Sweetener Tbk. menargetkan pendapatan tahun depan dapat naik 10% dari 2019 menjadi sekitar Rp3,3 triliun. Wakil Presiden Direktur Budi Starch dan Sweetener Sudarmo Tasmin mengatakan pendapatan sampai dengan akhir 2019 dapat mencapai Rp3 triliun. Pada periode Januari—September kami sudah membukukan Rp2,4 triliun. “Pada tahun depan kami targetkan tumbuh sekitar 10%,” katanya pada Kamis (12/12/2019). Berdasarkan data perseroan, emiten bersandi saham BUDI itu belum pernah membukukan pertumbuhan pendapatan 10% dalam 4 tahun terakhir. Pada 2015, total pendapatan BUDI mencapai Rp2,37 triliun, naik 3,79% ke level Rp2,46 triliun pada 2016, naik 2,03% menjadi Rp2,51 triliun pada 2017, dan naik 5,17% ke level Rp2,64 triliun pada 2018. Sementara itu, pada kuartal III/2018 terjadi kenaikan 14,07% dari posisi Rp2,06 triliun menjadi Rp2,32 triliun pada kuartal III/2019. Pada periode Januari—September 2019, perseroan mencetak laba usaha sebesar Rp169,9 miliar dan laba bersih Rp36,2 miliar. Tambah Kapasitas Produksi Sudarmo optimistis perseroan dapat memenuhi target 2020 karena saat ini produsen tepung terbesar itu tengah menambah kapasitas pabrik sebesar 60.000 ton di Lampung. Pabrik itu rencananya akan beroperasi pada kuartal I/2020. Dengan demikian BUDI memiliki kapasitas produksi tepung mencapai 900.000 ton per tahun. Total kapasitas itu membuat BUDI menjadi produsen terbesar di Indonesia dan salah satunya di Asia Tenggara. “Pabrik itu kami akusisi dari perusahaan asing yang tidak jadi dibuat. Biaya investasi sekitar Rp50 milliar dan tahun depan sudah akan berproduksi,” katanya. Pada kuartal III/2019, segmen penjualan tepung tapioka berkontribusi atas 78% pendapatan sebesar Rp2,32 triliun. Jumlah itu naik dari realisasi tahun lalu sebesar 76% dari total pendapatan sebesar Rp2,06 triliun. Sementara segmen pemanis menyumbang penjualan sebesar 19% turun dari realisasi tahun lalu sebesar 21%. Faktor Cuaca dan Kompetisi Pasar Adapun kendala yang dihadapi perseroan saat ini adalah cuaca dan juga persaingan dengan produk impor. Sudarmo mengatakan cuaca membuat harga bahan baku, yakni singkong menjadi mahal sekitar Rp1.200 per kg. Selain itu, daya saing produktivitas tanaman lokal masih lebih rendah daripada negara lain seperti Thailand dan Vietnam. “Komponen biaya kami 70% berasal dari bahan baku, kalau harga naik kami bisa kalah saing dengan impor. Permasalahannya riset dan pengembangan singkong di sini itu jarang dilakukan,” katanya. Kendati demikian, secara kualitas dia meyakini produksi dalam negeri tidak kalah dengan produk impor. Namun, dengan berlakunya Asean Free Trade, otomatis BUDI harus bersaing dengan perusahaan asing yang memiliki biaya produksi lebih rendah. Sudarmo mengatakan meski kompetisi tapung tapioka semakin ketat, tapi peluang pasar masih terbuka lebar. Hal itu terlihat dari total pendapatan perseroan yang kerap naik setiap tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191212/192/1180863/pendapatan-budi-ditargetkan-capai-rp33-triliun-pada-2020-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-03 18:12:00", "title": "Produsen Tepung Rose Brand (BUDI) bagi Dividen Rp27 Miliar, Catat Jadwalnya!", "content": " Bisnis.com , JAKARTA – Emiten produsen tepung tapioka,  PT Budi Starch & Sweetener Tbk. (BUDI)  bakal membagikan dividen sebesar Rp26,99 miliar untuk tahun buku 2020. Dalam RUPS semua pihak sepakat agar BUDI membagikan dividen sebesar Rp26,99 miliar. Adapun per lembar saham akan menerima dividen senilai Rp6. Dengan demikian  dividen pay ratio  (DPR) yang dikeluarkan sebesar 43 persen dari total Rp13,8 per saham. Selain itu para pemegang saham juga menerima dana sebesar Rp500 juta ditetapkan sebagai dana cadangan. Sisa dari laba bersih Perseroan setelah dikurangi dana cadangan akan dimanfaatkan untuk kegiatan operasional perseroan. Berikut jadwal pembagian dividen  BUDI. Cum dividen di pasar reguler dan pasar negosiasi: 9 Agustus 2021 Ex dividen di pasar reguler dan pasar negosiasi: 11 Agustus 2021 Cum dividen di pasar tunai: 12 Agustus 2021 Recording date: 12 Agustus 2021 Ex dividen di pasar tunai: 13 Agustus 2021 Pembayaran dividen: 2 September 2021 Tahun lalu, BUDI memperoleh laba bersih Rp62,49 miliar naik tipis dibandingkan dengan periode sebelumnya Rp61,22 miliar. Adapun pendapatan usaha justru mengalami penurunan dari posisi Rp3 triliun menjadi Rp2,72 triliun. Sementara memasuki kuartal I/2021,  BUDI  mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp29 miliar. Perolehan itu melejit 333 persen dibandingkan dengan perolehan kuartal I/2020 sebesar Rp6,6 miliar. Kinerja laba itu juga didukung oleh perolehan pendapatan pada kuartal I/2021 sebesar Rp904,33 miliar, naik 32,9 persen dari Rp680 miliar pada kuartal I/2020. Sejalan dengan itu, beban pokok penjualan naik menjadi Rp777,4 miliar dibandingkan dengan kuartal I/2020 sebesar Rp603 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210803/192/1425463/produsen-tepung-rose-brand-budi-bagi-dividen-rp27-miliar-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-03 16:39:00", "title": "10 Saham Top Gainers Hari Ini, Senin 3 Mei 2021, Saham BUDI dan INTD Melesat", "content": " Bisnis.com , JAKARTA - Sejumlah saham melonjak tinggi di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Senin (3/5/2021). Saham PT Budi Starch & Sweetener Tbk. (BUDI) melonjak paling tinggi, yakni 34,4 persen menjadi Rp168. Selanjutnya, saham PT Inter Delta Tbk. (INTD) naik 34,29 persen menuju Rp141. Saham perbankan PT Bank IBK Indonesia Tbk. (AGRS) dan PT Bank Maspion Tbk. (BMAS) juga menguat signifikan, masing-masing 24,85 persen dan 24,83 persen. Sementara itu,  IHSG  ditutup di zona merah setelah sempat dibuka ke zona hijau turun 0,72 persen atau turun 43,01 poin ke level 5952,59. Sepanjang hari, indeks bergerak di level 6.004-5.938,87. Adapun, sebanyak 190 saham bergerak di zona hijau, 307 saham ke zona merah, dan 144 saham tidak berubah dari harga penutupan kemarin. Total transaksi Rp9.23 triliun. Analis Binaartha Sekuritas Nafan Aji Gusta Utama mengungkapkan pelemahan ini akibat faktor tren  sell on May and go away  berlaku untuk pelemahan indeks pada hari ini. \"Pemerintah masih memperkirakan bahwa kinerja pertumbuhan ekonomi kuartal I/2021 masih berpotensi terkontraksi,\" jelasnya kepada  Bisnis , Senin (3/5/2021). Selain itu, kekhawatiran meningkatnya kasus Covid-19 secara global dan kekhawatiran terkait perkembangan mutasi Covid-19 juga masih menghantui investor. Di sisi lain, perdagangan masih sepi dan berpotensi berlangsung selama bulan Ramadhan hingga menjelang hari raya Idul Fitri pada Mei ini. Meskipun, terjadi kenaikan kinerja inflasi per April, hasilnya masih di bawah ekspektasi konsensus pasar. \"Market menyayangkan hasil perilisan kinerja inflasi inti Indonesia per April sebesar 1,18 persen, lebih rendah daripada perilisan pada bulan lalu sebesar 1,21 persen, serta di bawah konsensus sebesar 1,22 persen. Berikut daftar 10 saham top gainers  hari ini. Ticker Name Price Net Chg % Chg BUDI IJ Equity Budi Starch & Sweetener Tbk PT 168 43 +34.40% INTD IJ Equity Inter Delta Tbk PT 141 36 +34.29% AGRS IJ Equity Bank IBK Indonesia Tbk PT 422 84 +24.85% BMAS IJ Equity Bank Maspion Indonesia Tbk PT 1785 355 +24.83% SMDR IJ Equity Samudera Indonesia Tbk PT 364 72 +24.66% URBN IJ Equity Urban Jakarta Propertindo Tbk 510 100 +24.39% BEBS IJ Equity Berkah Beton Sadaya Tbk PT 470 74 +18.69% AKPI IJ Equity Argha Karya Prima Industry Tbk 660 90 +15.79% DMMX IJ Equity Digital Mediatama Maxima Tbk P 710 95 +15.45% BRMS IJ Equity Bumi Resources Minerals Tbk PT 106 13 +13.98% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210503/7/1389687/10-saham-top-gainers-hari-ini-senin-3-mei-2021-saham-budi-dan-intd-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 20:09:00", "title": "Produsen Tepung Rose Brand Siapkan Capex Rp100 Miliar, Buat Hal Ini!", "content": " Bisnis.com, JAKARTA - Produsen tepung Rose Brand PT Budi Starch and Sweetener Tbk. (BUDI) menganggarkan belanja modal atau capital expenditure (capex) hingga Rp100 miliar tahun ini. Wakil Presiden Direktur BUDI Sudarmo Tasmin mengatakan, Budi Starch and Sweetener menganggarkan belanja modal Rp100 miliar, yang sebagian besar akan digunakan untuk pemeliharaan. \"Capex ini lebih banyak untuk maintenance capex, karena kami mempunyai 16 pabrik. Jadi Rp100 miliar itu adalah capex untuk pemeliharaan rutin,\" kata Sudarmo dalam paparan publik BUDI, Rabu (25/5/2022). Dia melanjutkan,  capex  pemeliharaan ini akan digunakan sebagian besar untuk penggantian mesin atau spare part yang telah berumur lebih dari satu tahun. Karena hal tersebut, maka capex BUDI cukup besar. Sementara itu, Corporate Secretary BUDI Alice Yuliana menuturkan, dana capex perseroan akan berasal dari bank dan kas internal perseroan. \"Dananya tergantung, bisa dari bank atau internal kas perseroan sendiri,\" ucapnya. Lebih lanjut, Alice menjelaskan saat ini BUDI memiliki 16 unit pabrik pengolahan tapioka berkapasitas 885.000 ton per tahun dan empat pabrik sweetener dengan kapasitas 291.600 ton per tahun. Alice melanjutkan, pihaknya belum memiliki rencana ekspansi pabrik pada 2022. \"Saat ini kapasitas yang dimiliki perseroan untuk tapioka 885.000 ton per tahun. Sementara ini kami masih berkonsentrasi terhadap apa yang ada dan belum akan melakukan ekspansi,\" ujar Alice. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220525/7/1536944/produsen-tepung-rose-brand-siapkan-capex-rp100-miliar-buat-hal-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 12:06:00", "title": "Grup Sungai Budi TBLA dan BUDI Bakal Bagi Dividen dari Laba Bersih 2021", "content": " Bisnis.com , JAKARTA - Emiten Grup Sungai Budi PT  Tunas Baru Lampung  Tbk. (TBLA) dan PT Budi Starch and Sweetener Tbk. (BUDI) menyampaikan akan membagikan dividen kepada para pemegang sahamnya dari laba bersih 2021. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin mengatakan, pihaknya memang memiliki rencana pembagian dividen pada tahun ini. Hal ini akan diputuskan pada Rapat Umum Pemegang Saham Tahunan (RUPST) perseroan pada 30 Juni 2022. \"Untuk rencana pembagian dividen, kami memang ada rencana pembagian dividen, tapi akan diputuskan pada 30 Juni,\" ujar Sudarmo dalam paparan publik TBLA, Rabu (25/5/2022). Sebelumnya pada 2021, TBLA membagikan dividen senilai Rp131,9 miliar atau setara dengan Rp25 per saham dari laba bersih tahun 2020 sebesar Rp680,7 miliar. Dalam lima tahun terakhir, TBLA tercatat rajin membagikan dividen ke pemegang sahamnya. Dividen per saham terbesar dibagikan perseroan pada 2017, yaitu sejumlah Rp75 per saham dengan total Rp400,6 miliar. Sementara itu, Corporate Secretary Budi Starch and Sweetener Alice Yuliana menuturkan, rencana pembagian dividen perseroan akan diputuskan dalam RUPST pada Juni 2022. Adapun pada 2021 lalu, BUDI membagikan dividen sebesar Rp6 per saham atau total Rp26,9 miliar. Pada 2021, BUDI membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk yang meningkat 33 persen dari Rp63 miliar menjadi Rp83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220526/192/1537076/grup-sungai-budi-tbla-dan-budi-bakal-bagi-dividen-dari-laba-bersih-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:05:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220527/442/1537218/emiten-grup-sungai-budi-capex-tbla-budi-capai-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-27 07:33:00", "title": "Gula-gula Ekspansi TBLA & BUDI, Masih Menggoda Lo Kheng Hong?", "content": "", "link": "https://market.bisnis.com/read/20220527/192/1537235/gula-gula-ekspansi-tbla-budi-masih-menggoda-lo-kheng-hong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-30 19:01:00", "title": "Hasil RUPS BUDI: Dividen Rp8 per Saham, Direksi Tetap", "content": " Bisnis.com , JAKARTA - Entitas Grup Sungai Budi produsen tepung Rose Brand, PT Budi Starch and Sweetener Tbk. (BUDI) memutuskan pembagian dividen Rp8 per saham dalam Rapat Umum Pemegang Saham (RUPS). Corporate Secretary BUDI Alice Yuliana menuturkan RUPS BUDI pada hari ini memutuskan pembagian dividen Rp8 per saham. Jumlah saham beredar 4,49 miliar saham sehingga total dividen yang diberikan mencapai Rp35,92 miliar. \"RUPS memutuskan dividen Rp8 per saham, untuk susunan direksi tetap,\" ujarnya saat dihubungi, Kamis (30/6/2022). Adapun pada 2021 lalu, BUDI membagikan dividen sebesar Rp6 per saham atau total Rp26,9 miliar. Pada 2021, BUDI membukukan laba bersih yang dapat diatribusikan kepada pemilik entitas induk yang meningkat 33 persen dari Rp63 miliar menjadi Rp83 miliar. Sebelumnya, Wakil Presiden Direktur BUDI Sudarmo Tasmin mengatakan, Budi Starch and Sweetener menganggarkan belanja modal Rp100 miliar, yang sebagian besar akan digunakan untuk pemeliharaan. \"Capex ini lebih banyak untuk maintenance capex, karena kami mempunyai 16 pabrik. Jadi Rp100 miliar itu adalah capex untuk pemeliharaan rutin,\" kata Sudarmo dalam paparan publik BUDI, Rabu (25/5/2022). Dia melanjutkan, capex pemeliharaan ini akan digunakan sebagian besar untuk penggantian mesin atau spare part yang telah berumur lebih dari satu tahun. Karena hal tersebut, maka capex BUDI cukup besar. Sementara itu, Corporate Secretary BUDI Alice Yuliana menuturkan, dana capex perseroan akan berasal dari bank dan kas internal perseroan. \"Dananya tergantung, bisa dari bank atau internal kas perseroan sendiri,\" ucapnya. Lebih lanjut, Alice menjelaskan saat ini BUDI memiliki 16 unit pabrik pengolahan tapioka berkapasitas 885.000 ton per tahun dan empat pabrik sweetener dengan kapasitas 291.600 ton per tahun. Alice melanjutkan, pihaknya belum memiliki rencana ekspansi pabrik pada 2022. \"Saat ini kapasitas yang dimiliki perseroan untuk tapioka 885.000 ton per tahun. Sementara ini kami masih berkonsentrasi terhadap apa yang ada dan belum akan melakukan ekspansi,\" ujar Alice. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220630/192/1549976/hasil-rups-budi-dividen-rp8-per-saham-direksi-tetap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-05 19:11:00", "title": "Investor Singapura Jadi Pemegang Saham Baru Tepung Rose Brand, Siapa Dia?", "content": " Bisnis.com , JAKARTA – Produsen  tepung  beras Rose Brand,  PT Budi Starch & Sweetener Tbk.  (BUDI) kedatangan investor baru dari Singapura. Berdasarkan keterbukaan informasi, broker asal Singapura Uob Kay Hian Pte Ltd tercatat sebagai pemegang saham baru di atas 5 persen. Perseroan saat ini memiliki 226.147.098 juta saham perseroan. Pada tahun lalu, BUDI menganggarkan belanja modal atau capital expenditure (capex) hingga Rp100 miliar tahun ini. Wakil Presiden Direktur BUDI Sudarmo Tasmin mengatakan, Budi Starch and Sweetener menganggarkan belanja modal Rp100 miliar, yang sebagian besar akan digunakan untuk pemeliharaan. \"Capex ini lebih banyak untuk maintenance capex, karena kami mempunyai 16 pabrik. Jadi Rp100 miliar itu adalah capex untuk pemeliharaan rutin,\" kata Sudarmo dalam paparan publik BUDI, Rabu (25/5/2022). Dia melanjutkan capex pemeliharaan ini akan digunakan sebagian besar untuk penggantian mesin atau spare part yang telah berumur lebih dari satu tahun. Karena hal tersebut, maka capex BUDI cukup besar. Sementara itu, Corporate Secretary BUDI Alice Yuliana menuturkan, dana capex perseroan akan berasal dari bank dan kas internal perseroan. \"Dananya tergantung, bisa dari bank atau internal kas perseroan sendiri,\" ucapnya. Lebih lanjut, Alice menjelaskan saat ini BUDI memiliki 16 unit pabrik pengolahan tapioka berkapasitas 885.000 ton per tahun dan empat pabrik sweetener dengan kapasitas 291.600 ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230105/7/1615527/investor-singapura-jadi-pemegang-saham-baru-tepung-rose-brand-siapa-dia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 15:05:00", "title": "Emiten Sungai Budi Group, TBLA dan BUDI Tebar Dividen Interim Total Rp233,38 Miliar", "content": " Bisnis.com , JAKARTA — Emiten Sungai Budi Group, PT  Tunas Baru Lampung  Tbk. (TBLA) dan PT Budi Starch & Sweetener Tbk. (BUDI) segera menebar dividen interim senilai total Rp233,38 miliar kepada para pemegang saham perseroan. Wakil Presiden Direktur Tunas Baru Lampung Sudarmo Tasmin menyampaikan perseroan akan membagikan  dividen interim  tunai untuk tahun buku 2024 senilai Rp210,88 miliar. Nilai itu setara dengan dividen per saham sebesar Rp35. Pembagian dividen interim TBLA merujuk pada hasil Keputusan Sirkuler Direksi dan Keputusan Sirkuler Dewan Komisaris yang mulai berlaku pada 31 Oktober 2024. Di sisi kinerja keuangan, TBLA mengantongi pendapatan usaha Rp12,48 triliun sepanjang 9 bulan 2024. Capaian itu meningkat 5,26%  year-on-year  (YoY) menjadi Rp11,86 triliun. Dari situ,  laba bersih  TBLA makin tebal dari Rp435,66 miliar per kuartal III/2024 menjadi Rp500,91 miliar atau naik 14,97% YoY. Adapun, laba per saham dasar TBLA meningkat dari Rp72,31 menjadi Rp83,13. Baca Juga : Catat! Jadwal Cum Dividen Pekan Depan, Ada SIDO, BSSR hingga TAPG Senada, Sudarmo yang juga menjabat sebagai Wakil Presiden Direktur Budi Starch & Sweetener juga menyampaikan rencana pembagian dividen interim. BUDI bakal membagikan dividen interim tunai tahun buku 2024 sebesar Rp22,49 miliar atau Rp5 per saham. Dalam keterbukaan informasi, Senin (4/11/2024), manajemen emiten Sungai Budi Group itu memaparkan jadwal pembagian dividen interim tunai tersebut. Cum dividen di pasar reguler dan negosiasi pada 12 November 2024 dan cum dividen di pasar tunai pada 14 November 2024. Recording date yang berhak atas dividen dilaksanakan pada 14 November 2024, ex dividen di pasar tunai pada 15 November 2024, dan pembayaran dividen dilaksanakan pada 4 Desember 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1813084/emiten-sungai-budi-group-tbla-dan-budi-tebar-dividen-interim-total-rp23338-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]