[
{"datex": "2024-11-08 22:15:44", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-10-08 11:13:00", "title": "Rights Issue Trisula International (TRIS), Inti Nusa Damai Jadi Pembeli Siaga", "content": " Bisnis.com , JAKARTA - PT Trisula International Tbk. berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue . Rencana  rights issue  menjadi agenda yang dibahas dalam RUPSLB besok, 9 Oktober 2019. Dalam keterbukana informasi, perseroan berencana menerbitkan saham baru sebanyak-banyaknya 2,09 miliar saham atau 66,67% dari modal disetor setelah pelaksanaan PMHMETD I, dengan nominal Rp100 per saham. Penerbitan saham baru disertai dengan penerbitan waran seri I sebanyak-banyaknya 348,98 juta waran bagi pemegang HMETD yang melaksanakan HMETD. Waran seri I diterbitkan menyertai saham baru dan diberikan secara cuma-cuma sebagai insentif bagi pemegang saham perseroan atau pemegang HMETD yang melaksanakan HMETD. Untuk aksi korporasi ini, emiten bersandi saham TRIS itu akan meminta persetujuan pemegang saham dengan menggelar RUPSLB pada 9 Oktober 2019. Perseroan menargetkan dapat memperoleh pernyataan menjadi efektif oleh OJK pada 18 November 2019. Rights issue  akan dilakukan segera setelah memperoleh persetujuan RUPSLB. Dalam pelaksanan  rights issue , PT Inti Nusa Damai (IND) akan bertindak sebagai pembeli siaga yang akan mengambil bagian atas seluruh saham yang tidak diambil bagian oleh para pemegang saham perseroan. Dari  rights issue  ini, perseroan berharap dapat memperoleh dana sebanyak-banyaknya Rp577,90 miliar. Dana yang diperoleh dari hasil  rights issue , setelah dikurangi biaya emisi akan digunkan untuk akuisisi 78,52% saham BELL yang dimiliki oleh IND dan untuk memperkuat modal kerja perseroan dan anak usaha perseroan.  \"Atas sejumlah saham yang diambil bagian oleh IND dalam PMHMETD I, IND akan melakukan penyetoran dengan cara inbreng dalam bentuk 78,52 persen kepemilikan saham dalam PT Trisula Textile Industries Tbk. (BELL) yang dimiliki oleh IND,\" terang manajemen dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191008/192/1156617/rights-issue-trisula-international-tris-inti-nusa-damai-jadi-pembeli-siaga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-09 16:47:00", "title": "Trisula International (TRIS) Bakal Bangun Pabrik Baru", "content": " Bisnis.com,  JAKARTA - PT Trisula International Tbk. berencana membangun pabrik baru di Jawa Tengah untuk menambah kapasitas produksi. Direktur Utama Trisula International Santoso Widjojo mengatakan perseroan akan menambah kapasitas produksi dengan membangun pabrik baru di Jawa Tengah pada tahun depan. Pada tahap awal, emiten bersandi saham TRIS ini mengalokasikan investasi senilai Rp50 miliar - Rp100 miliar. Santoso menambahkan kebutuhan lahan untuk pabrik baru sekitar 3 hektare- 5 hektare. Perseroan mulai menjajaki sejumlah wilayah seperti Solo, Boyolali, dan Sragen. Peningkatan kapasitas produksi seiring dengan kapasitas perseroan yang sudah penuh. Dalam jangka panjang, pabrik baru di Jawa Tengah itu bakal memiliki kapasitas sebesar 3-3,5 kali dari kapasitas produksi saat ini. Sebelumnya, perseroan telah memiliki 4 fasilitas produksi di Jawa Barat. \"Pemilihan Jawa Tengah karena sumber tenaga lebih murah dibandingkan dengan Jawa Barat,\" katanya, Rabu (9/10/2019). Pada perkembangan lain, emiten bersandi saham TRIS itu segera menyelesaikan akuisisi 78,52% saham PT Trisula Textile Industries Tbk. (BELL), setelah mengantongi persetujuan dari pemegang saham atas rencana  rights issue  pada tahun ini. Rapat umum pemegang saham luar biasa (RUPSLB) yang digelar Rabu (9/10/2019) menyetujui rencana  rights issue  sebanyak 2,09 miliar saham dan harga pelaksanaan Rp276 per saham. Dengan demikian, perseroan memperoleh dana hasil  rights issue  sebesar Rp577,90 miliar yang akan digunakan untuk akuisisi 78,52% saham BELL. Nilai transaksi dari rencana akuisisi saham BELL sebesar Rp574,94 miliar. Adapun, sisa dana hasil  rights issue  akan digunakan untuk memperkuat modal usaha perseroan dan anak usaha. PT Inti Nusa Damai (IND) bertindak sebagai pembeli siaga. Pemilik 78,52% saham BELL itu, akan melakukan penyetoran dengan cara inbreng. \"Perkiraan tanggal efektif di OJK tanggal 18 November 2019. Kami perkirakan akuisisi ini selesai pada 9 Desember 2019, sehingga [BELL] sudah masuk laporan konsolidasi tahun depan,\" katanya. Lebih lanjut, akuisisi BELL bakal berkontribusi 35% terhadap pendapatan konsolidasi pada tahun depan. Akuisisi ini juga bakal menimbulkan efisiensi sekitar 12%-13% sehingga margin laba berpeluang melebar. Santoso mengatakan akuisisi ini membuat bisnis perseroan lebih terintergrasi sehingga menghasilkan produk yang lebih kompetitif. BELL merupakan produsen bahan pakaian dengan kapasitas produksi 1 juta  yard  per bulan, serta memiliki divisi pakaian seragam yang fokus di pasar lokal. Adapun, Trisula International yang fokus di pasar ekspor, memiliki bisnis garmen dengan kapasitas produksi 5.000 pcs per bulan dan 193 jaringan retail di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191009/192/1157250/trisula-international-tris-bakal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-15 15:03:00", "title": "Revitalisasi Mesin Produksi, Trisula Textile (BELL) Siapkan Capex Rp8 Miliar", "content": " Bisnis.com,  JAKARTA – PT Trisula Textile Industries Tbk (BELL) menyiapkan anggaran belanja modal ( capital expenditure /capex) sebesar Rp8 miliar untuk merevitalisasi mesin-mesin perusahaan. Hal tersebut diungkapkan oleh Presiden Direktur BELL Karsongno Wongso Djaja dalam paparan publik perusahaan pada Senin (15/6/2020) di Jakarta. Menurut Karsongno, pemutakhiran mesin-mesin produksi amat vital guna menjaga tingkat produksi di tengah pandemi Covid-19. Apalagi, pandemi ini juga akan menghasilkan kenormalan baru yang dipastikan akan mengubah standar pelaksanaan operasional pabrik-pabrik perusahaan. “Pembelian mesin-mesin baru ini juga penting untuk mempercepat  output  produk yang kami hasilkan. Sehingga, pesanan-pesanan klien dapat kami penuhi sesuai atau lebih cepat dari tenggat waktu yang disepakati,” katanya. Selain itu, ia mengatakan pihaknya juga mengalokasikan dana tersebut untuk membeli mesin yang dapat memproduksi alat pelindung diri (APD). Hal ini merupakan salah satu potensi penerimaan baru yang akan dimaksimalkan perusahaan. “Ini peluang tersendiri bagi kami ditengah pandemi virus corona. Saat ini, perusahaan juga sedang mencari pembeli potensial untuk masker yang kami produksi,” jelasnya. Berdasarkan laporan keuangan tahun 2019, emiten entitas Trisula International tersebut mencatatkan kenaikan penjualan bersih sebesar 3,3 persen yakni Rp714,32 miliar berbanding Rp691,48 miliar pada 2018. Adapun kenaikan juga terjadi pada laba usaha perseroan menjadi Rp49,04 miliar. Pada 2018, BELL mencatatkan laba usaha sebesar Rp46,31 miliar. Sementara itu, BELL mengantongi laba bersih sebesar Rp21,156 miliar pada 2019. Perolehan laba ini menurun 3 persen dibandingkan dengan capaian pada 2018 sebesar Rp21,565 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200615/7/1252851/revitalisasi-mesin-produksi-trisula-textile-bell-siapkan-capex-rp8-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191010/442/1157410/strategi-emiten-tris-bakal-bangun-pabrik-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:16:02", "title": "BELL Bagikan Dividen Senilai RP 3,62 Miliar BELL Bagikan Dividen Senilai RP 3,62 Miliar", "content": " ", "link": "https://foto.bisnis.com/view/20200615/1252932/bell-bagikan-dividen-senilai-rp-362-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-03 22:58:00", "title": "Trisula Textile (BELL) Genjot Penjualan Online dan Inovasi Produk", "content": " Bisnis.com,  JAKARTA – PT Trisula Textile Industries Tbk. (BELL) akan menggenjot penjualan lewat kanal daring atau  online  serta mendorong inovasi produk guna mempertahankan kinerja positif pada 2020. Per akhir Juni 2020, emiten  penyedia kain, seragam, dan fesyen itu membukukan pendapatan senilai Rp300,99 miliar atau naik 14,78 persen secara  year on year  (yoy). Sementara itu, laba bruto perseroan pada periode tersebut tumbuh 9,52 persen (yoy) menjadi Rp69,67 miliar. Direktur Utama Trisula Textile Industries Karsongno Wongso Djaja menjelaskan kenaikan pendapatan ditopang oleh segmen distribusi dan manufaktur. Selain itu, perseroan juga mendapatkan kontribusi pendapatan dari segmen bisnis ritel JOBB dan Jack Nicklaus. “Namun,  berkecamuknya  pandemi Covid-19 dan berbagai pembatasan  membuat banyak toko ritel tutup sehingga kami menyiapkan strategi-strategi untuk menghadapi tantangan ini, yaitu dengan meningkatkan  pemasaran  online  dan inovasi produk,” katanya melalui siaran pers, Senin (3/8/2020). Dia menyampaikan perseroan akan menggenjot penjualan melalui kanal  online  yang dimiliki lewat entitas anak usahanya, yakni PT Mido Indonesia. Merek dagang yang dipasarkan lewat anak usaha ini adalah JOBB dan Jack Nicklaus. Selain itu, perseroan akan mengembangkan produk ‘Kain Sehat’. Sebagai  tahap awal, perseroan memproduksi jaket lipat ( foldable jacket ) dengan menggunakan produk itu. “Kami harap adanya inovasi Kain Sehat ini kami dapat berkontribusi dalam memenuhi kebutuhan masyarakat di tengah pandemi Covid-19 dengan memberikan produk yang dibutuhkan,” ujarnya. Karsongno menambahkan rencananya jaket lipat ini akan didistribusikan ke toko-toko ritel di seluruh Indonesia serta dipasarkan juga secara  online . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200803/192/1274542/trisula-textile-bell-genjot-penjualan-online-dan-inovasi-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201001/436/1298962/protokol-kesehatan-kemenkes-izinkan-tris-edarkan-apd?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-15 12:27:00", "title": "Strategi Emiten, Trisula Textitel (BELL) Perkuat Pasar Lokal", "content": " Bisnis.com , JAKARTA — Emiten tekstil dan garmen PT Trisula Textile Industries Tbk. (BELL) melaporkan kontribusi penjualan lokal diperkuat oleh pemesanan seragam pada kuartal I/2021. Sekretaris Perusahaan Trisula Textile R Nurwulan Kusumawati mengatakan penjualan seragam berkontribusi sebesar 40 persen terhadap total pendapatan perseroan pada kuartal I/2021. “Kami bersyukur di tengah pandemi ini masih memiliki kepercayaan pelanggan dengan masuknya pesanan seragam yang sejalan dengan salah satu upaya perseroan untuk terus memperkuat pasar domestik,” kata Nurwulan dalam keterangan resmi, Sabtu (15/5/2021). Adapun, pesanan seragam yang masuk ke emiten dengan kode saham BELL ini disebut berasal dari berbagai institusi, baik pemerintah mauun swasta seperti bank, rumah sakit, maskapai penerbangan, dan sebagainya. Produksi seragam dari BELL dilakukan melalui anak usaha yaitu PT Mido Indonesia. Hingga akhir kuartal I/2021, BELL mencatatkan penjualan senilai Rp111,1 miliar atau naik 5,8 persen secara kuartalan. Sementara laba bersih tercatat Rp3,8 miliar atau melesat 122,2 persen dari kuartal sebelumnya. Dari penjualan selama periode Januari-Maret 2021 itu, pendapatan dari pasar lokal berkontribusi sebesar 96,8 persen sedangkan ekspor sebesar 3,2 persen. “Maka ke depannya seiring dengan pulihnya pandemi ini, BELL akan terus mencari peluang yang ada di pasar seragam. Di sisi lain, kami juga akan menggali pasar ekspor,” ujar Nurwulan. BELL optimistis situasi akan kembali normal seiring dengan kembali dibukanya toko ritel milik perseroan. Program vaksinasi yang dijalankan pemerintah diharapkan membuat aktivitas masyarakat kembali normal. Selain fokus pada pasar seragam, Nurwulan menyebut perseroan juga membuat dan memasarkan produk lain seperti jaket lipat dengan merek dagang JOBB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210515/192/1394002/strategi-emiten-trisula-textitel-bell-perkuat-pasar-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-27 12:35:00", "title": "Trisula Textile (BELL) Optimistis Capai Pertumbuhan 8 Persen pada 2021", "content": " Bisnis.com , JAKARTA — Produsen tekstil dan garmen  PT Trisula Textile Industries Tbk. (BELL)  optimis dengan pertumbuhan 8 persen yang dicanangkan tahun ini. Hal itu mengingat tahun lalu perseroan sudah mengalami penurunan cukup dalam. Direktur Utama  Trisula Textile  Karsongno Wongso Djaja mengatakan tahun lalu perseroan harus membukukan penurunan penjualan hingga 24,6 persen menjadi Rp538 miliar karena pembatasan yang ketat. Untuk itu, target pada kisaran 8 persen tahun ini menjadi hal yang wajar mengingat sepanjang tiga bulan pertama tahun ini perseroan sudah mencetak laba. \"Tahun lalu kami juga banyak kehilangan momentum dari hari besar di mana ritel, mal, dan toko banyak yang harus tutup. Tahun ini walau masih belum semeriah sebelum pandemi dan bukan hanya dari ritel kami juga menerima orderan dari brand,\" katanya dalam jumpa media virtual, Kamis (27/5/2021). Karsongno mengemukakan untuk semester I/2021 perseroan menyebut kinerja masih akan didorong oleh pemesanan seragam, manufaktur, dan ritel. Sementara kontrak seragam yang didapat pada paruh pertama tahun ini sebagian besar sudah tercatat pada kinerja kuartal I/2021 dan sebagian lagi pada kuartal kedua dengan pemesan mayoritas masih berasal dari pemerintahan. Saat ini penjualan seragam berkontribusi sebesar 40 persen terhadap total pendapatan perseroan pada kuartal I/2021. Produksi seragam dari BELL dilakukan melalui anak usaha yaitu PT Mido Indonesia. Sementara itu, hingga akhir kuartal I/2021,  BELL  mencatatkan penjualan senilai Rp111,1 miliar atau naik 5,8 persen secara kuartalan. Sementara laba bersih tercatat Rp3,8 miliar atau melesat 122,2 persen dari kuartal sebelumnya. Dari penjualan selama periode Januari-Maret 2021 itu, pendapatan dari pasar lokal berkontribusi sebesar 96,8 persen sedangkan ekspor sebesar 3,2 persen. BELL  optimistis situasi akan kembali normal seiring dengan kembali dibukanya toko ritel milik perseroan. Program vaksinasi yang dijalankan pemerintah diharapkan membuat aktivitas masyarakat kembali normal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210527/192/1398406/trisula-textile-bell-optimistis-capai-pertumbuhan-8-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:06", "title": "PT Trisula Textile Industries Tbk. Bagikan Dividen Senilai Rp507,5 Juta PT Trisula Textile Industries Tbk. Bagikan Dividen Senilai Rp507,5 Juta", "content": " Bisnis.com,  JAKARTA - PT Trisula Textile Industries Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST). Rapat tersebut memutuskan untuk membagikan dividen sebesar Rp507,5 juta untuk tahun buku 2020 dan mengangkat Wagiyono sebagai direktur. ", "link": "https://foto.bisnis.com/view/20210527/1398570/pt-trisula-textile-industries-tbk-bagikan-dividen-senilai-rp5075-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210716/442/1418373/emiten-tekstil-penjualan-bell-melaju?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-09 17:10:00", "title": "Pasar Domestik Pulih, Trisula Textile (BELL) Andalkan Produk Ritel", "content": " Bisnis.com , JAKARTA – Produsen tekstil PT Trisula Textile Industries Tbk. (BELL) mengandalkan produk ritel, seperti seragam dan jaket untuk menopang kinerja sepanjang tahun ini. R Nurwulan Kusumawati, Sekretaris Perusahaan Trisula Textile mengatakan bahwa perbaikan kondisi pasar dalam negeri, khususnya memasuki kuartal terakhir tahun ini mendorong perseroan mencari peluang dan menciptakan inovasi baru. “Sesuai dengan keahlian kami dalam  customized  order untuk produk tekstil, seragam, dan ritel, kami menyesuaikan kebutuhan pasar sambil terus melihat prospek dan kondisi terakhir,” kata Nurwulan melalui pesan tertulis kepada  Bisnis , Selasa (9/11/2021). Salah satu inovasi tersebut, yakni produksi jaket sehat sebagai pelindung tambahan di masa pandemi. Dia menjelaskan, produk jaket sehat dibuat dengan kain khusus yang diproduksi sendiri oleh perseroan, dan dikenal sebagai kain sehat. Produk kain sehat telah banyak dipesan oleh desainer dan pengusaha garmen dalam negeri, karena mempertimbangkan kelebihan, seperti antibakteri, antiair,  breathable , dan murah dirawat. Dia menerangkan, kontribusi kinerja terbesar BELL sampai dengan semester I/2021 masih didominasi penjualan domestik sebesar 95 persen. Sisanya sebesar 5 persen disumbang oleh penjualan ekspor. Ke depan, perseroan membidik perluasan pasar domestik mengingat potensinya yang masih luas. “Di pasar domestik, BELL telah menjadi kepercayaan berbagai instansi untuk membuat produk seragam, baik pemerintahan maupun swasta, yang mana peluang BELL di industri seragam pun masih sangat luas,” ujarnya. Sementara itu, produsen tekstil lain PT Pan Brothers Tbk. (PBRX) masih fokus pada restrukturisasi perseroan, sehingga menahan upaya perluasan pasar. Meski demikian, Sekretaris Perusahaan Pan Brothers Iswardeni mengatakan bahwa penjualan tetap diproyeksi naik sebesar 10 persen sepanjang tahun ini. “Pan Brothers masih terkendala restrukturisasi yang belum selesai, tapi penjualan tetap  growth ,” katanya. Iswardeni mengatakan bahwa perseroan baru akan melanjutkan upaya ekspansi jika restrukturisasi telah sepenuhnya selesai. Proses restrukturisasi juga menyebabkan arus kas perusahaan terbatas, sehingga menyebabkan perusahaan tak bisa menerima seluruh pesanan yang masuk. Iswardeni sebelumnya juga mengatakan, terdapat limpahan pesanan akibat pembatasan yang terjadi di negara competitor, seperti Vietnam dan China. Namun demikian, peluang besar tersebut tak bisa dimanfaatkan karena terbentur modal yang cekak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211109/257/1463958/pasar-domestik-pulih-trisula-textile-bell-andalkan-produk-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2021-11-29 16:16:00", "title": "Emiten Tekstil, BELL Cetak Laba Bersih pada Kuartal III/2021", "content": " Bisnis.com , JAKARTA – Emiten tekstil, PT Trisula Textile Industries Tbk. (BELL), berhasil mencatatkan laba bersih yang diatribusikan kepada entitas induk sebesar Rp2,8 miliar pada kuartal III/2021. Capaian ini meningkat sebesar 277,2 persen dibandingkan dengan periode yang sama tahun lalu dengan pencatatan rugi bersih sebesar Rp1,6 miliar. Peningkatan ini didorong performa emiten bersandi BELL yang mulai kembali pulih, salah satunya adalah performa ritel, baik  online  dan  offline  yang mulai membaik. Sekretaris Perusahaan Trisula Textile Industries R Nurwulan Kusumawati mengatakan kenaikan pada kuartal III/2021 juga didukung oleh adanya penurunan dari  finance cost.  \"Penurunan dari  finance cost  terhadap pengelolaan utang dan piutang usaha,  inventory,  serta biaya-biaya lainnya yang cukup efektif sehingga  cash flow operation  BELL cukup membaik,\" ujarnya, Senin (29/11/2021). Selain itu, BELL juga mengalami peningkatan pada permintaan yang berasal dari  loyal customer  di mana BELL mampu mempertahankan kepercayaannya terhadap produk-produk yang diberikan kepada para pelanggannya. Adapun dari sisi penjualan, perusahaan masih didominasi oleh pasar domestik sekitar 95 persen, tetapi kinerja ekspor perusahaan di periode tahun ini naik 47 persen dibandingkan dengan capaian tahun lalu. Sementara itu, untuk segmen ritel juga terjadi kenaikan permintaan terhadap produk JOBB dan Jack Nicklaus. Di samping itu, guna mempertahankan kinerja yang baik, BELL terus berupaya menjaga hubungan baik dengan para pelanggannya, mengembangkan produk-produk baru sesuai dengan kebutuhan pelanggan, dan terus memperhatikan proses produksi berkelanjutan. BELL telah mengantongi sertifikasi Sistem Manajemen Lingkungan ISO 14001:2015, Sistem Manajemen Kesehatan dan Keselamatan Kerja ISO 45001:2018, dan Standard 100 by Oeko-Tex sebagai salah satu wujud komitmen BELL terhadap implementasi ESG dan mendukung pencapaian SDGs. Selain itu, BELL juga terus berupaya mengembangkan bisnisnya dengan mengikuti perkembangan tren belanja  online  mulai meningkat. Untuk mengikuti perkembangan tersebut, belum lama ini Trisula Group yang merupakan  holding group  BELL telah meluncurkan platform belanja  online , yaitu Yukshopping.com. “Ke depan BELL diharapkan dengan kondisi perekonomian dan aktivitas-aktivitas yang sudah mulai kembali normal, dapat membuka peluang besar bagi bisnis BELL. Maka dengan peluang tersebut, BELL optimis dapat mempertahankan kinerja baik hingga akhir tahun ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211129/192/1471629/emiten-tekstil-bell-cetak-laba-bersih-pada-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:08", "title": "Penawaran Umum Perdana Saham Trisula Textile Industries Penawaran Umum Perdana Saham Trisula Textile Industries", "content": " ", "link": "https://foto.bisnis.com/view/20170906/687579/penawaran-umum-perdana-saham-trisula-textile-industries-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:16:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170907/442/687658/dana-ipo-trisula-ekspansi-mesin-waving?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-03 11:31:00", "title": "BELL Resmi Melantai di Bursa", "content": " Bisnis.com, JAKARTA—PT Trisula Textile Industries Tbk. pada hari ini, Selasa (3/10) melakukan Pencatatan Perdana Saham di Bursa Efek Indonesia. Emiten dengan kode saham BELL menetapkan harga saat masa penawaran umum saham perdana atau intial public offering (IPO) pada level Rp150 per saham. Wientoro Prasetyo, Direktur Utama PT Lotus Andalan Sekuritas mengungkapkan dalam masa penawaran awal (bookbuilding) sebelumnya, harga IPO Trisula ditawarkan antara Rp140-150 per saham. Perseroan melepas hingga 300.000.000 saham atau 20,69% dari modal disetor dan ditempatkan perusahaan, sehingga perusahaan di sektor tekstil ini mendapatkan dana sebesar Rp 45 miliar. “Dalam masa penawaran awal (bookbuilding) sebelumnya, harga IPO Trisula ditawarkan antara Rp140-150 per saham. Artinya, dengan melepas hingga 300.000.000 saham atau 20,69% dari modal disetor dan ditempatkan perusahaan, maka perusahaan di sektor tekstil ini mendapatkan dana sebesar Rp 45 miliar,” ujarnya, Selasa (3/10) di BEI. Pada saat bookbuilding, saham BELL mengalami kelebihan permintaan (oversubscribed) sebanyak 1,62 kali. Dalam pencatatan perdananya, harga saham BELL dibuka pada harga Rp161 per lembar saham atau menguat 7,33%. Emiten ini sempat menyentuh harga tertinggi Rp234 per saham dengan harga terendah Rp159 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171003/192/695271/bell-resmi-melantai-di-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 22:16:18", "title": "Pencatatan Perdana Saham Trisula Textile Industries Pencatatan Perdana Saham Trisula Textile Industries", "content": " ", "link": "https://foto.bisnis.com/view/20171003/695306/pencatatan-perdana-saham-trisula-textile-industries?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:16:19", "title": "Target Penjualan Trisula Textile Industries Target Penjualan Trisula Textile Industries", "content": " ", "link": "https://foto.bisnis.com/view/20180423/787701/target-penjualan-trisula-textile-industries?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-23 19:42:00", "title": "Kuartal I/2018: Trisula Textile (BELL) Bukukan Pendapatan Rp60 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten tekstil, PT Trisula Textile Industries Tbk. (BELL) membukukan pendapatan senilai Rp60,25 miliar pada kuartal I/2018. Direktur Administrasi sekaligus Sekretaris Perusahaan R. Nurwulan Kusumawati mengungkapkan, target penjualan pada tahun ini senilai Rp482 miliar, tumbuh 8% per tahun. Raihan pada kuartal I/2018 setara dengan 12,5% dari target penjualan tahun ini. \"Kontribusi penjualan sebanyak 47% berasal dari bisnis seragam. Saat ini, kami akan menyasar segmen busana muslim yang memiliki pangsa pasar yang luas,\" ungkapnya di Jakarta, Senin (23/4/2018). Pada tahun lalu, laba bersih emiten berkode saham BELL ini mengalami peningkatan hingga 95% menjadi Rp15 miliar dari posisi Rp8 miliar pada 2016. Peningkatan laba pada tahun lalu, karena peningkatan pendapatan, kualitas produksi dan berjalannya program efisiensi secara efektif. Pada tahun ini, emiten bersandi saham BELL memproyeksikan pertumbuhan laba bersih sebesar 10% atau sekitar Rp16,5 miliar. Hingga kuartal I/2018, perseroan berhasil membukukan laba usaha sebesar 13% dari target yang ditetapkan. Direktur Utama Trisula Textile Industries Karsongno Wongso Djaja mengungkapkan, kondisi pada tahun ini akan sedikit menantang. Namun, menjelang pemilihan presiden, katanya, pesanan pakaian seragam untuk partai politik dan petugas penjaga kotak suara akan menambah nilai pendapatan perseroan. Di sisi lain, BELL juga akan melakukan pembagian dividen senilai Rp4,35 miliar atau sebesar 29% dari laba bersih yang dicatatkan perseroan pada akhir 2017. Masing-masing pemegang saham akan memperoleh dividen senilai Rp3 per saham dan akan dibayarkan pada 23 Mei 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787860/kuartal-i2018-trisula-textile-bell-bukukan-pendapatan-rp60-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 19:46:00", "title": "EMITEN TEKSTIL: Trisula Textile (BELL) Belanja Mesin Rp17 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten tekstil, PT Trisula Textile Industries Tbk. (BELL) mengalokasikan belanja modal sekitar Rp17 miliar untuk penambahan mesin baru. Direktur Utama Trisula Textile Indonesia Karsongno Wongso Djaja mengungkapkapkan, akan membeli 12 mesin weaving pada tahun ini. Adapun harga mesin  weaving  mencapai 53.500 euro per mesin. Adapun, dana belanja modal itu berasal dari dana internal  initial public offering  (IPO). \"Dana IPO yang kami peroleh setelah dikurangi biaya emisi Rp42 miliar, yang telah digunakan senilai Rp12 miliar dan sebagian akan digunakan pada tahun ini,\" ungkapnya di Jakarta, Senin (23/4/2018). Dia mengatakan, dari sisa dana IPO senilai Rp30 miliar, akan digunakan senilai sekitar Rp17 miliar untuk mesin pendukung senilai Rp5 miliar dan mesin  weaving  senilai Rp12 miliar. Pada akhir 3 Oktober 2017, perseroan telah mencatatkan saham perdana di Bursa Efek Indonesia (BEI) dengan harga Rp150 per saham. Sejak mencatatkan saham perdana, harga saham BELL telah naik 27,17% menuju level Rp220 per saham. BELL juga telah memiliki kapitalisasi pasar senilai Rp319 miliar. Dia optimistis pertumbuhan pendapatan pada tahun ini akan bisa 8%, karena adanya kegiatan besar nasional dan internasional yang dilaksanakan pada 2018, antara lain Asian Games, Pilkada dan persiapan Pemilu 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787863/emiten-tekstil-trisula-textile-bell-belanja-mesin-rp17-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-23 20:39:00", "title": "Trisula Textile (BELL) Garap Busana Muslim", "content": " Bisnis,com,  JAKARTA--Emiten tekstil, PT Trisula Textile Industries Tbk. (BELL) bakal mengembangkan bisnis busana muslim yang memiliki bahan nyaman dan trendi. Direktur Utama Trisula Textile Industries Karsongno W.D. mengatakan, pemesanan busana muslim bisa  costumized  dan bisa dipesan  slim fit , meskipun memiliki ukuran badan yang lebih besar. Dia mengungkapkan, pemesanan bahan  stretch  yang disesuaikan untuk busana muslim akan membuat konsumen lebih berkualitas dan nyaman. \"Pangsa pasar busana muslim cenderung cukup besar di Indonesia,\" ungkapnya di Jakarta, Senin (23/4/2018). Direktur Administrasi sekaligus Sekretaris Perusahaan Trisula Textile Industries R. Nurwulan Kusumawati mengungkapkan, perseroan akan menjajaki program  marketing online , meningkatkan  market survey , dan mengembangkan fesyen muslim. Nurwulan mengatakan, Trisula Textile Industries akan menggunakan bahan polyester 100% dan polyester rayon untuk pembuatan bahan busana muslim. Dia mengungkapkan, perseroan juga telah berkerja sama dengan beberapa desainer terkenal. Adapun desainer terkenal yang terlibat dalam busana muslim antara lain Oscar Lawalata dan Ivan Gunawan. Mengembangkan fesyen muslim, katanya, akan menggenjot pertumbuhan pendapatan hingga 8% pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180423/192/787904/trisula-textile-bell-garap-busana-muslim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-30 09:30:00", "title": "Per September 2018, Laba Trisula Textile Industries (BELL) Naik 29,5%", "content": " Bisnis.com,  JAKARTA--PT Trisula Textile Industries Tbk. membukukan laba bersih tahun berjalan yang diatribusikan kepada pemilik entitas induk senilai Rp16,64 miliar, 29,5%  year on year , dari posisi Rp12,84 miliar. Peningkatan emiten bersandi saham BELL sejalan dengan penaikkan penjualan per September 2018 senilai Rp355,4 miliar, naik 13,09% dari posisi Rp314,26 miliar pada periode yang sama tahun sebelumnya. Adapun beban pokok penjualan BELL hingga September 2018 senilai Rp272,75 miliar, naik 13,83%  year on year  dari posisi Rp239,61 miliar. Hingga kuartal III/2018, perseroan juga mencatatkan rugi atas selisih kurs senilai Rp1,15 miliar, dari posisi Rp484,28 juta pada periode yang sama tahun sebelumnya. Sebelumnya, Direktur Utama Trisula Textile Indonesia Karsongno Wongso Djaja mengungkapkan, akan membeli 12 mesin  weaving  pada tahun ini. Adapun harga mesin  weaving  mencapai 53.500 euro per mesin. Adapun dana belanja modal itu berasal dari dana internal hasil  initial public offering  (IPO). Kinerja emiten yang melantai pada Oktober 2017 ini, naik 2,86% sepanjang tahun ini, menuju level Rp216 per saham. Adapun kapitalisasi pasar BELL mencapai Rp313,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181030/192/854622/per-september-2018-laba-trisula-textile-industries-bell-naik-295?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 17:11:00", "title": "Trisula Textile (BELL) Bagi Dividen Rp3,5 per saham", "content": " Bisnis.com,  JAKARTA — Emiten tekstil dan garmen, PT Trisula Textile Industries Tbk. bakal membagikan dividen sebesar Rp3,5 per saham untuk periode 2018.  Jumlah dividen ini ditetapkan berdasarkan rapat pemegang umum pemegang saham tahunan untuk periode 2018 pada Senin (29/4/2019). Ada 6 agenda yang dibahas dalam RUPST itu, termasuk penetapan penggunaan laba bersih perseroan 2018 dan penjabaran rencana kerja perseroan di 2018.  Sekretaris Perusahaan Trisula Textile Nurwulan Kusumawati mengatakan, perseroan membagikan dividen kepada pemegang saham senilai total Rp5,08 miliar atau sebesar Rp3,5 per saham. Jumlah dividen yang dibagikan setara dengan 24% dari laba bersih 2018.  \"Dividen akan dibagikan pada 31 Mei 2019,\" katanya. Dia mengatakan bahwa sepanjang tahun lalu, perseroan telah membukukan kinerja yang positif. Ini seiring dengan kenaikan penjualan tekstil yang ditopang oleh pasar domestik dan luar negeri.  Emiten dengan kode saham BELL itu mencatat penjualan sebesar Rp561,37 miliar atau 116,40% dari target sebesar Rp482,27 miliar. Hasil penjualan itu, naik 26% secara tahunan.  Kenaikan penjualan itu mendorong raihan laba bersih perseroan yang meningkat 61% menjadi Rp24,02 miliar. Adapun, laba bersih yang dapat diatribusikan kepada pemilik entitas induk naik 62% menjadi Rp21,44 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190429/192/916812/trisula-textile-bell-bagi-dividen-rp35-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-26 17:52:00", "title": "10 Saham Top Losers 26 Juli 2019, BELL Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Trisula Textile Industries Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (26/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BELL tersebut memimpin daftar saham terlemah ( top losers)  setelah ditutup anjlok 11,30 persen di level Rp510 per lembar saham. Menempati posisi terlemah berikutnya di belakang BELL adalah saham PT Sinergi Megah Internusa Tbk. (NUSA) yang berakhir merosot 11,11 persen atau 8 poin ke level Rp64 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,19 persen atau 76,13 poin ke level 6.325,24 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (25/7), IHSG berakhir menguat 0,26 persen atau 16,38 poin di level 6.401,36. Indeks mulai tergelincir dari penguatannya dengan dibuka turun 0,35 persen atau 22,16 poin di level 6.379,20. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.314,41 – 6.385,59. Seluruh  sembilan sektor berakhir di wilayah negatif, dipimpin sektor aneka industri yang merosot 2,67 persen, disusul sektor industri dasar dengan pelemahan 1,78 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 118 saham menguat, 307 saham melemah, dan 227 saham stagnan. Saham PT HM Sampoerna Tbk (HMSP) dan PT Astra International Tbk. (ASII) yang masing-masing melemah 3,32 persen dan 3,08 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) BELL 575 510 -11,30 NUSA 72 64 -11,11 IBFN 202 180 -10,89 INCI 496 444 -10,48 CNTX 505 454 -10,10 BOSS 1.500 1.350 -10,00 STTP 3.550 3.200 -9,86 PUDP 372 336 -9,68 PSDN 204 186 -8,82 BMSR 110 101 -8,18 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190726/7/1129251/10-saham-top-losers-26-juli-2019-bell-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-01-12 09:59:00", "title": "Berharap Pemulihan Industri Tekstil, Begini Strategi Trisula Textile", "content": " Bisnis.com , JAKARTA – Produsen tekstil PT Trisula Textile Industries Tbk. (BELL) menyatakan harapannya akan perbaikan kinerja industri tekstil dalam negeri pada tahun ini. Hingga kuartal III/2021, industri tekstil dan pakaian jadi masih mencatatkan kontraksi  year-on-year  sebesar -3,34 persen. Tetapi, angka kontraksi tersebut telah menyusut dari triwulan II dan I 2021, yakni berturut-turut -4,54 persen dan -13,28 persen. Sekretaris Perusahaan Trisula Textile R. Nurwulan Kusumawati mengatakan arah perbaikan pasar domestik sudah mulai dirasakan pada kuartal terakhir tahun lalu yang disambut dengan menggencarkan produk ritel dan  customized order . Selama masa pandemi, perseroan mengantisipasi turunnya penjualan dengan memaksimalkan pemasaran digital dalam platform dagang-el. \"Pada kuartal III/2021 total keseluruhan penjualan  online  BELL naik hingga 38,4 persen secara  year-on-year ,\" katanya kepada Bisnis, Rabu (12/1/2022). Nurwulan melanjutkan perusahaan juga menemukan peluang penjualan secara  omnichannel  dengan mal dan toko-toko yang sudah mulai beroperasi secara normal. Dua strategi tersebut diharapkan dapat meningkatkan performa perseroan pada tahun ini hingga meraih peluang lonjakan permintaan pada musim Lebaran 2022. Menilik laporan keuangan perusahaan, sampai dengan kuartal III/2021, penjualan Trisula terkoreksi 32,22 persen menjadi Rp293,67 miliar dari periode yang sama 2020 sebesar Rp433,25 miliar. Perseroan menargetkan pertumbuhan penjualan sebesar 8 persen pada 2021. \"Mengenai realisasi pertumbuhan 2021, saat ini masih dalam proses perhitungan. Namun, diharapkan dapat sesuai dengan rencana,\" ujar Nurwulan. Sebelumnya, Kementerian Perindustrian menargetkan pertumbuhan industri tekstil sebesar 5 persen pada tahun ini, dengan proyeksi realisasi pertumbuhan pada 2021 sebesar 1,37 persen. Asosiasi Pertekstilan Indonesia (API) optimistis target tersebut dapat terlampaui dengan catatan tidak ada gelombang pandemi baru akibat penyebaran Covid-19 varian Omicron. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220112/257/1488106/berharap-pemulihan-industri-tekstil-begini-strategi-trisula-textile?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/442/1520087/emiten-tekstil-garmen-tris-pacu-ekspor-bell-fokus-pasar-ritel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-27 17:00:00", "title": "Trisula Textile Industries (BELL) Siapkan Dana Rp16 Miliar, Buat Apa?", "content": " Bisnis.com , JAKARTA - Emiten  tekstil  dan garmen PT Trisula Textile Industries Tbk. (BELL) menganggarkan belanja modal atau capital expenditure (capex) senilai Rp15 miliar-Rp16 miliar pada tahun 2022. Sekretaris Perusahaan  Trisula Textile Industries  Nurwulan Kusumawati mengatakan, dana  belanja modal  ini akan digunakan perseroan untuk kepentingan restrukturisasi permesinan. \"Dengan kondisi saat ini kita juga mencari efisiensi yang baik melalui restrukturisasi permesinan,\" kata Nurwulan dalam paparan publik Trisula Textile Industries, Rabu (27/4/2022). Dia melanjutkan, dengan dana capex tersebut, pihaknya juga akan meningkatkan kualitas produk, serta mendukung upaya, dan strategi, yakni salah satunya menciptakan produk inovatif. Akan tetapi, lanjutnya, rencana capex perseroan masih bisa berubah. Hal ini akan mengikuti kondisi yang terjadi pada 2022. \"Rencana capex tersebut perlu kita tinjau kembali. Mungkin kalau kondisi cukup baik kita bisa realisasikan sepenuhnya, tetapi, kita perlu memperhatikan kondisi yang terjadi di depan,\" ucapnya. Adapun pada tahun ini, emiten berkode saham BELL ini menargetkan pertumbuhan penjualan sebesar 8 persen. Target ini akan digenjot perseroan salah satunya melalui penjualan ke ritel lewat produk JOBB dan Jack Nicklaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/7/1527971/trisula-textile-industries-bell-siapkan-dana-rp16-miliar-buat-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-27 20:30:00", "title": "Trisula Textile Industries (BELL) Targetkan Penjualan Tumbuh 8 Persen 2022", "content": " Bisnis.com , JAKARTA - Emiten garmen PT  Trisula Textile Industries  Tbk. (BELL) menargetkan pertumbuhan penjualan sebesar 8 persen di 2022. Direktur Utama BELL Karsongno Wongso Djaja mengatakan, pihaknya berharap pandemi cepat berakhir karena pandemi mengganggu jalur distribusi perseroan, baik dari segi suplai, maupun penjualan ke pelanggan. \"Kami akan tetap konsisten membuat produk yang inovatif dan bisa diterima pasar,\" kata Karsongno, Rabu (27/4/2022). Dia melanjutkan, untuk penjualan ke ritel melalui produk JOBB dan Jack Nicklaus, menurutanya telah cukup baik dan diterima pasar dengan cukup antusias. Strategi penjualan ke ritel ini akan dilanjutkan BELL pada 2022. Selain itu, dengan momentum lebaran menurutnya akan terjadi permintaan terhadap produk perseroan. Karsongno juga optimistis dengan pergeseran pandemi menjadi endemi ke depannya, akan membuat banyak perusahaan mulai melakukan pembaruan seragam dan saat ini sudah mulai melakukan pesanan berulang ( repeat order ). \"Kami juga melihat ada kesempatan membuat seragam baru. Saya yakin di tahun ini pemerintah akan menyisihkan anggaran untuk seragam anggotanya,\" tuturnya. Sebagai informasi, sepanjang tahun 2021 penjualan ritel BELL meningkat 12,1 persen menjadi Rp84,5 miliar secara tahunan atau year on year (yoy), dibandingkan tahun sebelumnya sebesar Rp75,3 miliar. Akan tetapi, total penjualan perseroan terkoreksi menjadi Rp428,2 miliar, atau terkoreksi 20,46 persen dari Rp538,2 miliar secara tahunan. Meskipun terkoreksi dari periode sebelumnya, BELL memiliki pertumbuhan laba usaha sebesar 106,3 persen yoy dari Rp10,7 miliar di 2020, menjadi Rp22,18 miliar di 2021.  Trisula  juga tercatat mampu membalik kerugian menjadi laba yang diatribusikan ke induk menjadi Rp2,28 miliar, dari rugi bersih Rp15,5 miliar yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1528080/trisula-textile-industries-bell-targetkan-penjualan-tumbuh-8-persen-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-12 09:57:00", "title": "Investor Trisula Gigit Jari, Jelang Dividen BEI Suspensi Saham BELL", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia  melakukan suspensi saham atas PT  Trisula Textile Industries  Tbk. (BELL) menjelang jadwal cum  dividen  pada 13 Mei. Suspensi ditetapkan mulai Kamis (12/5/2022). BEI menegaskan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham BELL. Maka mereka memandang perlu adanya  suspensi  saham sementara terhadap saham perseroan. “Dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Trisula Textile Industries Tbk. (BELL) pada perdagangan tanggal 12 Mei 2022,” sebut BEI. BEI  menyatakan bahwa penghentian sementara perdagangan Saham BELL tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Hal itu bertujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham BELL. Berdasarkan data RTI dalam sebulan terakhir saham BELL telah menguat sampai 244,44 persen. Begitu pun dengan sepekan ini, saham perseroan sudah naik hingga 45,03 persen. Sebelumnya, BELL akan membagikan dividen periode tahun buku 2021 sebesar Rp2,03 miliar. Rencana pembagian dividen ini telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Direktur Administrasi dan Keuangan BELL Nurwulan Kusumawati mengatakan, jumlah dividen yang akan dibagikan ini adalah sebesar Rp2,03 miliar. \"Perseroan akan membagikan dividen sebesar Rp2,03 miliar dari total laba bersih tahun buku 2021,\" kata Nurwulan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (9/5/2022). Jadwal cum dividen di pasar reguler dan negosiasi adalah 13 Mei 2022 dan ex dividen di pasar reguler dan negosiasi adalah 17 Mei 2022. Sementara jadwal cum dividen di pasar tunai pada 18 Mei 2022, lalu tanggal ex dividen di pasar tunai pada 19 Mei 2022. Recording date yang berhak atas dividen tunai pada 18 Mei 2022 dan pembayaran dividen akan dilakukan pada 27 Mei 2022. Sebagai informasi, sepanjang tahun 2021 penjualan ritel BELL meningkat 12,1 persen menjadi Rp84,5 miliar secara tahunan atau year on year (YoY), dibandingkan tahun sebelumnya sebesar Rp75,3 miliar. Akan tetapi, total penjualan perseroan terkoreksi menjadi Rp428,2 miliar, atau terkoreksi 20,46 persen dari Rp538,2 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220512/7/1532385/investor-trisula-gigit-jari-jelang-dividen-bei-suspensi-saham-bell?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-13 08:20:00", "title": "Hari Ini Cum Dividen, BEI Buka Suspensi Saham BELL", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia ( BEI ) membuka kembali suspensi saham PT Trisula Textile Industries Tbk. (BELL) tepat di hari cum dividen. BEI menyatakan mulai tanggal 13 Mei, suspensi yang mengikat saham emiten tekstil itu telah dilepas. Dengan demikian, saham perseroan mulai dapat diperdagangkan kembali oleh investor. “Maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT  Trisula Textile Industries  Tbk. (BELL) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 13 Mei 2022,” tulis BEI pada Jumat (13/5/2022). Sebelumnya, Bursa Efek Indonesia melakukan  suspensi  saham atas PT Trisula Textile Industries Tbk. (BELL) menjelang jadwal cum dividen pada 13 Mei. Suspensi ditetapkan mulai Kamis (12/5/2022). BEI menegaskan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham BELL. Maka mereka memandang perlu adanya suspensi saham sementara terhadap saham perseroan. “Dalam rangka cooling down, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PT Trisula Textile Industries Tbk. (BELL) pada perdagangan tanggal 12 Mei 2022,” sebut BEI. BEI menyatakan bahwa penghentian sementara perdagangan Saham BELL tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Hal itu bertujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham BELL. Berdasarkan data RTI dalam sebulan terakhir saham BELL telah menguat sampai 244,44 persen. Begitu pun dengan sepekan ini, saham perseroan sudah naik hingga 45,03 persen. Sebelumnya, BELL akan membagikan dividen periode tahun buku 2021 sebesar Rp2,03 miliar. Rencana pembagian dividen ini telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST). Direktur Administrasi dan Keuangan BELL Nurwulan Kusumawati mengatakan, jumlah dividen yang akan dibagikan ini adalah sebesar Rp2,03 miliar. \"Perseroan akan membagikan dividen sebesar Rp2,03 miliar dari total laba bersih tahun buku 2021,\" kata Nurwulan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Senin (9/5/2022). Jadwal cum  dividen  di pasar reguler dan negosiasi adalah 13 Mei 2022 dan ex dividen di pasar reguler dan negosiasi adalah 17 Mei 2022. Sementara jadwal cum dividen di pasar tunai pada 18 Mei 2022, lalu tanggal ex dividen di pasar tunai pada 19 Mei 2022. Recording date yang berhak atas dividen tunai pada 18 Mei 2022 dan pembayaran dividen akan dilakukan pada 27 Mei 2022. Sebagai informasi, sepanjang tahun 2021 penjualan ritel BELL meningkat 12,1 persen menjadi Rp84,5 miliar secara tahunan atau year on year (YoY), dibandingkan tahun sebelumnya sebesar Rp75,3 miliar. Akan tetapi, total penjualan perseroan terkoreksi menjadi Rp428,2 miliar, atau terkoreksi 20,46 persen dari Rp538,2 miliar secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220513/7/1532773/hari-ini-cum-dividen-bei-buka-suspensi-saham-bell?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-09 09:25:00", "title": "Saham BELL, KJEN, dan WINR Paling Loyo, Cek 10 Saham Top Losers Sepekan", "content": " Bisnis.com , JAKARTA – Sepuluh jajaran  top losers  pekan ini mengalami penurunan lebih dari 15 persen. Bersamaan dengan itu, Indeks Harga Saham Gabungan ( IHSG ) turut melemah. Berdasarkan data Bursa Efek Indonesia pada periode 4 - 8 Juli 2022, saham PT Trisula Textile Industries Tbk. (BELL) memimpin jajaran top losers dengan anjlok 30,09 persen sehingga parkir di posisi Rp402 sedangkan pekan lalu berada di level Rp575. Selanjutnya saham PT Krida Jaringan Nusantara Tbk. (KJEN) merosot 28,52 persen menjadi Rp183 dan saham PT Winner Nusantara Jaya Tbk. (WINR) yang melemah 25,71 persen menjadi Rp52. Posisi berikutnya saham PT Damai Sejahtera Abadi Tbk. (UFOE) yang turun 23,60 persen dan parkir di posisi Rp1.020, saham PT Bintang Mitra Semestaraya Tbk. (BMSR) turun 19,10 persen menjadi Rp720. Selain itu, saham POLI, SLIS, INPS, dan SNLK berada dalam jajaran top losers selanjutnya dengan masing-masing penurunan sebesar 17,50 persen, 17,48 persen, 16,26 persen, dan 15,51 persen. Di posisi terakhir, saham PT Panca Anugrah Wisesa Tbk. (MGLV) menjadi saham dengan penurunan nilai terbesar di jajaran top losers yaitu sebesar Rp10.400. Saham DSSA terpantau turun 19,12 persen dan parkir di level Rp44.000. Sejumlah 7 dari 10 jajaran  top losers  merupakan saham ratusan perak.  IHSG  pekan ini tercatat terkoreksi sebesar 0,80 persen atau berada pada level 6.740,22 dari level 6.794,33 pada pekan sebelumnya. Perbesar Sekretaris Perusahaan BEI Yulianto Aji Sadono dalam siaran pers menyampaikan bahwa pasar modal Indonesia dalam sepekan diramaikan dengan pencatatan 4 saham, 3 obligasi, 2 sukuk, dan 2 waran. Empat saham baru tercatat pada pekan ini yaitu saham emiten SWID di hari Kamis (7/7/2022), dan TRGU, CHEM, dan ARKO beriringan di hari Jumat (8/7/2022). Dua obligasi tersebut diterbitkan oleh BMTR dengan jumlah nominal Rp700 miliar untuk obligasi dan Rp500 miliar untuk sukuk, BAFI senilai Rp100 miliar untuk obligasi, SMAR senilai Rp1,5 triliun, dan MFIN senilai Rp650 miliar untuk sukuk. Dengan demikian, total emisi obligasi dan sukuk yang sudah tercatat sepanjang tahun 2022 adalah 59 emisi dari 45 emiten senilai Rp72,85 triliun. “Dengan pencatatan tersebut maka total emisi Obligasi dan Sukuk yang tercatat di BEI berjumlah 497 emisi dengan nilai nominal outstanding sebesar Rp440,92 triliun dan USD47,5 juta, diterbitkan oleh 122 Emiten,” papar Yulianto, dalam siaran pers, dikutip Sabtu (9/7/2022). Sementara itu, Surat Berharga Negara (SBN) tercatat di BEI berjumlah 156 seri dengan nilai nominal Rp4.869,95 triliun dan US$211,84 juta. Efek Beragun Aset (EBA) sebanyak 10 emisi senilai Rp4,03 triliun. Terkait data perdagangan Yulianto menyampaikan BEI mencatatkan penurunan kapitalisasi pasar sebesar 0,41 persen dari Rp8.886,51 triliun pada penutupan perdagangan pekan lalu menjadi Rp8.850,23 triliun di pekan ini. Adapun rata-rata volume transaksi dan rata-rata frekuensi transaksi harian di bursa dalam sepekan turut mengalami pelemahan. Pun dengan rata-rata nilai transaksi harian bursa selama sepekan yang turun 10,95 persen menjadi Rp10,84 triliun dari Rp12,17 triliun pada pekan sebelumnya. Lalu untuk investor asing sepanjang tahun 2022 investor asing masih mencatatkan beli bersih sebesar Rp58,537 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220709/7/1553026/saham-bell-kjen-dan-winr-paling-loyo-cek-10-saham-top-losers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-17 13:49:00", "title": "Laba Trisula Textile (BELL) Melonjak 148 Persen, Ditopang Pasar Lokal", "content": " Bisnis.com , JAKARTA - Emiten tekstil PT  Trisula Textile Industries  Tbk. ( BELL ) mencatatkan kinerja keuangan moncer pada kuartal III tahun 2022. Saham dengan kode emiten BELL tersebut berhasil mencatatkan penjualan sebesar Rp312,66 miliar pada kuartal III tahun 2022. Angka ini naik 6 persen dibandingkan kuartal III tahun sebelumnya yang tercatat sebesar Rp293,66 miliar. Sejalan dengan kenaikan penjualan perseroan, BELL juga membukukan beban pokok sebesar Rp213,7 miliar. Beban pokok ini hanya naik sebesar 2 persen dari periode yang sama tahun lalu yang tercatat Rp209,53. Dengan penjualan dan beban pokok tersebut, alhasil laba bersih melonjak 148 persen. Laba bersih yang dapat diatribusikan kepada pemilik entitas induk tercatat sebesar Rp6,96 miliar dimana pada periode yang sama tahun 2021 tercatat hanya Rp2,81 miliar. Direktur Trisula Textile Industries Heru Jatmiko mengungkapkan jika penjualan yang diraih oleh BELL diperoleh dari permintaan pasar domestik masih tetap positif. \"Penjualan di kuartal III semakin penuh tantangan, terutama karena kenaikan laju inflasi pasca kenaikan harga bahan bakar minyak,\" katanya dalam keterangan resmi. Berdasarkan laporan keuangan penjualan domestik perseroan tercatat sebesar Rp302,50 miliar. Penjualan BELL disokong oleh penjualan domestik yang mencapai 96,75 persen. BELL juga membukukan liabilitas sebesar Rp265,3 miliar dengan rincian liabilitas jangka pendek sebesar Rp230,3 miliar dan liabilitas jangka panjang sebesar Rp34,97 miliar. Sedangkan total ekuitas sebesar Rp266,9 miliar dan aset sebesar Rp532,3 miliar. Sebagai strategi korporasi, BELL berencana melakukan ekspansi di 10 titik penjualan ritel dengan merk JOBB dan Jack Niclaus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599310/laba-trisula-textile-bell-melonjak-148-persen-ditopang-pasar-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:16:37", "title": "PT Trisula Textile Industries Tbk. (BELL) Bagikan Dividen Sebesar Rp3,625 Miliar PT Trisula Textile Industries Tbk. (BELL) Bagikan Dividen Sebesar Rp3,625 Miliar", "content": " Bisnis.com,  JAKARTA - PT Trisula Textile Industries Tbk. (BELL), emiten penyedia kain, seragam, dan fashion berkualitas, kembali membagi keuntungan dengan para pemegang saham. Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar hari Senin, 10 April 2023, para pemegang saham Perseroan menyetujui pembagian dividen sebesar Rp 3,625 miliar.  Jumlah dividen yang dibagikan tahun ini meningkat dibandingkan dengan dividen yang dibagikan tahun 2021. RUPST juga menyetujui penggunaan laba ditahan, sebesar Rp 100 juta untuk dana cadangan. “Dengan gembira, kami mengumumkan bahwa tahun ini BELL kembali membagi dividen kepada para pemegang saham. Pertumbuhan positif sehingga mampu membukukan laba bersih di tahun 2022 yang penuh tantangan, merupakan pencapaian yang melegakan dan patut untuk disyukuri bersama,” kata Sekretaris Perusahaan BELL, Terry Aditya Zulfianda. Pada tahun 2022, Perseroan berhasil mencatatkan penjualan sebesar Rp 461,85 miliar, atau meningkat 8% dari penjualan tahun 2021. Untuk laba bersih, Perseroan mencatatkan kenaikan 9% dari  Rp 2,45 miliar di tahun 2021 menjadi Rp 2,66 miliar. Penjualan Perseroan di pasar domestik tercatat tumbuh 9% menjadi Rp 443,89 miliar atau berkontribusi sebesar 96% dari total penjualan BELL. Adapun penjualan ekspor tercatat sebesar Rp 17,96 miliar atau 4% dari total penjualan. ", "link": "https://foto.bisnis.com/view/20230405/1645930/pt-trisula-textile-industries-tbk-bell-bagikan-dividen-sebesar-rp3625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-11 12:25:00", "title": "Grup Trisula TRIS dan BELL Susun Strategi Dongkrak Pendapatan 2023", "content": " Bisnis.com , JAKARTA – Grup Trisula PT  Trisula International  Tbk. ( TRIS ) dan PT  Trisula Textile Industries  Tbk. ( BELL ) menargetkan pertumbuhan pendapatan pada 2023. TRIS sebagai induk usaha menargetkan pertumbuhan penjualan sebesar 5 persen sedangkan anak usahanya BELL membidik pendapatan naik hingga 22 persen.  Direktur Utama TRIS Widjaja Djohan mengatakan TRIS membidik pertumbuhan angka hingga 5 persen dikarenakan situasi global saat ini. Djohan mengaku angka ini sedikit konservatif meskipun peluang ekspor terbuka lebar.  “Di 2023, kami masih melihat gejolak Amerika Serikat dan Eropa, Amerika dan China, serta Rusia-Ukraina yang mengganggu  supply chain  sehingga target TRIS sedikit konservatif,” jelasnya dalam paparan publik, Senin (10/4/2023).  Meski adanya ganguan  supply  chain, TRIS melihat prospek pengembangan ekspor  tekstil  ke Amerika Serikat, Jepang dan Australia yang memang sudah menjadi tujuan ekspornya dengan produk pakaian fesyen, olahraga, maupun seragam. Jika melihat data laporan keuangan per Desember 2022, pendapatan TRIS disokong oleh penjualan ekspor yang tumbuh 53 persen dengan mayoritas ke Amerika Serikat sebesar 39 persen dan Australia sebesar 30 persen. Sementara itu, penjualan lokal juga meningkat sebesar 12 persen secara tahunan. Peningkatan kapasitas produksi TRIS juga sudah dilakukan secara organik dengan sistem integrasi dengan anak usahanya dan pihak luar atau outsourching. Peningkatan produksi tersebut dibidik hingga 10 persen dari kapasitas yang sudah ada saat ini.  “Pada 2023 ini, kami tingkatkan sekitar 8 persen hingga 10 persen dari kapasitas yang sudah ada,” ujar dia. Lain hal dengan induk usahanya, BELL sebagai anak usaha lebih berfokus pada pasar domestik karena adanya penurunan permintaan ekspor dengan mengunggulkan segmen produk kustom klien yang dianggap masih bergerak positif.  Direktur Utama BELL Karsongno Wongso Djaja menyebutkan pada kuartal I/2023, industri kain BELL bergerak positif dengan adanya penjualan penjualan retail mencapai bujet yang telah ditentukan serta penjualan kain dalam rangka Idulfitri maupun retail kain dan pengadaan seragam. “Kami mengakui permintaan dari luar negeri menurun dan diantisipasi dengan fokus di domestik yang marketnya cukup positif, didukung kebijakan pemerintah mendukung produk dalam negeri,” jelasnya.  BELL membidik kenaikan penjualan hingga 22 persen di 2023 menjadi sekitar Rp563 miliar dan laba sekitar Rp12 miliar dibandingkan dengan tahun sebelumnya.  Guna dapat mencapai target tersebut beberapa strategi disusun seperti product development, operational, competitive alternatives, dan strategic point of sales.  Karsongno mengatakan di 2023, pihaknya fokus pada strategi product development dengan pengembangan produk tekstil maupun retail.  “Salah satunya kita berusaha memenuhi produksi yang sesuai baik untuk pakaian sehari-hari maupun seragam,” imbuhnya.  Strategi operasional yang disiapkan adalah meningkatkan produktivitas dan kualitas produksi melalui peremajaan mesin, smart monitoring, dan multi-tasking karyawan. Kemudian competitive alternatives adalah dengan mencari alternatif substitusi bahan baku dan bahan pembantu yang lebih kompetitif dengan kualitas yang setara.  “Membuka atau menambah 14 point of sales di segmen retail di tahun ini dan bekerjasama dengan department store,” kata Karsongno.  Selain itu, BELL menyiapkan dana capex sekitarRp 9 miliar di 2023 yang berasal dari modal sendiri dan pinjaman bank. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230411/192/1645681/grup-trisula-tris-dan-bell-susun-strategi-dongkrak-pendapatan-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 13:23:00", "title": "Grup Trisula BELL dan TRIS bagikan Dividen, Simak Jadwal Lengkapnya", "content": " Bisnis.com , JAKARTA - Emiten Grup Trisula PT Trisula International Tbk. (TRIS) dan PT Trisula Textile Industries Tbk. (BELL) menjadwalkan pembagian dividen dengan masing-masing senilai Rp20,23 miliar dan Rp3,62 miliar.  PT Trisula International Tbk. (TRIS) memutuskan membagikan dividen per saham sebesar Rp6,5 dengan total keseluruhan nilai dividen sebesar Rp20,23 miliar. Adapun pembagian dividen berdasarkan keputusan RUPS tahunan pada 10 April lalu.  TRIS menjadwalkan pembagian dividen yaitu tanggal cum dividen pasar reguler dan pasar negosiasi pada 18 April 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 26 April 2023, cum dividen pasar tunai di tanggal 27 April 2023, ex dividen pasar tunai pada 28 April 2023, tanggal daftar pemegang saham yang berhak atas dividen tunai sebesar 27 April 2023 dan tanggal pembayaran dividen pada 12 Mei 2023.  Pada perdagangan sesi I hari ini, saham TRIS berada di level Rp272 per saham. Posisi ini naik 19,30 persen dibandingkan penutupan perdagangan sebelumnya. Jika mengasumsikan harga saham saat ini, maka dividend yield TRIS yaitu 2,38 persen sedangkan dividend payout ratio sebesar 59,22 persen. Pembagian dividen ini berdasarkan laporan keuangan TRIS di mana laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp34,16 miliar, laba ditahan sebesar Rp103,49 miliar, dan total ekuitas sebesar Rp712,02 miliar.  Sementara itu, anak usaha TRIS, PT Trisula Textile Industries Tbk. (BELL) berencana membagikan dividen tunai sebesar Rp3,62 miliar.  Adapun jadwal pembagian dividen yaitu tanggal cum dividen pasar reguler dan pasar negosiasi pada 18 April 2023, tanggal ex dividen pasar reguler dan pasar negosiasi pada 26 April 2023, cum dividen pasar tunai di tanggal 27 April 2023, ex dividen pasar tunai pada 28 April 2023, tanggal daftar pemegang saham yang berhak atas dividen tunai sebesar 27 April 2023 dan tanggal pembayaran dividen pada 10 Mei 2023.  Pembagian dividen BELL berdasarkan laporan keuangan per 31 Desember 2022 yang mencatat laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp2,67 miliar, saldo laba ditahan sebesar Rp73,21 miliar dan total ekuitas sebesar Rp261,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/7/1646572/grup-trisula-bell-dan-tris-bagikan-dividen-simak-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-24 10:10:00", "title": "Trisula Textile (BELL) Targetkan Pendapatan & Laba Bersih Tumbuh 15% 2024", "content": " Bisnis.com , JAKARTA – PT  Trisula Textile Industries  Tbk. (BELL) menargetkan untuk meningkatkan pendapatan dan laba bersih sebesar 15% pada 2024. Presiden Direktur  BELL  Karsongno Wongso Djaja berencana untuk mencapai target tersebut dengan memaksimalkan potensi yang dimiliki melalui beberapa inisiatif strategis. Sejumlah inisiatif strategis tersebut termasuk dengan menyediakan rantai pasokan yang terintegrasi dengan mengoptimalkan jaringan distribusi. Selain itu juga mengembangkan momentum penjualan secara online, dan mengembangkan produk di bawah merek JOBB dan Jack Nicklaus. “Menatap sisa tahun 2024, BELL menargetkan untuk meningkatkan pendapatan dan laba bersih sebesar 15%,” ujarnya melalui keterangan resmi, Jumat (24/5/2024). Segmen seragam, dan fashion berkualitas mendorong peningkatan laba bersih dan pertumbuhan penjualan yang signifikan pada kuartal I/2024.  Laba bersih  perseroan untuk kuartal I/2024 mencapai Rp6,6 miliar, menandai peningkatan yang mengesankan sebesar 62% dari laba bersih kuartal I tahun sebelumnya senilai Rp4,1 miliar. Penjualan bersih perusahaan juga mengalami peningkatan yang substansial, tumbuh sebesar 22% sehingga mencapai total Rp135,5 miliar, dibandingkan dengan kuartal yang sama pada tahun lalu, yang mencatat penjualan bersih sebesar Rp111,4 miliar. Pertumbuhan penjualan BELL tercapai berkat kinerja yang kuat dari segmen manufaktur dan ritel, masing-masing berkontribusi sebesar Rp74,8 miliar dan Rp47,3 miliar. Kedua segmen tersebut mengalami pertumbuhan yang signifikan, di mana segmen manufaktur meningkat sebesar 32% YoY dan segmen ritel sebesar 39% YoY. “Hingga kuartal I/2024, kinerja penjualan domestik yang kuat telah mendukung kinerja perseroan. Kinerja ini merupakan bukti nyata bahwa strategi yang kami terapkan untuk pasar lokal berhasil,” imbuhnya. Selain keberhasilan manufakturnya, BELL juga berhasil mengoptimalkan  Point of Sales  (POS) dan memaksimalkan penggunaan toko digital. Pada akhir tahun 2023, BELL telah mendirikan 133 gerai JOBB dan 46 gerai Jack Nicklaus di berbagai daerah di Indonesia. Penjualan BELL didominasi oleh pasar lokal, dengan 95% penjualan berasal dari pasar domestik dan sisanya 5% dari ekspor. Penjualan kain dan pakaian perusahaan, yang diproduksi dengan bahan baku berkualitas tinggi dari pemasok bersertifikasi Oeko-tex. Kemampuan BELL untuk memproduksi pesanan khusus secara fleksibel dan menawarkan fitur-fitur khusus pada kainnya juga telah berkontribusi pada kinerjanya yang kuat. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240524/192/1767965/trisula-textile-bell-targetkan-pendapatan-laba-bersih-tumbuh-15-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]