[
{"datex": "2024-11-08 20:46:05", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 20:46:27", "title": "Sambut Harpelnas, PT Astra Graphia Tbk. Berikan Layanan Spesial ke Pelanggan Sambut Harpelnas, PT Astra Graphia Tbk. Berikan Layanan Spesial ke Pelanggan", "content": " Bisnis.com,  JAKARTA - Seiring dengan momen Hari Pelanggan Nasional, Direktur PT Astra Graphia Tbk. (Astragraphia) King Iriawan Sutanto melakukan pengecekan rutin printer Fujifilm dan memberikan konsultasi ke print shop PrinTop di Cibinong, Bogor, Jawa Barat yang merupakan pelanggan loyal Astragraphia di segmen graphic art. Astragraphia juga mengajak pelaku UMKM pemilik usaha “Wings Dealer” dan “Pukul Satu Kopi” untuk merasakan pengalaman cetak terbaik dari PrinTop. Astragraphia menyadari UMKM merupakan pelanggan akhir yang berperan penting dalam keberlanjutan ekosistem bisnis percetakan di segmen graphic art, di mana mereka akan menjadi promotor bagi pertumbuhan print shop. Melalui portofolio bisnis Document Solution, Astragraphia berupaya untuk terus menjadi mitra pilihan dan terdepan dalam industri graphic art di era digital workplace untuk pelanggan dari berbagai skala usaha. ", "link": "https://foto.bisnis.com/view/20220908/1575529/sambut-harpelnas-pt-astra-graphia-tbk-berikan-layanan-spesial-ke-pelanggan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-07 15:58:00", "title": "Astra Graphia (ASGR) Jadi Emiten Grup Astra Kelima yang Bagikan Dividen, Simak Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten Grup Astra, PT  Astra Graphia  Tbk. ( ASGR ) bakal membagikan  dividen  interim sebesar Rp10,79 miliar setara Rp8 per saham. ASGR menyusul induk dan tiga saudaranya yang telah mengumumkan pembagian dividen terlebih dahulu. Mengutip surat ASGR kepada Bursa Efek Indonesia, Corporate Secretary and Legal Department Head Rininta Agustina Widyapratika menjelaskan pembagian dividen interim telah disepakati dan mendapatkan persetujuan dewan komisaris pada 5 Oktober 2022. \"Direksi Astra Graphia telah memutuskan pembagian dividen interim kepada pemegan saham perseroan dari hasil laba perseroan tahun buku 31 Desember 2022 sebesar Rp8 per saham,\" ungkapnya, dikutip Jumat (7/10/2022). Berdasarkan jadwalnya, ASGR menentukan cum dividen di pasar reguler dan negosiasi pada 17 Oktober 2022, dilanjutkan dengan ex dividen di pasar reguler dan negosiasi pada 18 Oktober 2022. Kemudian, cum dividen di pasar tunai pada 19 Oktober 2022 dan ex dividen di pasar tunai pada 20 Oktober 2022. Sementara itu, recording date yang berhak atas dividen interim pada 19 Oktober 2022 dengan pelaksanaan pembayaran pada 24 Oktober 2022. ASGR menyusul induknya, ASII yang membagikan dividen interim sebesar Rp3,5 triliun, dan AALI membagikan dividen interim sebesar Rp163,59 miliar. Kemudian, UNTR yang akan membagikan dividen interim Rp3,05 triliun, dan AUTO yang bagikan Rp106,03 miliar. ASGR Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:ASGR\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_91bdd\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/192/1585332/astra-graphia-asgr-jadi-emiten-grup-astra-kelima-yang-bagikan-dividen-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-28 20:20:00", "title": "Astra Graphia (ASGR) Raih Pendapatan Rp2,04 Triliun per Kuartal III/2022", "content": " Bisnis.com , JAKARTA - PT Astra Graphia Tbk. (ASGR) membukukan peningkatan kinerja hingga kuartal III/2022. Laba bersih anak usaha Astra International ini naik 74 persen per 30 September 2022 sebesar Rp64 miliar, dibandingkan periode yang sama di tahun 2021 sebesar Rp37,5 miliar. ASGR juga mencatatkan peningkatan pendapatan 2,32 persen menjadi Rp2,04 triliun, dari Rp1,99 triliun secara tahunan atau year on year (yoy). Presiden Direktur ASGR Hendrix Pramana mengatakan kenaikan laba bersih perusahaan berasal dari meningkatnya pendapatan pada unit usaha Solusi Dokumen sebesar 10 persen, sebagai hasil dari bertumbuhnya permintaan akan layanan penyewaan serta pembelian mesin. Pendapatan pada unit usaha Solusi Teknologi Informasi juga naik sebesar 19 persen akibat meningkatnya kebutuhan pasar dalam penyediaan IT services, software, dan hardware. Kemampuan perusahaan dalam mengelola arus kas serta siklus operasional yang lebih baik, turut berkontribusi terhadap peningkatan laba bersih Astragraphia di kuartal III/2022. Hendrix melanjutkan, sejalan dengan fokus bisnis di bidang printing dan digital, Astragraphia senantiasa berkomitmen untuk terus berinovasi dalam menciptakan nilai tambah bagi pelanggan, serta mendukung pelaku industri kreatif dalam negeri. “Astragraphia terus berkomitmen untuk membawa dampak positif dan memperluas cakupan penerima manfaat melalui aspirasi keberlanjutan yang telah kami tetapkan. Untuk mencapai bisnis yang berkelanjutan, Astragraphia menaruh perhatian khusus pada aspek Ekonomi, Lingkungan, Sosial, dan Tata Kelola yang baik yang dalam implementasinya dilandaskan pada filosofi serta budaya perusahaan,” ujar Hendrix dalam keterangan resminya, Jumat (28/10/2022). Dia melanjutkan, dengan tetap memperhatikan kondisi keuangan, Astragraphia telah melaksanakan pembayaran dividen interim sebesar Rp8 per lembar saham kepada para pemegang saham Perseroan pada tanggal 24 Oktober 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221028/192/1592645/astra-graphia-asgr-raih-pendapatan-rp204-triliun-per-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 13:48:00", "title": "Astra Graphia (ASGR) Catat Pertumbuhan Laba meski Pendapatan Turun pada 2022", "content": " Bisnis.com , JAKARTA – Anak Usaha PT  Astra  International Tbk. (ASII), PT  Astra Graphia  Tbk. ( ASGR ) membukukan kinerja keuangan dengan pendapatan bersih sebesar Rp2,90 triliun sepanjang 2022.  Berdasarkan laporan keuangan, pendapatan bersih ASGR sepanjang 2022 mengalami penurunan 11,85 persen dibandingkan tahun sebelumnya yang tercatat sebesar 3,29 triliun. Penurunan ini disebabkan oleh penurunan pendapatan pada unit usaha.  Presiden Direktur Astra Graphia Hendrix Pramana mengatakan penurunan pendapatan bersih konsolidasian dikontribusikan oleh turunnya pendapatan pada unit usaha Solusi Perkantoran. “Astragraphia senantiasa menangkap dan mengoptimalkan peluang bisnis ,” katanya dalam keterangan resmi, dikutip Kamis (23/2/2022). Pendapatan tersebut ditopang oleh pendapatan jasa dan sewa sebesar Rp1,47 triliun, penjualan barang sebesar Rp952,51 miliar dan pendapatan proyek sebesar Rp479,87 miliar.  Sementara itu, beban pokok ASGR tercatat sebesar Rp2,31 triliun, angka ini turun 16,90 persen jika dibandingkan dengan tahun sebelumnya. Alhasil, Laba bruto ASGR terpantau naik 15,39 persen menjadi Rp593,34 miliar dibandingkan dengan tahun 2021 yang tercatat sebesar Rp514,19 miliar.  ASGR membukukan laba bersih sebesar Rp97,07 miliar pada 2022, naik 11,17 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp87,31 miliar. Salah satu anak usaha Astra ini memiliki total aset sebesar Rp2,67 triliun. Aset tersebut terdiri atas aset lancar sebesar Rp2,22 triliun dan aset tidak lancar sebesar Rp 451,32 miliar. Kemudian, ASGR memiliki liabilitas sebesar Rp984,42 miliar, dengan rincian liabilitas jangka pendek Rp917,99 miliar dan liabilitas jangka panjang sebesar Rp66,43 miliar. Sementara itu, jumlah ekuitas ASGR pada 2022 tercatat sebesar Rp1,69 triliun.  Sepanjang 2022, Hendrix Pramana menyebutkan Astragraphia melalui unit usaha Solusi Dokumen, secara konsisten mampu mempertahankan posisi nomor 1 dalam hal  market share  di Indonesia untuk segmen printer produksi dan multifungsi berwarna A3. Astragraphia, melalui anak usahanya, PT Astragraphia Xprins Indonesia, juga menjalankan serangkaian inisiatif strategis untuk memperkuat bisnis melalui pengembangan ekosistem 3D Printing di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631031/astra-graphia-asgr-catat-pertumbuhan-laba-meski-pendapatan-turun-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:46:31", "title": "PT Astra Graphia Tbk. Bagikan Dividen Sebesar 40 Persen Dari Total Laba Bersih 2022 PT Astra Graphia Tbk. Bagikan Dividen Sebesar 40 Persen Dari Total Laba Bersih 2022", "content": " Bisnis.com, JAKARTA - PT Astra Graphia Tbk (Astragraphia) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST), hasil putusan RUPST menyetujui laporan tahunan perusahaan dan menetapkan pembagian dividen kepada pemegang saham sebesar 40 persen dari total laba bersih tahun buku 2022. Masing-masing pemegang saham Astragraphia akan mendapatkan total dividen sebesar Rp29,- (dua puluh sembilan rupiah) per lembar saham, di mana dividen interim sebesar Rp8,- (delapan rupiah) per lembar saham sudah dibayarkan pada tanggal 24 Oktober 2022, dan sisanya sebesar Rp21,- (dua puluh satu rupiah) per lembar saham akan dibayarkan selambat- lambatnya pada tanggal 5 Mei 2023 kepada pemegang saham perseroan. Sampai dengan 31 Desember 2022, Astragraphia mampu meraih laba bersih sebesar Rp97,1 miliar dengan pendapatan bersih konsolidasi sebesar Rp2.910 miliar. Pendapatan pada unit usaha Solusi Dokumen dan Solusi Teknologi Informasi meningkat, di mana pendapatan pada unit usaha Solusi Dokumen meningkat sebesar 6 persen akibat dari bertumbuhnya permintaan akan layanan penyewaan serta pembelian mesin. Kemudian pendapatan pada Unit Usaha Solusi Teknologi Informasi meningkat 13 persen sebagai hasil dari penguatan penetrasi pasar dan percepatan realisasi peluang bisnis di area IT trading dan IT services. Kemampuan perusahaan dalam mengelola arus kas serta siklus operasional yang lebih baik turut berkontribusi terhadap peningkatan laba bersih Astragraphia. Presiden Direktur PT Astra Graphia Tbk. Hendrix Pramana mengatakan, “Sepanjang tahun 2022, Astragraphia telah menghadapi kondisi pasar yang dinamis dan mencatat peningkatan laba bersih sebesar 11 persen dibandingkan tahun 2021. Melalui unit usaha Solusi Dokumen, Astragraphia secara konsisten mampu mempertahankan posisi nomor 1 (satu) market share untuk segmen printer produksi dan multifungsi berwarna A3 di Indonesia. Selain itu, Astragraphia menjalankan serangkaian inisiatif strategis untuk memperkuat bisnis, melalui peluncuran dan pengembangan bisnis baru 3D Printing di Indonesia yang dijalankan oleh anak usaha PT Astragraphia Xprins Indonesia (AXI).” ", "link": "https://foto.bisnis.com/view/20230323/1643682/pt-astra-graphia-tbk-bagikan-dividen-sebesar-40-persen-dari-total-laba-bersih-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-03 19:08:00", "title": "RUPS Astra Graphia (ASGR) Putuskan Dividen Tunai Rp29 per Saham", "content": " Bisnis.com , JAKARTA – Entitas Grup  Astra , PT  Astra Graphia  Tbk. (ASGR) merencanakan pembagian  dividen  tunai sebesar 29 per saham atau sekitar 40 persen dari laba bersih 2022 yang akan dibayarkan paling lambat 5 Mei 2023.  Direktur Astra Graphia Trivena Nalsalita mengatakan ASGR akan memberikan dividen tunai sekitar 40 persen dari laba bersih sebesar Rp29 per lembar saham. Sebelumnya, ASGR sudah membagikan dividen interim sebesar Rp8 per lembar saham yang dibayarkan 24 Oktober 2022.  “Sehingga sisanya sebesar Rp21 akan dibayarkan selambat-lambatnya 5 Mei 2023 kepada pemegang saham perseroan,” kata Trivena dalam Public Expose Tahunan Astra Graphia, Jakarta, Senin (3/4/2023). Anak usaha PT Astra International Tbk. (ASII) tersebut mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan tahun buku 2022 untuk menggunakan 40 persen dari laba bersih sebesar Rp97,07 miliar untuk pembagian dividen tunai, atau sekitar Rp38,83 miliar. Sebelumnya dalam laporan keuangan, pendapatan bersih ASGR sepanjang 2022 mengalami penurunan 11,85 persen dibandingkan tahun sebelumnya yang tercatat sebesar 3,29 triliun.  Penurunan ini disebabkan oleh penurunan pendapatan pada unit usaha.  Presiden Direktur Astra Graphia Hendrix Pramana mengatakan penurunan pendapatan bersih konsolidasian dikontribusikan oleh turunnya pendapatan pada unit usaha Solusi Perkantoran. Sementara itu, beban pokok ASGR tercatat sebesar Rp2,31 triliun, angka ini turun 16,90 persen jika dibandingkan dengan tahun sebelumnya. Alhasil, Laba bruto ASGR terpantau naik 15,39 persen menjadi Rp593,34 miliar dibandingkan dengan tahun 2021 yang tercatat sebesar Rp514,19 miliar.  ASGR membukukan laba bersih sebesar Rp97,07 miliar pada 2022, naik 11,17 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp87,31 miliar.  Salah satu anak usaha Astra ini memiliki total aset sebesar Rp2,67 triliun. Aset tersebut terdiri atas aset lancar sebesar Rp2,22 triliun dan aset tidak lancar sebesar Rp 451,32 miliar.  Kemudian, ASGR memiliki liabilitas sebesar Rp984,42 miliar, dengan rincian liabilitas jangka pendek Rp917,99 miliar dan liabilitas jangka panjang sebesar Rp66,43 miliar. Sementara itu, jumlah ekuitas ASGR pada 2022 tercatat sebesar Rp1,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643388/rups-astra-graphia-asgr-putuskan-dividen-tunai-rp29-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-03 19:31:00", "title": "Astra Graphia (ASGR) Rombak Jajaran Komisaris dan Direksi", "content": " Bisnis.com , JAKARTA – PT  Astra Graphia  Tbk. (ASGR) merombak jajaran komisaris dan direksi berdasarkan Hasil Rapat Umum Pemegang Saham Tahunan (RUPST) pada Senin (3/4/2023).  ASGR  mendapat persetujuan pemegang saham melalui RUPST untuk mengangkat Trivena Nalsalita sebagai Direktur Perseroan dan Sidharta Gautama menjadi Komisaris Independen sekaligus menerima pengunduran diri Halim Wahjana dari jabatannya selaku Direktur ASGR.  Berdasarkan hasil tersebut, maka susunan jajaran komisaris dan direksi anak usaha PT  Astra International  Tbk. (ASII) yaitu: Presiden Komisaris : Santosa Komisaris : Gunawan Geniusahardja Komisaris Independen : Arya N. Soemali Komisaris Independen : Sidharta Utama Presiden Direktur : Hendrix Pramana Direktur : Halim Wahjana Direktur : King Iriawan Sutanto Direktur : Widi Triwibowo Direktur : Trivena Nalsalita Selain memutuskan perombakan jajaran komisaris dan direksi, ASGR merencanakan pembagian dividen tunai sebesar 29 per saham atau sekitar 40 persen dari laba bersih yang akan dibayarkan paling lambat 5 Mei 2023.  Direktur Astra Graphia Trivena Nalsalita mengatakan ASGR akan memberikan dividen tunai sekitar 40 persen dari laba bersih sebesar Rp29 per lembar saham dibagikan sebagai dividen tunai yang diperhitungkan dengan dividen interim sebesar Rp8 per lembar saham yang telah dibayarkan 24 oktober 2022.  “Sehingga sisnya sebesar Rp21 akan dibayarkan selambat lambatnya 5 Mei 2023 kepada pemegang saham perseroan,” kata Trivena dalam Public Expose Tahunan Astra Graphia, Jakarta, Senin (3/4/2023). Anak usaha PT Astra International Tbk. ( ASII ) tersebut mendapat persetujuan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan tahun buku 2022 untuk menggunakan 40 persen dari laba bersih sebesar Rp97,07 miliar untuk pembagian dividen tunai.  ASGR membukukan laba bersih sebesar Rp97,07 miliar pada 2022, naik 11,17 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp87,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230403/192/1643392/astra-graphia-asgr-rombak-jajaran-komisaris-dan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-18 21:15:00", "title": "Astra Graphia (ASGR) Raih Pendapatan Rp682 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA - Anak usaha Astra International, PT Astra Graphia Tbk. (ASGR) membukukan peningkatan kinerja hingga kuartal I/2023.  Pendapatan bersih konsolidasi ASGR mencapai Rp682 miliar hingga kuartal I/2023. Pendapatan ini naik 10 persen dibandingkan periode yang sama di tahun 2022 yang sebesar Rp618,3 miliar.  Pendapatan ini didorong oleh solusi dokumen sebesar Rp324,5 miliar, solusi teknologi informasi sebesar Rp330,6 miliar, serta solusi perkantoran Rp40,8 miliar. Meningkatnya pendapatan bersih ASGR ini turut membuat beban pokok pendapatan ASGR naik menjadi 8,52 persen menjadi Rp528,6 miliar, dari Rp487,16 miliar secara tahunan atau year on year (yoy). Laba bruto ASGR pun tercatat naik 17,23 persen dari Rp121,2 miliar, menjadi Rp153,8 miliar di kuartal I/2023.  Astragraphia pun mencatatkan laba bersih konsolidasi sebesar Rp25 miliar pada tiga bulan pertama 2023. Laba bersih ini tumbuh 59 persen dibandingkan kuartal I/2022 yang sebesar Rp15,77 miliar. Presiden Direktur Astra Graphia Hendrix Pramana mengatakan peningkatan laba bersih dikontribusikan dari meningkatnya pendapatan di unit usaha solusi dokumen sebesar 8 persen karena adanya peningkatan volume penjualan mesin pada sektor Graphic Art dan perkantoran.  Dia melanjutkan kenaikan pada pendapatan juga dikontribusikan dari unit usaha Solusi Teknologi Informasi sebesar 14 persen sebagai hasil dari penguatan penetrasi pasar dan percepatan realisasi peluang bisnis di area IT Trading dan IT Services.  \"Di tengah aktivitas operasional yang mulai mengalami peningkatan, Astragraphia terus berupaya menjalankan operational excellence di dalam setiap proses di seluruh lini bisnis dan mencari peluang-peluang baru untuk membangun pertumbuhan bisnis,” ujar Hendrix dalam keterangan resmi, Selasa (18/4/2023). Dia menuturkan kemampuan dalam mengelola arus kas serta siklus operasional yang terus dijaga dengan baik, turut berkontribusi terhadap peningkatan laba bersih Astragraphia di kuartal I/2023. Adapun hingga 31 Maret 2023, ASGR mencatatkan penerimaan dari pelanggan senilai Rp759,6 miliar, dengan kas dan setara kas akhir periode sebesar Rp1,14 triliun. Jumlah aset ASGR hingga akhir Maret 2023 sebesar Rp2,54 triliun, turun dibandingkan akhir Desember 2022 yang sebesar Rp2,67 triliun. Sementara itu jumlah liabilitas ASGR turun menjadi Rp823 miliar di 3 bulan pertama 2023, dari Rp984,4 miliar di akhir 2022. Jumlah ekuitas ASGR tercatat meningkat menjadi Rp1,71 triliun di kuartal I/2023, dari Rp1,69 triliun pada akhir 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230418/192/1648301/astra-graphia-asgr-raih-pendapatan-rp682-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-06 06:46:00", "title": "Astra Graphia (ASGR) Siapkan Capex Rp330 Miliar, Fokus Bisnis Solusi Dokumen", "content": " Bisnis.com , JAKARTA — PT  Astra Graphia  Tbk. (ASGR), anak usaha PT  Astra International  Tbk. (ASII) menyiapkan belanja modal atau capital expediture (capex) sebesar Rp330 miliar pada 2023. Sebagian besar capex tersebut dialokasikan untuk bisnis solusi dokumen. ASGR memiliki portofolio bisnis solusi dokumen dengan mitra eksklusif Fujifilm Business Innovation yang menghadirkan solusi end-to-end mulai dari kebutuhan cetak personal, perkantoran, graphic art hingga managed print services. \"Untuk tahun 2023  capex  kami Rp330 miliar, sebagian besar atau Rp280 miliar digunakan untuk pengembangan bisnis solusi dokumen pembelian mesin graphic art,\" ujar Direktur ASGR Trivena Nalsalita di Menara Astra, Rabu, (5/7/2023). Sementara itu, secara year-to-date (ytd), Lita mengatakan ASGR telah menyerap capex sebesar Rp67 miliar untuk pembelian mesin. Selain itu, ASGR mengalokasikan belanja modal untuk kebutuhan internal dan investasi. \"Jadi memang capex ASGR sebagian besar digunakan untuk pembelian mesin-mesin yang disewakan kepada customer kami, baru sisanya digunakan untuk internal dan investment,\" jelasnya. Lebih lanjut dia mengatakan, terkait sumber pendanaannya, sebagian besar masih menggunakan arus kas internal. Namun jika ada investasi baru yang membutuhkan dana cukup besar atau eksplorasi bisnis baru, tidak menutup kemungkinan perseroan akan menggunakan beberapa fasilitas yang bisa dieksekusi. Menilik kinerja keuangannya, pendapatan bersih konsolidasi ASGR mencapai Rp682 miliar hingga kuartal I/2023. Pendapatan ini naik 10 persen dibandingkan periode yang sama di tahun 2022 yang sebesar Rp618,3 miliar. Pendapatan ASGR ditopang oleh bisnis solusi dokumen sebesar Rp324,5 miliar, solusi teknologi informasi sebesar Rp330,6 miliar, serta solusi perkantoran Rp40,8 miliar. Beban pokok pendapatan ASGR naik menjadi 8,52 persen menjadi Rp528,6 miliar, sedangkan laba bruto naik 17,23 persen dari Rp121,2 miliar, menjadi Rp153,8 miliar di kuartal I/2023. Alhasil, laba bersih konsolidasi ASGR sebesar Rp25 miliar pada tiga bulan pertama 2023. Laba bersih ini tumbuh 59 persen dibandingkan kuartal I/2022 yang sebesar Rp15,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230706/192/1672194/astra-graphia-asgr-siapkan-capex-rp330-miliar-fokus-bisnis-solusi-dokumen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-28 15:50:00", "title": "Laba Astra Graphia (ASGR) Terbang 113 Persen Semester I/2023", "content": " Bisnis.com , JAKARTA —  PT  Astra Graphia  Tbk. (ASGR), anak usaha PT  Astra International  Tbk. (ASII) menorehkan kinerja moncer sepanjang semester I/2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Berdasarkan laporan keuangan di laman  Bursa Efek Indonesia  (BEI), ASGR membukukan laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp66,92 miliar. Laba itu melonjak 113,22 persen secara year-on-year (yoy) dibandingkan semester I/2022 sebesar Rp31,38 miliar. Melesatnya laba bersih perseroan didorong kenaikan pendapatan 6,60 persen yoy menjadi Rp1,31 triliun pada semester I/2023, dibanding periode sama tahun sebelumnya sebesar Rp1,23 triliun. Secara rinci berdasarkan segmen, pendapatan ASGR ditopang dari bisnis solusi dokumen sebesar Rp639,29 miliar solusi teknologi informasi sebesar Rp617,46 miliar, dan solusi perkantoran Rp91,13 miliar. Pendapatan itu dikurangi biaya eliminasi Rp35,96 miliar. Presiden Direktur  ASGR  Hendrix Pramana mengatakan peningkatan laba bersih dikontribusikan dari meningkatnya pendapatan di unit usaha solusi dokumen sebesar 8 persen karena adanya peningkatan volume penjualan mesin pada sektor graphic art dan sektor perkantoran. Selain itu, kenaikan pendapatan juga dikontribusikan dari unit usaha solusi  teknologi informasi  naik 8 persen yang berasal dari pertumbuhan bisnis di area IT Trading dan IT Services. \"Perusahaan terus berupaya menjalankan operational excellence dan digitalisasi di dalam setiap proses di seluruh lini bisnis serta mencari peluang-peluang baru untuk membangun pertumbuhan bisnis,\" ujar Hendrix dalam keterangannya, dikutip Jumat, (28/7/2023). Seiring meningkatnya pendapatan, beban pokok pendapatan ASGR juga terkerek 3,76 persen menjadi Rp1 triliun dibanding periode sama 2022 sebesar Rp971,86 miliar. Alhasil, laba bruto perseroan naik 17,23 persen menjadi Rp304,45 miliar dibanding semester I/2022 sebesar Rp259,68 miliar. Adapun, kas dan setara kas akhir periode perseroan tercatat sebesar Rp1,09 triliun atau naik 3,31 persen yoy dibanding periode sama 2022 sebesar Rp1,06 triliun. Berdasarkan neraca, total aset ASGR turun menjadi Rp2,52 triliun hingga 30 Juni 2023, dibanding posisi akhir Desember 2022 sebesar Rp2,67 triliun. Liabilitas perseroan turun menjadi Rp793,48 miliar dibanding akhir 2022 sebesar Rp984,42 miliar. Sedangkan ekuitas naik menjadi Rp1,73 triliun dibanding Desember 2022 sebesar Rp1,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679209/laba-astra-graphia-asgr-terbang-113-persen-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 15:35:00", "title": "Astra Graphia (ASGR) Tebar Dividen Interim Rp17,53 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten Grup Astra PT  Astra Graphia  Tbk. (ASGR) akan membagikan dividen interim senilai total Rp17,53 miliar kepada pemegang sahamnya. Corporate Secretary PT Astra Graphia Trivena Nalsalita dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan, Dewan Komisaris ASGR telah menyetujui keputusan Direksi pada 4 Oktober 2023 untuk membagi dan membayar dividen interim tahun buku 2023 sebesar Rp17,53 miliar. \"Dividen interim per saham yang akan dibagikan adalah Rp13 per saham,\" tulis Trivena, Jumat (6/10/2023). Dia melanjutkan, cum  dividen interim  ASGR di pasar reguler dan negosiasi adalah pada 16 Oktober 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 17 Oktober 2023. Lalu cum dividen interim di pasar tunai pada 18 Oktober 2023 dan ex dividen interim di pasar tunai pada 19 Oktober 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 18 Oktober 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 24 Oktober 2023,\" ucapnya. Trivena menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Trivena juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham Astra Graphia, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha ASGR. Sebagai informasi, ASGR melaporkan pendapatan bersih per 30 Juni 2023 menembus Rp1,31 triliun atau 6,60 persen lebih tinggi daripada semester I/2022 sebesar Rp1,23 triliun. Secara rinci berdasarkan segmen, pendapatan ASGR ditopang dari bisnis solusi dokumen sebesar Rp639,29 miliar solusi teknologi informasi sebesar Rp617,46 miliar, dan solusi perkantoran Rp91,13 miliar. Pendapatan itu dikurangi biaya eliminasi Rp35,96 miliar. Seiring meningkatnya pendapatan, beban pokok pendapatan ASGR juga terkerek 3,76 persen menjadi Rp1 triliun dibanding periode sama 2022 sebesar Rp971,86 miliar. Alhasil, ASGR mencatatkan  laba bersih  yang diatribusikan kepada pemilik entitas induk sebesar Rp66,92 miliar, laba tersebut melonjak 113,22 persen secara year-on-year (yoy) dibandingkan semester I/2022 yang sebesar Rp31,38 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231006/192/1701722/astra-graphia-asgr-tebar-dividen-interim-rp1753-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 11:39:00", "title": "Laba Astra Graphia (ASGR) Melompat 93% Jadi Rp124,36 Miliar", "content": " Bisnis.com , JAKARTA - PT  Astra Graphia  Tbk. (ASGR), anak usaha PT Astra International Tbk. (ASII) menorehkan kinerja moncer hingga kuartal III/2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Berdasarkan  laporan keuangan  di laman BEI, laba yang diatribusikan kepada pemilik entitas induk ASGR melompat 93,46% secara year-on-year (yoy) menjadi Rp124,36 miliar hingga 30 September 2023, dibandingkan periode sama 2022 sebesar Rp64,28 miliar. Kenaikan laba ASGR didorong meningkatnya pendapatan 1,60% yoy menjadi Rp2,07 triliun pada periode 9 bulan 2023, dibandingkan periode sama tahun sebelumnya sebesar Rp2,04 triliun. Secara rinci berdasarkan segmen, pendapatan ASGR ditopang dari solusi teknologi informasi sebesar Rp996,45 miliar, diikuti solusi dokumen sebesar Rp979,21 miliar, dan solusi perkantoran sebesar Rp145,64 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp42,95 miliar. Presiden Direktur ASGR, Hendrix Pramana mengatakan peningkatan laba bersih dikontribusikan dari meningkatnya laba kotor sebesar 13% di unit usaha solusi dokumen hasil dari meningkatnya volume penjualan mesin pada sektor graphic art dan sektor perkantoran. \"Pada unit usaha solusi teknologi informasi juga mengalami kenaikan pendapatan sebesar 10% yang berasal dari pertumbuhan bisnis di area IT Trading dan IT Services,\" ujar Hendrix dalam keterangannya, dikutip Selasa, (31/10/2023). Dia bilang, ASGR akan terus berupaya menjalankan operational excellence dan digitalisasi dalam setiap proses di seluruh lini bisnis, serta mencari berbagai peluang baru untuk membangun pertumbuhan bisnis. Menariknya, meski membukukan kenaikan pendapatan, beban pokok ASGR justru terpangkas 2,58% menjadi Rp1,59 triliun, dibandingkan kuartal III/2022 sebesar Rp1,63 triliun. Alhasil, laba bruto ASGR naik 18,48% menjadi sebesar Rp482,1 miliar, dibandingkan periode sama 2022 sebesar Rp406,9 miliar. Adapun, kas dan setara kas pada akhir periode ASGR tercatat sebesar Rp1,16 triliun, naik 4,34% yoy dibandingkan periode tahun sebelumnya sebesar Rp1,11 triliun. Berdasarkan neraca, total aset ASGR turun tipis menjadi Rp2,63 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp2,67 triliun. Liabilitas perseroan turun menjadi Rp841,94 miliar dibanding akhir 2022 sebesar Rp984,42 miliar. Sedangkan ekuitas naik menjadi Rp1,78 triliun dibandingkan Desember 2022 yang sebesar Rp1,69 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709604/laba-astra-graphia-asgr-melompat-93-jadi-rp12436-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 16:14:00", "title": "Astra Graphia (ASGR) Tebar Dividen Rp34 per Saham, Cair Bulan Depan", "content": " Bisnis.com , JAKARTA – Entitas Grup  Astra , PT Astra Graphia Tbk. ( ASGR ) merencanakan pembagian dividen final sebesar Rp34 per saham sebagai dividen final untuk tahun buku 2023. Direktur Astra Graphia Trivena Nalsalita mengatakan ASGR akan memberikan  dividen  tunai sekitar 45% dari laba bersih sebesar Rp47 per saham sebagai dividen tunai. Sebelumnya, ASGR sudah membagikan dividen interim sebesar Rp13 per saham yang dibayarkan 24 Oktober 2023. “Sehingga sisanya sebesar Rp34 per saham akan dibayarkan selambat-lambatnya 22 Mei 2024 kepada pemegang saham perseroan,” kata Trivena dalam  Public Expose Tahunan Astra Graphia , di Jakarta, Selasa (23/4/2024). Dengan jumlah dividen per saham tersebut, maka anak usaha PT Astra International Tbk. (ASII) ini akan membagikan dividen senilai total Rp63,4 miliar, dari laba bersih Rp141,07 miliar untuk tahun buku 2023. Sebagai informasi, dalam laporan keuangannya, ASGR mencatatkan pendapatan Rp2,96 triliun, atau naik tipis 2,03% dibandingkan tahun lalu sebesar Rp2,9 triliun. Peningkatan pendapatan ini disumbang oleh pendapatan jasa dan sewa sebesar Rp1,54 triliun, penjualan barang Rp868 miliar, dan pendapatan proyek sebesar Rp559 miliar. Sementara itu, pendapatan dari pihak ketiga sebesar Rp1,8 triliun, dan pendapatan dari pihak berelasi senilai Rp1,15 triliun. ASGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713863599169\" }); Adapun laba bersih ASGR meningkat 45,33% menjadi Rp141,07 miliar, dari sebelumnya Rp97,07 miliar. ASGR juga mencatatkan laba per saham dasar dan dilusian sebesar Rp104,58 di 2023, dari Rp71,96 di 2022. \"Peningkatan laba bersih terutama dikontribusikan dari perbaikan biaya yang berkelanjutan serta optimalisasi biaya operasional. Astragraphia terus melakukan inovasi dan digitalisasi di dalam setiap lini bisnis untuk membangun bisnis yang kuat dan berkelanjutan,\" ujar Direktur Utama ASGR Hendrix Pramana. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759795/astra-graphia-asgr-tebar-dividen-rp34-per-saham-cair-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 16:46:00", "title": "Kuartal I/2018, Pendapatan Astra Graphia (ASGR) Tumbuh 9%", "content": " Bisnis.com,  JAKARTA—PT Astra Graphia Tbk. membukukan pendapatan kuartal I/2018 senilai Rp630 miliar, tumbuh 9%  year on year . Presiden Direktur Astra Graphia Herrijadi Halim mengatakan, perseroan membukukan pendapatan yang cukup baik karena semua unit usaha bertumbuh. Dia mengungkapkan, solusi dokumen bertumbuh 10% yang dihasilkan dari penjualan unit mesin. Sementara itu, solusi teknologi informasi tumbuh 2% yang dihasilkan dari penjualan barang jadi (infrastruktur  hardware  dan  software ). Dia mengungkapkan, solusi perkantoran bertumbuh 37% pada kuartal I/2018, karena didongkrak oleh bisnis  e-commerce  Axiqoe. “Kami akan terus berinovasi untuk memberikan layanan bernilai tambah di bidang solusi percetakan dan digital,” ungkapnya di Jakarta, Rabu (11/4/2018). Sebagai informasi, pada 2017, ASGR telah membukukan pendapatan bersih senilai Rp3,91 triliun, naik 44% dibandingkan periode yang sama tahun sebelumnya. Sepanjang 2017, pendapatan dikontribusikan dari pertumbuhan unit usaha solusi perkantoran, melakui entitas anak AXI dengan bisnis e-conmerce Axiqoe. Pada tahun lalu, bisnis dokumen dan teknologi informasi masing-masing mencatatkan penurunan 2% dan 11%. Untuk menaikkan pendapatan, ASGR berinovasi dengan menghadirkab produk-produk yang bisa mencetak di semua media (kertas, tekstil, plastik) dan produk  finishing cutting, photobook, print on demand . Pada tahun ini, Grup Astra memproyeksikan pertumbuhan laba dan pendapatan masing-masing 10%. Strategi yang dilakukan pada tahun ini, kata Herrijadi, melakukan inovasi dan memanajemen biaya-biaya serta meningkatkan produktivitas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/192/783038/kuartal-i2018-pendapatan-astra-graphia-asgr-tumbuh-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 17:08:00", "title": "Belanja Modal Astra Graphia (ASGR) Naik 2 Kali Lipat", "content": " Bisnis.com,  JAKARTA— Emiten digital dan  printing , PT Astra Graphia Tbk. mengalokasikan belanja modal senilai Rp400 miliar atau naik 2 kali lipat dibandingkan dengan tahun sebelumnya untuk pengembangan bisnis. Presiden Direktur Astra Graphia Herrijadi mengungkapkan, belanja modal senilai Rp400 miliar, sebanyak 55% akan dialokasikan untuk mengembangkan bisnis ritel dokumen yakni Fuji Xerox lalu sisanya akan digunakan untuk membangun infrastruktur yang dibutuhkan digital dan percetakan. Alokasi belanja modal perseroan berasal dari kas internal. Pada kuartal I/2018, belanja modal yang telah direalisasikan ASGR senilai Rp53 miliar yang digunakan ritel. “Belanja modal tahun lalu hanya Rp200 miliar, tahun ini dinaikkan jadi Rp400 miliar,” ungkapnya di Jakarta, Rabu (11/4/2018). Selain itu, perseroan juga berencana membuat solusi-solusi produk yang berbasis  recurring income . Dia mengungkapkan, perseroan juga berupaya meningkatkan produk jasa dengan tujuan untuk memperkuat fundamental. Dia mengungkapkan, bisnis solusi dokumen memberikan kontribusi paling besar hingga 80%. Dia mengungkapkan segmen bisnis dokumen telah memiliki fundamental yang cukup kuat, harapannya segmen bisnis perseroan juga memiliki fundamental yang cukup kuat. Perlu diketahui, ASGR mengalokasikan dividen sebesar 40% dari total laba 2017. Dia mengungkapkan pembagian dividen untuk mengapresiasi dukungan pemegang saham terhadap perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/192/783065/belanja-modal-astra-graphia-asgr-naik-2-kali-lipat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:46:51", "title": "Astra Graphia Bidik Penjualan di Indonesia Timur Tumbuh 56%", "content": "", "link": "https://teknologi.bisnis.com/read/20140326/105/214168/astra-graphia-bidik-penjualan-di-indonesia-timur-tumbuh-56?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-04-25 05:34:00", "title": "Astra Graphia 1Q net income increases 22.22% on higher sales", "content": " JAKARTA: IT and document solution company PT Astra Graphia Tbk (ASGR) today reported a 22.22% increase in unaudited net income at end of March 2011 as net sales improved. Astra Graphia, controlled by auto maker PT Astra International Tbk (ASII), posted IDR22 billion net income in 1Q2011 from IDR18 billion a year earlier.Operating profit slightly increased 8% to IDR27 billion from IDR25 billion.Gross profit also grew 9.89% to IDR100 billion from IDR91 billion.Astra Graphia's net sales increased 7.88% to IDR315 billion from IDR292 billion.Short term loan narrowed to zero from IDR61.9 billion, while total liabilities reduced 4% to IDR332.6 billion from IDR494.1 billion.Astra International controls 76.87% shareholding in Astra Graphia and public holders own the remaining stake. (wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110425/186/32561/astra-graphia-1q-net-income-increases-22-dot-22-percent-on-higher-sales?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-25 07:28:00", "title": "Astra Graphia incar pendapatan Rp3,14 triliun", "content": " JAKARTA: Penyedia solusi dokumen PT Astra Graphia Tbk mengincar pertumbuhan pendapatan mencapai sebesar Rp3,14 triliun pada 2013 atau naik dua kali lipat dari pendapatan 2010 sebesar Rp1,57 triliun. Berdasarkan paparan materi yang disampaikan perseroan melalui keterbukaan informasi disebutkan Astra Graphia akan terus menjaga pertumbuhan kinerja usaha dengan menjaga kepuasan pelanggan dan optimalisasi sumber daya manusia serta mengeksplorasi bisnis usaha.Arah bisnis kami tahun ini [disesuaikan] untuk menuju pencapaian pertumbuhan ganda pendapatan bersih pada 2013 dibandingkan dengan 2010, papar manajemen, hari ini.Adapun selama tiga bulan pertama tahun ini, Astra Graphia meraih laba bersih sebesar Rp22 miliar atau naik 22,22% dari Rp18 miliar pada kuartal I/2010. Berdasarkan paparan materi itu disebutkan peningkatan tersebut terjadi seiring dengan peningkatan pendapatan bersih perseroan sebesar 7,88% menjadi Rp315 miliar pada kuartal I/2011 dibandingkan dengan periode yang sama pada tahun sebelumnya sebesar Rp292 miliar.Pertumbuhan pendapatan juga berdampak pada peningkatan laba kotor sebesar 9,89% menjadi Rp100 miliar dari Rp91 miliar dan kenaikan laba usaha sebesar 8% menjadi Rp27 miliar dari Rp25 miliar.Namun dalam paparan kinerja kuartal I/2011 tidak disebutkan secara rinci mengenai jumlah beban perseroan.Selain itu, berdasarkan laporan keuangan perseroan teraudit, hingga akhir tahun lalu Astra Graphia membukukan pertumbuhan laba bersih sebesar 76,88% menjadi Rp118,41 miliar dari Rp66,95 miliar pada akhir tahun sebelumnya.Pertumbuhan itu ditopang oleh kenaikan pendapatan bersih sebesar 17,16% menjadi Rp1,57 triliun dari Rp1,34 triliun. Seiring dengan peningkatan pendapatan, beban pokok pendapatan perseroan juga naik 16,59% menjadi Rp1,11 triliun dari Rp950,82 miliar.Hal itu mengakibatkan laba kotor perseroan naik 18,87% menjadi Rp456,95 miliar dari Rp384,41 miliar. Beban usaha perseroan tercatat mengalami pertumbuhan tipis sebesar 9,97% menjadi Rp298,62 miliar dari Rp271,55 miliar, sehingga laba usaha naik 40,28% menjadi Rp158,33 miliar dari Rp112,86 miliar.Pada akhir tahun lalu perseroan juga mendapat penghasilan lain-lain sebesar Rp156,79 miliar dari akhir tahun sebelumnya yang mengalami beban lain-lain sebesar Rp22,17 miliar. Pada perdagangan siang hari ini (pukul 14.00 WIB), saham emiten dengan kode ASGR berada pada level Rp780 atau tidak bergerak dari penutupan akhir pekan lalu dan menjadikannya berkapitalisasi pasar sebesar Rp1,1 triliun. (mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110425/190/32533/astra-graphia-incar-pendapatan-rp3-14-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-25 08:33:00", "title": "Astra Graphia eyeing IDR3.14 trillion revenye in 2013", "content": " JAKARTA: Document solution provider PT Astra Graphia Tbk seeks double revenue to IDR3.14 trillion in 2013 from IDR1.57 trillion in 2010. As written on their disclosure, Astra Graphia successfully booked IDR22 billion net profit in Q1/2011 or rose 22.22% from IDR18 billion on the same period, last year.The growth was in line with a bigger net income by 7.88% to IDR315 billion in the first quarter of this year from IDR292 billion in Q1/2010. Gross profit also increased by 9.89% to IDR100 billion from IDR91 billion and operating income rose by 8% to IDR27 billion from IDR25 billion.Based on their 2010 audited financial report, the company recorded a 76.88% bigger net profit to IDR118.41 billion from IDR66.95 billion in 2009.The growth was supported by bigger net income by 17.16% to IDR1.57 trillion from IDR1.34 trillion. Cost of revenue surged by 16.59% to IDR1.11 trillion from IDR950.82 billion.Gross profit rose 18.87% to IDR456.95 billion from IDR384.41 billion. Operating expenses was up by 9.97% to IDR298.62 billion from IDR271.55 billion that led to higher operating income by 40.28% to IDR158.33 billion from IDR112.86 billion.Other income rose to IDR156.79 billion from IDR22.17 billion.Based on their disclosure, the company promises to maintain their bright performance by maintaining customer satisfaction and optimization of Human Resources as well as exploring business lines. (t05/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110425/186/32529/astra-graphia-eyeing-idr3-dot-14-trillion-revenye-in-2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-25 12:19:00", "title": "Pendapatan Astra Graphia diprediksi tumbuh 20%", "content": " JAKARTA: Target pendapatan PT Astra Graphia Tbk sebesar dua kali lipat hingga 2013 dinilai terlalu optimistis meskipun dilihat dari sisi pasar masih cukup menjanjikan. Analis Managing Research Indosurya Asset Management Reza Priyambada mengatakan jika perseroan menargetkan pertumbuhan 100% maka Astra Graphia harus bisa menjaga pertumbuhan sekitar 30% sejak tahun ini hingga tiga tahun mendatang.Namun, seiring persaingan yang semakin ketat di bidang olah dokumen dan percetakan, Reza memprediksi pertumbuhan pendapatan perseroan hingga akhir tahun ini bisa berada pada kisaran 20% atau menjadi sekitar Rp1,88 triliun dari akhir tahun lalu sebesar Rp1,57 triliun.\"Kalau dilihat dari 2009 ke 2010 pertumbuhan pendapatan 17,16%, maka hingga akhir tahun ini saya rasa mereka bisa lebihb dari 20%. Tapi kalau target naik 100% sampai 2013, mereka harus rawat pertumbuhan di kisaran 30%, cukup ambisius meskipun dari sisi pasar cukup menjanjikan,\" ujarnya, hari ini.Dia juga mengatakan perseroan harus bisa memperluas basis pelanggan (klien) dan diimbau untuk memperbanyak pelanggan korporasi karena bisnis tersebut juga sangat tergantung dengan kebutuhan dari pelanggan.Adapun masalah pergerakan saham yang masih tidak bergerak, Reza memaklumi karena saham di sektor ini memang bukan sektor yang menarik bagi investor. Dia menilai saham ASGR masih bisa dikoleksi namun untuk orang-orang yang bertujuan investasi jangka panjang bukan untuk diperdagangkan secara cepat.Pada penutupan perdagangan saham hari ini, saham ASGR berada pada level Rp830 atau naik 6,41% dari penutupan akhir pekan lalu dan menjadikannya berkapitalisasi pasar Rp1,1 triliun. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110425/190/32468/pendapatan-astra-graphia-diprediksi-tumbuh-20-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-26 00:24:00", "title": "Astra Graphia eyes IDR3.14 trillion revenue", "content": " JAKARTA: Indonesia-based document and IT solution provider, PT Astra Graphia Tbk, is keen to pack IDR3.14 trillion revenue by 2013 or doubles compared to the 2010s revenue at IDR1.57 trillion. The revenue target is aimed to maintain its business growth particularly by preserving its customers satisfaction and optimizing human resources as well as exploring its business, wrote Astra Graphias material presentation.Yes, our company seeks to record doubled growth by 2013. Yet, we cannot expect our company to book 30% growth every year. One thing for sure, we will do our best to accomplish such target, said Astra Graphia President Director Lukito Dewandaya to Bisnis yesterday.Nonetheless, Managing Research of PT Indosurya Asset Management, Reza Priyambada perceived such target as too optimistic. He considered that Astra Graphia must be able to maintain its 30% growth since this year if it is willing to record 100% growth by 2013.Further, he estimated that Astra Graphia only to bag 20% revenue growth to IDR1.88 trillion from last years, IDR1.57 trillion.For the record, Astra Graphia recorded 17.16% from 2009 to 2010, until the end of this year, I guess they can book more than 20% revenue growth. Yet, if they target 100% revenue growth until 2013, then they must maintain 30% growth. It is an ambitious target although it is promising seeing from the market point of view, he said.In line with such ambitious target in 2013, the business arm of PT Astra International Tbk successfully recorded IDR22 billion net income or increased by 22.22% from IDR18 billion in the same quarter last year.With such net income growth, the companys revenue increased by 7.88% to IDR315 billion in the first quarter of 2011 compared to the same period last year, reaching IDR292 billion.Based on the companys audited financial report, Astra Graphia packed 76.88% net income growth to IDR118.41 billion until the end of last year from IDR66.95 billion in the previous year.Such growth was propelled by 17.16% rise of net revenue to IDR1.57 trillion from IDR1.34 trillion. In line with the revenue jump, the cost revenue also surged by 16.59% to IDR1.11 trillion from IDR950.82 billion. No corporate action plan yet Regarding to the corporate action, Lukito unveiled that the company is yet to plan any corporate action such as bond issuance, rights issue, acquisition or even merger. There has not been any corporate action plan yet.Reza suggested Astra Graphia to expand its customers basis particularly the corporate customers as the business highly depends on the customers need. The ASGR-coded stock can be collected by those investors with long term investment.During yesterdays trading, ASGR stood at IDR830 or rose by 6.41% from last weeks closing, leaving the market capitalization at IDR1.1 trillion. (T02/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110426/186/32446/astra-graphia-eyes-idr3-dot-14-trillion-revenue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 07:12:00", "title": "Astra Graphia bagi dividen 40% dari laba", "content": " JAKARTA: PT Astra Graphia Tbk membagikan dividen sekitar Rp47,36 miliar atau sebesar 40% dari perolehan laba bersih 2010 sebesar Rp118,41 miliar. Direktur Utama Astra Graphia Lukito Dewandaya mengatakan pembagian dividen itu dilakukan secara bertahap, yakni sebesar Rp35 per lembar saham dibagikan pada November 2010 dan sisanya sebesar Rp25 per saham akan dibayarkan pada 13 Juni 2011.Persetujuan pembagian dividen itu disepakati dalam rapat umum pemegang saham tahunan (RUPST) perseroan hari ini. Jumlah tersebut naik 75% dibandingkan pembagian dividen tahun sebelumnya. Peningkatan pembagian dividen itu seiring dengan peningkatan laba bersih perseroan sebesar 76,88% menjadi Rp118,41 miliar dari Rp66,95 miliar pada akhir tahun sebelumnya.Pertumbuhan laba itu ditopang adanya kenaikan pendapatan bersih sebesar 17,16% menjadi Rp1,57 triliun dari Rp1,34 triliun.Dalam RUPS kali ini disetujui adanya pembagian dividen 40% dari perolehan laba bersih 2010. Nilai dividen sebesar Rp35 per lembar saham, sudah termasuk dividen interim sebesar Rp10 per lembar saham sudah dibayarkan pada November 2010. Sisanya Rp25 per lembar saham akan dibayarkan pada 13 Juni 2011, ujarnya hari ini.Selain pembagian dividen, RUPST itu juga menyetujui pengunduran diri Hertanto Mangkusasono yang sebelumnya menjabat sebagai Wakil Direktur Utama dan Diana Makmur yang sebelumnya yang sebelumnya menjabat sebagai Diana Makmur dan mengangkat Michael Alexander R. Roring dan Lim Eng Poh sebagai direktur.Adapun direktur utama tetap dijabat oleh Lukito Dewandaya. Jumlah honorarium untuk seluruh anggota dewan komisaris perseroan juga ditetapkan pada RUPST tersebut yakni maksimum sebesar Rp737,1 juta per tahun sebelum dipotong pajak penghasilan dan akan berlaku sejak 1 Mei 2011, adapun pembagiannya ditetapkan oleh Komisaris Utama.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/32059/astra-graphia-bagi-dividen-40-percent-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-04-28 07:48:00", "title": "Astra Graphia siapkan capex Rp200 miliar", "content": " JAKARTA: Penyedia solusi dokumen PT Astra Graphia Tbk mengalokasikan dana sebesar sebesar Rp200 miliar untuk anggaran belanja modal (capital expenditure/capex). Direktur Utama Astra Graphia Lukito Dewandaya mengatakan dana tersebut seluruhnya berasal dari dana kas internal perseroan. Dana itu sekitar Rp100 miliar untuk perseroan dan Rp100 miliar untuk capex anak perusahaanya, PT Astra Graphia Information Technology (AGIT).Capex tahun ini sekitar Rp200 miliar. 50% untuk kami 50% untuk anak usaha kami. Semuanya dari internal. Kami sudah perhitungkan cash flow, dan itu sudah masuk pertimbangan pembagian dividen sekitar 40% dari laba bersih kami tahun lalu, ujarnya hari ini.Lukito menambahkan perseroan mengalokasikan dana sekitar Rp80 miliar  Rp90 miliar untuk pembelanjaan dan sewa mesin-mesin untuk mendukung produksi perseroan, dan sisanya untuk memperkuat teknologi jangka panjang. Hal ini, lanjutnya, dilakukan untuk memberikan layanan yang lebih bagus lagi kepada pelanggan seiring dengan usaha untuk mewujudkan pencapaian pertumbuhan pendapatan sebesar Rp3 triliun pada 2013 atau dua kali lipat dari perolehan pendapatan perseroan pada 2010.Capex kami diantaranya untuk belanja mesin rental, sisanya untuk memperkuat teknologi. Tapi untuk realisasi sampai saat ini belum terlalu besar. Idealnya kan sudah habis seperempatnya karena ini sudah hampir akhir April, tapi sekarang masih sedikit yang digunakan, ungkapnya.Pada perdagangan siang hari ini [pukul 14.30 WIB] saham emiten berkode ASGR berada pada level Rp800 atau melemah 1,23% dari harga saham pada penutupan kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp1,1 triliun.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/32049/astra-graphia-siapkan-capex-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 10:13:00", "title": "Astra Graphia cetak laba Rp53,21 miliar", "content": " JAKARTA: Emiten di bisnis solusi dokumen PT Astra Graphia Tbk pada semester I/2011 membukukan laba bersih yang dapat diatribusikan ke pemilik entitas induk Rp53,21 miliar, naik 21% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp43,98 miliar.Dalam laporan keuangan perseroan yang dirilis hari ini, pendapatan bersih perseroan tercatat Rp648,26 miliar atau meningkat 12,74% dari sebelumnya Rp574,98 miliar.Adapun laba usaha perseroan Rp64,54 miliar atau naik 7,62% dibandingkan dengan sebelumnya Rp59,97 miliar.Laba bersih per saham dasar mengalami peningkatan 20,97% atau dari Rp32,61 menjadi Rp39,45.Sementara itu, total kewajiban anak usaha PT Astra International Tbk itu per 30 Juni 2011 sebanyak Rp323 miliar, turun 37,34% dibandingkan dengan per 31 Desember 2010 Rp515,49 miliar.Presdir Astra Graphia Lukito Dewandaya mengatakan penurunan itu disebabkan oleh turunnya utang usaha sebesar 70,8% menjadi Rp195,52 miliar per 30 Juni 2011, dibandingkan dengan per 31 Desember 2010.Manajemen sudah memperhatikan dampak perubahan tersebut terhadap kinerja keuangan perseroan, jelas Lukito dalam keterbukaan informasi kepada publik melalui situs BEI, hari ini. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42270/astra-graphia-cetak-laba-rp53-21-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:47:13", "title": "Fuji Xerox ingin lebih berkibar di RI ", "content": "", "link": "https://teknologi.bisnis.com/read/20110920/84/47023/fuji-xerox-ingin-lebih-berkibar-di-ri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-10-27 12:38:00", "title": "Laba bersih Astra Graphia melompat 25%", "content": " JAKARTA: PT Astra Graphia Tbk, sayap teknologi informasi Grup Astra, membukukan kenaikan laba bersih atribusi induk usaha sebesar 25,19% per akhir September. Laporan keuangan perusahaan yang dipublikasikan hari ini menunjukkan laba bersih emiten berkode saham ASGR itu dibukukan Rp92,06 miliar sepanjang 9 bulan pertama 2011.Laba atribusi itu telah meningkat dari Rp73,53 miliar yang dibukukan pada periode yang sama tahun lalu.Namun, perusahaan yang dipimpin Lukito Diwandaya itu hanya membukukan peningkatan pendapatan usaha sebesar 18,27%.Pendapatan perseroan dibukukan Rp1 triliun per akhir September dari sebelumnya Rp848,83 miliar. Aset turun Di sisi lain, aset perusahaan justru dicatatkan menyusut 9,35% menjadi Rp890,57 miliar per akhir September dari posisi akhir tahun lalu Rp982,47 miliar.Penurunan aset terjadi akibat adanya penurunan kewajiban 29,14% menjadi Rp365,24 miliar dari sebelumnya Rp515,49 miliar pada periode yang sama.Harga saham perusahaan sudah terapresiasi 50 poin atau 4,72% ke Rp1.110 siang ini dan membentuk kapitalisasi pasarnya Rp1,49 triliun.Posisi harga itu turut membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 10.93 kali. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111027/192/51320/laba-bersih-astra-graphia-melompat-25-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-20 17:19:00", "title": "Belanja modal Astra Graphia tahun depan Rp96 miliar", "content": " BANDUNG: PT Astra Graphia Tbk, perusahaan penyedia solusi dokumen, mengalokasikan dana belanja modal pada 2012 sebesar Rp96 miliar untuk pengembangan bisnis perseroan. Direktur Astra Graphia Calvin Lim menuturkan nilai belanja modal (capital expenditure/ capex) tersebut mengalami kenaikan 20% jika dibandingkan capex tahun ini sebesar Rp80 miliar.“Capex tahun depan akan kami gunakan untuk ekspansi, diantaranya untuk pembukaan cabang baru,” ujarnya akhir pekan lalu.Calvin menuturkan perseroan menargetkan pendapatan pada tahun depan dapat tumbuh sekitar 20%-25% dari tahun ini. untuk mendorong peningkatan pendapatan tersebut, tuturnya perseroan berencana untuk membuka dua hingga empat cabang baru.Menurut dia, saat ini perseroan tengah mempersiapkan pembukaan cabang baru di beberapa wilayah di Indonesia, diantaranya di Surabaya, Banjarmasin, dan Kalimantan Selatan.Adapun, pembukaan cabang di dua lokasi di Sumatera, lanjutnya saat ini masih dibahas oleh manajemen.“Kita mencermati pemilihan lokasi cabang seiring pertumbuhan ekonomi setiap kawasan. Oleh karena itu fokus pembukaan cabang dilakukan di luar Jawa,” jelasnya.Calvin melanjutkan untuk capex tahun ini, perseroan telah menggunakan sebesar 76,45% atau setara 60,7 miliar hingga September.Alokasinya, dia menjabarkan sebesar Rp57,3 miliar untuk lini bisnis document solution dan Rp60,7 miliar untuk ICT solution.Selama periode sembilan bulan pertama tahun ini, Astra Graphia membukukan kenaikan laba bersih atribusi induk usaha sebesar 25,19% menjadi Rp92,06 miliar dibandingkan Rp73,53 miliar pada periode yang sama tahun lalu.Adapun, pendapatan usaha perseroan juga naik sebesar 18,27% menjadi Rp1 triliun dari semula hanya Rp848,83 miliar. Perseroan menargetkan pendapatan hingga akhir tahun ini mencapai Rp1,8 triliun.Sebelumnya, Direktur Utama Astra Graphia Lukito Dewandaya menuturkan perseroan optimistis mampu memenuhi target tersebut dengan proyeksi banyaknya proyek dari pemerintah pada kuartal IV ini.“Kami optimistis target bisa tercapai karena akan banyak proyek dari pemerintah pada kuartal IV/2011, terutama pada bulan terakhir,” ungkapnya kala itu.Lukito menjelaskan sebanyak 80% proyek yang dikerjakan oleh anak usaha perseroan, PT Astra Graphia Information Technology (AGIT), berasal dari proyek pemerintah.Selain itu, lanjutnya  15% proyek untuk divisi solusi dokumen juga merupakan proyek pemerintah.Pemerintah, menurut dia biasanya akan menggenjot proyek pada akhir tahun untuk menghindari adanya sisa lebih pembiayaan anggaran. Karena itu, dia optimistis pada akhir tahun perseroan akan kebanjiran order dari pemerintah. (bdkBsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111120/192/53762/belanja-modal-astra-graphia-tahun-depan-rp96-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-24 17:50:00", "title": "KINERJA USAHA: Laba bersih Astra Graphia naik 17,78%", "content": " JAKARTA: PT Astra Graphia Tbk membukukan pertumbuhan laba bersih sebesar 17,78% selama 2011 seiring dengan kenaikan pendapatan perseroan. Berdasarkan laporan keuangan 2011 yang dipublikasikan hari ini, laba bersih perseroan tercatat sebesar Rp139,47 miliar, naik dibandingkan dengan perolehan yang sama pada tahun sebelumnya sebesar Rp118,42 miliar.Kenaikan itu terjadi seiring dengan pertumbuhan pendapatan sebesar 10,16% menjadi Rp1,72 triliun dari Rp1,57 triliun.Selain itu, jumlah beban pokok pendapatan perseroan tercatat naik 11,55% menjadi Rp1,24 triliun dari Rp1,12 triliun. Hal ini mengakibatkan laba kotor perseroan naik tipis sebesar 6,72% menjadi Rp487,64 miliar dari Rp456,95 miliar.Pada perdagangan hari ini, harga saham emiten berkode ASGR ditutup melemah 1,9% atau turun Rp20 ke level Rp1.030 dan menjadikannya berkapitalisasi pasar sebesar Rp1,39 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120224/192/65680/kinerja-usaha-laba-bersih-astra-graphia-naik-17-78-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-01 12:57:00", "title": "ASTRA GRAPHIA luncurkan printer baru", "content": " JAKARTA: PT Astra Graphia Tbk melalui divisi Printer Channel Business  (PCB) meluncurkan produk dan solusi terbaru Docupaper Gold Label dan  printer laser Fuji Xerox Phaser 4600N/4620DN serta printer line matrix  Printronix P7000 Cartridge Series. K. Teguh Santoso, Chief Executive Printer Channel Business  PT Astra Graphia,  mengatakan produk tersebut diluncurkan sebagai pelengkap rangkaian produk kertas dan printer perseroan. \"Produk ini kami targetkan untuk perusahaan besar. Docupaper Gold Label  ini tersedia dalam 70 gsm dan 80gsm ukuran A4. Produk ini memiliki  warna lebih putih dibandingkan kertas lainnya dan hasil cetak lebih  tajam,\" ujarnya hari ini. Adapun untuk printer monokrom Fuji Xerox Phaser 4600N/4620DN memiliki kemampuan cetak hingga 275.000 cetakan per bulan. Berdasarkan data perusahaan yang bergerak di bidang penyedia solusi  dokumen disebutkan, selama 18 tahun terakhir divisi PCB Astragraphia  memasarkan produk printer teknologi line matrix dan berpartner dengan  Printronix. Pada perdagangan pagi ini, harga saham emiten berkode saham ASGR berada  stagnan pada level Rp1.030 dan menjadikannya berkapitalisasi pasar  sebesar Rp1,39 triliun. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20120301/549/964015/astra-graphia-luncurkan-printer-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-12 14:17:00", "title": "MONITISE INDONESIA: Tawarkan pusat data tranksaksi mobile", "content": " JAKARTA:  PT AGIT Monitise Indonesia,  perusahaan patungan Monitise Asia Pacific dan PT Astra Graphia Tbk, siap menawarkan pusat data untuk transaksi mobile banking, pembayaran, dan komersial. Alastair Lukies, Monitise Group Chief Executive , mengatakan kesiapan itu ditunjukkan dengan selesainya pemasangan instalasi pusat data tersebut.Jasa teknologi informasi tersebut dapat dimanfaatkan oleh bank, operator ponsel, pedagang ritel, dan jasa provider lain.Kesiapan itu diumumkan melalui keterbukaan informasi Astra Graphia, emiten teknologi informasi Grup Astra, kepada Bursa Efek Indonesia hari ini, Kamis,  12 April 2012.\"Dengan ukuran pasar yang besar, budaya yang bersemangat, bakat wira usaha, dan keuntungan konsumsei akibat peningkatan kesejahteraa, keunggulan Indonesia tumbuh sebagai bagian ekonomi dunia yang utama,\" ujar Lukies.Saham Monitise Asia Pacific dimiliki separuhnya oleh Monitise Plc dan First Eastern Investment Group.Pergerakan saham emiten yang berkode saham ASGR di bursa saham domestik siang ini sudah menguat 10 poin atau 0,93% ke Rp1.080 dan membentuk kapitalisasi pasarnya Rp1,46 triliun.Posisi terakhir itu membentuk rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) 10,44 kali.  (ra) BACA JUGA Kepala daerah kesandung huku, serapan anggaran seret Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120412/190/72276/monitise-indonesia-tawarkan-pusat-data-tranksaksi-mobile?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-09-25 20:12:00", "title": "ASTRA GRAPHIA: Nilai Dividen Interim Naik 25%", "content": " JAKARTA: Nilai dividen interim PT Astra Graphia Tbk, penyedia layanan dokumen, naik 25% dibandingkan dengan tahun lalu. Dalam dokumen keterbukaan yang disampaikan perseroan Selasa (25/9) disebutkan bahwa besaran dividen interim sebesar Rp15 per saham. Adapun nilai dividen interim tahun lalu mencapai Rp12 per saham. Presiden Direktur Astra Graphia Lukito Dewandaya menyebut bahwa pembagian dividen interim akan diperhitungkan sebagai bagian dari dividen final untuk tahun buku 2012. Tanggal pembagian dividen jatuh pada 2 November 2012, dengan recording date pada 18 Oktober. Berdasarkan laporan tahunan perseroan, jumlah saham perseroan mencapai 1,35 juta. Dengan demikian, nilai total dividen interim emiten berkode saham ASGR tersebut mencapai Rp20,23 miliar. Pada perdagangan hari ini, ASGR terkoreksi 0,71% ke harga Rp1.400 per saham. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120925/190/97435/astra-graphia-nilai-dividen-interim-naik-25-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:47:18", "title": "Ita Yuliati : Jangan Sampai Salah Bidik", "content": "", "link": "https://teknologi.bisnis.com/read/20130109/266/130050/ita-yuliati-jangan-sampai-salah-bidik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-02-28 11:47:00", "title": "ASTRA GRAPHIA: Laba bersih tumbuh 22%", "content": " JAKARTA--PT Astra Graphia Tbk membukukan laba bersih sebesar Rp171,29 miliar sepanjang 2012 atau tumbuh 22,7% dibandingkan dengan pencapaian 2011 sebesar Rp139,47 miliar. Dengan hasil tersebut, perseroan membukukan laba yang diatribusikan kepada pemilik entitas induk sebesar Rp171,19 miliar. Berdasarkan laporan konsolidasian keuangan per 31 Desember 2012, pencapaian laba bersih itu ditopang oleh pendapatan bersih yang tumbuh 19,7% dari Rp1,72 triliun menjadi Rp2,06 triliun. \"Sementara itu, perseroan pun mencatatkan pertumbuhan laba kotor sebesar 18,3% dari Rp487,64 miliar menjadi Rp577,11 miliar,\" ujar Presiden Direktur Astra Graphia Lukito Dewandaya dalam keterangan resmi, Kamis (28/2/2013.  (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130228/192/138236/astra-graphia-laba-bersih-tumbuh-22-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:47:33", "title": "Ita Yuliati : Jangan Sampai Salah Bidik", "content": "", "link": "https://teknologi.bisnis.com/read/20130109/266/123139/ita-yuliati-jangan-sampai-salah-bidik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2013-09-12 12:44:00", "title": "Astra Graphia Bagi-Bagi Dividen Interim Rp18 per Saham", "content": " Bisnis.com, JAKARTA -- PT Astra Graphia Tbk (ASGR) berencana membagikan dividen interim sebesar Rp18 per saham untuk 2013 dengan nilai total mencapai Rp24,27 miliar. Dalam keterbukaan informasi, Kamis (12/9/2013), jadwal pembagian dividen interim tersebut a.l. seperti cum dividen tunai di pasar reguler dan negosiasi akan dilakukan pada 2 Oktober 2013. Selain itu, pembagian ex dividen tunai di pasar reguler dan negosiasi dilakukan pada 3 Oktober 2013, cum dividen tunai di pasar tunai pada 7 Oktober 2013, ex dividen tunai di pasar tunai pada 8 Oktober 2013, dan recording date yang berhak atas dividen interim pada 7 Oktober 2013. Pelaksanaan pembayaran dividen interim dilakukan pada 23 Oktober 2013. Pada semester I/2013, perseroan mencatatkan pendapatan bersih naik 6% menjadi Rp966,41 miliar dari capaian pada periode sama tahun lalu Rp911,15 miliar. Laba yang diatribusikan kepada pemilik entitas induk naik tipis 1,9% menjadi Rp71,73 miliar pada paruh pertama tahun ini dari raihan periode 2012 senilai Rp70,35 miliar. Sebelumnya, induk usaha perseroan yakni PT Astra International Tbk (ASII) juga akan membagikan dividen interim 2013 sekitar Rp64 per saham yang juga diikuti beberapa entitas anak lainnya seperti PT Astra Otoparts Tbk (AUTO) Rp22 per saham dan PT Astra Agro Lestari Tbk (AALI) Rp160 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130912/192/162454/astra-graphia-bagi-bagi-dividen-interim-rp18-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-19 01:17:00", "title": "Astra Graphia Bagikan Deviden Tunai Senilai Rp102,7 Miliar", "content": " BISNIS.COM, JAKARTA -- Emiten teknologi informasi PT Astra Graphia Tbk memutuskan membagikan dividen tunai Rp102,7 miliar, dengan persentase yang sama dibanding tahun lalu yakni 60% dari total laba bersih 2012.  Presiden Direktur Astra Graphia Lukito Dewandaya mengatakan emiten berkode saham ASGR ini membagi hasil keuntungan 2012 kepada pemegang saham sebesar Rp76 per saham. Nilai ini tumbuh 23% dari dividen tahun buku 2011 Rp62 per saham.  “Dividen interim sudah dibagi Rp15 per saham September 2012. Sisanya Rp61 akan dibagikan sebagai dividen final 28 Mei nanti,” ujarnya dalam paparan publik, Kamis(18/4/2013).  Berdasarkan laporan keuangan 2012, perseroan membukukan laba bersih Rp171 miliar atau tumbuh 23% dari raihan tahun lalu Rp139,4 miliar. Perolehan laba ditopang oleh pendapatan bersih Rp2,06 triliun naik 20% dari omzet 2011 senilai Rp1,72 triliun. Direktur Keuangan Astra Graphia Calvin Lin Eng Poh menargetkan perseroan bisa meraih pertumbuhan omzet sekitar 20%, serupa dengan perolehan tahun lalu. Hal itu akan ditopang oleh optimalisasi penjualan perangkat teknologi informasi (TI) di cabang seluruh Indonesia dan penjualan produk  document solution .  Menurut dia, pertumbuhan pendapatan dari lini TI selalu paling besar dibanding lini document solution. Namun kontribusinya masih lebih rendah yakni TI 45% dan document solution 55%.  “Nanti komposisinya akan kami ubah jadi 50%-50% agar pendapatan bias lebih maksimal,” tuturnya.  Awal tahun ini, perseroan telah membuka dua kantor cabang di Manado dan Lampung, sehingga total gerai yang dimiliki perseroan sebanyak 813 unit hingga saat ini.  “Semester II kami juga aka nada produk baru berdasarkan  platform  lain, nanti akan diluncurkan tinggal menunggu waktu,” katanya.  Calvin menganggarkan belanja modal tahun ini Rp300 miliar, atau meningkat tipis dari anggaran tahun lalu Rp275 miliar. Dana akan digunakan untuk pengembangan usaha perseroan, baik di lini TI maupun document solution.  Adapun, sumber pendanaan berasal dari gabungan antara kas internal dan pinjaman perbankan. Sampai saat ini perseroan memiliki fasilitas pinjaman Rp500 miliar lebih dari tujuh perbankan swasta dan perbankan asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130419/192/9621/astra-graphia-bagikan-deviden-tunai-senilai-rp1027-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-03 19:42:00", "title": "ASTRA GRAPHIA: Laba Bersih Naik 22,7% ke Rp171,19 miliar", "content": " BISNIS.COM, JAKARTA—Emiten jasa komputer dan perangkatnya PT Astra Graphia Tbk (ASGR) membukukan pertumbuhan laba bersih sebesar 22,7% menjadi Rp171,19 miliar sepanjang tahun lalu. Berdasarkan laporan keuangan per 31 Desember 2012, laba per saham perseroan naik dari Rp103 menjadi Rp127. Pencapaian positif anak usah Astra Group tersebut ditopang dari pendapatan bersih sebesar Rp2,06 triliun atau tumbuh 19,7% dari posisi 2011. Sejalan dengan itu, laba kotor perseroan juga naik dari Rp487,6 miliar menjadi Rp577,1 miliar sehingga menghasilkan marjin laba kotor sebesar 28%. Meskipun demikian, marjin laba kotor tahun lalu turun 0,3 poin dari posisi 2011 yang mencapai 28,3%. Sementara itu, marjin laba bersih juga meningkat dari 8,1% menjadi 8,3%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130403/192/6454/astra-graphia-laba-bersih-naik-227-ke-rp17119-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-25 11:18:00", "title": "Astra Graphia Bukukan Pertumbuhan Laba Bersih 22,13% Kuartal III/2013", "content": " Bisnis.com,  JAKARTA — PT Astra Graphia Tbk membukukan pertumbuhan laba bersih 22,13% sepanjang 9 bulan pertama tahun ini seiring dengan pertumbuhan pendapatan. Berdasarkan laporan keuangan kuartal III/2013 yang dipublikasikan hari ini (25/10/2013) diketahui laba bersih perseroan tercatat Rp130,81 miliar, naik dari Rp107,11 miliar. Kenaikan itu terjadi seiring dengan pendapatan anak usaha PT Astra International Tbk itu yang tumbuh 12,31% menjadi Rp1,46 triliun dari Rp1,3 triliun. Beban pokok penjualan juga tercatat naik tetapi tidak sebesar kenaikan pendapatan yakni 10,9% menjadi Rp1,01 triliun dari Rp909,74 miliar. Sehingga laba kotor perseroan naik 15,34% menjadi Rp450,98 miliar dari Rp391,01 miliar. Beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, naik tipis 9,26% menjadi Rp274,43 miliar dari Rp251,18 miliar. Akibatnya, laba usaha naik 26,26% menjadi Rp176,55 miliar dari Rp139,83 miliar. Per September 2013, emiten berkode saham ASGR itu memiliki aset senilai total Rp1,29 triliun dengan jumlah kas dan setara kas Rp212,69 miliar. Jumlah liabilitas perseroan tercatat Rp635,59 miliar, lebih kecil dibandingkan dengan jumlah ekuitas Rp654,55 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131025/192/182918/astra-graphia-bukukan-pertumbuhan-laba-bersih-2213-kuartal-iii2013?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-23 21:05:00", "title": "LABA ASTRA GRAPHIA Turun 21,9% Jadi Rp26,2 Miliar", "content": " BISNIS.COM , JAKARTA—Emiten sektor jasa komputer dan perangkatnya PT Astra Graphia Tbk (ASGR) membukukan penurunan laba bersih sebesar 21,9% menjadi Rp26,2 miliar sepanjang kuartal I 2013. Berdasarkan laporan keuangan yang dirilis perseroan, laba per saham dasar dan dilusian tercatat turun dari Rp24,94 menjadi Rp19,48. Penurunan laba bersih itu ditopang dari anjloknya pendapatan bersih sebesar 9,9% menjadi Rp381,1 miliar sepanjang 3 bulan pertama 2013. Meskipun beban pokok pendapatan turun 13,5% menjadi Rp261,5 miliar, laba bruto anak usaha Astra Group itu tercatat sebesar Rp119,5 miliar atau turun tipis 1,06%. Setelah dikurangi sejumlah beban, laba sebelum pajak perseroan pun turun dari Rp44,93 miliar menjadi Rp33,52 miliar. Sementara itu, jumlah utang (liabilitas) Astra Graphia juga mengalami penurunan sebesar 2,5% menjadi Rp591,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130423/192/10470/laba-astra-graphia-turun-219-jadi-rp262-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-22 20:27:00", "title": "Astra Graphia (ASGR) Nikmati Kenaikan Laba 25,62%", "content": " Bisnis.com , JAKARTA - PT Astra Graphia Tbk. (ASGR), anak usaha Grup Astra, memperoleh laba tahun berjalan sepanjang triwulan I/2014 sekitar Rp33 miliar, naik 25,62% dibandingkan dengan pecnapaian periode yang sama 2013 sebesar Rp26,27 miliar.  Berdasarkan materi paparan publik, penaikan laba tahun berjalan disokong tumbuhnya pendapatan bersih sebesar 14,14%. Pendapatan bersih selama 3 bulan pertama tahun ini sebesar Rp435 miliar, sedangkan periode sama 2013 sebesar Rp381,11 miliar. Pendapatan bersih pada triwulan I/2013 ditopang kuat oleh bisnis produk kantor, sebesar Rp42%. Diikuti kontribusi anak usaha yakni PT Astra Graphia Information Technology (AGIT) sebesar 29%, bisnis  printer channel  14%, dan bisnis  production service  sebesar 12%. Hingga akhir Maret 2013, total aset ASGR mencapai Rp1,39 triliun. Total ekuitas sebesar 55% dari total aset atau sekira Rp765,05 miliar, sedangkan utang usaha sebesar Rp264,29 miliar. Astra Graphia telah menghabiskan investasi Rp43 miliar, sebesar Rp38 miliar atau 88,37% dari total investasi itu dihabiskan untuk  equipment for lease , sisanya untuk properti, pabrik, dan perlengkapan. Pada tahun ini perseroan berencana meningkatkan bisnis teknologi, informasi, dan komunikasi melalui AGIT serta memperkuat kerja sama dengan prinsipal Fuji Xerox. ASGR juga berencana menguasai pangsa pasar melalui cabang-cabang Astra Graphia di seluruh wilayah Indonesia serta mengembangkan perangkat lunak yang dimiliki. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140422/192/221477/astra-graphia-asgr-nikmati-kenaikan-laba-2562?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-24 12:49:00", "title": "Astra Graphia (ASGR) Bagi Dividen Rp62/Saham", "content": " Bisnis.com , JAKARTA - PT Astra Graphia Tbk. (ASGR) membagi dividen tunai Rp83,6 miliar atau 40% dari perolehan laba bersih 2013 Rp209 miliar. Dividen tunai per saham Rp62, sudah termasuk dividen interim Rp18 yang telah dibayar pada 23 Oktober 2013. Sisanya, Rp44 per saham, akan dibayar pada 6 Juni 2014. Pembagian dividen tunai disetujui rapat umum pemegang saham tahunan (RUPST) Astra Graphia yang digelar Kamis, (24/4/2014). RUPS telah mengangkat anggota dewan komisaris dan direksi baru untuk masa jabatan sejak ditutupnya RUPST 2013 hingga RUPST 2016. Berikut susunan dewan komisaris dan direksi yang baru: Presiden Komisaris: Bambang Widjanarko Santoso (Paulus Bambang Widjanarko) Komisaris: Gunawan Geniusahardja Komisaris Independen: Inget Sembiring Presiden Direktur: Herrijadi Halim (Harry Halim) Direktur: Arifin Pranoto Direktur: Wanny Wijaya Direktur: Hendrix Pramana RUPST juga menyetujui jumlah honorarium untuk dewan komisaris sebesar Rp799,1 miliar per tahun, berlaku 1 mei 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140424/192/222007/astra-graphia-asgr-bagi-dividen-rp62saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-25 23:11:00", "title": "ASTRA GRAPHIA : Bagi Dividen Tunai Rp83,6 Miliar, Ini Tahapan Pembayarannya", "content": " Berikut jadwal tahapan pembayaran dividen tunai: Tahapan Tanggal cum dividen di pasar reguler dan negosiasi 16 Mei 2014 ex dividen di pasar reguler dan negosiasi 19 Mei 2014 cum dividen di pasar tunai 21 Mei 2014 ex dividen tunai di pasar tunai 22 Mei 2014 recording date yang berhak atas dividen tunai 21 Mei 2014 pembayaran dividen tunai 6 Juni 2014 Bisnis.com , JAKARTA - PT Astra Graphia Tbk (ASGR) akan membayar dividen tunai sebesar Rp62 per saham pada 6 Juni 2014. Total dividen tunai anak usaha Grup Astra itu senilai Rp83,6 miliar atau 40% dari perolehan laba bersih 2013 sebesar Rp209 miliar. Dividen akan dibagikan kepada pemegang saham perseroan yang namanya tercatat dalam Daftar Pemegang Saham (recording date) perseroan pada 21 Mei 2014 pukul 16.00 WIB. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140425/192/222448/astra-graphia-bagi-dividen-tunai-rp836-miliar-ini-tahapan-pembayarannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-17 12:27:00", "title": "ASTRA GRAPHIA (ASGR) Suntik Modal Rp19,875 Miliar ke Xprins", "content": " Bisnis.com , JAKARTA - PT Astra Graphia Tbk. (ASGR) menyuntik modal tambahan ke anak usaha, PT Astragraphia Xprins Indonesia sebesar Rp19,875 miliar. Penyetoran modal tambahan yang dilakukan pada Senin, (16/6/2014), itu terbagi dua cara.  Pertama , sebesar Rp5,77 miliar berupa penyertaan (inbreng) aset Xprins milik perseroan, antara lain peralatan digital printing dan alat kantor.  Kedua , sebesar Rp14,11 miliar dalam bentuk setoran uang tunai. Dengan begitu, modal dasar dari semula Rp500 juta menjadi Rp80 miliar serta modal ditempatkan dan disetor dari Rp125 juta menjadi Rp20 miliar. \"Penyetoran modal tambahan itu bukan transaksi material dan tidak mengandung unsur benturan kepentingan dilihat dari sisi anggota direksi, dewan komisaris, dan pemegang saham utama perseroan,\" tulis Susy H. Widjaja, Corporate Secretary Astra Graphia, dalam keterbukaan informasi, Selasa, (17/6/2014). Setoran modal tambahan itu merupakan transaksi afiliasi, disebabkan penyetoran modal dilakukan ASGR ke anak usaha yang 99% sahamnya dimiliki perseroan. Dengan penyetoran tambahan modal tersebut, Xprins akan menerbitkan keseluruhan saham-saham baru sebanyak 19.875 saham yang seluruhnya akan diambil bagian oleh perseroan. Lewat cara tersebut, kepemilikan saham perseroan dalam Xprins akan meningkat menjadi 99,995% dari 99,2%. Astragraphia Xprins Indonesia merupakan perusahaan bidang perdagangan umum, percetakan, dan penyelenggaraan pos, berdiri pada 14 Februari 2014. Anak usaha anyar itu dibentuk untuk memperluas divisi Xprins dan Layan Gerak Operation. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140617/192/236605/astra-graphia-asgr-suntik-modal-rp19875-miliar-ke-xprins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-29 19:52:00", "title": "Anak Usaha Astra Graphia Kantongi US$12,02 Juta", "content": " Bisnis.com , JAKARTA-- Anak usaha PT Astra Graphia Tbk. (ASGR) peroleh US$12,02 juta dari penjualan seluruh saham perusahaan miliknya, PT AGIT Monitise Indonesia. Efektivitas penjualan seluruh saham PT AGIT Monitise Indonesia (AMI) milik PT Astra Graphia Information Technology (AGIT) kepada Monitise Plc., United Kingdom, berlangsung pada 27 Juni 2014 setelah terpenuhinya syarat-syarat dalam Perjanjian Jual Saham Bersyarat, 26 Mei 2014. Termasuk telah diperolehnya persetujuan Badan Koordinasi Penanaman Modal dan pelaksanaan pre-completion funding untuk memenuhi kewajiban pembayaran AMI kepada para krediturnya. Sebanyak 99,99% saham AGIT dimiliki ASGR. Pembayaran atas penjualan saham AMI oleh Monitise Plc dilakukan dengan cara memberikan sejumlah saham biasa Monitise Plc yang tercatat di Alternative Investment Market di bursa di London kepada AGIT. Saham Monitise tersebut telah dijual oleh AGIT di pasar regular bursa di London di harga US$12,02 juta.Sejak 27 Juni 2014, AGIT tidak lagi menjadi pemegang saham dari AMI dan AMI menjadi sepenuhnya dikendalikan oleh Monitise Group. Pascapenjualan saham AMI, Monitise Plc, UK, mengantongi 51% saham AMI. Sisanya, dipegang Monitise Asia Pacific Ltd., HK. Sebelumnya, AGIT menggenggam 51% saham AMI, sianya Monitise Asia Pacific Ltd., HK. Setelah penjualan saham AMI, AGIT masih tetap menjalin kerja sama dengan Monitise group untuk memanfaatkan potensial bisnis yang berbasis platform mobile service untuk lembaga keuangan dan mobile network operator dengan target pelanggan di Indonesia.AGIT membeli lisensi software Monitise Grup, termasuk biaya pemeliharannya, berdasarkan suatu Software License Agreement, tulis Presiden Direktur Astra Graphia Herrijadi Halim dalam keterbukaan informasi, Jumat, (27/6). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140629/192/239578/anak-usaha-astra-graphia-kantongi-us1202-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-02-25 19:47:00", "title": "Laba Bersih Astra Graphia (ASGR) Tumbuh 24,5%", "content": " Bisnis.com , JAKARTA--PT Astra Graphia Tbk. (ASGR) membukukan laba bersih Rp260,2 miliar pada 2014, tumbuh 24,5% dibandingkan periode setahun sebelumnya Rp209 miliar. Herrijadi Halim, Presiden Direktur Astra Graphia, mengumumkan kinerja keuangan perseroan pada Rabu (25/2/2015). Disebutkan, laba per saham dasar mencapai Rp192,90 dibandingkan setahun sebelumnya Rp154,93. Pendapatan yang dibukukan emiten berkode saham ASGR tersebut mencapai Rp2,28 triliun lebih tinggi dari pada periode 2013 yang mencapai Rp2,26 triliun. Beban pokok pendapatan tercatat tidak berubah mencapai Rp1,6 triliun. Untuk itu, laba kotor yang diraup ASGR pada periode 2014 mencapai Rp681,8 miliar, lebih tinggi dari periode sebelumnya Rp656 miliar. Laba sebelum pajak mencapai Rp340,6 miliar dari sebelumnya Rp278,3 miliar. Total aset ASGR hingga akhir 2014 mencapai Rp1,63 triliun dari sebelumnya Rp1,45 triliun. Liabilitas mencapai Rp731 miliar dari sebelumnya Rp714 miliar dan ekuitas mencapai Rp902 miliar dari Rp736 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150225/192/406508/laba-bersih-astra-graphia-asgr-tumbuh-245?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-16 13:39:00", "title": "ASGR Bagikan Dividen Rp103,8 Miliar", "content": " Bisnis.com,  JAKARTA — PT Astra Graphia Tbk. (ASGR) akan membagikan dividen sebesar 40% dari laba bersih buku 2014. Perseroan yang bergerak di bidang usaha solusi teknologi informatika tersebut mencatatkan laba bersih 2014 sebesar Rp260,22 miliar. Artinya, total dividen yang akan dibagikan sebesar Rp103,85 miliar, atau Rp77 per lembar saham. “Jumlah tersebut termasuk dividen interim sebesar Rp25 per lembar saham yang sudah dibayar pada 28 Oktober 2014,” kata Direktur Astra Graphia Wanny Wijaya usai rapat umum pemegang saham, Kamis (16/4/2015). Perbesar Sisa dividen sebesar Rp52 per lembar saham, sambungnya, akan dibagikan pada 20 Mei 2015 kepada pemegang saham perseroan yang namanya tercatat dalam daftar pemegang saham pada 28 April 2015 pukul 16.00 WIB. “Sisa laba bersih tersebut akan dicatat sebagai laba ditahan perseroan untuk digunakan sebagai tambahan modal kerja dan/atau investasi,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423599/asgr-bagikan-dividen-rp1038-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-16 13:54:00", "title": "Capex ASGR Tahun Ini Capai Rp250 Miliar", "content": " Bisnis.com , JAKARTA—Untuk ekspansi tahun ini, PT Astra Graphia Tbk. (ASGR) mengalokasikan Rp250 miliar untuk belanja modal (capital expenditure/capex). Perseroan yang bergerak dalam bendera Grup Astra tersebut akan fokus pada pengembangan bisnis inti yang bergerak dalam sektor ICT (information, communication, technology). “Kami fokus pada pertumbuhan bisnis inti, termasuk pada bisnis solusi dokumen. Lalu, karena PT Astragraphia Xprins Indonesia baru saja terbentuk Februari 2014, suntikan modal untuk anak usaha akan dilakukan terus sesuai pertumbuhan bisnis,” ujar Direktur ASGR Wanny Wijaya, Kamis (16/4/2015). Pada 2013, perseroan menganggarkan capex sebesar Rp142 miliar, dan pada 2014 sebesar Rp150 miliar. Adapun seluruh dana capex 2015 diperoleh dari kas internal perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423603/capex-asgr-tahun-ini-capai-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-24 12:07:00", "title": "KINERJA GRUP ASTRA: Laba Bersih Astra Graphia (ASGR) Naik 43,7% di Kuartal I", "content": " Bisnis.com,  JAKARTA--PT Astra Graphia Tbk.  (ASGR) membukukan pertumbuhan pendapatan sebesar Rp5,6% pada kuartal I/2015, dibandingkan perolehan pada tahun sebelumnya. Perseroan mencatatkan pendapatan sebesar Rp459,45 miliar, naik dari Rp434,84 miliar. Emiten dengan kode saham ASGR tersebut berhasil memacu pertumbuhan laba bersih lebih tinggi mencapai 43,7%, dari Rp33,06 miliar pada kuartal I/2014, menjadi Rp47,51 miliar pada kurtal I/2015. Sejalan dengan itu, laba per saham naik dari Rp24,51 menjadi Rp35,23. Perseroan mampu mengurangi beban penjualan hingga 13%, dari yang sebelumnya Rp45,66 miliar menjadi Rp52,48 miliar. Walaupun begitu, kerugian selisih kurs mengalami lonjakan signifikan sepanjang awal tahun ini. ASGR harus menanggung hingga Rp3,2 miliar, padahal pada kuartal I/2014 hanya sebesar Rp84 juta. Tahun ini, perseroan mengalokasikan belanja modal ( capital expenditure /capex) sebesar Rp250 miliar pada tahun ini dengan fokus pengembangan pada bisnis inti. Jumlah capex tersebut jauh lebih tinggi atau tumbuh 66,7% dari tahun sebelumnya sebesar Rp150 miliar. Pada 2014, perseroan dengan kode saham ASGR tersebut melakukan investasi mesin sewa sebesar Rp127 miliar, dan sisanya Rp23 miliar untuk kebutuhan investasi  personal protective equipment  (PPE). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150424/192/426567/kinerja-grup-astra-laba-bersih-astra-graphia-asgr-naik-437-di-kuartal-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-30 10:09:00", "title": "Astra Graphia Fokus Ekspansi Saluran Penjualan Ritel", "content": " Bisnis.com , BOGOR – Grup Astra lewat unit usahanya, yakni PT Astra Graphia Tbk., tengah fokus mengembangkan saluran ritel lewat platform perdagangan berbasis Internet, termasuk mengakuisisi satu perusahaan kemasan berbahan kertas. Emiten penyedia solusi bisnis berbasis teknologi dokumen, informasi, dan komunikasi itu bakal meluncurkan platform perdagangan berbasis Internet ( e-commerce ) berjuluk Axiqoe.com pada kuartal I/2016. Axiqoe.com bakal menjadi platform marketplace dengan model  business-to-consumer . Panji Nurifrman, Chief of Finance & Accounting PT Astra Graphia Tbk., mengatakan untuk membangun Axiqoe.com, perseroan menggelontorkan Rp50 miliar. Sekitar Rp10 miliar hingga Rp20 miliar sudah digunakan dan dibukukan sebagai modal kerja.  “Nantinya kami akan melibatkan 30.000 pelanggan korporasi yang sudah kami miliki untuk menjadi pembeli via platform online ini,” kata Panji, Jumat (28/11/2015). Kedatangan  axiqoe.com  akan menjadi saluran penjualan ritel bagi produk perkantoran. Saat ini, Astra Graphia sedang dalam tahap uji coba sistem pembayaran. Emiten berkode saham ASGR ini menggandeng satu penyedia sistem pembayaran. Tak hanya itu, perseroan berencana mengakuisisi satu perusahaan kemasan untuk memproduksi kemasan yang akan dipakai oleh barang-barang yang dibeli dari Axiqoe.com. Panji mengatakan perseroan tengah mempelajari beberapa perusahaan kemasan. “Yang paling menarik minat kami adalah kemasan kertas. Kertas  kan  kertas keahlian kami,” ucapnya. Sebagai saluran penjualan ritel, perseroan juga membangun toko  offline , selain online. Saat ini toko  offline  yang menjual beragam produk Astra Graphia berjumlah dua unit dan masih menjadi model percontohan. Sembari menyiapkan bisnis perdagangan online, Astra Graphia tengah mencari gudang yang berkapasitas lebih besar untuk menggantikan gudang perseroan saat ini yang berlokasi di Pulo Gadung, Jakarta. “Secepatnya kami ingin mendapat gudang baru yagn lebih besar sebagai pusat inventori kami. Sudah negosiasi harga tapi belum final,” kata Panji. Perseroan sudah memasukkan dana pembelian gudang ke dalam belanja modal tahun ini sebesar Rp300 miliar. Hingga saat ini, belanja modal yang sudah terpakai sekitar Rp91 miliar. Dana pengembangan bisnis e-commerce juga berasal dari belanja modal. Perseroan menargetkan tahun ini pendapatan bertumbuh sekitar 10% dari pendapatan 2014 sebesar Rp2,28 triliun. Jika target pertumbuhan mencapai 10% saja, maka pendapatan perseroan tahun ini bisa mencapai Rp2,51 triliun. Selama sembilan bulan pertama tahun ini, ASGR sudah mendulang pendapatan Rp1,08 triliun. Target pertumbuhan yang sama juga dipasang ke laba bersih tahun ini. Pada 2014, ASGR mendulang laba bersih Rp260,22 miliar. Sejak awal tahun ini akhir September 2015, laba bersih perseroan mencapai Rp157,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151130/192/496958/astra-graphia-fokus-ekspansi-saluran-penjualan-ritel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-24 12:10:00", "title": "Laba Bersih Astra Graphia (ASGR) Naik 1,86% Pada 2015", "content": " Bisnis.com , JAKARTA –  Laba bersih PT Astra Graphia Tbk. pada 2015 naik 1,86% menjadi Rp265,12 miliar dari tahun sebelumnya. Penaikan laba disebabkan tidak terbukukannya bagian atas rugi bersih pengendalian bersama entitas, sedangkan pada 2014 tercacat Rp9,48 miliar. Penghasilan keuangan yang naik 26,84% pada 2015 dari tahun sebelumnya juga mendorong penaikan laba bersih. Namun, beberapa pos membebani  bottom line  emiten teknologi informasi berkode saham ASGR. Astra Graphia membukukan rugi selisih kurs pada 2015 sebesar Rp7,5 miliar, sedangkan pada 2014 untung selisih kurs Rp3,6 miliar. Biaya keuangan pada 2015 yang meningkat 81,17% dari tahun sebelumnya juga membebani  bottom line . Sementara, pendapatan bersih ASGR pada 2015 naik 16,32% dari 2014 menjadi Rp2,65 triliun. Kontribusi terbesar pendapatan yakni penjualan barang jadi, sebesar Rp912,33 miliar atau 34,37% dari total pendapatan Rp2,65 triliun. Berikutnya, sewa menyumbang 24,66% dan pendapatan proyek berkontribusi 21,84%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160324/192/531173/laba-bersih-astra-graphia-asgr-naik-186-pada-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-20 19:29:00", "title": "Astra Graphia (ASGR) Tebar Dividen Rp159,07 Miliar", "content": " Bisnis.com,  JAKARTA -- PT Astra Graphia Tbk. membagikan 60% laba bersih atau senilai Rp159,07 miliar sebagai dividen tunai kepada para pemegang saham. Wanny Wijaya, Direktur Keuangan Astra Graphia, mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyepakati tentang nominal dividen tunai yang dibagikan perseroan.  Dari perolehan laba bersih sebesar Rp265,12 miliar, Astra Graphia akan membagikan dividen tunai sebesar 60% atau Rp118 per lembar saham kepada pemegang saham.  Nilai tersebut termasuk dividen interim sebesar Rp25 per lembar saham yang telah dibayarkan pada 16 Oktober 2015.  \"Sisa dividen sebesar Rp93 per lembar saham akan dibayarkan pada 20 Mei 2016,\" ujarnya, Rabu (20/4/2016).  Sepanjang 2015, ASGR mencapai pendapatan bersih konsolidasian sebesar Rp2,65 triliun atau meningkat 16% dibandingkan 2014.  Kenaikan pendapatan bersih ditopang oleh pertumbuhan pendapatan unit usaha solusi dokumen sebesar 14% dan unit usaha solusi teknologi informasi dan komunikasi yang dijalankan PT AGIT sebesar 17%.  Adapun laba bersih konsolidasian secara operasional tumbuh 14% menjadi Rp265,12 miliar di luar keuntungan atas hasil divestasi saham PT AGIT Monitise Indonesia oleh PT Astra Graphia Information Technology (AGIT) pada 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160420/192/539992/astra-graphia-asgr-tebar-dividen-rp15907-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-25 21:52:00", "title": "Laba Bersih Astra Graphia (ASGR) Kuartal I/2016 Turun 8,33%", "content": " Bisnis.com , JAKARTA - Laba bersih PT Astra Graphia Tbk., anak usaha Grup Astra, pada kuartal I/2016 merosot 8,33% dibandingkan dengan kuartal I tahun lalu menjadi Rp43,56 miliar. Mengacu laporan keuangan yang terbit pada Senin, (25/4/2016), merosotnya laba bersih disebabkan penghasilan lain-lain bersih selama Januari hingga Maret 2016 anjlok 81,48% dari periode sama 2015 ( year-on-year / y-o-y). Ditambah lagi, biaya keuangan emiten perdagangan teknologi dan informasi berkode saham ASGR itu meningkat 145,52% y-o-y serta beban penjualan naik 14,45% y-o-y. Adapun, pendapatan bersih pada kuartal I tahun ini meningkat 34,95% menjadi Rp620,02 miliar dari kuartal I tahun lalu sebesar Rp459,45 miliar. Pendapatan bersih dari penjualan dan proyek berdasarkan konstruksi berkontribusi 54,68% terhadap pendapatan bersih kuartal I/2016. Lini bisnis ini meningkat 76,45% y-o-y. Sementara, pendapatan bersih dari sewa pada kuartal I tahun ini meningkat tipis 0,43% dari kuartal I/2015, jasa perbaikan dan pemeliharaan naik 16,94%, bahan pakai dan jasa alih daya membesar 7,68%, dan lain-lain meningkat 3,72%. Hingga 31 Maret 2016 jumlah liabilitas Astra Graphia turun 23,03% menjadi Rp577,4 miliar dari akhir Desember 2015 dan jumlah ekuitas meningkat 4,21% menjadi Rp1,1 triliun dari akhir Desember 2015. Total aset per akhir Maret sebesar Rp1,68 triliun. Per 31 Maret 2016 PT Astra International Tbk. mengantongi 76,87% saham dalam ASGR, publik memiliki sisanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160425/192/541545/laba-bersih-astra-graphia-asgr-kuartal-i2016-turun-833?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-26 13:12:00", "title": "Astra Graphia (ASGR) Bagi Dividen Interim Rp27 per Saham, Ini Jadwal Lengkapnya!", "content": " Bisnis.com,  JAKARTA—PT Astra Graphia Tbk. (ASGR) berencana membagikan dividen interim kepada para pemegang saham sebesar Rp27 per saham. Berdasarkan pengumuman di IDX yang dipublikasikan Senin (26/9/2016), disebutkan bahwa perseroan telah mendapat persetujuan dari dewan komisaris direksi ASGR pada 22 September 2016 di mana diputuskan pembagian dividen interim kepada para pemegang saham perseroan dari hasil laba tahun buku yang berakhir 31 Desember 2016. Adapun, nilainya sebesar Rp27 per lembar saham. Berikut jadwal lengkapnya: Cum dividen di pasar reguler dan negosiasi : 29 September 2016 Ex dividen di pasar reguler dan negosiasi : 30 September 2016 Cum dividen di pasar tunai : 4 Oktober 2016 Ex dividen di pasar tunai 5 Oktober 2016 Recording date: 4 Oktober 2016 Pelaksanaan pembayaran: 17 Oktober 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160926/192/586976/astra-graphia-asgr-bagi-dividen-interim-rp27-per-saham-ini-jadwal-lengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-12 13:17:00", "title": "Palyja Rayakan Hari Guru dan Hari Cuci Tangan Pakai Sabun Sedunia", "content": " JAKARTA- Turut memperingati Hari Guru yang jatuh setiap tanggal 5 Oktober dan Hari Cuci Tangan Pakai Sabun Sedunia yang juga jatuh setiap tanggal 15 Oktober, PT PAM Lyonnaise Jaya (PALYJA), operator penyediaan dan pelayanan air bersih untuk wilayah Barat DKI Jakarta, bersama anggota Infralog lainnya yaitu PT Astratel Nusantara, PT Serasi Autoraya, PT Marga Mandalasakti, dan PT Astra Graphia Tbk, yang merupakan bagian dari grup PT Astra International Tbk menggelar acara Hari Aksi Cerdas dengan mengajak pelajar untuk peduli pada pola hidup bersih dan sehat. Pada kesempatan tersebut, sekitar 150 pelajar dari SDN 20 Pejaten Timur, Jakarta Selatan mendapatkan berbagai materi edukasi menarik yang bermanfaat untuk kehidupan sehari-hari antara lain mengenai cara mencuci tangan dengan benar oleh tim dokter dari Rumah Sakit Permata Pamulang, materi “Indonesia Ayo Aman Berlalulintas” serta teknologi dan informasi Kegiatan ini merupakan bentuk kepedulian PALYJA terhadap edukasi dan kesehatan yang bertujuan untuk meningkatkan kesadaran akan pentingnya melakukan perubahan perilaku sederhana seperti mencuci tangan dengan sabun dan memberikan layanan kesehatan yang layak bagi masyarakat sekitar yang membutuhkan. Kegiatan tersebut bagian dari empat fokus Aktivitas Corporate Social Responsibilities (CSR) PALYJA, yakni: Kesehatan & Pendidikan (Health & Education), Bantuan Kemanusiaan(Humanitarian Relief), Pelestarian Lingkungan Hidup (Environment Preservation), dan Air Untuk Semua (Water for All).” Sumbangsih dari PALYJA ini diharapkan dapat membawa manfaat bagi warga Pejaten, Jakarta Selatan, serta dapat membantu meningkatkan kualitas kesehatan anak-anak dan masyarakat yang berada di sekitar wilayah pelayanan PALYJA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://jakarta.bisnis.com/read/20161012/77/591776/palyja-rayakan-hari-guru-dan-hari-cuci-tangan-pakai-sabun-sedunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-26 19:59:00", "title": "Laba Bersih Astra Graphia Turun 14,7%", "content": " Bisnis.com , JAKARTA -- Laba bersih perusahaan jasa kontraktor peralatan dan perlengkapan kantor PT Astra Graphia Tbk. (ASGR) pada sembilan bulan pertama 2016 merosot 14,7% menjadi Rp136,64 miliar akibat naiknya beban dan turunnya penghasilan keuangan. Penurunan tersebut dibandingkan dengan laba bersih periode sama tahun lalu ( year-on-yea r/ y-o-y) yang sebesar Rp160,18 miliar. Merosotnya laba bersih disebabkan naiknya beban umum dan administrasi pada sembilan bulan pertama tahun ini sebesar 6,45% y-o-y menjadi Rp170 miliar. Juga disebabkan pengukuran kembali imbalan pensiun dan imbalan pascakerja lainnya sebesar minus Rp9,97 miliar pada Januari hingga September 2016, sedangkan pada periode sama tahun lalu positif Rp936 juta. Penghasilan keuangan yang turun 48,86% menjadi Rp7,52 miliar juga membuat turunnya laba bersih. Sementara itu, berdasarkan laporan keuangan perseroan yang terbit pada Rabu (26/10/2016), pendapatan bersih meningkat tipis.  ASGR mencatatkan pendapatan bersih selama Januari sampai September 2016 sebesar Rp1,7 triliun, naik 6,2% y-o-y. Selama sembilan bulan pertama tahun ini pendapatan terbesar berasal dari penjualan dan proyek berdasarkan konstruksi, yakni sebesar Rp849,37 miliar atau 49,84% terhadap total pendapatan. Selanjutnya, sewa menyumbang Rp499,42 miliar atau 29,3% terhadap total pendapatan. Adapun, jasa perbaikan dan pemeliharaan menyumbang 10,45%, sedangkan bahan pakai dan jasa alih daya berkontribusi 10,25%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161026/192/596283/laba-bersih-astra-graphia-turun-147?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-18 00:08:00", "title": "Astra Graphia (ASGR) Targetkan Pertumbuhan Mendekati 20%", "content": " Bisnis.com,  JAKARTA—Emiten yang menjadi distributor tunggal produk Fuji Xerox di Indonesia, PT Astra Graphia Tbk., menargetkan pertumbuhan kinerja penjualan mendekati 20% tahun ini. Arifin Pranoto, Direktur Astra Graphia, mengatakan untuk merealisasikan pertumbuhan tersebut emiten yang juga bergerak di bidang jasa konsultasi, jasa kontraktor peralatan dan perlengkapan kantor, teknologi informasi serta telekomunikasi itu akan gencar meluncurkan produk baru. Dia mencontohkan, tahun ini pihaknya akan memasarkan dua varian baru mesin cetak dari produk Fuji Xerox di segmen produksi. Selain itu, pihaknya pun akan memasarkan beberapa produk mesin cetak Fuji Xerox baru yang menyasar segmen perkantoran. Harapannya, dengan produk anyar itu emiten bersandi saham ASGR tersebut dapat menguasai 50% pangsa pasar pada 2017. Pada 2016, pangsa pasar perseroan sekitar 43%. “Pada 2017 target kami tumbuh  double digit  mendekati 20% untuk  top line ,” ujarnya, di sela-sela peluncuran produk mesin cetak Fuji Xerox baru di segmen perkantoran, Selasa (17/1/2017). Selain itu, perseroan pun berencana akan memperluas pasar dengan menambah satu cabang dan lebih dari satu titik layanan. Arifin menyebut, lokasi pastinya masih dalam tahap riset namun wilayah Indonesia bagian timur memiliki prospek yang menjanjikan. Saat ini, untuk menopang usahanya perseroan memiliki 32 kantor cabang serta 92 titik layanan yang dapat menjangkau pasar di 514 kota di Indonesia. Di sisi lain, ditanyai terkait kinerja keuangan pada tahun lalu Arifin enggan menjawab. Menurutnya, hasil kinerja tersebut masih dalam tahap penyelesaian laporan keuangan. Namun, lanjutnya, kinerja keuangan pada 2016 sesuai dengan harapan. Sebelumnya, pada 2016 perseroan menargetkan pertumbuhan dua digit seperti capaian tahun sebelumnya. Pendapatan bersih konsolidasian ASGR pada 2015 meningkat 16% menjadi Rp2,65 triliun sedangkan laba bersih naik 14% menjadi Rp265,12 miliar. Hingga kuartal III/2016 pendapatan bersih perseroan mencapai Rp1,704 triliun naik 6,2% dibandingkan dengan periode yang sama tahun sebelumnya Rp1,604 triliun. Adapun pada periode tersebut laba bersih perseroan merosot 14,7% menjadi Rp136,64 miliar dari Rp160,18 miliar. Sebelumnya, beredar kabar Fuji Xerox Co. Ltd. berencana mencaplok saham perusahaan yang bernaung di bawah Grup Astra tersebut seteleh kerjasama yang dibina hingga 45 tahun. Akan tetapi Arifin menyebut hal itu tidak terjadi karena perusahaan dari Jepang itu puas akan kinerja ASGR yang selalu bertumbuh. “Fuji Xerox gak ambil alih saham Astra Graphia karena kinerja perseroan memuaskan mereka,” ujarnya. Di sisi lain perseroan pun sebelumnya sempat dikabarkan akan memasuki bisnis baru di sektor  printing  kemasan. Terkait hal itu, Arifin mengamininya. Menurutnya, bisnis baru tersebut akan dimulai tahun ini dan akan langsung dijalankan perseroan yang masih bekerjasama dengan Fuji Xerox. Dia pun menyebut, dalam bisnis tersebut pihaknya belum berencana membentuk perusahaan patungan ataupun mendirikan anak usaha baru. Terkait investasi atau pun anggaran belanja modal tahun ini, Arifin masih enggan menyebut angkanya dengan alasan menunggu penyelesaian laporan keuangan 2016. Sebagai gambaran, pada tahun lalu pihaknya menganggarkan Rp400 miliar sebagai belanja modal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170118/192/620395/astra-graphia-asgr-targetkan-pertumbuhan-mendekati-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-24 21:56:00", "title": "Astra Graphia (ASGR) Kantongi Pendapatan Rp2,71 Triliun", "content": " Bisnis.com , JAKARTA--PT Astra Graphia Tbk. membukukan pendapatan bersih sebesar Rp 2,71 triliun atau meningkat sebesar 2% dibandingkan capaian yang diraih pada 2015. Namun, laba bersih emiten Grup Astra ini turun 4% menjadi Rp255 miliar. Trivena Nalsalita, Investor Relations Department Head Astra Graphia, menuturkan kenaikan pendapatan bersih terutama dihasilkan dari penjualan proyek unit usaha solusi teknologi informasi dan komunikasi, melalui entitas anak PT Astra Graphia Information Technology. Pendapatan bersih anak usaha tersebut mencapai Rp1,13 triliun atau naik 7% year-on-year. Selain itu, unit usaha solusi dokumen membukukan pendapatan bersih sebesar Rp1,54 triliun atau turun 2% dibandingkan  tahun lalu. Padahal, sepanjang 2016, unit usaha solusi dokumen berhasil menjual mesin office dengan tingkat pertumbuhan sebesar 34% saat pelanggan melakukan efisiensi pemakaian mesin. \"Astragraphia sudah menambah distribusi layanan melalui kantor cabang di Karawang dan titik penjualan di BSD,\" ujar Trivena dalam keterangan resmi, Jumat (24/2).  Astragraphia, lanjutnya, juga sudah memulai usaha e-business yang menyediakan barang/jasa untuk kebutuhan perkantoran melalui B2C market place Ofiskita.com dan B2B e-commerce AXIQoe.com yang dikelola oleh entitas anak, PT Astragraphia Xprins Indonesia.  AXIQoe.com telah terdaftar sebagai salah satu penyedia online shop E-Catalogue Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP). Unit usaha solusi teknologi informasi dan komunikasi telah meluncurkan beberapa produk dan solusi yang dikembangkan sendiri (digiSuites) dan telah dipasarkan. Dari perolehan laba bersih konsolidasian 2016, Astragraphia telah membagikan dividen interim kepada para pemegang saham sebesar Rp27 per lembar saham yang sudah dibayarkan pada 17 Oktober 2016. Besarnya dividen final akan diputuskan dalam Rapat Umum Pemegang Saham Tahunan yang akan diadakan pada April 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170224/192/631713/astra-graphia-asgr-kantongi-pendapatan-rp271-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:48:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170823/436/683236/bisnis-percetakan-astragraphia-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-23 15:36:00", "title": "AXI Gandeng 56 Industri Grafika Siap Melayani Cetak Daring", "content": " Bisnis.com,  DENPASAR – PT Astragraphia Xprins Indonesia, anak perusahaan PT Astra Graphia Tbk., menggandeng 56 industri grafika untuk bermitra melayani permintaan cetak secara  online  atau dalam jaringan yang menjangkau 514 kota di seluruh Indonesia.  Presiden Direktur PT Astragraphia Xprins Indonesia (AXI) Sahat M. Sihombing mengatakan pemesanan layanan cetak dalam jaringan ditargetkan menjangkau seluruh kota di Indonesia dengan menambah mitra perusahaan grafika. “Salah satu pasar yang sedang digarap adalah Bali sebagai daerah tujuan wisata dan tempat pertemuan maupun konferensi skala besar yang sangat membutuhkan layanan seperti ini,” katanya, Selasa (22/8/2017). Menurut Sahat Bali sangat potensial digarap seraya mengutip Bank Indonesia yakni peningkatan kunjungan wisatawan mancanegara yang mencapai 9,75% pada triwulan II/2017 dibandingkan triwulan sebelumnya. Pertumbuhan itu turut disokong wisata  meeting, incentive, convention, exhibition  yang kian banyak digelar di Bali. Dia mengaku mendapatkan pesan layanan mencetak dokumen konferensi besar di Nusa Dua oleh sejumlah pengelola kegiatan di Jakarta. Semua file dikirim melalui fasilitas AXI yakni  printqoe.com  dan dicetak sesuai permintaan di Bali secara cepat, tepat waktu, dan terdistribusi langsung di lokasi konferensi. “Kini dengan adanya akses internet dan digitalisasi dokumen siap cetak, maka  print on-demand  menjadi solusi cetak yang mudah dan cepat, sehingga perusahaan, pihak hotel, konvensi, atau organizer di Bali, Jakarta, atau bahkan luar negeri, dapat melakukan order cetak sesuai kebutuhan tanpa harus datang ke percetakan,” katanya. Dia menambahkan layanan  printqoe.com  merupakan bagian dari strategi perusahaan untuk mengajak publik meninggalkan cara lama yang memboroskan waktu dan tenaga dengan memanfaatkan teknologi digital printing sebagai solusi percetakan yang terintegrasi, modern, cepat, tepat, dan efisien. AXI juga menawarkan layanan e- commerce axiqoe.com  untuk pemesanan perlengkapan dan peralatan kantor secara  online . Layanan ini selain praktis juga menghemat penggunaan ruang penyimpanan karena barang kebutuhan bisa dipesan cepat setiap waktu, sehingga tidak perlu distok. Planning & Marketing Division Head Astragraphia Xprins Indonesia Suyanni Sapoetro mengatakan aktivitas ekonomi digital berpeluang besar terus berkembang. Kini 6,5 juta pengguna internet di Bali dan Nusa Tenggara (dikutip dari Asosiasi Pengelola Jasa Internet/APJI Bali Nusa, 2016) merupakan pasar potensial, terutama pengguna korporasi, mendapatkan kemudahan untuk mengakses  axiqoe.com. “Tuntutan efisiensi dan efektivitas di era digital adalah hal penting karena perusahaan dituntut untuk menekan biaya yang tidak perlu sekaligus mengelola kebutuhan barang perkantoran lebih bijak dan cerdas,” ujarnya. Selain korporasi swasta, layanan ini juga menyasar startup digital dan lembaga pemerintahan untuk belanja barang kebutuhan secara cepat, aman, dan transparan. Kata dia sejak September 2016  axiqoe.com  resmi menjadi penyedia  online shop  kebutuhan barang pemerintah melalui E-Katalog LKPP RI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170823/538/773214/axi-gandeng-56-industri-grafika-siap-melayani-cetak-daring?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:48:16", "title": "Astragraphia Dorong Layanan 3H Downtime", "content": "", "link": "https://teknologi.bisnis.com/read/20170904/105/686547/astragraphia-dorong-layanan-3h-downtime?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:16", "title": "Peluncuran Fuji Xerox Iridesse Peluncuran Fuji Xerox Iridesse", "content": " ", "link": "https://foto.bisnis.com/view/20180125/730579/peluncuran-fuji-xerox-iridesse?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-27 16:32:00", "title": "KINERJA 2017: Pendapatan Astra Graphia (ASGR) Naik 44%", "content": " Bisnis.com , JAKARTA – Emiten penyedia alat percetakan milik Grup Astra, PT Astra Graphia Tbk. membukukan pendapatan sebesar Rp3,9 triliun sepanjang 2017, naik 44,28% dibandingkan dengan capaian perusahaan selama 2016 yang sebesar Rp2,71 triliun. Berdasarkan laporan keuangan yang dipublikasikan perseroan, meski pendapatan bersih perseroan meningkat signifikan, beban pokok pendapatan emiten dengan kode saham ASGR tersebut pun meningkat cukup tajam, menjadi Rp3,12 triliun atau naik nyaris 60% year-on-year (yoy) dari sebelumnya Rp1,96 triliun. Dari beban tersebut, perseroan membukukan laba bruto sebesar Rp795,93 miliar pada 2017, atau naik tipis 5,6% dibandingkan dengan periode sama tahun sebelumnya yang sebesar Rp753,01 miliar. Adapun, laba perseroan yang diatribusikan pada entitas induk mencapai Rp254,68 miliar atau mengalami penurunan sebesar 5,20% dari tahun 2016 yang sebesar Rp268,22 miliar. Sebagai catatan, sekitar 60% pendapatan perusahaan disokong oleh penjualan mesin. Selain memasarkan mesin percetakan, Astra Graphia juga terlibat aktivitas sewa dan kontra-kontrak dengan perusahaan lain. Adapun, pada tahun lalu kinerja Astra Graphia memang terseok karena pergeseran daya beli yang menyebabkan kinerja sejumlah sektor riil ikut terpukul. Pada tahun ini, kondisi pasar diprediksi masih tidak jauh berbeda dibandingkan dengan tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/192/743711/kinerja-2017-pendapatan-astra-graphia-asgr-naik-44?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:48:19", "title": "Paparan Kinerja Astra Graphia Paparan Kinerja Astra Graphia", "content": " ", "link": "https://foto.bisnis.com/view/20180411/783020/paparan-kinerja-astra-graphia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180412/442/783318/belanja-modal-capex-asgr-naik-100?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:37", "title": "KligMe, Solusi Cetak Mandiri KligMe, Solusi Cetak Mandiri", "content": " ", "link": "https://foto.bisnis.com/view/20180711/815602/kligme-solusi-cetak-mandiri-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-20 00:38:00", "title": "Astra Graphia (ASGR) Perkuat Modal Kerja 2 Anak Usaha", "content": " Bisnis.com,  JAKARTA – Emiten lini percetakan milik Grup Astra, PT Astra Graphia Tbk. memberikan pinjaman kepada dua anak usahanya. Pinjaman tersebut akan digunakan dua entitas anak perseroan untuk modal kerja. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, Rabu (19/9/2018), emiten dengan sandi ASGR tersebut memberikan pinjaman  uncommitted  kepada PT Astra Graphia Information Technology (AGIT) yang 99,99% sahamnya dimiliki perseroan. Fasilitas pinjaman sebesar Rp25 miliar tersebut diberikan untuk angka waktu dua tahun sejak tanggal 17 September 2018 hingga 16 September 2020 dengan bunga sebesar JIBOR+2%. Astra Graphia juga memberikan pinjaman  uncommitted  kepada PT Astragraphia Xprins Indonesia (AXI) yang 99,99 sahamnya dimiliki oleh perseroan. Fasilitas pinjaman sebesar Rp100 miliar tersebut diberikan untuk jangka waktu dua tahun sejak 17 September 2018 sampai 16 September 2020 dengan bunga sebesar JIBOR+2%. “Pemberian fasilitas pinjaman kepada AGIT dan AXI dilakukan untuk membiayai kebutuhan modal kerja, di luar perolehan pinjaman dari bank,” ungkap Sekretaris Perusahaan Astra Graphia Safia E. Widianto dalam keterbukaan informasi yang dipublikasikan Rabu (19/9/2018). Adapun, Astra Graphia memiliki tiga pilar bisnis yaitu Dokumen Solusi, Solusi Teknologi, dan Solusi Perkantoran. Perseroan mempersiapkan AGIT untuk membantu perusahaan-perusahaan yang ada di Indonesia untuk masuk ke dalam dunia digital untuk menyambut Industri 4.0. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180920/192/840205/astra-graphia-asgr-perkuat-modal-kerja-2-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 17:55:00", "title": "Spotque dari Astragraphia Gandeng 33 Lokasi di Pekanbaru", "content": " Bisnis.com , PEKANBARU -- PT Astragraphia Xprins Indonesia anak usaha dari PT Astra Graphia Tbk, meluncurkan layanan Spotque sejak bulan lalu dan sudah menggandeng 33 lokasi ruang meeting di Pekanbaru. President Director AXI Sahat M. Sihombing mengatakan layanan ini dibuat untuk memudahkan masyarakat mendapatkan ruang pertemuan yang sesuai dengan kebutuhan. \"Di Spotque ini kami memberikan layanan untuk memesan ruang pertemuan atau rapat dengan mudah, tanpa harus datang ke lokasinya jadi tinggal pesan dari aplikasi,\" katanya saat mengenalkan layanan Axiqoe.com dari AXI di Pekanbaru, Senin (8/10/2018). Sahat menjelaskan aplikasi ini masih dalam tahap pengembangan, dan terus dikenalkan ke masyarakat luas. Selain itu pihaknya berharap akan semakin banyak pemilik ruangan meeting dapat bergabung di Spotque. Untuk di Pekanbaru saat ini sudah ada 33 ruang meeting dari berbagai lokasi seperti hotel dan restoran, serta cafe yang bergabung. Karena itu dia mengimbau bagi pemilik ruang meeting di hotel, restoran, cafe, dan lainnya untuk bergabung dengan Spotque. \"Keunggulan kami adalah menawarkan kayanan ini sepenuhnya gratis, baik untuk pelanggan maupun pemilik ruangan, tidak perlu bayar ke kami, tapi bayar sesuai tarif ruangan meeting atau pertemuan itu saja,\" katanya. Adapun kedepan layanan ini bakal diintegrasikan dengan dengan berbagai produk jasa dan layanan percetakan Astra Graphia lainnya seperti Printque. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181008/534/846819/spotque-dari-astragraphia-gandeng-33-lokasi-di-pekanbaru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:48:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181101/435/855374/bisnis-digital-astra-axi-rilis-platform-dagang-el-printer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:40", "title": "MESIN MULTIFUNGSI FUJI XEROX MESIN MULTIFUNGSI FUJI XEROX", "content": " ", "link": "https://foto.bisnis.com/view/20190328/905678/mesin-multifungsi-fuji-xerox?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:41", "title": "Peluncuran Mesin Printer Fuji Xerox PrimeLink C9065 Peluncuran Mesin Printer Fuji Xerox PrimeLink C9065", "content": " ", "link": "https://foto.bisnis.com/view/20190409/909761/peluncuran-mesin-printer-fuji-xerox-primelink-c9065?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-10 12:32:00", "title": "Astra Graphia (ASGR) Bagi Dividen Rp50 per Saham pada 10 Mei 2019", "content": " Bisnis.com , JAKARTA  -- PT Astra Graphia Tbk. siap membagikan dividen senilai Rp50 per saham pada 10 Mei 2019. Berdasarkan laporan keuangan 2018, perseroan meraup laba bersih secara konsolidasi senilai Rp270 miliar atau tumbuh 5% sepanjang 2018 dibandingkan periode yang sama tahun lalu. Berdasarkan perolehan laba, emiten berkode saham ASGR membagikan dividen tunai kepada pemegang saham 40% dari laba bersih atau Rp80 per lembar saham, yang diperhitungkan dengan dividen interim Rp30 per lembar saham yang sudah dibayarkan pada 22 Oktober 2018. \"Sisanya Rp50 per lembar saham akan dibayarkan pada 10 Mei 2019,\" jelas Herrijadi Halim Presiden Direktur ASGR, Rabu (10/4/2019). Selain pembagian dividen, agenda Rapat Umum Pemegang Saham mengangkat Gunawan Geniusahardja sebagai Komisaris Independen untuk masa jabatan hingga RUPS tahunan 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910034/astra-graphia-asgr-bagi-dividen-rp50-per-saham-pada-10-mei-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-10 17:16:00", "title": "Pacu Bisnis Dagang-el, Astra Graphia (ASGR) Incar Pertumbuhan dan Laba 10 Persen", "content": " Bisnis.com , JAKARTA—PT Astragraphia Tbk. akan memacu lini bisnis anak usahanya di sekto r e-commerce,  Astragraphia Xprins Indonesia (AXI), sebagai motor penggerak pertumbuhan  top line  dan  bottom line  sebesar 10% tahun ini. Presiden Direktur ASGR, Harry Halim mengatakan tahun lalu pendapatan bersih perusahaan hanya mampu tumbuh 4% dibandingkan periode yang sama tahun sebelumnya atau sebesar Rp4,7 triliun. Sementara itu, raupan laba bersih perseroan juga hanya bertengger  pada level 5% senilai Rp270 miliar. “Hal dikarenakan terjadi penurunan pada unit usaha solusi perkantoran sebesar 12%. Namun, unit usaha solusi teknologi informasi bisa tumbuh 19% disusul dengan unit usaha solusi dokumen bisa mencapai pertumbuhan 9% dengan portofolio Graphic Communication Services sebagai penyokong utama,” katanya usai RUPS, Rabu (10/4/2019). Adapun, target perusahaan di lini solusi perkantoran tahun lalu sedikit meleset lantaran pembaharuan pelaksanaan LKPP  e-government  yang terlambat karena adanya pembaruan di pemerintahan dan baru bisa berjalan secara efektif pada kuartal II/2018. Selain itu kompetisi sektor ini semakin sengit dengan jumlah aggregator yang semakin banyak. Seperti diketahui, melalui AXI, ASGR meberikan layanan  e-commerce Business-to- Business  (B2B) dan Business-to-Government ( B2G), berupa AXIQoe.com. E-Katalog telah menjadi instrumen baru dalam menciptakan pengadaan barang dan jasa pemerintah yang terbuka dan efisien. Tak hanya dari pemerintaha, ASGR juga membidik segmen perusahaan dan startup yang ingin memaksimalkan akses belanja online untuk mengatur pengeluaraan belanja kebutuhan kantor mereka agar lebih efisien. Selanjutnya, strategi perusahaan, tahun ini, lanjut Harry adalah tetap konsisten di sektor bisnis inti sekaligus secara paralel memperluas bisnis digital yang telah dibangun. Jika dulunya kontribusi bisnis utama cukup dominan sebesar 40%, kini kontribusi solusi TekonoIogi Informasi dan solusi perkantoran mulai merata sebesar 30%—45%. “ Hopefully  yang membuat lebih baik adalah AXI anak usaha di  e-commerce,  memberikan harapan mendorong pertumbuhan ke depan.\" Selain itu, kata dia, perusahaan juga tengah membidik pertumbuhan bisnis percetakan yang berkaitan dengan kemasan (packaging). Perusahaan terafiliasi dengan PT astra International Tbk. (ASII) itu mengalokasikan belanja modal tahun ini mencapai lebih dari Rp300 miliar guna mendukung dan memperluas unit usahanya. Pendanaan ekspansi akan dirogoh dari kocek internal. ASGR masih optimistis terhadap kondisi  cashflow  management yang baik untuk mendanai. “ Cashflow  awal tahun sekitar Rp220 miliar, sehingga pendanaan internal masih bisa untuk perputaran sepanjang tahun 2019,” tekannya. ASGR mencatat telah memiliki 32 kantor cabang, 92 titik layanan, dan 514 kota dan kabupaten. Saham ASGR pada perdagangan Rabu (10/4/2019) ditutup melemah 10 poin pada level Rp1.420 dari perdagangan sebelumnya pada level Rp1.430. Saham ASGR diperdagangkan dengan  price per earning ratio  7,10 kali dan nilai kapitalisasi sebesar Rp1,92 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910173/pacu-bisnis-dagang-el-astra-graphia-asgr-incar-pertumbuhan-dan-laba-10-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 20:48:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190411/442/910386/grup-astra-asgr-acst-racik-strategi-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 20:48:44", "title": "Kerja Sama Penjualan Mesin Cetak Kerja Sama Penjualan Mesin Cetak", "content": " ", "link": "https://foto.bisnis.com/view/20190422/914105/kerja-sama-penjualan-mesin-cetak?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:44", "title": "Diskusi Desain Grafis dalam Industri Ekonomi Kreatif Diskusi Desain Grafis dalam Industri Ekonomi Kreatif", "content": " ", "link": "https://foto.bisnis.com/view/20190515/923088/diskusi-desain-grafis-dalam-industri-ekonomi-kreatif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190820/442/1138473/kinerja-2019-asgr-baru-serap-capex-28-70?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:48:45", "title": "ASTRA HALF MARATHON 2019 ASTRA HALF MARATHON 2019", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144259/astra-half-marathon-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 20:48:47", "title": "SINERGI ANAK USAHA ASTRA SINERGI ANAK USAHA ASTRA", "content": " ", "link": "https://foto.bisnis.com/view/20190903/1144262/sinergi-anak-usaha-astra-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-04 08:20:00", "title": "Astra Graphia (ASGR) Bagi Dividen Interim Rp25 per Saham", "content": " Bisnis.com,  JAKARTA -  PT Astra Grapia Tbk . akan membagikan dividen interim untuk tahun buku 2019. Dalam keterbukaan informasi di Bursa Efek Indonesia pada Kamis (3/10/2019), Corporate Secretary and Head Legal Astra Grapia Safia E Widianto mengatakan, emiten bersandi saham ASGR ini akan membagikan dividen interim kepada pemegang saham perseroan dari hasil laba perseroan untuk tahun buku yang berakhir pada 31 Desember 2019 sebesar Rp25 per saham. Adapun, perdagangan saham dengan hak dividen atau cum dividen di pasar reguler dan negosiasi pada 9 Oktober 2019. Sedangkan, cum dividen di pasar tunai pada 11 Oktober 2019. Pada waktu yang sama akan dilakukan pencatatan daftar pemegang saham yang berhak mendapatkan dividen atau recording date. Selanjutnya, para pemegang saham akan menerima pembayaran dividen tunai pada 23 Oktober 2019. Berdasarkan laporan keuangan per 30 Juni 2019, membukukan pendapatan bersih semester I/2019 senilai Rp1,56 triliun, turun 6,74% dari semester I/2018 Rp1,67 triliun. Laba yang diatribusikan kepada pemilik entitas induk sebesar Rp56,82 miliar pada semester I/2019, turun 35,40% dari semester I/2018 senilai Rp87,96 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191004/192/1155429/astra-graphia-asgr-bagi-dividen-interim-rp25-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:48:48", "title": "ASTRA GRAPHIA BAGIKAN DIVIDEN ASTRA GRAPHIA BAGIKAN DIVIDEN", "content": " ", "link": "https://foto.bisnis.com/view/20200610/1251233/astra-graphia-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2020-10-25 19:05:00", "title": "Laba Bersih Emiten TI Grup Astra Tertekan Daya Beli Masyarakat", "content": " Bisnis.com , JAKARTA — Penurunan daya beli akibat pandemi Covid-19 menekan laba bersih PT Astra Graphia Tbk. secara tahunan pada kuartal III/2020. Berdasarkan laporan keuangan kuartal III/2020, Astra Graphia membukukan pendapatan Rp2,34 triliun per 30 September 2020. Realisasi itu turun 14,56 persen dari Rp2,74 triliun pada kuartal III/2019. Emiten berkode saham ASGR itu membukukan laba bersih Rp33,67 miliar pada kuartal III/2020. Jumlah yang dikantongi menyusut 66,32 persen dari Rp99,96 miliar periode yang sama tahun lalu. Chief of Corporate Secretary & Communications Astra Graphia Melinda Pudjo mengatakan penurunan pendapatan bersih dibandingkan dengan periode yang sama tahun lalu dikontribusikan dari unit usaha solusi dokumen dan solusi perkantoran. Adapun, penurunan laba bersih secara  year on year  (yoy) menurutnya disebabkan oleh penurunan daya beli akibat pandemi Covid-19 serta meningkatnya beban pokok pendapatan. “Kontraksi pada pertumbuhan ekonomi Indonesia 2020 memberikan dampak signifikan pada kinerja bisnis dan keuangan ASGR hingga kuartal III/2020,” ujarnya dalam ikhtisar kinerja konsolidasian kuartal III/2020 yang dikutip, Minggu (25/10/2020). Kendati demikian, Melinda mengklaim perseroan memiliki posisi kas yang cukup baik. Entitas anak PT Astra International Tbk. (ASII) itu juga telah melaksanakan pembayaran dividen interima Rp5 per lembar pada 20 Oktober 2020. Lebih lanjut, dia mengungkapkan unit usaha solusi dokumen secara konsiten melakukan peneterasi pasar untuk seluruh portofolio produk. Tujuannya, untuk meningkatkan jumlah unit terpasang. “Unit usaha solusi teknologi informasi berhasil membukukan pertumbuhan pendapatan bersih sebesar 23 persen dibandingkan dengan periode yang sama di tahun lalu yang dicapai melalui penguatan penetrasi pasar dan percepatan realisasi peluang yang ada,” paparnya. Sementara itu, Melinda menyebut entitas anak perseroan, PT Astragraphia Xprins Indonesia (AXI), sebagai salah satu penyedia pengadaan Lembaga Kebijakan Pengadaan Barang atau Jasa Pemerintah (LKPP) tengah mengikuti proses pembaruan kontrak 2020. Pihaknya menyatakan akan terus berupaya untuk menjalankan  operational excellence  dalam setiap proses di seluruh lini bisnis agar mendapatkan hasil yang lebih baik. Seperti diketahui, ASGR melantai di Bursa Efek Indonesia (BEI) sejak 1989. Perseroan menjadi pilar bisnis Grup Astra di bidang teknologi informasi (TI) dengan kepemilikan ASII sebesar 76,87 persen per 30 September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201025/192/1309619/laba-bersih-emiten-ti-grup-astra-tertekan-daya-beli-masyarakat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:01", "title": "Astragraphia Bagikan Dividen Sebesar 40 Persen Dari Laba Bersih Tahun Buku 2020 Astragraphia Bagikan Dividen Sebesar 40 Persen Dari Laba Bersih Tahun Buku 2020", "content": " Bisnis.com,  JAKARTA - PT Astra Graphia Tbk (Astragraphia) menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) pada Rabu (14/4/2021). Dalam rapat tersebut menyetujui pembagian dividen kepada pemegang saham sebesar 40 persen dari total laba bersih perseroan tahun buku 2020. Meskipun bisnis terdampak signifikan, berhasil mencatatkan pertumbuhan kontrak baru sebesar 16 persen dari akselerasi kebutuhan teknologi digital di sepanjang tahun 2020. ", "link": "https://foto.bisnis.com/view/20210414/1382732/astragraphia-bagikan-dividen-sebesar-40-persen-dari-laba-bersih-tahun-buku-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:01", "title": "Astragraphia Catatkan Peningkatan Pendapatan Bersih Sebesar 4 Persen Pada Kuartal II/2021 Astragraphia Catatkan Peningkatan Pendapatan Bersih Sebesar 4 Persen Pada Kuartal II/2021", "content": " Bisnis.com,  JAKARTA - PT Astra Graphia Tbk. (ASGR) (“Astragraphia”) mencatat peningkatan pendapatan bersih sebesar 4 persen di kuartal II/2021 dibandingkan dengan kuartal I/2021, sehingga total pendapatan bersih konsolidasian di semester I tahun 2021 senlai Rp1.257 miliar. Dibandingkan dengan pencapaian paruh pertama di tahun 2020, pendapatan bersih dari unit usaha Solusi Teknologi Informasi meningkat karena langkah penguatan penetrasi pasar dan  percepatan realisasi peluang bisnis di area IT Services, sedangkan pendapatan bersih dari unit usaha Solusi Dokumen dan Solusi Perkantoran menurun. Kebijakan pembatasan kegiatan masyarakat menyebabkan rendahnya tingkat aktivitas bekerja di lingkungan perkantoran, sehingga berdampak pada penurunan volume cetak di wilayah  perkantoran yang menjadi sumber pendapatan berulang (annuity) dari  unit  usaha Solusi Dokumen. Kendati demikian, secara perlahan aktivitas pencetakan di sektor Graphic Artterlihat mengalami pemulihan dibandingkan periode semester pertama tahun lalu. Kontrak sebagai penyedia  Katalog Elektronik Lembaga Kebijakan Pengadaan Barang/Jasa Pemerintah (LKPP) telah ditandatangani oleh entitas anak PT Astragraphia Xprins Indonesia (AXI) pada tanggal 14 Juni 2021 dan berlaku selama 4 tahun ke depan. Hal ini diharapkan dapat menunjang perbaikan kinerja Solusi Perkantoran di semester II tahun 2021, meskipun dihadapkan pada kondisi persaingan yang semakin ketat. ", "link": "https://foto.bisnis.com/view/20210901/1439024/astragraphia-catatkan-peningkatan-pendapatan-bersih-sebesar-4-persen-pada-kuartal-ii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:49:02", "title": "PT Astra Graphia Tbk. Perkenalkan Tiga Solusi Digital PT Astra Graphia Tbk. Perkenalkan Tiga Solusi Digital", "content": " Bisnis.com,  JAKARTA - PT Astra Graphia Tbk. memperkenalkan tiga solusi digital iCare, iSense, dan Online Support Assistance (OSA) untuk seluruh pelanggan Astragraphia di Indonesia. iCare merupakan aplikasi mobile untuk pelanggan menyampaikan permintaan layanan dengan lebih cepat. iSense merupakan aplikasi disajikan dengan dashboard yang membantu mencatat status mesin, bahan pakai, dan meter mesin (penggunaan klik/cetak) secara otomatis. Sedangkan OSA memampukan pelanggan untuk mendapatkan informasi dan panduan seputar produk secara lengkap melalui situs web yang dapat diakses secara mandiri 24 jam setiap hari. Ketiga inovasi ini Astragraphia proyeksikan sebagai solusi digital untuk mempercepat penyampaian permintaan layanan dan eskalasi penyelesaian masalah, mempermudah proses administrasi dan pengecekan status mesin, serta mempermudah pelanggan untuk mendapatkan info atau panduan lengkap seputar produk yang dibutuhkan oleh seluruh pelanggan Astragraphia. ", "link": "https://foto.bisnis.com/view/20210901/1439372/pt-astra-graphia-tbk-perkenalkan-tiga-solusi-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:03", "title": "Astragraphia Luncurkan Produk Fujifilm Business Innovation Astragraphia Luncurkan Produk Fujifilm Business Innovation", "content": " Bisnis.com, JAKARTA -  PT Astra Graphia Tbk. (Astragraphia) meluncurkan rangkaian produk dan solusi smart office dari perangkat multifungsi The New Apeos Series dan printer produksi Revoria Press Series dari FUJIFILM Business Innovation. Melalui  luasnya  jaringan  pemasaran  dan  wilayah  operasional  yang dimilikiserta keandalan Tim, Astragraphia siap memasarkan dan memberikan layanan purna jual terbaik kepada pelanggan di seluruh wilayah di Indonesia ", "link": "https://foto.bisnis.com/view/20211120/1472090/astragraphia-luncurkan-produk-fujifilm-business-innovation?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:04", "title": "PT Astra Graphia Tbk. Catatkan Pertumbuhan Laba Bersih Pada 2021 PT Astra Graphia Tbk. Catatkan Pertumbuhan Laba Bersih Pada 2021", "content": " Bisnis.com, JAKARTA - Di tengah meningkatnya tantangan bisnis di sepanjang tahun 2021, PT Astra Graphia Tbk. (ASGR) (“Astragraphia”) mampu mengoptimalkan peluang bisnis melalui adaptasi dan inovasi sehingga berhasil membukukan laba bersih sebesar Rp87 miliar atau tumbuh sebesar 83 persen dibandingkan dengan 2020, dengan pendapatan bersih sebesar Rp3,299 triliun. Peningkatan laba bersih terutama dikontribusikan dari optimalisasi biaya operasional yang turun sebesar 7 persen berkat adanya perbaikan di beberapa pos pengeluaran dan digitalisasi proses internal. Beban keuangan juga turut menurun disebabkan adanya perbaikan pada working capital serta siklus operasi yang lebih baik. Astragraphia berkomitmen untuk mengedepankan operational excellence dalam setiap proses di seluruh lini bisnis untuk membangun pertumbuhan bisnis yang kuat dan berkelanjutan. ", "link": "https://foto.bisnis.com/view/20220217/1504637/pt-astra-graphia-tbk-catatkan-pertumbuhan-laba-bersih-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:05", "title": "PT Astra Graphia Tbk (Astragraphia) Bagikan Dividen Sebesar 40 Persen Dari Total Laba Bersih 2021 PT Astra Graphia Tbk (Astragraphia) Bagikan Dividen Sebesar 40 Persen Dari Total Laba Bersih 2021", "content": " Bisnis.com,  JAKARTA - PT Astra Graphia Tbk (Astragraphia) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) di Catur Dharma Hall, Menara Astra, Jakarta secara fisik dan elektronik, yang dilanjutkan dengan Paparan Publik kepada investor, bankers, dan media. Masih dalam rangka usaha pencegahan risiko penyebaran Covid-19, para pemegang saham juga dapat memberikan kuasa dan suara secara elektronik melalui fasilitas eASY.KSEI.  Hasil putusan RUPST menyetujui pembagian dividen kepada pemegang saham sebesar 40% dari total laba bersih tahun buku 2021. Masing-masing pemegang saham Astragraphia akan mendapatkan total dividen sebesar Rp26,- (dua puluh enam rupiah) per lembar saham, di mana dividen interim sebesar Rp7,- (tujuh rupiah) per lembar saham sudah dibayarkan pada tanggal 22 Oktober 2021, dan sisanya sebesar Rp19,- (sembilan belas rupiah) per lembar saham akan dibayarkan selambat-lambatnya pada tanggal 13 Mei 2022.  Hendrix Pramana – Presiden Direktur PT Astra Graphia Tbk mengatakan, “Sepanjang tahun 2021, Astragraphia berhasil membukukan laba bersih sebesar Rp87 miliar atau tumbuh sebesar 83% dibandingkan tahun 2020, dengan pendapatan bersih sebesar Rp3,299 triliun. Peningkatan laba bersih terutama dikontribusikan dari optimalisasi biaya operasional yang turun sebesar 7% berkat adanya perbaikan di beberapa pos pengeluaran dan digitalisasi proses internal. Beban keuangan juga turut menurun disebabkan adanya perbaikan pada working capital serta siklus operasi yang lebih baik.”  Selain menetapkan pembagian dividen, RUPST mengangkat Arya N. Soemali sebagai komisaris independen menggantikan Lukito Dewandaya dan tidak ada perubahan terhadap susunan direksi perusahaan. ", "link": "https://foto.bisnis.com/view/20220406/1522897/pt-astra-graphia-tbk-astragraphia-bagikan-dividen-sebesar-40-persen-dari-total-laba-bersih-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 16:34:00", "title": "Siap Bertumbuh! Astragraphia (ASGR) Optimistis Kinerja Pulih pada 2022", "content": " Bisnis.com , JAKARTA - Emiten grup usaha Astra, PT  Astra Graphia  Tbk. (ASGR) mengungkapkan perseroan meyakini pemulihan ekonomi bakal berdampak positif terhadap kinerja perseroan tahun ini. Presiden Direktur  Astra Graphia  Hendrix Pramana menjelaskan pandemi Covid-19 telah mengubah cara komunikasi terutama dari aktivitas fisik ke virtual. \"Kalau lihat salah satu bisnis yang  resilience  era pandemi bisnis teknologi informasi, kami cukup bertahan selama kondisi pandemi sampai tahun ini pertumbuhannya juga relatif mampu bertahan,\" ungkapnya saat melakukan kunjungan virtual ke Redaksi Bisnis Indonesia, Selasa (24/5/2022). Dia menyebut bisnis  printing  sempat terdampak pandemi Covid-19. Namun, memasuki tahun 2022 pemulihan sudah mulai terlihat. Dengan harapan tidak ada lonjakan kasus Covid-19 pada kuartal II/2022, emiten berkode ASGR ini meyakini pertumbuhan kinerja dapat sesuai ekspektasi. \"Kami melihat data BPS kemarin sudah keluarkan angka-angka pertumbuhan ekonomi pada kuartal I/2022 Indonesia masih tumbuh 5,01 persen, tanda baik bagi komunitas bisnis keseluruhan, pertumbuhan makro baik, dan akan berdampak positif untuk kami juga,\" tuturnya. Direktur  Astra Graphia  Widi Triwibowo mengungkapkan pilar utama yang terus bertumbuh dari pilar teknologi informasi dan digital. \"Pertumbuhannya industri seakan-seakan diuntungkan pandemi, memang kalau dilihat karena kami masuk di enterprises secara umum pertumbuhan TI bergerak terutama area-area pekerjaan dari jarak jauh sesuatu yang lebih fundamental,\" katanya. Pendapatan bersih konsolidasian emiten berkode saham ASGR ini per 31 Maret 2022 sebesar Rp618 miliar. Pendapatan ini meningkat tipis 0,24 persen dibandingkan kuartal I/2021 sebesar Rp616,9 miliar. Pendapatan bersih pada unit usaha solusi dokumen naik sebesar 6 persen, dihasilkan dari peningkatan volume cetak di lingkungan perkantoran dan sektor  graphic art. Sementara itu, pendapatan bersih pada unit usaha solusi teknologi informasi juga naik sebesar 13 persen sebagai hasil dari penguatan penetrasi pasar dan percepatan realisasi peluang bisnis di area IT Services. Laba bersih emiten berkode ASGR ini pada kuartal I/2022 meningkat dibandingkan dengan periode yang sama di tahun 2021 menjadi Rp16 miliar. Peningkatan laba bersih didukung oleh meningkatnya pendapatan pada unit usaha solusi dokumen dan solusi teknologi informasi. Biaya operasional juga turun sebesar 3 persen sebagai hasil dari upaya perbaikan perusahaan di beberapa titik pengeluaran. Kemampuan dalam mengelola arus kas serta siklus operasional yang lebih baik, menurutnya juga turut berkontribusi terhadap peningkatan laba bersih Astragraphia di kuartal I/2022. Hendrix menuturkan, unit usaha solusi teknologi informasi yang dijalankan entitas anak PT Astra Graphia Information Technology (AGIT), berhasil mencatatkan peningkatan pada pendapatan dan laba bersih. Pencapaian AGIT terhadap nilai kontrak baru juga tumbuh sebesar 18 persen dibandingkan dengan periode yang sama di tahun 2021. Sementara itu, unit usaha solusi perkantoran yang dijalankan entitas anak PT Astragraphia Xprins Indonesia (AXI), secara konsisten terus mengembangkan e-commerce AXIQoe.com sebagai penyedia solusi berbagai kebutuhan kantor dan PrintQoe.com sebagai ekosistem kebutuhan pencetakan yang terintegrasi. Di tahun 2022, AXI fokus untuk meningkatkan transaksi pada platform AXIQoe.com dan PrintQoe.com terutama dari segmen pasar B2B. Saat mengunjungi  Bisnis , Presiden Direktur  Astra Graphia  ditemani oleh Direktur ASGR Halim Wahjana, Direktur ASGR King Iriawan Sutanto, Direktur ASGR Widi Triwibowo dan Chief of Corporate Secretary, Legal, and Corporate Communications ASGR Melinda Pudjo. Kedatangan ASGR diterima langsung oleh Direktur Pemberitaan dan Pemimpin Redaksi Bisnis Indonesia Maria Yuliana Benyamin dan Redaktur Pelaksana Bisnis Indonesia Gajah Kusumo. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220524/192/1536493/siap-bertumbuh-astragraphia-asgr-optimistis-kinerja-pulih-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:49:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220525/441/1536589/strategi-emiten-asgr-perdalam-pasar-pangkalan-data?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:49:07", "title": "PT Astra Graphia Tbk. Per Maret 2022 Bukukan Pendapatan Bersih Konsolidasi Senilai Rp618 Miliar PT Astra Graphia Tbk. Per Maret 2022 Bukukan Pendapatan Bersih Konsolidasi Senilai Rp618 Miliar", "content": " Bisnis.com , JAKARTA - PT Astra Graphia Tbk. (ASGR) membukukan peningkatan usaha sepanjang tiga bulan pertama 2022.Pendapatan bersih konsolidasian emiten berkode saham ASGR ini per 31 Maret 2022 sebesar Rp618 miliar atau meningkat tipis 0,24 persen dibandingkan kuartal I/2021 sebesar Rp616,9 miliar. ", "link": "https://foto.bisnis.com/view/20220525/1536666/pt-astra-graphia-tbk-per-maret-2022-bukukan-pendapatan-bersih-konsolidasi-senilai-rp618-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-25 08:40:00", "title": "Akselerasi Grup Astra Bisnis Data Center Lewat Astra Graphia (ASGR)", "content": "", "link": "https://market.bisnis.com/read/20220525/192/1536685/akselerasi-grup-astra-bisnis-data-center-lewat-astra-graphia-asgr?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:49:08", "title": "PT Astra Graphia Tbk. Konsisten Dukung Pewarta Foto Indonesia PT Astra Graphia Tbk. Konsisten Dukung Pewarta Foto Indonesia", "content": " Bisnis.com,  JAKARTA - Buku Anugerah Pewarta Foto Indonesia (APFI) 2022 yang berjumlah 184 halaman ini dicetak oleh PT Astra Graphia Tbk. (Astragraphia). Pada pencetakan buku APFI tahun ini, Astragraphia menggunakan printer produksi FUJIFILM Business Innovation bernama Revoria Press PCTM1120 yang baru saja diluncurkan Astragraphia melalui unit usaha Solusi Dokumen pada tanggal 17 Mei 2022. ", "link": "https://foto.bisnis.com/view/20220603/1540040/pt-astra-graphia-tbk-konsisten-dukung-pewarta-foto-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 20:49:09", "title": "Laba Bersih Astragraphia di Semester I/2022 Meningkat 74 Persen Laba Bersih Astragraphia di Semester I/2022 Meningkat 74 Persen", "content": " Bisnis.com,  JAKARTA - PT Astra Graphia Tbk (ASGR) (“Astragraphia”) membukukan laba bersih konsolidasian per 30 Juni 2022 sebesar Rp31 miliar, naik 74 persen dibandingkan periode yang sama di tahun 2021. Meningkatnya laba kotor pada unit usaha Solusi Dokumen sebagai hasil dari bertumbuhnya permintaan akan layanan penyewaan serta pembelian mesin di segmen perkantoran dan graphic art berkontribusi pada kenaikan laba bersih konsolidasian. Pendapatan pada unit usaha Solusi Teknologi Informasi juga naik akibat meningkatnya kebutuhan pasar terkait penyediaan IT Services, Software dan Hardware, serta kemampuan perusahaan dalam mengelola arus kas dan siklus operasional yang lebih baik juga turut berkontribusi terhadap peningkatan laba bersih Astragraphia di Semester 1 2022. Sebagai perusahaan yang berfokus bisnis di bidang printing dan digital, Astragraphia senantiasa berkomitmen untuk terus berinovasi dalam menciptakan nilai tambah bagi pelanggan. Sejalan dengan hal tersebut, pada Semester 1 2022, Astragraphia melalui unit usaha Solusi Dokumen meluncurkan printer produksi terbaru bernama Fujifilm Revoria PressTM PC1120. Selain itu, Astragraphia melalui unit usaha Solusi Perkantoran yang dijalankan oleh entitas anak PT Astragraphia Xprins Indonesia (AXI), menjalankan inisiatif bisnis baru 3D Printing yang resmi beroperasi di bulan Juni 2022. ", "link": "https://foto.bisnis.com/view/20220721/1560060/laba-bersih-astragraphia-di-semester-i2022-meningkat-74-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-27 16:50:00", "title": "Meski Pendapatan Turun, Laba Astra Graphia ASGR Melonjak Semester I", "content": " Bisnis.com , JAKARTA - Entitas Grup Astra, PT Astra Graphia Tbk. (ASGR) mencatatkan pertumbuhan laba bersih meskipun pendapatan terkoreksi pada semester I/2022. Per Juni 2022, ASGR membukukan pendapatan Rp1,23 triliun, turun 2 persen dibandingkan Rp1,26 miliar pada semester I/2022. Namun, ASGR berhasil menekan beban pokok menjadi Rp969,92 miliar dari sebelumnya Rp1 triliun. Astra Graphia pun mencatatkan pertumbuhan laba bruto menjadi Rp261,63 miliar pada semester I/2022, naik dari sebelumnya Rp248,19 miliar. Laba bersih ASGR mencapai Rp31,38 miliar, naik 73,89 persen dari Rp18,05 miliar pada semester I/2021. \"Meningkatnya laba kotor pada unit usaha Solusi Dokumen sebagai hasil dari bertumbuhnya permintaan akan layanan penyewaan serta pembelian mesin di segmen perkantoran dan graphic art berkontribusi pada kenaikan laba bersih konsolidasian,\" papar Hendrix Pramana, Presiden Direktur Astra Graphia, dalam siaran pers, Rabu (27/7/2022). Pendapatan pada unit usaha Solusi Teknologi Informasi juga naik karena peningkatan kebutuhan pasar terkait penyediaan IT Services, Software dan Hardware. Astra Graphia juga mengelola arus kas dan siklus operasional yang lebih baik sehingga berkontribusi meningkatkan laba bersih. Sebagai perusahaan yang berfokus bisnis di bidang printing dan digital, Astragraphia senantiasa berkomitmen untuk terus berinovasi dalam menciptakan nilai tambah bagi pelanggan. Sejalan dengan hal tersebut, pada semester I/2022, ASGR melalui unit usaha Solusi Dokumen meluncurkan printer produksi terbaru bernama Fujifilm Revoria PressTM PC1120. Selain itu, Astragraphia melalui unit usaha Solusi Perkantoran yang dijalankan oleh entitas anak PT Astragraphia Xprins Indonesia (AXI), menjalankan inisiatif bisnis baru 3D Printing yang resmi beroperasi di bulan Juni 2022. Hendrix Pramana menyampaikan produksi Fujifilm Revoria PressTM PC1120 untuk memfasilitasi para pemain industri graphic art di Indonesia dalam menjawab kebutuhan cetak pelanggannya yang terus berkembang, baik bagi individu, institusi, korporasi, usaha skala kecil hingga besar, serta pelaku bisnis di industri kreatif. Adapun, kehadiran inisiatif bisnis baru 3D printing yang mendorong pertumbuhan produk serta layanan printing dan digital. Keberadaan portofolio ini diharapkan dapat memberikan nilai tambah dan mampu memberikan kontribusi dalam menciptakan bisnis yang kuat dan berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559952/meski-pendapatan-turun-laba-astra-graphia-asgr-melonjak-semester-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 07:08:00", "title": "Cum Date Dividen Grup Astra AALI & ASGR Hari Ini (2/5), Jangan Ketinggalan!", "content": " Bisnis.com , JAKARTA — Emiten  Grup Astra , PT Astra Agro Lestari Tbk. ( AALI ) dan PT Astra Graphia Tbk. ( ASGR ) menjadwalkan cum dividen pada hari ini, Kamis (5/2/2024). Investor yang ingin mendapatkan dividen tersebut mesti terdaftar paling lambat saat tanggal cum date dividennya. Cum date (cumulative date) atau tanggal cum  dividen  adalah tanggal terakhir bagi investor yang ingin membeli saham tertentu dan berhak untuk mendapatkan dividen perusahaan yang telah diumumkan. Sementara itu, ex date atau tanggal ex dividen adalah hari pertama di mana pemegang saham tidak berhak lagi mendapatkan dividen dari suatu perusahaan. Biasanya, tanggal ex dividen dijadwalkan satu hari kerja setelah tanggal cum dividen. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia ( KSEI ), dividen AALI mengalami cum date pada Kamis (2/5/2024) hari ini. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada Jumat (3/5/2024). Sementara itu, cum dividen untuk pasar tunai adalah pada 6 Mei 2024, dengan tanggal ex dividen di pasar tunai pada 7 Mei 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 6 Mei 2024. Tanggal pembayaran dividen akan dilakukan  AALI  pada 22 Mei 2024. AALI membagikan dividen sebesar Rp165 per saham untuk tahun buku 2023 kepada pemegang sahamnya. Total dari dividen tersebut adalah sebesar Rp317,6 miliar. Sebagai informasi, AALI mencatatkan  laba bersih  sebesar Rp1,05 triliun pada 2023, dengan total saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp17,02 triliun, dan total ekuitas Rp22,56 triliun. Adapun total untuk dividen AALI untuk tahun buku 2023 adalah sebesar Rp247 per saham atau setara Rp475,3 miliar, dengan jumlah dividen interim yang telah dibagikan sebesar Rp82 per saham, dan dividen final yang akan dibagikan sebesar Rp165 per saham. Dividen Astra Graphia (ASGR) Sementara itu, Direktur  Astra Graphia  Trivena Nalsalita mengatakan ASGR akan memberikan dividen tunai sekitar 45% dari laba bersih sebesar Rp47 per saham sebagai dividen tunai. Sebelumnya, ASGR sudah membagikan dividen interim sebesar Rp13 per saham yang dibayarkan 24 Oktober 2023. “Sehingga sisanya sebesar Rp34 per  saham  akan dibayarkan selambat-lambatnya 22 Mei 2024 kepada pemegang saham perseroan,” kata Trivena dalam Public Expose Tahunan Astra Graphia, di Jakarta, Selasa (23/4/2024). Dengan jumlah dividen per saham tersebut, maka anak usaha PT Astra International Tbk. (ASII) ini akan membagikan dividen senilai total Rp63,4 miliar, dari laba bersih Rp141,07 miliar untuk tahun buku 2023. Sebagai informasi, dalam  laporan keuangannya , ASGR mencatatkan pendapatan Rp2,96 triliun, atau naik tipis 2,03% dibandingkan tahun lalu sebesar Rp2,9 triliun. Peningkatan pendapatan ini disumbang oleh pendapatan jasa dan sewa sebesar Rp1,54 triliun, penjualan barang Rp868 miliar, dan pendapatan proyek sebesar Rp559 miliar. Sementara itu, pendapatan dari pihak ketiga sebesar Rp1,8 triliun, dan pendapatan dari pihak berelasi senilai Rp1,15 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762160/cum-date-dividen-grup-astra-aali-asgr-hari-ini-25-jangan-ketinggalan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-05 16:16:00", "title": "Laba Astra Graphia (ASGR) Melesat 17% Kuartal I 2024", "content": " Bisnis.com, JAKARTA  - PT Astra Graphia Tbk. (ASGR) membukukan laba bersih konsolidasian selama kuartal I/2024 sebesar Rp29 miliar, tumbuh sebesar 17% dibandingkan periode yang sama di tahun 2023 meskipun pendapatan bersih konsolidasian menurun sebesar 10%. Pertumbuhan laba bersih terutama berasal dari unit usaha Solusi Dokumen dan Solusi Teknologi Informasi. Presiden Direktur Astra Graphia Hendrix Pramana mengatakan peningkatan laba bersih Astragraphia kuartal I tahun 2024 didukung oleh penurunan biaya operasional konsolidasian sebesar 8% dan perbaikan marjin laba kotor pada unit usaha Solusi Teknologi Informasi. “Kemampuan dalam mengelola arus kas yang lebih baik berdampak pada peningkatan pendapatan lain-lain sehingga turut berkontribusi terhadap bertumbuhnya laba bersih Astragraphia,” katanya dalam keterangan resmi, Minggu (5/5/2024). ASGR Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ASGR\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714900553294\" }); Unit usaha Solusi Teknologi informasi (TI) akan bertransformasi untuk lebih fokus di area IT Services khususnya di IT Managed Services, IT Operation Services, Enterprise Business Application Services, dan Digital Infrastructure & Application Solution agar selalu relevan dengan kebutuhan bisnis serta mampu memberikan nilai tambah bagi pelanggan. Hal ini dilakukan dengan memperkuat standard, proses, dan metodologi serta penguatan kompetensi sumber daya manusia. Sejalan dengan komitmen Astragraphia untuk memperkuat keberlanjutan melalui Sustainability Framework and Aspiration, Astragraphia selalu menjalankan Tata Kelola Perusahaan yang baik dengan nilai-nilai sustainability dan Triple-P Strategy (Portfolio, People, dan Public Contribution) dalam memperhatikan aspek lingkungan, sosial, dan tata kelola yang baik. Pada Februari 2024, Astragraphia menyelenggarakan program Competence Aid Program (CAP) dengan memberikan edukasi soft skill dan sharing session di SMKN 1 Payakumbuh, Sumatera Barat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240505/192/1762998/laba-astra-graphia-asgr-melesat-17-kuartal-i-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-27 03:30:00", "title": "Semester I/2024, Laba Astra Graphia (ASGR) Tumbuh Dobel Digit", "content": " Bisnis.com,  JAKARTA — Entitas Grup Astra, PT Astra Graphia Tbk. (ASGR) membukukan pertumbuhan laba bersih dobel digit pada semester I/2024 meski pendapatan perseroan turun tipis. Pendapatan yang dihimpun ASGR sepanjang Januari—Juni 2024 tercatat sebesar Rp1,28 triliun atau turun 1,89% dari Rp1,31 triliun pada periode yang sama 2023. Di sisi lain, ASGR meraih kenaikan laba yang diatribusikan kepada pemilik entitas induk atau laba bersih pada semester I/2024. Laba bersih ASGR tumbuh 22,74%  year-on-year  (YoY) dari Rp66,92 miliar pada semester I/2023 menjadi Rp82,14 miliar pada semester I/2024. Hendrix Pramana, Presiden Direktur Astra Graphia, mengatakan peningkatan laba bersih dikontribusikan dari meningkatnya laba kotor dari unit usaha Solusi Dokumen sebesar 2% dan unit usaha Solusi Teknologi Informasi sebesar 14%. “ Operational excellence  dan digitalisasi di dalam setiap proses di seluruh unit usaha serta kemampuan dalam mengelola arus kas yang lebih baik turut berkontribusi terhadap bertumbuhnya laba bersih Astragraphia pada semester I/2024,” ujarnya dalam keterangan resmi, Jumat (26/7/2024). Baca Juga : Intip Ramalan Kinerja Astra (ASII) Kuartal II/2024 dari Konsensus Analis Sebagai bagian dari komitmen untuk menjadi mitra pilihan pelanggan, Astragraphia bersama dengan beberapa pelanggan  graphic art  menghadiri Drupa 2024, pameran industri percetakan terbesar di dunia. Pada kesempatan tersebut, para pelanggan diajak mengunjungi  booth  FUJIFILM yang menampilkan inovasi-inovasi terbaru FUJIFILM yang nantinya dapat dimanfaatkan para pelaku industri  graphic art  untuk memajukan industri percetakan di Indonesia. Kunjungan ini semakin memperkuat kerja sama Astragraphia dengan FUJIFILM sejalan dengan komitmen perusahaan untuk selalu menghadirkan teknologi terbaik bagi pelanggan di masa depan. Sebelumnya, Astra Graphia telah membagikan dividen final tahun buku 2023 sebesar Rp34 per saham pada 22 Mei 2024 dan dividen interim sebesar Rp13 per saham pada 24 Oktober 2023. Direktur Astra Graphia Trivena Nalsalita mengatakan ASGR memberikan dividen tunai sekitar 45% dari laba bersih sebesar Rp47 per saham sebagai dividen tunai. Dengan jumlah dividen per saham tersebut, anak usaha PT Astra International Tbk. (ASII) ini membagikan dividen senilai total Rp63,4 miliar dari laba bersih Rp141,07 miliar untuk tahun buku 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240727/192/1785892/semester-i2024-laba-astra-graphia-asgr-tumbuh-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-26 12:11:00", "title": "Astra Graphia (ASGR) Cetak Laba Rp150,55 Miliar Kuartal III/2024, Naik 21,06%", "content": " Bisnis.com , JAKARTA — PT  Astra Graphia  Tbk. (ASGR), anak usaha PT  Astra International  Tbk. (ASII) membukukan kenaikan laba bersih sepanjang kuartal III/2024, kendati penjualan periode Januari-Agustus terkoreksi. Berdasarkan  laporan keuangan  di laman BEI, laba yang diatribusikan kepada pemilik entitas induk ASGR naik 21,06% secara year-on-year (yoy) menjadi Rp150,55 miliar hingga 30 September 2024, dibandingkan periode sama 2023 sebesar Rp124,36 miliar. Adapun, pendapatan bersih ASGR sepanjang kuartal III/2024 ini tercatat turun 1,92% yoy dari Rp2,07 triliun menjadi Rp2,03 triliun. Secara rinci berdasarkan segmen, pendapatan ASGR ditopang dari solusi dokumen sebesar Rp999,10 miliar, diikuti solusi teknologi informasi sebesar Rp990,08 miliar, dan solusi perkantoran sebesar Rp90,86 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp41,67 miliar. Presiden Direktur  ASGR , Hendrix Pramana mengatakan peningkatan laba bersih Astragraphia didorong oleh peningkatan laba operasional sebesar 17%. Selain itu, penerapan  operational excellence  dan manajemen pengelolaan kas yang lebih baik turut berkontribusi pada pertumbuhan laba bersih Astragraphia di kuartal ketiga tahun 2024. \"Perusahaan juga menetapkan beberapa langkah inisiatif strategis yang dilakukan sepanjang tahun buku 2024, seperti penguatan bisnis inti, peningkatan kapabilitas layanan, serta peningkatan daya saing di sektor percetakan, dan teknologi digital,” kata Hendrix dalam keterangan resmi, dikutip Sabtu (26/10/2024). Pada kuartal III/2024 ini, beban pokok ASGR juga terpantau turun 3,04% menjadi Rp1,54 triliun, dibandingkan periode saham tahun sebelumnya yang tercatat Rp1,59 triliun. Alhasil, laba bruto ASGR naik 1,76% menjadi sebesar Rp490,59 miliar, dibandingkan kuartal III/2023 sebesar Rp482,10 miliar. Adapun, kas dan setara kas pada akhir periode ASGR tercatat sebesar Rp1,40 triliun, tumbuh 20,28% yoy dibandingkan periode tahun sebelumnya sebesar Rp1,16 triliun. Berdasarkan neraca, total aset ASGR naik menjadi Rp2,74 triliun hingga 30 September 2024, dibandingkan posisi akhir Desember 2023 sebesar Rp2,68 triliun. Liabilitas perseroan turun menjadi Rp846,27 miliar dibanding akhir 2023 sebesar Rp890,91 miliar. Sedangkan ekuitas naik menjadi Rp1,89 triliun dibandingkan Desember 2023 yang sebesar Rp1,79 triliun. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241026/192/1810821/astra-graphia-asgr-cetak-laba-rp15055-miliar-kuartal-iii2024-naik-2106?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]