[
{"datex": "2024-11-09 12:29:17", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-05-15 13:12:00", "title": "Surya Semesta (SSIA) Catatkan Marketing Sales Rp18,1 Miliar dari Lahan Karawang", "content": " Bisnis.com , JAKARTA —  PT Surya Semesta Internusa Tbk.  (SSIA) melalui anak usahanya, yakni PT Suryacipta Swadaya (SCS) mencatatkan penjualan pemasaran atau marketing sales senilai Rp18,1 miliar dari Suryacipta Karawang per kuartal I/2023. VP Head of Investor Relations SSIA Erlin Budiman mengatakan SCS mencatatkan  marketing sales  1 hektare senilai Rp18,1 miliar dari Suryacipta Karawang per kuartal I/2023. Adapun persediaan tanah dari SCS mengalami backlog seluas 2,1 hektare dengan nilai Rp39,1 miliar. “SCS melaporkan penjualan pemasaran sebesar 1 hektar dari persediaan tanah Suryacipta Karawang pada kuartal pertama 2023, dengan total nilai Rp18,1 miliar,” ujar Erlin dalam keterangan tertulis, Senin (15/5/2023). Lebih lanjut, dia mengatakan SCS yang merupakan bisnis utama SSIA mencatatkan pendapatan sebesar Rp79 miliar per kuartal I/2023. Angka tersebut naik 4,9 persen dari Rp75,3 miliar dibandingkan periode yang sama tahun lalu atau secara year-on-year (YoY). Adanya peningkatan pendapatan dari SCS pun disebabkan oleh meningkatnya penjualan lahan sekitar 97,2 persen dari Rp2,7 miliar menjadi Rp5,2 miliar per kuartal I/2023. Kemudian, Edenhaus Simatupang yang merupakan portfolio anak usaha SSIA, yakni PT TCP Internusa telah menjual 39 unit rumah dengan total nilai Rp280,9 miliar per kuartal I/2023. Edenhaus Simatupang merupakan kluster hunian terdiri dari 41 unit boutique homes bernilai sekitar Rp300 miliar. “Sejak awal dibentuk pada Maret 2020, TCP telah mencatatkan penjualan akuntansi sebanyak 27 unit atau senilai Rp191,3 miliar,” tuturnya. Adapun unit properti SSIA membukukan pendapatan sebesar Rp128,3 miliar pada kuartal I/2023. Pendapatan yang terdiri dari kawasan industri, biaya pemeliharaan, sewa komersial dan residensial tersebut naik 51,7 persen dari Rp84,6 miliar secara YoY. Sebelumnya, Erlin mengatakan SSIA mendapat permintaan sebanyak 400 hektare lahan untuk  Subang Smartpolitan , dan 74 hektare permintaan lahan untuk Suryacipta City of Industry, Karawang. SSIA menargetkan penjualan lahan mencapai 60 hektare dari Subang Smartpolitan, dan 30 hektare dari Karawang. Sementara untuk Karawang, SSIA menargetkan accounting revenue booked sebanyak 20 hektare. “Mengenai permintaan cukup banyak, ya. Saat ini 400 hektare itu permintaan lahan untuk Subang Smartpolitan, dan 74 hektare permintaan lahan untuk Karawang, Suryacipta City of Industry,” ujar Erlin kepada Bisnis.com, Jumat (7/4/2023) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655994/surya-semesta-ssia-catatkan-marketing-sales-rp181-miliar-dari-lahan-karawang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 12:38:00", "title": "Nusa Raya Cipta (NRCA) Tebar Dividen Rp101,51 Miliar Naik 179 Persen", "content": " Bisnis.com , JAKARTA — Anak usaha PT  Surya Semesta Internusa  Tbk. (SSIA), yakni PT  Nusa Raya Cipta  Tbk. (NRCA) sepakat membagikan dividen sebesar Rp101,51 miliar dari laba bersih tahun buku 2022. Tebaran dividen tersebut meningkat 179 persen dibandingkan Rp36,26 miliar pada tahun buku 2021. Direktur Utama  NRCA  Hadiwinarto Christanto mengatakan para pemegang saham sepakat membagikan dividen senilai Rp42 per saham atau sebesar Rp74,76 miliar melalui Rapat Umum Pemegang Saham Tahunan (RUPST) pada Jumat (26/5/2023).  Rasio pembagian dividen tersebut mencapai 135 persen dari laba Rp74,67 miliar pada 2022. Jika mengacu pada harga sesi I di level Rp356, maka dividen yield dari NRCA mencapai 11,79 persen. “Salah satu keputusan dalam RUPST tersebut menyetujui pembagian  dividen  sebesar Rp101,52 miliar atau senilai Rp42 per saham,” ujar Hadiwinarto dalam paparan pubik, Jumat (26/5/2023). Berikut adalah jadwal pelaksanaan pembagian dividen NRCA: - Cum dividen pasar reguler dan pasar negosiasi: 7 Juni 2023 - Ex dividen pasar reguler dan pasar negosiasi: 8 Juni 2023 - Cum dividen pasar tunai: 9 Juni 2023 - Ex dividen pasar tunai: 12 Juni 2023 - Recording date: 9 Juni 2023 - Pembayaran dividen tunai: 23 Juni 2023 Selain itu, RUPST juga menyetujui penetapan jumlah honorarium seluruh anggota Dewan Komisaris tidak lebih dari Rp227 juta per bulan sebelum dipotong pajak penghasilan dan satu bulan tunjangan hari raya. NRCA mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp74,67 miliar sepanjang 2022. Laba tersebut meningkat 44,57 persen dari Rp51,64 miliar secara  year-on-year  (YoY). Meningkatnya laba NRCA juga didorong oleh pendapatan yang naik 47,47 persen dari Rp1,66 triliun menjadi sebesar Rp2,46 triliun secara YoY sepanjang 2022. Rinciannya, pendapatan jasa konstruksi NRCA mencapai Rp2,45 triliun atau naik 47,49 persen, dan pendapatan hotel mencapai Rp6,66 miliar atau naik 41,86 persen. Sementara beban pokok pendapatan NRCA mencapai Rp2,46 triliun hingga akhir 2022. Jumlah tersebut meningkat 48,43 persen dari Rp1,47 triliun secara YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659601/nusa-raya-cipta-nrca-tebar-dividen-rp10151-miliar-naik-179-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:45", "title": "PT Surya Semesta Internusa Tbk. (SSIA) Bukukan Pendapatan Konsolidasi Sebesar Rp3,61 Miliar Pada 2022 PT Surya Semesta Internusa Tbk. (SSIA) Bukukan Pendapatan Konsolidasi Sebesar Rp3,61 Miliar Pada 2022", "content": " Bisnis.com,  JAKARTA - PT Surya Semesta Internusa Tbk. (SSIA) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) dengan sejumlah agenda, antara lain pengesahan laporan keuangan tahun buku 2022, serta persetujuan atas perubahan dan pengangkatan kembali anggota Komisaris Perseroan. Rapat menyetujui pengangkatan F. Bedjo Wiantono sebagai Komisaris, dan Irawan Chandra sebagai Komisaris Independen Perseroan. Adapun SSIA berhasil membukukan pendapatan konsolidasi sebesar Rp3,61 miliar pada 2022, meningkat 53,6% dari Rp2,34 miliar pada tahun sebelumnya. ", "link": "https://foto.bisnis.com/view/20230608/1663268/pt-surya-semesta-internusa-tbk-ssia-bukukan-pendapatan-konsolidasi-sebesar-rp361-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-08 17:31:00", "title": "Pengembang Subang Smartpolitan (SSIA) Kantongi Rp1,8 Triliun Berkat Perhotelan", "content": " Bisnis.com , JAKARTA – Pengembang Kota Subang Smartpolitan PT  Surya Semesta Internusa  Tbk. (SSIA) mencetak pendapatan sebesar Rp1,83 triliun pada semester I/2023 berkat bisnis perhotelan. Total pendapatan SSIA naik 18,7 persen yoy jika dibandingkan dengan pendapatan tahun lalu sebesar Rp 1,54 triliun. VP Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengungkapkan kenaikan pendapatan dikontribusikan oleh dua segmen bisnis. Adapun bisnis segmen  perhotelan  menghasilkan Rp 218,6 miliar atau naik 122,3 persen yoy dan segmen konstruksi yang mencapai Rp82,6 miliar naik 7,2 persen. Sementara itu, segmen utama seperti properti meningkat sekitar 10,5 persen menjadi Rp 24,3 miliar. Dalam laporannya, PT Suryacipta Swadaya (SCS) yang menjadi bisnis utama Perseroan melaporkan pendapatan sebesar Rp150,1 miliar pada Semester I/2023. Hasil itu mengalami penurunan sebesar 29,7 persen dari Rp213,6 miliar pada periode yang sama tahun lalu. Penurunan ini terutama disebabkan oleh penurunan penjualan lahan sebesar 89,6 persen yang tercatat dalam laporan akuntansi Rp7,8 miliar pada Semester I/2023 dibandingkan dengan Rp74,7 miliar pada tahun lalu. Setelah dikurangi beban dan pajak, SSIA mencetak laba kotor perusahaan meningkat 54,1 persen menjadi Rp454,2 miliar per semester I/2023 naik dari posisi Rp294,8 miliar di periode yang sama tahun lalu. Selain itu, EBITDA SSIA semester I/2023  naik 100,7 persen menjadi Rp183,9 miliar dari posisi semestes I/2022 sebesar Rp91,6 miliar. Peningkatan EBITDA utamanya dikontribusikan oleh pertumbuhan segmen perhotelan 1.922,2 persen menjadi Rp 103,2 miliar. Akan tetapi, Erlin mengakui bahwa peningkatan itu tidak mampu mendongkrak kinerja perseroan. Pasalnya  SSIA  mengalami rugi bersih sebesar Rp51,2 miliar per semester I/2023.  Berbanding terbalik dengan torehan tahun lalu yang mengalami laba bersih sebesar Rp79,5 miliar per semester I/2022. “Penurunan bisnis disebabkan oleh koreksi sebesar 30,4 persen secara year on year (YoY) pada segmen bisnis properti. Bila dibandingkan dengan laba bersih pada semester I/2022 yang tidak termasuk hasil divestasi bisnis gudang SSIA,” tutur dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230808/192/1682859/pengembang-subang-smartpolitan-ssia-kantongi-rp18-triliun-berkat-perhotelan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-09 11:29:00", "title": "Nusa Raya Cipta (NRCA) Raup Pendapatan Rp1,24 Triliun Semester I/2023", "content": " Bisnis.com,  JAKARTA – Anak usaha PT Surya Semesta Internusa Tbk. (SSIA), yakni PT  Nusa Raya Cipta  Tbk. (NRCA) membukukan pendapatan sebesar Rp1,24 triliun pada semester I/2023, atau meningkat 7,17 persen secara tahunan.  Berdasarkan laporan keuangan 30 Juni 2023, pendapatan tersebut bersumber dari jasa konstruksi yang naik 7,15 persen  year-on-year  (YoY) menjadi Rp1,23 triliun. Sementara itu, segmen pendapatan hotel mencapai Rp3,49 miliar atau melesat 14,35 persen YoY.  Pada periode yang sama, beban pokok pendapatan  NRCA  juga naik 6,99 persen secara tahunan menjadi Rp1,1 triliun sehingga laba kotor yang diakumulasikan hingga akhir Juni sebesar Rp138,1 miliar alias tumbuh 8,67 persen YoY.  Setelah dikurangi berbagai beban lainnya, NRCA membukukan laba periode berjalan yang diatribusikan kepada pemilik entitas induk mencapai Rp53,32 miliar. Angka tersebut mencerminkan kenaikan 21,54 persen dibandingkan periode yang sama tahun lalu. Di sisi lain, NRCA membukukan kontrak baru senilai Rp1,68 triliun sepanjang paruh pertama tahun ini atau naik 4 persen secara tahunan dari perolehan sebelumnya Rp1,62 triliun.  Proyek utama yang diraih perseroan pada periode tersebut, antara lain, Plant Package 1 dan 2 PT Akebono Brake Astra Indonesia (AAIJ) Karawang, RS Dirgahayu Samarinda, Luxury Hotel Labuan Bajo, Capital Cove BSD Tangerang, serta Nava Park BSD Tangerang.  Dalam pemberitaan  Bisnis  sebelumnya, NRCA menargetkan kontrak baru sepanjang 2023 mencapai Rp2,2 triliun. Jumlah tersebut turun 6,38 persen dibandingkan dengan capaian yang diperoleh perseroan pada tahun lalu, yakni Rp2,3 triliun.  Direktur Utama NRCA Hadiwinarto Christanto mengatakan kontrak baru yang dikantongi mencapai Rp1,26 triliun per Mei 2023. Dia menyebut NRCA masih banyak yang perlu dilakukan untuk mengejar target Rp2,2 triliun.  “Target kontrak tahun ini rencananya sekitar Rp2,2 triliun. Kontrak Rp1,2 triliun merupakan pencapaian sampai Mei 2023. Jadi memang cukup banyak yang harus dikejar untuk mencapai target tersebut,” ujar Hadiwinarto dalam paparan publik pada akhir Mei 2023.  Sementara itu, NRCA mencatatkan total aset sebesar Rp2,21 triliun, menurun 9,7 persen secara  year-to- date (YtD) pada semester I/2023. Adapun liabilitas mencapai Rp1,06 triliun alias merosot 15,17 persen, sementara ekuitas juga turun 4 persen YtD menjadi Rp1,15 triliun.  Di sisi lain, saldo arus kas setara kas NRCA pada akhir periode Juni 2023 tercatat mencapai Rp574,41 miliar, atau tumbuh sebesar 5,76 persen secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230809/192/1683091/nusa-raya-cipta-nrca-raup-pendapatan-rp124-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-05 16:53:00", "title": "Manufaktur RI Bergeliat, Surya Semesta (SSIA) Genjot Penjualan Lahan Kawasan Industri", "content": " Bisnis.com , JAKARTA - PT  Surya Semesta Internusa  Tbk. (SSIA) bakal menggenjot penjualan lahan  kawasan industri  seiring dengan menggeliatnya  industri manufaktur  di dalam negeri. VP Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan meski penjualan lahan belum terserap baik, pihaknya optismistis pertumbuhan industri  manufaktur  sebagai peluang positif dan akan tetap fokus pada bisnis kawasan industri, terutama menggenjot penjualan lahan di Subang Smartpolitan. \"Kalau untuk Subang, saat ini  inquires  dari berbagai sektor seperti  autoparts ,  medical tool ,  steel  &  metal ,  heavy machinery ,  consumer goods , hingga  electric vehicle ,\" kata Erlin kepada  Bisnis , Selasa (5/12/2023). Unit usaha yang mengelola kawasan industri SSIA, yakni PT Suryacipta Swadaya (SCS) melaporkan pendapatan sebesar Rp275,1 miliar pada kuartal III/2023 atau turun 6,3% dari Rp293,5 miliar pada periode yang sama tahun lalu. Penurunan tersebut disebabkan terkoreksinya penjualan lahan sebesar 29,6% yang tercatat dalam laporan sebesar Rp56 miliar. Sedangkan, tahun lalu penjualan lahan SCS mencpaai Rp79,6 miliar. Sepanjang triwulan III/2023, marketing sales SCS tercatat senilai Rp394,4 miliar dengan penjualan lahan seluas 21,1 hektare. Lahan kawasan industri yang masih kuat yakni di Karawang sebesar Rp18,2 hektare dengan nilai Rp359,8 miliar. Sementara itu, lahan kawasan industri di Subang Smartpolitan sebanyak 2 hektare senilai Rp31 miliar. Secara keseluruhan, SCS memiliki backlog seluas 20,6 hektare senilai Rp398,7 miliar. Adapun, unit properti SSIA yang terdiri dari kawasan industri, biaya pemeliharaan, sewa komersial, dan hunian menghasilkan pendapatan sebesar Rp413,8 miliar hingga kuartal III/2023 atau meningkat 13% dari periode yang sama tahun lalu. Sebelumnya, S&P Global mencatat Purchasing Manager's Index (PMI) Manufaktur Indonesia menguat ke level 51,7 pada November 2023, atau meningkat 0,2 poin dari 51,5 pada Oktober 2023. Kondisi PMI di atas 50 menunjukkan kondisi manufaktur yang masih ekspansi. Terlebih, sektor industri pengolahan RI semakin meningkat kinerjanya pada triwulan III/2023. Badan Pusat Statistik (BPS) melaporkan industri tumbuh 5,20% (year-on-year/yoy), melampaui pertumbuhan ekonomi yang sebesar 4,94 persen pada periode yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231205/257/1721156/manufaktur-ri-bergeliat-surya-semesta-ssia-genjot-penjualan-lahan-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240122/442/1734213/aksi-korporasi-travelio-ipo-menunggu-perbaikan-valuasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-29 13:50:00", "title": "Surya Semesta (SSIA) Bidik Penjualan Lahan Industri Tembus 65 Hektare 2024", "content": " Bisnis.com , JAKARTA - Emiten kawasan industri PT  Surya Semesta Internusa  Tbk. (SSIA) menargetkan penjualan lahan industri seluas 65 hektare sepanjang 2024, atau meningkat 217% dibandingkan capaian tahun lalu. Vice President of Investor Relations Surya Semesta Internusa, Erlin Budiman, menyampaikan bahwa target itu berasal dari penjualan 20 hektare di Suryacipta Karawang dan Subang Smartpolitan seluas 45 hektare. \"Melihat  pipeline  yang ada kami cukup optimistis. Karawang saat ini ada sekitar 100 hektare lahan, sedangkan Subang sekitar 400 hektare,\" tutur Erlin kepada Bisnis, Senin (29/1/2024). Sepanjang tahun lalu, SSIA mencatatkan penjualan  lahan industri  seluas 20,5 hektare yang berasal dari Subang dan Karawang. Jumlah tersebut mengalami peningkatan sebesar 64% secara tahunan ( year-on-year /YoY) dengan nilai mencapai Rp392 miliar atau naik 69% YoY. Erlin menuturkan perseroan optimistis dengan target tersebut mengingat besarnya potensi lahan di Subang Smartpolitan yang juga memiliki letak cukup strategis. Diketahui, kawasan industri ini hanya berjarak 37 kilometer dari Pelabuhan Patimban, Jawa Barat. Selain itu, pemerintah melalui Kementerian Pekerjaan Umum dan Perumahan Rakyat ( PUPR ) telah mulai pembangunan Jalan Tol Akses Patimban paket 1-3. Jalan Tol Akses Patimban memiliki total panjang 37,05 kilometer (km) dengan rincian sepanjang 14,11 km dibangun oleh badan usaha jalan tol (BUJT), sementara 22,94 km dibangun oleh pemerintah. Dengan posisi tersebut, Erlin menyatakan Subang Smartpolitan diyakini mampu menarik investasi khususnya di sektor otomotif. Sebab, lahan industri di Cikarang hingga Karawang sudah semakin terbatas dengan harga jual yang kian melambung. \"Ditambah dengan Pelabuhan  Patimban  yang kelak fokus untuk ekspor produk otomotif ke depannya, menyebabkan Subang Smartpolitan sangat strategis karena dikelilingi infrast ruktur utama,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/192/1736317/surya-semesta-ssia-bidik-penjualan-lahan-industri-tembus-65-hektare-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 06:00:00", "title": "Target Tinggi Emiten Kawasan Industri SSIA-AKRA", "content": "", "link": "https://market.bisnis.com/read/20240130/192/1736388/target-tinggi-emiten-kawasan-industri-ssia-akra?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-27 20:10:00", "title": "Surya Semesta (SSIA) Raup Pendapatan Rp4,53 Triliun 2023, Laba Naik Tipis", "content": " Bisnis.com,  JAKARTA – Emiten kawasan industri PT  Surya Semesta Internusa  Tbk. (SSIA) membukukan pendapatan senilai Rp4,53 triliun pada 2023. Seiring hal tersebut, laba bersih perseroan meningkat tipis dibandingkan capaian 2022. Berdasarkan  laporan keuangan  per akhir Desember 2023, SSIA membukukan pendapatan usaha senilai Rp4,53 triliun atau meningkat 25,52% secara  year-on-year  (YoY). Pendapatan usaha SSIA pada tahun lalu ditopang oleh segmen jasa konstruksi yang mencapai Rp2,78 triliun atau meningkat 16,25% YoY. Adapun segmen hotel melesat 52,87% YoY menjadi Rp895,35 miliar, dan kawasan industri naik 86,24% YoY ke Rp385,84 miliar. Sejalan dengan kenaikan pendapatan usaha, beban langsung yang dipikul SSIA juga meningkat 19,05% YoY menjadi Rp3,21 triliun. Dengan demikian, perseroan mencatatkan laba kotor sebesar Rp1,32 triliun alias meningkat 44,55% secara tahunan. Namun, setelah diakumulasikan dengan pendapatan dan beban lainnya, SSIA mencatatkan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp176,57 miliar atau naik tipis 0,43% YoY. Laba per saham juga naik dari Rp38,65 menjadi Rp38,80. Dari sisi neraca, SSIA membukukan total aset senilai Rp8,41 triliun atau tumbuh 1,53% YoY. Adapun liabilitas perseroan menurun 1,41% secara tahunan menjadi Rp3,97 triliun, sementara ekuitas tercatat sebesar Rp4,44 triliun atau meningkat 4,32% YoY. Di sisi lain, arus kas setara kas SSIA pada akhir periode Desember 2023 tercatat sebesar Rp1,21 triliun, meningkat 7,31% YoY dari posisi sebelumnya yakni Rp1,13 triliun. Sementara itu, sepanjang 2024, SSIA menargetkan penjualan  lahan industri  seluas 65 hektare atau meningkat 217% dibandingkan dengan capaian tahun lalu. Vice President of Investor Relations Surya Semesta Internusa, Erlin Budiman, menyampaikan bahwa target itu berasal dari penjualan 20 hektare di Suryacipta Karawang dan Subang Smartpolitan seluas 45 hektare. “Melihat  pipeline  yang ada kami cukup optimistis. Karawang saat ini ada sekitar 100 hektare lahan, sedangkan Subang sekitar 400 hektare,\" tutur Erlin kepada  Bisnis . Erlin menuturkan bahwa perseroan optimistis dengan target tersebut mengingat besarnya potensi lahan di Subang Smartpolitan yang dinilai memiliki letak cukup strategis. Pasalnya, kawasan industri ini berjarak 37 kilometer dari Pelabuhan Patimban, Jawa Barat. Selain itu, pemerintah melalui Kementerian Pekerjaan Umum dan Perumahan Rakyat ( PUPR ) telah mulai pembangunan Jalan Tol Akses Patimban paket 1-3. Jalan Tol Akses Patimban memiliki total panjang 37,05 kmk dengan rincian sepanjang 14,11 km dibangun oleh badan usaha  jalan tol  (BUJT), sementara 22,94 km dibangun oleh pemerintah. Dengan posisi tersebut, Erlin menyatakan Subang Smartpolitan diyakini mampu menarik investasi khususnya di sektor otomotif. Sebab, lahan industri di Cikarang hingga Karawang sudah semakin terbatas dengan harga jual yang melambung. “Ditambah dengan Pelabuhan Patimban yang kelak fokus untuk ekspor produk otomotif ke depannya, menyebabkan Subang Smartpolitan sangat strategis karena dikelilingi infrastruktur utama,” kata Erlin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240327/192/1753371/surya-semesta-ssia-raup-pendapatan-rp453-triliun-2023-laba-naik-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-17 08:30:00", "title": "Ada yang Rajin Tambah Saham SSIA pada awal 2024", "content": "", "link": "https://market.bisnis.com/read/20240417/192/1757957/ada-yang-rajin-tambah-saham-ssia-pada-awal-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-01 07:16:00", "title": "Sah, BYD Bangun Pabrik di Kawasan Industri Surya Internusa (SSIA)", "content": " Bisnis.com , JAKARTA – Terjawab sudah lokasi pabrik mobil listrik  BYD . PT BYD Motor Indonesia mengumumkan telah membeli lahan di Subang dari PT PT Suryacipta Swadaya, anggota grup PT Surya Semesta Internusa Tbk ( SSIA ). BYD menyebutkan dalam rangka membangun industri kendaraan listrik, perusahaan menandatangani kesepakatan kerja sama dengan PT Suryacipta Swadaya, pengembang dari Kawasan Industri Subang Smartpolitan. Eagle Zhao, Presiden Direktur PT BYD Motor Indonesia mengatakan melalui berbagai penilaian, BYD memutuskan bahwa Kawasan Industri  Subang Smartpolitan  tepat untuk menjadi lokasi pengembangan industri EV BYD di Indonesia. Menurutnya, kawasan industri ini dapat memenuhi kriteria, baik dari segi luas, jarak, lingkungan, maupun infrastruktur yang kami perlukan. “Sehingga kami yakin bahwa fasilitas yang terbangun nantinya akan mampu mendorong pertumbuhan industri otomotif Indonesia dan transisi menuju energi bersih, serta sekaligus mendukung perekonomian negara khususnya wilayah sekitar,” ujarnya dalam keterangan resmi yang diterima Bisnis, Rabu (1/5/2024). Adapun, kesepakatan kerja sama dengan SSIA itu dilakukan sebagai langkah strategis awal pengembangan ekosistem EV di Indonesia. BYD juga mengembangkan pusat penelitian dan pengembangan fasilitas pelatihan dengan teknologi terbaru yang hemat energi dan ramah lingkungan. Kesepakatan kerja sama tersebut dilakukan bertepatan dengan hari pertama ajang \"Periklindo Electric Vehicle (PEV) Show 2024\" di Jiexpo Kemayoran, Jakarta. Perjanjian kerja sama BYD dan SSIA itu ditandatangani oleh Nathan Sun, Operation Director BYD Indonesia dan Wilson Effendy, Vice President Director dari PT Suryacipta Swadaya, disaksikan oleh jajaran (management BYD Auto, Mr. Liu Xueliang, General Manager BYD Asia Pacific, Eagle Zhao, Presiden Direktur PT BYD Motor Indonesia), perwakilan Kementerian Republik Indonesia. Perbesar Kawasan industri Subang Smartpolitan dinilai sudah terintegrasi dengan berbagai infrastruktur strategis nasional. Lokasi ini mudah untuk diakses melalui Jalan Tol Cikopo-Palimanan (Cipali) di KM 89 yang juga sedang dalam tahap pengembangan. Selain itu, kawasan juga dekat dengan Jalan Tol Akses Patimban yang langsung terhubung ke Pelabuhan Patimban, Bandara Internasional Kertajati, dan Jalan Tol Trans Jawa yang menghubungkan menuju Jakarta, Bandung, dan kota-kota lain di Jawa Barat dan Tengah. Abednego Purnomo, VP Penjualan, Pemasaran & Hubungan Penyewa Subang Smartpolitan mengatkaan Subang Smartpolitan merupakan sebuah kawasan perkotaan terintegrasi untuk area industri dan komersial di Indonesia. Pihaknya, menyambut baik kerja sama dan mendukung langkah BYD dalam mendorong mobilitas berkelanjutan di Indonesia dan kawasan Asia Tenggara. “Kami sangat antusias menyambut kehadiran BYD di Subang Smartpolitan. Hal ini membuktikan bahwa infrastruktur kawasan industri ini sesuai dan dapat mendukung terciptanya ekosistem kendaraan listrik yang akan dibangun oleh BYD yang juga akan berkontribusi pada perkembangan industri otomotif tanah air dan sejalan dengan visi kami untuk 'Membangun Indonesia yang Lebih Baik',” ujarnya. BYD Gunakan Lahan 108 Ha Fasilitas produksi  mobil listrik  ( electric vehicle /EV) BYD bakal dibangung di area Fase 2 Subang Smartpolitan, khususnya di bagian utara kawasan tersebut. Dengan perencanaan Ekosistem EV yang komprehensif dan terintegrasi, BYD akan menggunakan lahan terbesar seluas lebih dari 108 hektare (ha). Investasi BYD ini diklaim tidak hanya akan menciptakan ribuan lapangan kerja baru dan membangkitkan perekonomian komunitas sekitar, tetapi juga meningkatkan transfer teknologi dan keahlian dalam pembuatan EV. Hal ini akan mendorong pertumbuhan industri pendukung di sektor EV dan juga membuka peluang baru bagi perusahaan lokal untuk terlibat dalam rantai pasok global EV, sehingga juga akan mendorong pertumbuhan ekonomi yang signifikan di Indonesia. Setelah penandatanganan kesepakatan antara kedua belah pihak, proses selanjutnya adalah serah terima lahan yang akan dilakukan pada bulan Agustus 2024. BYD merencanakan operasional pembangunan bertahap dan diperkirakan mulai beroperasi pada bulan Januari 2026. ------------------------ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20240501/275/1761968/sah-byd-bangun-pabrik-di-kawasan-industri-surya-internusa-ssia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:54", "title": "Target Penjualan Suryacipta Meningkat Target Penjualan Suryacipta Meningkat", "content": " Bisnis.com , JAKARTA - Seiring dengan meningkatnya animo perusahaan asal China untuk berinvestasi di Subang Smartpolitan, PT Surya Semesta Internusa Tbk. (SSIA) melalui anak usahanya Suryacipta meningkatkan target penjualan lahan dari 65 hektar menjadi 184 hektar atau setara nilai penjualan senilai Rp2,2 triliun hingga akhir 2024. Bisnis/Arief Hermawan P ", "link": "https://foto.bisnis.com/view/20240508/1764191/target-penjualan-suryacipta-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-23 16:57:00", "title": "Diresmikan Ridwan Kamil, Kawasan Industri Milik SSIA Sedot Animo Investor", "content": " Bisnis.com , JAKARTA – Emiten pengembang lahan industri PT Surya Semesta Internusa Tbk. mengungkapkan inquiries untuk lahan milik perseroan di Subang sudah masuk sekitar 200 hektare. Kawasan ini sudah memulai groundbreaking dan dijagokan langsung oleh Gubernur Jawa Barat  Ridwan Kamil  sebagai salah satu destinasi investasi. VP Investor Relations and Corporate Communications  Surya Semesta Internusa  Erlin Budiman mengatakan sejauh ini minat dari calon pembeli yang bertanya (inquiries) untuk lahan Subang Smartpolitan. “Inquiries 200 hektare, cukup baik sejauh ini,” kata Erlin kepada  Bisnis , Selasa (23/2/2021). Inquiries tersebut jauh di atas target marketing sales lahan Subang Smarpolitan yang ditargetkan perseroan untuk tahun ini seluas 40 hektare. Pada akhir tahun 2020, emiten dengan kode saham SSIA ini menjelaskan fokus utama perseroan tahun ini adalah pengembangan proyek Subang Smartpolitan.  Hingga akhir tahun lalu, SSIA telah  menggelontorkan dana hingga Rp1,5 triliun untuk akuisisi lahan mencapai lebih dari 1.200 hektare di sana. Untuk tahun ini, SSIA menganggarkan belanja modal atau capital expenditure senilai Rp700 miliar lagi untuk Subang Smartpolitan. Dalam pembangunan tahap pertama setelah groundbreaking pada November 2020, SSIA akan menggarap lahan seluas 400 hektare yang terletak di sebelah selatan tol Cipali. Adapun, dari lahan Subang Smartpolitan seluas total 2.700 hektare akan didesain untuk kawasan industri dengan porsi 54 persen, fasilitas umum 30 persen, dan sisanya 16 persen untuk area residensial. Untuk diketahui,Subang Smartpolitan merupakan 1 dari 7 wilayah pengembangan baru di Kawasan  Rebana . Gubernur Jawa Barat Ridwan Kamil mengatakan Rebana membutuhkan penanda akan kehadiran kota-kota baru di 7 kabupaten/kota yang masuk dalam wilayah metropolitan tersebut.  Dia menegaskan Subang Smartpolitan menjadi bukti nyata rencana pembangunan ini. “Hari ini peristiwa bersejarah bahwa masa depan sedang kita siapkan, hadirnya sebuah kota baru Subang Smartpolitan menjadi benchmark,” katanya dalam acara groundbreaking Subang Smartpolitan yang digelar secara hybrid, Rabu (18/11/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210223/192/1359936/diresmikan-ridwan-kamil-kawasan-industri-milik-ssia-sedot-animo-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:29:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210224/442/1360123/obligasi-ssia-pembayaran-obligasi-sesuai-jadwal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-05 07:04:00", "title": "SSIA Lampaui Target Marketing Sales 15 Ha", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Surya Semesta Internusa Tbk. telah memenuhi target marketing sales seluas 15 hektare di Karawang. Johannes Suriadjaja, Presiden Direktur Surya Semesta Internusa mengatakan perseroan telah mencapai marketing sales sebesar 15,8 hektare per Agustus 2019. Dari aksi pemasaran itu, Johannes mengatakan perseroan mengantongi Rp270 miliar. Dengan penuh gempita sebab target tercapai, Johannes mengungkapkan kalau itu masih bisa lebih besar lagi. Menurutnya dari marketing sales itu, SSIA masih berpotensi mendapatkan tambahan pemasukan dari sisi recurring sebesar Rp200 miliar. Artinya dari penjualan 15,8 hektare tersebut emiten kawasan industry itu dapat tambahan Rp470 miliar. “Mudah-mudahan bisa lebih [marketing sales], total yang sekarang kira-kira Rp270 miliar. Tapi itu belum termasuk recurring income-nya yang kira-kira Rp200 miliar lagi,” katanya kepada Bisnis pada Rabu (4/9). Ketika ditanya lebih jauh perihal target sampai akhir tahun, Johannes belum mau sesumbar. Menurutnya perseroan akan memberikan petunjuk di waktu yang tepat. Johannes memberikan sinyal marketing sales masih dapat tumbuh lebih besar sampai akhir tahun. “Memang sudah lewat sedikit dari target tahun ini yang 15 hektare saja. Jadi bisa bayangin  berapa kira-kira sampai akhir tahun. Peminatnya sih masih banyak,” ungkapnya. Sebagai informasi, SSIA membukukan marketing sales seluas 8 hektare di Suryacipta Karawang dengan nilai jual ratarata sebesar US$120/m2 per Juni 2019. Sebelumnya, Head of Investor Relations SSIA Erlin Budiman mengatakan lahan seluas 8 Ha itu dijual kepada perusahaan e-commerce, logistik dan informasi teknologi. SSIA pun menargetkan bisa menjual sampai dengan 15 ha tapi tergantung keadaan pasar yang berusaha pulih setelah pemilu. Dengan begitu di akhir tahun perseroan dapat mengantongi US$18 juta Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190905/192/1144793/ssia-lampaui-target-marketing-sales-15-ha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:30:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180804/441/824129/pengembangan-kawasan-industri-subang-ssia-raih-pinjaman-us-100-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-05 06:15:00", "title": "IFC Investasi US$100 juta ke SSIA ", "content": " Bisnis.com,  JAKARTA-- IFC, anggota dari Grup Bank Dunia, dan PT Surya Semesta Internusa Tbk (SSIA) telah secara resmi menandatangani paket pinjaman sebesar US$100 juta untuk area seluas 2,000 hektar sebagai lokasi wilayah industri hijau dengan fitur-fitur terkini yang berlokasi di Subang, Jawa Barat. SSIA menilai dengan investasi IFC akan menciptakan pasar dan membuka peluang masa depan yang lebih besar bagi proyek pengembangan Subang Kota Industri barunya. Presiden Direktur SSIA, Johannes Suriadjaja mengatakan selain menyediakan pendanaan jangka panjang, perusahaan menilai IFC akan membantu menyiapkan standar hijau berkelanjutan yang baru bagi sektor ini melalui penggunaan teknologi terkini, dan mendorong pengembang wilayah industri lainnya untuk mengikuti jalur yang sama. \"Proyek wilayah industri baru ini diharaokan dapat menciptakan lebih dari 34,000 pekerjaan,\" katanya. Dalam upacara penandatanganan kesekapatan di Bali, Presiden Direktur IFC, Philippe Le Houérou, mengatakan IFC juga merencanakan untuk mendorong investasi di sektor pariwisata Indonesia, guna mendukung usaha pemerintah Indonesia untuk mempercepat pembangunan pariwisata pada tujuan-tujuan utama wisata di seluruh nusantara. “Agar Indonesia dapat merealisasikan seluruh potensinya, pembangunan pariwisata harus terus berkembang di luar Bali ke tujuan wisata lainnya. Ini tujuan penting perencanaan pariwisata nasional pemerintah Indonesia, yang didukung oleh IFC dengan mendorong investasi di proyek-proyek pariwisata terutama di lokasi yang belum sepenuhnya berkembang,\" jelasnya. Subang City of Industry diproyeksikan sebagai model area industri di masa depan dengan menjadi wilayah industri pintar (smart) dan berkelanjutan (sustainable) pertama bagi pelanggan dan masyarakat di Indonesia. Ini sejalan dengan visi SSIA untuk membangun Indonesia yang lebih baik. Fitur penting wilayah Subang yang baru adalah fitur inovasi hijaunya, seperti transportasi listrik, panel surya dan teknologi efisiensi air dan tenaga. Ini akan menjadi wilayah industri pertama yang mempromosikan standar gedung hijau dari IFC, dimana SSIA dan pabrik-pabrik penyewanya berusaha mencapai setidaknya penghematan setidaknya 20 persen untuk daya, air dan material dibanding pembangunan yang serupa lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180805/107/824076/ifc-investasi-us100-juta-ke-ssia-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-03 14:09:00", "title": "Biayai Kawasan Industri Subang, SSIA Dapat Pinjaman US$100 Juta dari IFC", "content": " Bisnis.com,  JAKARTA - IFC, anggota dari Grup Bank Dunia, menyepakati komitmen pembiayaan US$100 juta untuk PT Surya Semesta Internusa Tbk (SSIA) guna mendukung pengembangan kawasan industri hijau di Subang. IFC dan SSIA menandatangani paket pinjaman sebesar US$100 juta untuk area seluas 2.000 hektare sebagai lokasi wilayah industri hijau dengan fitur-fitur terkini yang berlokasi di Subang, Jawa Barat, dan akan menyediakan lebih dari 34.000 pekerjaan. Berlokasi di sepanjang jaringan jalan tol Trans Jawa, wilayah industri Subang akan menyediakan infrastruktur modern untuk pabrik-pabrik domestik maupun internasional. Lokasi tersebut dipilih agar secara strategis dapat mengakses Bandara Internasional Kertajati yang baru dibuka, dan Pelabuhan Laut Dalam Patimban yang tengah dibangun di Subang, yang merupakan salah satu proyek strategis nasional. SSIA percaya dengan investasi IFC di dalam perusahaan mereka akan menciptakan pasar dan membuka peluang masa depan yang lebih besar bagi proyek Subang Kota Industri barunya. “Kami sangat senang bermitra dengan IFC untuk pembangunan wilayah industri Subang yang baru,”  ujar Presiden Direktur SSIA, Johannes Suriadjaja dalam siaran pers, Jumat (3/8/2018). Selain penyediaan pendanaan jangka panjang, SSIA optimistis kerja sama dengan IFC akan membantu menyiapkan standar hijau berkelanjutan yang baru bagi pengembangan kawasan industri melalui penggunaan teknologi terkini, dan mendorong pengembang wilayah industri lainnya untuk mengikuti jalur yang sama. Dalam penandatanganan kesekapatan di Bali, Presiden Direktur IFC Philippe Le Houérou mengatakan pihaknya juga merencanakan untuk mendorong investasi di sektor pariwisata Indonesia, guna mendukung usaha pemerintah Indonesia untuk mempercepat pembangunan pariwisata pada tujuan-tujuan utama wisata di seluruh nusantara. Menurutnya, sektor Pariwisata menawarkan peluang yang luar biasa untuk pertumbuhan Indonesia di masa depan. “Agar Indonesia dapat merealisasikan seluruh potensinya, pembangunan pariwisata harus terus berkembang di luar Bali ke tujuan wisata lainnya. Ini tujuan penting perencanaan pariwisata nasional pemerintah Indonesia, yang didukung oleh IFC dengan mendorong investasi pada proyek-proyek pariwisata terutama di lokasi yang belum sepenuhnya berkembang, serta dengan cara yang ramah lingkungan dan berkelanjutan.” Subang City of Industry diproyeksikan sebagai model area industri di masa depan dengan menjadi wilayah industri pintar (smart) dan berkelanjutan (sustainable) pertama bagi pelanggan dan masyarakat di Indonesia. Ini sejalan dengan visi SSIA untuk membangun Indonesia yang lebih baik. Fitur penting wilayah Subang yang baru adalah fitur inovasi hijaunya, seperti transportasi listrik, panel surya dan teknologi efisiensi air dan tenaga. Ini akan menjadi wilayah industri pertama yang mempromosikan standar gedung hijau dari IFC, dimana SSIA dan pabrik-pabrik penyewanya berusaha mencapai setidaknya penghematan setidaknya 20% untuk daya, air dan material dibanding pembangunan yang serupa lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180803/192/823962/biayai-kawasan-industri-subang-ssia-dapat-pinjaman-us100-juta-dari-ifc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 13:18:00", "title": "Surya Semesta Internusa (SSIA) Sudah Akuisisi 1.000 Hektare Lahan di Subang", "content": " Bisnis.com , JAKARTA — Emiten pengembang kawasan industri PT Surya Semesta Internusa Tbk. sudah berhasil mengakuisisi lahan di Subang, Jawa Barat, seluas 1.000 hektare hingga akhir Agustus 2018, atau bertambah 150 hektare dari capaian hingga akhir 2017 seluas 850 hektare. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa, mengatakan bahwa perseroan masih mempertahankan target akuisisi lahan di Subang tahun ini seluas 260 hektare. Perseroan sudah mengucurkan belanja modal Rp265 miliar yang sebagian besar untuk akuisisi lahan di Subang. Emiten dengan kode saham SSIA ini menganggarkan belanja modal senilai Rp750 miliar hingga R800 miliar tahun ini. Artinya, perseroan masih memiliki kecukupan dana untuk melanjutkan akuisisi tahun ini. “Subang saat ini sudah berhasil kami akuisisi 1.000 hektare. Masih sama targetnya seperti awal tahun ini, yakni 260 hektare,” katanya, Selasa (28/8/2018). Erlin mengatakan, perseroan berencana mulai membangun infrastruktur dasar di Subang mulai akhir tahun ini atau awal tahun depan. Dananya menggunakan sisa alokasi belanja modal yang belum terserap. Pada tahap awal, perseroan akan membangun kawasan yang berada di sisi selatan yang dekat dari jalan tol Cikopo – Palimanan seluas 300 hektare. Saat ini, perseroan baru mengakuisisi 265 hektare di wilayah tersebut, sehingga perseroan masih akan berkonsentrasi untuk menuntaskan pembebasan lahan di area tersebut tahun ini. Emiten dengan kode saham SSIA ini sudah mengantongi komitmen pinjaman dari International Finance Corporation senilai US$100 juta pada awal bulan ini. Dana pinjaman tersebut akan digunakan untuk pengembangan kawasan industri Subang, termasuk pengembangan tahap pertama di sisi selatan tersebut. Total area yang akan diakuisisi dan dikembangkan sebagai lahan industri dan properti di Subang akan mencapai 2.000 hektare. Kawasan ini akan sangat strategis sebab berlokasi dekat dari dua proyek infrastruktur strategis, yakni bandara internasional Kertajati dan pelabuhan laut dalam Patimban. The Jok Tung, Direktur Surya Semesta Internusa, mengatakan bahwa saat ini perseroan belum mencairkan dana pinjaman tersebut, sebab pembangunan infrastruktur belum dilakukan. Dana tersebut bisa dicairkan dalam 2 tahun ke depan, dengan tenor pinjaman 8 tahun dan bunga LIBOR + 2,75%. Pinjaman jangka panjang dengan bunga kompetitif tersebut menguntungkan perseroan yang memiliki karakter bisnis jangka panjang. Pinjaman dari IFC ini merupakan bentuk pinjaman dengan prinsip hijau atau ramah lingkungan. Artinya, dana yang dipinjamkan harus digunakan untuk pengembangan kawasan yang berwawasan lingkungan dengan standar yang ketat. Kawasan industri di Subang nantinya akan diarahkan menjadi sebuah kota industri cerdas dan berkelanjutan. Inovasi hijau akan mencakup gedung hijau ( green building ), transportasi listrik, panel surya, dan teknologi efisiensi air dan tenaga listrik. Kawasan industri ini akan menjadi kawasan industri pertama di Indonesia yang mempromosikan standar hijau secara total, di mana SSIA dan pabrik-pabrik yang ada di dalamnya berusaha mencapai penghematan setidaknya 20% untuk daya listrik, air, dan material dibandingkan dengan pembangunan serupa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832322/surya-semesta-internusa-ssia-sudah-akuisisi-1.000-hektare-lahan-di-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-04 19:43:00", "title": "Investasi Baru Masuk Untuk Pengembangan Wilayah Industri Subang", "content": " Bisnis.com ,J AKARTA - IFC, anggota dari Grup Bank Dunia, dan PT Surya Semesta Internusa Tbk (SSIA) resmi menandatangani paket pinjaman sebesar US$100 jutauntuk area seluas 2,000 hektare sebagai lokasi wilayah industri hijau dengan fitur-fitur terkini yang berlokasi di Subang, Jawa Barat. SSIA menilai dengan investasi IFC akan menciptakan pasar dan membuka peluang masa depan yang lebih besar bagi proyek pengembangan Subang Kota Industri barunya. Presiden Direktur SSIA Johannes Suriadjaja mengatakan selain menyediakan pendanaan jangka panjang, perusahaan menilai IFC akan membantu menyiapkan standar hijau berkelanjutan yang baru bagi sektor ini melalui penggunaan teknologi terkini, dan mendorong pengembang wilayah industri lainnya untuk mengikuti jalur yang sama. \"Proyek wilayah industri baru ini diharapkan dapat menciptakan lebih dari 34,000 pekerjaan,\" kata Johannes, Sabtu (4/8/2018). Dalam upacara penandatanganan kesekapatan di Bali, Presiden Direktur IFC, Philippe Le Houérou, mengatakan IFC juga merencanakan untuk mendorong investasi di sektor pariwisata Indonesia, guna mendukung usaha pemerintah Indonesia untuk mempercepat pembangunan pariwisata pada tujuan-tujuan utama wisata di seluruh nusantara. “Agar Indonesia dapat merealisasikan seluruh potensinya, pembangunan pariwisata harus terus berkembang di luar Bali ke tujuan wisata lainnya. Ini tujuan penting perencanaan pariwisata nasional pemerintah Indonesia, yang didukung oleh IFC dengan mendorong investasi di proyek-proyek pariwisata terutama di lokasi yang belum sepenuhnya berkembang,\" jelasnya. Subang City of Industry  diproyeksikan sebagai model area industri pada masa depan dengan wilayah industri pintar (smart) dan berkelanjutan  (sustainable)  pertama bagi pelanggan dan masyarakat di Indonesia. Ini sejalan dengan visi SSIA untuk membangun Indonesia yang lebih baik. Fitur penting wilayah Subang yang baru adalah fitur inovasi hijaunya, seperti transportasi listrik, panel surya dan teknologi efisiensi air dan tenaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180804/107/824234/investasi-baru-masuk-untuk-pengembangan-wilayah-industri-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 12:56:00", "title": "Belum Bukukan Penjualan, SSIA Turunkan Target Penjualan Lahan", "content": " Bisnis.com , JAKARTA — Emiten pengembang kawasan industri, PT Surya Semesta Internusa Tbk., menurunkan target penjualan lahan industri tahun ini dari semula 15-20 hektare (ha) menjadi hanya antara 7-12 ha, menimbang masih lemahnya penjualan kawasan industri. Head of Investor Relation Surya Semesta Internusa Erlin Budiman mengatakan bahwa secara makro, penjualan lahan industri Jabodetabek sepanjang semester pertama tahun ini relatif lemah, turun 44% dibandingkan periode yang sama tahun sebelumnya. Hingga kini, perseroan belum membukukan penjualan lahan industri sama sekali. Kinerja emiten dengan kode saham SSIA ini memang sudah melemah sejak 2017, dengan capaian penjualan hanya 2,1 ha sepanjang tahun lalu. Oleh karena itu, dia menilai target perseroan untuk menjual antara 15-20 ha tahun ini relatif terlalu tinggi dan tidak realistis. “Kami melihat memang  market  sangat lemah tahun ini. Melihat keadaan ini, kami turunkan target, mungkin ada potensi antara 7-12 ha,” ujar Erlin, Selasa (28/8/2018). Dia menilai target baru tersebut masih cukup realistis sebab saat ini perseroan sudah memiliki sejumlah negosiasi prospektif yang berpotensi menjadi penjualan. Total  inquiries  yang dikantongi perseroan sejauh ini mencapai 20 ha. Lemahnya penjualan pada semester I/2018 turut menjadi faktor penurunan kinerja perseroan paruh pertama tahun ini, sehingga membukukan rugi bersih Rp56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832311/belum-bukukan-penjualan-ssia-turunkan-target-penjualan-lahan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-03 13:38:00", "title": "SSIA Dapat Pinjaman US$100 Juta Untuk Kawasan Industri Subang", "content": " Bisnis.com , JAKARTA — Anggota Grup Bank Dunia, International Finance Corporation (IFC), telah menandatangani kerja sama dengan PT Surya Semesta Internusa Tbk. untuk penyaluran paket pinjaman US$100 juta untuk pengembangan area baru kawasan industri seluas 2.000 hektare (ha). Kawasan industri ini berlokasi di Subang, Jawa Barat dan akan menjadi kawasan industri hijau dengan infrastruktur modern serta akan menyediakan lebih dari 34.000 pekerjaan. Lokasi ini dipilih agar secara strategis dapat mengakses Bandara Internasional Kertajati yang baru dibuka dan Pelabuhan Laut Dalam Patimban yang tengah dibangun di Subang, yang merupakan salah satu Proyek Strategis Nasional (PSN). Adapun penandatanganan kemitraan itu dilakukan di Bali, Jumat (3/8). Presiden Direktur Surya Semesta Internusa (SSIA) Johannes Suriadjaja mengatakan pihaknya meyakini investasi IFC akan menciptakan pasar dan membuka peluang yang lebih besar bagi proyek Kota Industri Subang. “Selain menyediakan pendanaan jangka panjang, kami percaya kerja sama kami dengan IFC akan membantu menyiapkan standar hijau berkelanjutan yang baru bagi sektor ini melalui penggunaan teknologi terkini, dan mendorong pengembang wilayah industri lainnya untuk mengikuti jalur yang sama,” tuturnya dalam keterangan resmi, Jumat (3/8/2018). Kota Industri Subang diproyeksikan menjadi model area industri di masa depan dengan menjadi kawasan industri pintar dan berkelanjutan pertama di Indonesia. Fitur penting kawasan industri Subang yang baru adalah fitur inovasi hijaunya, seperti transportasi listrik, panel surya dan teknologi efisiensi air dan tenaga listrik. Ini akan menjadi wilayah industri pertama yang mempromosikan standar gedung hijau dari IFC, di mana SSIA dan pabrik-pabrik penyewanya menghemat setidaknya 20% untuk daya, air, serta material dibanding proyek serupa. Presiden Direktur IFC Philippe Le Houérou menyatakan IFC juga berencana untuk mendorong investasi di sektor pariwisata Indonesia guna mendukung usaha Pemerintah Indonesia mempercepat pembangunan destinasi pariwisata di Nusantara. Menurutnya, sektor pariwisata menawarkan peluang yang luar biasa untuk pertumbuhan Indonesia di masa depan. Pembangunan pariwisata harus terus berkembang di luar Bali agar Indonesia dapat merealisasikan seluruh potensinya. “Kami akan mendukung tujuan pemerintah dengan mendorong investasi di proyek-proyek pariwisata, terutama di lokasi yang belum sepenuhnya berkembang dan dengan cara yang ramah lingkungan serta berkelanjutan,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180803/192/823947/ssia-dapat-pinjaman-us100-juta-untuk-kawasan-industri-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 13:41:00", "title": "Surya Semesta Internusa (SSIA) Ambil Porsi Minoritas di Tol Cipali—Patimban", "content": " Bisnis.com,  JAKARTA—Emiten pengembang kawasan industri PT Surya Semesta Internusa Tbk. hanya akan mengambil porsi minoritas dalam konsorsium jalan tol Cipali – Patimban dengan estimasi investasi Rp5 triliun. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa, mengatakan bahwa perseroan bermitra dengan PT Jasa Marga (Persero) Tbk. dalam konsorsium pemrakarsa pembangunan ruas tol yang menghubungkan ruas tol Cikopo – Palimanan atau Cipali dengan pelabuhan laut dalam Patimban, Jawa Barat. Perseroan sudah menerima surat persetujuan pembentukan konsorsium dari Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat. Kini, perseroan tengah menunggu panggilan untuk mengikuti tender untuk memperoleh hak konsesi. Erlin mengatakan, tender investasi dan hak konsesi ruas tol ini kemungkinan sudah akan digelar pada kuartal ketiga tahun ini, atau paling lambat pada kuartal akhir tahun ini. “Kami belum bisa sampaikan persentase porsi saham antara kami dan Jasa Marga, tetapi yang pasti SSIA akan minoritas. FInalisasi detail baru akan diputuskan setelah tender,” katanya, Selasa (28/8/2018). Meskipun menjadi pemrakarsa, konsorsium perseroan bersama Jasa Marga masih harus mengikuti tender dan menerima tantangan dari peminat lain atas tol tersebut. Hanya saja, perseroan memiliki hak istimewa untuk menyamai penawaran kompetitor atau  right to match  bila penawaran dari kompetitor lebih unggul dari perseroan. Bila perseroan mampu menyamai penawaran kompetitor, perseroan berhak untuk memenangkan hak konsesi. Ruas tol tersebut akan memiliki panjang sekitar 38 km hingga 40 km. Emiten dengan kode saham SSIA ini memprakarsai ruas tol ini sebab memiliki peran strategis untuk mendukung pengembangan kawasan industri baru perseroan di Subang, Jawa Barat, yang nantinya mencapai 2.000 hektare. Erlin mengatakan, dari segi kelayakan investasi, tingkat  internal rate of return  (IRR) ruas tol ini antara 11% hingga 12%. Meskipun rendah, tetapi kehadiran tol ini akan memiliki peran sangat strategis bagi kawasan industri perseroan di Subang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832328/surya-semesta-internusa-ssia-ambil-porsi-minoritas-di-tol-cipalipatimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-13 18:46:00", "title": "Suryacipta Karawang Gunakan Pengolahan Limbah Modern", "content": " Bisnis.com, JAKARTA - PT Surya Semesta Internusa Tbk (SSIA), melalui anak usaha PT Suryacipta Swadaya, pengelola Kawasan Industri Suryacipta Karawang, meresmikan operasional fasilitas Waste Water Treatment Plant (WWTP) Organica Suryacipta. Presiden Direktur PT Surya Semesta Internusa Tbk Johannes Suriadjaja mengatakan sistem pengolahan air limbah modern berkapasitas 5.000 m3/hari tersebut, akan mengolah limbah seluruh pabrik yang berlokasi di Kawasan Industri Suryacipta Karawang. “Keberadaan fasilitas WWTP dengan fasilitas pendukungnya merupakan bentuk komitmen kami sebagai bagian SSIA untuk mewujudkan kawasan industri yang sehat dan menerapkan prinsip green/ramah lingkungan dalam setiap kegiatan bisnisnya,” papar Johannes, dikutip dari keterangan resmi pada Selasa (13/11/2018). Dia menjelaskan pembangunan WWTP sudah dimulai sejak September 2016 dengan menggandeng perusahaan WWTP ternama asal Hungaria, Organica Technologies. Organica Technologies merupakan perusahaan Waste Water Treatment yang berdiri sejak tahun 1998 dengan  proyek yang tersebar di Prancis, Hungaria, China, dan Indonesia serta merupakan market leader WWTP dalam hal teknologi Fixed-Bed Biofilm Activated Sludge (FBAS). Dia mengatakan pembangunan dilakukan di atas lahan seluas lebih dari 3 hektare dengan nilai investasi sebesar RP68 miliar. Gedung operasional WWTP Organica Suryacipta juga menerapkan prinsip green dengan menggunakan green electricity yaitu memanfaatkan energi matahari berupa solar panel yang diparalelkan dengan listrik yang dipasok oleh PLN. Kapasitas listrik solar panel terpasang sebesar 20 KVA dari total pemakaian listrik sebesar 197 kVA. \"Kapasitas WWTP terpasang tersebut diperuntukkan mengolah air limbah yang dihasilkan para tenant di Kawasan Industri Suryacipta yang berdiri di lahan seluas kurang lebih 1.400 hektar tersebut,\" jelas Johannes. Dia memaparkan sistem pengolahan WWTP tersebut yaitu proses pengolahan air limbah yang berasal dari tenant menggunakan akar tanaman, di mana akar tanaman tersebut berfungsi sebagai tempat berkembangbiaknya mikro organisme yang akan menguraikan air limbah. Dia mengatakan teknologi pengolahan air limbah yang diterapkan di WWTP Organica Suryacipta merupakan teknologi terbaru yang diterapkan di Indonesia. Selain itu, pembangunan fasilitas ini juga merupakan wujud partisipasi aktif perseroan dalam mendukung program Citarum Harum yang diinisiasi Pemerintah untuk mengurangi pencemaran di sungai Citarum. “Dengan adanya WWTP ini, kami berharap dapat membantu Pemerintah menekan tingkat pencemaran di Sungai Citarum sekaligus dapat menginspirasi masyarakat untuk ikut menjaga lingkungan khususnya Sungai Citarum sehingga membawa manfaat bagi orang banyak,” tambah Johannes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181113/276/859435/suryacipta-karawang-gunakan-pengolahan-limbah-modern?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 16:45:00", "title": "SSIA Akan Ekspansi Bisnis Hotel ke Bagian Timur Indonesia", "content": " Bisnis.com, JAKARTA - PT Surya Semesta Internusa Tbk. (SSIA) melalui anak usahanya PT Batiqa Hotel Management (BHM) akan melakukan ekspansi ke Indonesia bagian Timur. Head of Investor SSIA Erlin Budiman mengatakan  pihaknya akan terus melakukan ekspansi bisnis perhotelan. Ke depan, BHM berencana akan mengoperasikan tiga hotel baru yang salah satunya berkonsep resort. \"Salah satunya kami akan ekspansi ke timur Indonesia, Labuan Bajo, tapi kami masih melihat akan ke arah hotel management atau bangun sendiri  karena pada 2019, Batiqa ke depannya akan berkembang menjadi hotel management,\" kata Erlin, belum lama ini Erlin mengatakan pihaknya membidik lokasi di Labuan Bajo karena melihat potensi yang akan bertumbuh dengan dukungan yang diberikan pemerintah dalam sektor pariwisata. \"Rencananya jika tahun depan bisa terwujud, baik, semakin banyak Batiqa akan menolong meningkatkan brandnya sendiri karena strategi untuk hotel bintang tiga adalah harus menghadirkan eksistensi dimana-mana,\" kata dia. Dia menyampaikan BHM pada 2018 sangat puas dengan peforma bisnis perhotelan, terutama Bali, yang mana banyak diadakan event internasional di pulau tersebut. Okupansi hotel bintang tiga Batiqa juga membaik di wilayah Sumatera, teruatam Palembang. Selain karena Asian Games 2018, Erlin menilai performa di Palembang juga semakin membaik year on year karena Palembang bisnisnya semakin bertumbuh. \"Itu yang membuat konsolidasi kami membaik di tahun ini. Melia Bali sudah 80% cukup optimal dalam okupansi, yang perlu kami tingkatkan selanjutnya adalah Melia Jakarta,\" tambah dia. Sebagai informasi, saat ini Batiqa Management telah mengoperasikan tujuh hotel dengan standar bintang tiga dengan total 889 kamar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181220/47/871666/ssia-akan-ekspansi-bisnis-hotel-ke-bagian-timur-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:30:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181217/449/870112/kawasan-industri-ssia-siap-kembangkan-lahan-300-ha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-06 18:08:00", "title": "Surya Semesta (SSIA) Incar Kenaikan Penjualan Dua Kali Lipat Tahun Ini", "content": " Bisnis.com , JAKARTA -- Emiten pengembangan kawasan industri, PT Surya Semesta Internusa Tbk. memproyeksikan penjualan lahan industri pada tahun ini berpotensi meningkat dua kali lipat dari 2018. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa mengatakan, penjualan lahan industri hingga akhir 2018 mencapai 8,3 hektare atau naik 2,1 hektare dari posisi akhir 2017. Dia optimistis, penjualan pada tahun politik akan lebih tinggi dibandingkan dengan tahun lalu. \"Kami perkirakan ada kenaikan maksimum ke  double  dari tahun sebelumnya, karena  inquiry  mengalami peningkatan,\" katanya kepada  Bisnis.com,  Jumat (4/1/2019). Hingga akhir 2018, total  inquiry  yang masuk telah mencapai 30 hektare. Banyaknya  inquiry  yang masuk membuat emiten kawasan industri konsisten menjaga dan menambah luas lahan. Selama 9 bulan 2018, belanja modal yang sudah digunakan mencapai Rp403 miliar. Belanja modal tersebut sebanyak 90% digunakan untuk mengakuisisi lahan di Subang dan Kawasan Industri Suryacipta Karawang. Hingga November 2018, perseroan telah berhasil memiliki 1.038 hektare lahan di Subang. Pendapatan usaha emiten bersandi saham SSIA selama 9 bulan tahun ini mencapai Rp2,65 triliun, atau naik 12,76% dari posisi Rp2,35 triliun pada periode yang sama tahun sebelumnya. Adapun pendapatan usaha perseroan hingga September 2018 terdiri dari jasa konstruksi dan hotel masing-masing senilai Rp1,84 triliun dan Rp593,02 miliar, disusul oleh segmen sewa, parkir, jasa pemeliharaan dan utilitas mencapai Rp211,92 miliar dan tanah kawasan industri mencapai Rp4,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190106/192/875761/surya-semesta-ssia-incar-kenaikan-penjualan-dua-kali-lipat-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:30:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190107/442/875844/penjualan-lahan-industri-ssia-bidik-pertumbuhan-100?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-21 17:25:00", "title": "Konsorsium Jasa Marga (JSMR) Masih Kaji Perubahan Trase Tol Akses Patimban", "content": " Bisnis.com , JAKARTA — PT Jasa Marga (Persero) Tbk. dan PT Surya Semesta Internusa Tbk. masih mengkaji perubahan trase jalan tol Akses Patimban yang ditargetkan rampung pada semester I/2019. Mohamad Agus Setiawan, Corporate Secretary Jasa Marga menjelaskan bahwa saat ini belum ada desain definitif untuk jalan tol Akses Patimban yang diprakarasai oleh perseroan. Pasalnya, terdapat perubahan trase dari skema awal yang diusulkan. “Perubahan trase saat ini masih dikaji bersama oleh Jasa Marga dan Surya Semester Internusa,” ujarnya kepada  Bisnis.com , Kamis (21/2/2019). Agus menjelaskan bahwa terdapat sejumlah tahapan yang harus dilalui sebelum ruas jalan tol insiatif tersebut ditenderkan oleh Badan Pengatur Jalan Tol (BPJT) atau pemerintah. Awalnya, inisiator menyampaikan usulan ruas jalan tol inisiatif ke pemerintah. Apabila hasil evaluasi memenuhi kriteria dan syarat sebagai jalan tol, sambungnya, barulah dilakukan tender oleh BPJT. Selanjutnya, inisiator dan perusahaan lain yang minat ikut tender menyusun konsorsium sebagai peserta tender investasi dengan inisiator mendapatk hak right to match.  Sesuai ketentuan tender, nantinya konsorsium pemenang tender akan membentuk Badan Usaha Jalan Tol (BUJT) atau perusahaan khusus. Tujuannya, untuk mengusahakan ruas jalan tol yang ditenderkan. “Bila jadi pemenang secara ketentuan harus dibentuk  joint venture  [JV] yang akan mengusahakan tol dan karena usahanya di bidang jalan tol maja JV dimaksud disebut BUJT,” jelasnya. Berdasarkan catatan  Bisnis.com , Jasa Marga membentuk konsorsium untuk menjadi pemrakarsa jalan tol Akses Patimban. Komposisi dalam grup tersebut yakni Jasa Marga (55%), Surya Semester Internusa (25%), PT Daya Mulia Turangga (10%), dan PT Jasa Sarana (10%). Adapun, nilai investasi untuk proyek tersebut diperkirakan senilai Rp6,1 triliun. Agus menambahkan proses kajian trase baru jalan tol Akses Patimban ditargetkan rampung dalam 3  bulan ke depan. Artinya, pengkajian yang dilakukan bersama konsorsium diharapkan rampung pada semester I/2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190221/192/891834/konsorsium-jasa-marga-jsmr-masih-kaji-perubahan-trase-tol-akses-patimban?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 08:43:00", "title": "AKSI EMITEN 22 APRIL: SSIA Kebut Penjualan, Geliat Kontrak Baru Emiten", "content": " Bisnis.com , JAKARTA –  Berita mengenai PT Surya Semesta Internusa Tbk yang menargetkan penjualan lahan 16 hektare serta geliat kontrak baru emiten konstruksi menjadi topik utama pemberitaan media massa hari ini, Senin (22/4/2019). Berikut ringkasan topik utama di sejumlah media nasional: SSIA  Kebut Penjualan.  Emiten lahan industri, PT Surya Semesta Internusa Tbk. membidik penjualan lahan sedikitnya 16 hektare pada 2019, naik dua kali lipat dibandingkan dengan capaian tahun lalu 8,3 hektare. (Bisnis Indonesia) Geliat Kontrak Baru Emiten.  Sejumlah emiten yang bergerak di sektor konstruksi dan infrastruktur perlahan-lahan mempertebal raihan kontrak baru sepanjang paruh pertama tahun ini. (Bisnis Indonesia) STTP Terdorong Kinerja Ekspor.  Kinerja laba PT Siantar Top Tbk. terdongkrak oleh kenaikan penjualan ekspor. (Bisnis Indonesia) Penjualan Emiten Semen Masih Lesu.  Volume penjualan yang dibukukan sejumlah emiten produsen semen pada kuartal I/2019 cenderung lesu akibat tingginya curah hujan (Bisnis Indonesia) Sektor Konsumer Berpeluang Menguat.  Sektor industri barang konsumsi masih berpotensi menjadi sektor yang berkinerja unggul sepanjang tahun ini, meskipun pada awal April ini kinerja indeksnya mengalami tekanan dan mulai berbalik negatif. (Bisnis Indonesia) Lippo Cikarang Siap  Rights Issue  US$200 Juta.  PT Lippo Cikarang Tbk (LPCK) menargetkan mampu merampungkan penambahan modal dengan hal memesan efek terlebih dahulu (HMETD) atau  rights issue  pada kuartal III-2019. (Investor Daily) Central Omega Incar Rp2,39 T dari  Rights Issue.  PT Central Omega Resources Tbk (DKFT) mengincar dana hingga Rp2,39 triliun dari penawaran umum terbatas (PUT) II dengan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  Perseroan menawarkan maksimal 9,58 miliar saham baru dengan harga pelaksanaan Rp200-250 per saham. (Investor Daily) Efek Jokowi Poles Saham Konstruksi.  Kinerja emiten sektor konstruksi diprediksi kembali menguat tahun ini. Sejak awal tahun hingga Kamis (18/4), indeks sektor properti dan konstruksi menguat 11,32%. Kinerja indeks sektor ini tertinggi kedua setelah indeks sektor finansial. (Kontan) Permintaan Membaik, Saham Tekstil Menarik.  Sejumlah emiten tekstil masih optimistis melihat prospek tahun ini. Mereka melihat, pertumbuhan kinerja hingga akhir tahun nanti lebih banyak didorong oleh membaiknya permintaan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/7/913935/aksi-emiten-22-april-ssia-kebut-penjualan-geliat-kontrak-baru-emiten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-22 09:17:00", "title": "Ini Alasan Surya Semesta (SSIA) dan Bekasi Fajar (BEST) Belum Kantongi Penjualan di Kuartal I/2019", "content": " Bisnis.com,  JAKARTA — Emiten lahan industri, PT Surya Semesta Internusa Tbk. dan PT Bekasi Fajar Industrial Estate Tbk. masih belum mengantongi penjualan pada kuartal I/2019. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa mengakui bahwa pada kuartal I/2019 belum ada penjualan yang dibukukukan, meskipn penjualan yang potensial berpotensi mencapai 20 hektare (ha). \"Saat ini belum ada penjualan, tetapi ada beberapa yang potensial hingga 20 ha. Semoga segera terlaksana penjualannya,\" ungkapnya saat dihubungi  Bisnis.com  baru-baru ini.  Erlin optimistis, pada 2019, perseroan bakal berhasil mengantongi penjualan lahan industri naik 2 kali lipat dibandingkan dengan 2018. Adapun penjualan lahan industri SSIA pada 2018 mencapai 8,3 ha, maka target 2019 mencapai 16,6 ha. Pada tahun ini, SSIA mengalokasikan belanja modal senilai Rp775 miliar untuk mengakuisisi lahan di Subang dan Kawasan Industri Suryacipta Karawang. Adapun belanja modal tersebut berasal dari kas internal perseroan. Senada, Investor Relation Bekasi Fajar Industrial Estate (BEST) Seri mengungkapkan, belum mengantongi penjualan pada kuartal I/2019. Namun,  inquiry  yang masuk cukup banyak. \"Kami belum membukukan penjualan kuartal I/2019, tetapi permintaan yang masuk awal tahun ini lebih tinggi dibandingkan dengan 2018,\" kata Seri.  Menurutnya, kalangan investor masih enggan mengeksekusi lahan industri mengingat hasil pemilihan presiden dirilis. Namun, bila pemilihan presiden selesai, Seri biasanya tren penjualan lahan industri bakal meningkat khususnya pada semester II. Pada 2019, BEST memproyeksikan penjualan kawasan industri mencapai 40 hektare, atau naik 5 ha dari tahun sebelumnya. Dia menuturkan,  inquiry  yang masuk sudah mencapai 96 ha dan berasal dari Jepang, China dan investor lokal. Pada tahun ini, BEST memasang target peningkatan pendapatan sebesar 10%—15% atau sekitar Rp1,05 triliun—--Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190422/192/913949/ini-alasan-surya-semesta-ssia-dan-bekasi-fajar-best-belum-kantongi-penjualan-di-kuartal-i2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-17 15:09:00", "title": "Lepas Aset Suryacipta Karawang Fase IV, Surya Semesta (SSIA) Siap Kantongi Rp325 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten kawasan industri, PT Surya Semesta Internusa Tbk. melakukan pelepasan aset real estat di Suryacipta Karawang fase ke-4 dengan potensi pendapatan sebesar Rp325 miliar. Erlin Budiman, Head of Investor Relation Surya Semesta Internusa mengungkapkan, harga per meter persegi mencapai Rp325.000. Dia optimistis, pelepasan aset tersebut dapat memperkuat posisi perseroan dan perseroan akan fokus di Subang Industrial Township. \"Di periode yang sama, kami membukukan penjualan lahan seluas 8 hektare dengan nilai jual rata-rata sebesar US$120/sqm dari landbank di Suryacipta Karawang, selanjutnya transaksi ini mengkontribusi tambahan pendapatan sekitar US$9,6 juta atau Rp135 miliar,\" ungkapnya, Kamis (16/5/2019). Pada kuartal I/2019, emiten bersandi saham SSIA ini membukukan pendapatan senilai Rp823,7 miliar. Pendapatan tersebut turun 9,4% dari posisi Rp909,3 miliar pada periode yang sama tahun sebelumnya. Adapun, komposisi pendapatan SSIA pada kuartal I/2019 berasal dari empat segmen yakni konstruksi, perhotelan, properti dan lain-lain masing-masing senilai Rp583,4 miliar, Rp168,2 miliar, Rp71,9 miliar dan Rp200 juta. Sementara itu, rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk pada kuartal I/2019 senilai Rp13,34 miliar. Kerugian semakin melebar dari posisi Rp9,2 miliar pada kuartal I/2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190517/192/924026/lepas-aset-suryacipta-karawang-fase-iv-surya-semesta-ssia-siap-kantongi-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-26 13:53:00", "title": "Surya Semesta Internusa (SSIA) Alokasikan Capex Rp770 Miliar", "content": " Bisnis.com , JAKARTA - PT Surya Semesta Internusa Tbk. (SSIA) menyiapkan modal belanja sebesar Rp770 miliar pada 2019. Dalam diskusi terbatas pada Rabu (26/6/2019), Erlin Budiman, investor relation SSIA menyebutkan bahwa penggunaan dana itu mayoritas akan digunakan untuk belanja segmen konstruksi sebesar Rp600 miliar. Lalu Rp30 miliar akan dipakai untuk segmen properti dan sisanya akan dipakai untuk segmen hotel dan operasional perusahaan. Di luar itu, emiten tersebut juga akan melakukan pinjaman kepada bank sebesar Rp500 miliar. Dana segar itu rencananya akan dipakai untuk membebaskan lahan untuk proyek di Subang atau 40 km dari proyek Patimban. Erlin menyebutkan luas lahan yang akan dibebaskan sekitar 160 ha. Pinjaman akan dilaksanakan apabila proses pembebasan berjalan mulus. SSIA, lanjutnya, lebih memilih opsi pinjaman bank sebab  marke t cenderung lemah dalam hal penerbitan obligasi. Selain itu, obligasi cenderung memberikan pinjaman dengan jangka waktu yang singkat. \"Kalau untuk perusahaan properti seperti kami pinjaman dengan jangka kurang dari lima tahun agak sulit, jadi kami memilih pinjaman bank,\" katanya. Selain itu perseroan memiliki obligasi jatuh tempo sebesar Rp500 miliar pada September mendatang. Erlin menyebut untuk pembayaran akan dilakukan menggunakan kas internal perusahaan dan dana lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/192/937936/surya-semesta-internusa-ssia-alokasikan-capex-rp770-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-26 17:29:00", "title": "Surya Semesta Internusa (SSIA) Banderol Kawasan Industri Subang US$100/Meter Persegi", "content": " Bisnis.com , JAKARTA - Emiten properti PT Surya Semesta Internusa Tbk menargetkan harga jual lahan di Kawasan Industri Subang sekitar US$100/m2. Rencananya akan dipasarkan pada pertengahan 2020. Head of Investor Relations SSIA Erlin Budiman mengatakan sejauh ini perseroan sudah menguasai lahan seluas 1.100 hektare (ha). Rencananya akan ada akusisi lahan baru seluas 160 ha pada tahun ini menggunakan pinjaman bank sebesar Rp500 miliar. “Subang rencananya akan kami lepas pada kisaran US$100/m2 mengacu pada Karawang yang punya harga US$170/m2. Tapi tergantung kalau transaksinya besar bisa dibawah itu harganya,\" katanya pada Rabu (26/6/2019). Erlin menyebutkan bahwa rencananya fase pertama SSIA akan  launching  pada pertengahan tahun depan. Sekitar 30% dari kawasan industri itu rencananya adalah daerah residensial bagi para pekerja. Menurutnya, dengan luas lahan 250 ha kemungkinan akan ada 25-35 perusahaan yang bisa ditempatkan disitu. Adapun dana yang dikucurkan oleh perseroan untuk fase pertama sekitar Rp1,5 triliun hanya untuk infrastruktur. Erlin menyebut, bila ditambah dengan akusisi lahan perseroan telah menghabiskan sekitar Rp1,7 triliun. “Dari alokasi dana Rp1,7 triliun yang sudah terpakai kisaran Rp500 miliar sampai Rp700 miliar. Perkiraan kami infrastruktur bisa menghabiskan Rp1,1 triliun sampai Rp1,5 triliun,” katanya. SSIA pun menargetkan yang akan memakai lahan tersebut adalah perusahaan otomotif. Sebab, pelabuhan Patimban yang berjarak 40 km dari kawasan industry dikhusukan untuk otomotif. Akan tetapi, sejauh ini yang tertarik adalah perusahaan di sektor Fast Moving Consumer Goods (FMCG). “Yang sudah berminat 5-10 perusahaan FMCG tapi target market kami di otomotif karena Pelabuhan Patimban dibangun untuk industri tersebut,’ katanya. Erlin pun menyebut aka nada tiga fase yang memerlukan lahan seluas 2.000 ha. Artinya perseroan masih akan menambah sekitar 740 Ha lagi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190626/192/938049/surya-semesta-internusa-ssia-banderol-kawasan-industri-subang-us100meter-persegi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:32:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190627/441/938219/dana-ekspansi-alokasi-capex-ssia-rp770-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-04 07:13:00", "title": "Alasan Surya Semesta (SSIA) Belum Bergabung dengan BUMN Kembangkan Kawasan Industri", "content": " Bisnis.com , JAKARTA--Emiten lahan industri, PT Surya Semesta Internusa Tbk. (SSIA) belum berencana untuk bergabung dengan konsorsium BUMN untuk mengembangkan kawasan industri. Head of Investor Relation SSIA Erlin Budiman mengungkapkan bahwa saat ini perseroan akan tetap memasarkan kawasan industri yang dimiliki. Sampai dengan saat ini, luas lahan yang sudah dikuasai di Subang mencapai 1.100 ha.  \"Kami belum ada rencana bergabung dengan BUMN,\" ungkapnya saat dihubungi  Bisnis.com , Rabu (3/7/2019). Dalam kesempatan sebelumnya, SSIA menargetkan harga jual lahan Kawasan Industri Subang sekitar US$100/m2, di mana lahan tersebut akan dipasarkan pada pertengahan 2020. Harga lahan di Subang mengacu pada di Karawang yang sudah mencapai US$170/m2. Baru-baru ini, SSIA juga melakukan pelepasan aset real estat di Suryacipta Karawang fase ke-4 dengan potensi pendapatan sebesar Rp325 miliar. Dengan pelepasan aset di Karawang, SSIA dapat memperkuat posisi perseroan dan fokus di Subang Industrial Township. Pada tahun ini, SSIA juga mengalokasikan belanja modal senilai Rp770 miliar. Capex tersebut akan digunakan untuk membebaskan lahan untuk proyek di Subang atau 40 km dari proyek Patimban. Adapun luas lahan yang akan dibebaskan di Subang mencapai 160 ha. Selain fokus menggarap lahan industri di Subang, kini SSIA juga tengah menunggu panggilan tender untuk proyek Tol Patimban. Perseroan tengah melakukan kajian pendanaan, termasuk dari pemerintah Jepang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1119864/alasan-surya-semesta-ssia-belum-bergabung-dengan-bumn-kembangkan-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:32:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190708/449/1121071/kerja-sama-bisnis-jsmr-ssia-jajal-kembangkan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:32:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190708/449/1121004/kerja-sama-bisnis-jsmr-ssia-jajal-kembangkan-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:32:46", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190819/442/1137982/ekspansi-usaha-ssia-tambah-lahan-di-subang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-29 08:18:00", "title": "Surya Semesta Internusa (SSIA) Kucurkan Dana US$100 Juta ke Anak Usaha", "content": " Bisnis.com,  JAKARTA - PT Surya Semesta Internusa Tbk. mengucurkan pendanaan kepada anak usahanya senilai maksimal Rp1,45 triliun untuk pembangunan proyek industri di Subang. Dalam keterbukaan informasi yang dikutip Kamis (29/8/2019), perseroan melaporkan telah menandatangani perjanjian pinjaman dengan anak usahanya, PT Suryacipta Swadaya (SCS).  P erjanjian itu terkait dengan pemberian pinjaman kepada SCS senilai maksimal Rp1,45 triliun. \"Pinjaman yang diberikan perseroan kepada SCS diperoleh berdasarkan perjanjian pinjaman dengan International Finance Corporation dengan jumlah keseluruhan sampai dengan US$100 juta,\" tulis manajemen Surya Semesta Internusa. Dengan penyaluran pendanaan tersebut, SCS memiliki tambahan dana untuk melakukan akuisisi dan pengembangan tanah di Subang yang diproyeksi memberikan manfaat bagi perseroan di masa mendatang. \"Pinjaman kepada SCS antara lain akan digunakan untuk pembangunan tahap pertama proyek industri di Subang,\" imbuhnya. Sebelumnya, Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan salah satu strategi perseroan pada semester II/2019 ialah dengan fokus pada pengembangan Kawasan Industri Subang. “Fokus kami tetap di akuisisi lahan di Subang,” katanya kepada  Bisnis  baru-baru ini. Kawasan Industri Subang menjadi salah satu proyek strategis perseroan sebab diproyeksikan menjadi kawasan yang akan menopang Pelabuhan Patimban. Erlin mengatakan target akusisi lahan pada tahun ini sebesar 160 hektare. Adapun, perseroan telah menambah lahan seluas 50 hektare pada semester I/2019. Akan tetapi Erlin belum mau menyebut dana yang perseroan habiskan untuk menambah luas areal. “Rencananya [untuk semester II/2019] kami akan tambah 50 hektare – 100 hektare,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190829/192/1142266/surya-semesta-internusa-ssia-kucurkan-dana-us100-juta-ke-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:32:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190906/442/1145156/kinerja-pendapatan-ssia-bidik-kontribusi-sektor-properti-15?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-30 11:52:00", "title": "Surya Semesta Internusa (SSIA) Kerek Target Pendapatan Jadi Rp4,1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten properti PT Surya Semesta Internusa Tbk. meningkatkan target pendapatan sampai dengan akhir tahun menjadi Rp4,1 triliun. Head of Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan pada awalnya perseroan memiliki target pendapatan Rp3,9 triliun pada tahun ini. Target tersebut naik 10% daripada pendapatan tahun lalu Rp3,68 triliun. “Target tersebut adalah  outlook  yang lama. Kemungkinanan sampai akhir tahun ini,  top line  kami akan naik sampai dengan Rp4,1 triliun,” katanya dalam paparan publik pada Senin (30/9/2019). Emiten berkode saham SSIA itu, lanjutnya, percaya diri merevisi naik target perseroan sebab penjualan lahan properti tahun ini naik sampai dengan dua kali lipat. Sampai dengan September penjualan lahan mencapai 16 hektare sementara target semula adalah 15 hektare. Sebagai informasi, harga jual lahan industry Suryacipta Karawang berada di kisaran US$120/m2. Dengan demikian, perseroan dapat mengantongi dana pemasaran sebesar US$19,20 juta. Jumlah itu setara dengan Rp268,80 miliar. Erlin mengatakan kontribusi segmen properti pada tahun ini dapat meningkat menjadi 15% dari posisi sebelumnya sekitar 8%. Sementara itu, lini bisnis lain akan menyumbang 65% dan  hospitality  sebesar 20%. Pada perdagangan sesi pertama 11.26 WIB, saham SSIA terkoreksi tipis 0,68% menjadi Rp730 per saham. Jumlah saham yang diperdagangkan sebanyak 12,98 juta dengan nilai mencapai Rp9,51 miliar. Adapun selama tahun berjalan, kinerja saham SSIA telah menguat 46%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190930/192/1153650/surya-semesta-internusa-ssia-kerek-target-pendapatan-jadi-rp41-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:32:50", "title": "KONTRIBUSI PROPERTI SSIA MENINGKAT KONTRIBUSI PROPERTI SSIA MENINGKAT", "content": " ", "link": "https://foto.bisnis.com/view/20190930/1153779/kontribusi-properti-ssia-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:32:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191113/442/1169711/kinerja-kuartal-iii-2019-prospek-cerah-emiten-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-13 19:25:00", "title": "10 Saham Paling Diincar Asing pada Perdagangan 13 November", "content": " Bisnis.com , JAKARTA –  Saham  PT Surya Semesta Internusa Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Rabu (13/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi SSIA tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 16,46 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Rimo International Lestari Tbk. (RIMO) dengan total pembelian saham mencapai sekitar 11,02 juta lembar saham. ( lihat tabel ) Masing-masing saham SSIA dan RIMO berakhir di level Rp710 dan Rp50 per lembar saham pada hari ini. Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) tergelincir dari penguatannya dan berakhir di zona merah pada perdagangan. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,62 persen atau 38,49 poin di level 6.142,5. Delapan dari sembilan sektor berakhir di zona merah, dipimpin tambang yang turun 1,86 persen dan pertanian yang terkoreksi 0,84 persen. Satu-satunya sektor yang menetap di wilayah positif adalah aneka industri dengan kenaikan tipis 0,07 persen. Dari 660 saham yang diperdagangkan di BEI pada hari ini, sebanyak 153 saham menguat, 242 saham melemah, dan 265 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Unilever Indonesia Tbk. (UNVR), yang masing-masing turun 2,14 persen dan 2,03 persen, menjadi penekan utama pergerakan IHSG pada akhir perdagangan. Meski demikian, investor asing berhasil membukukan aksi beli bersih ( net buy ) senilai Rp281,3 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini, mencapai sekitar Rp7,11 triliun dengan volume perdagangan tercatat sekitar 9,09 miliar lembar saham. Daftar 10 Saham Teraktif yang Diperdagangkan Investor Asing Saham Volume (lembar saham) SSIA 16.460.800 RIMO 11.025.300 DMAS 10.457.200 BJTM 8.066.400 ARMY 7.831.200 BNLI 7.061.100 PTBA 4.157.600 ZINC 4.067.100 EXCL 3.589.900 ELSA 2.768.100 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/7/1170093/10-saham-paling-diincar-asing-pada-perdagangan-13-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:32:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200124/441/1193455/strategi-emiten-akra-dan-ssia-melego-lahan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-23 09:02:00", "title": "Borong Lahan di Subang, SSIA Siapkan Capex Rp600 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten properti PT Surya Semesta Internusa Tbk. menargetkan bisa memasarkan lahan industrial seluas 20 hektare pada 2020. Investor Relations Surya Semesta Internusa Erlin Budiman mengatakan tahun ini perseroan menargetkan bisa menjual lahan seluas 20 hektare. Jumlah itu naik 12,35% dari realisasi tahun lalu sebesar 17,8 hektare atau lebih tinggi 33,33% dari target 2019 sebesar 15 hektare. “Pada 2019 kami memasarkan lahan seluas 17,6 hektare atau sebesar Rp298 miliar. Kalau untuk target 2020 adalah 20 hektare,” katanya kepada  Bisnis  pada Rabu (22/1/2020). Selain itu, Erlin menambahkan perseroan akan meluncurkan Kawasan Industri Subang seluas 250 hektare pada awal semester II/2020. Pada tahap awal 70% akan digunakan oleh perseroan untuk kawasan industri, sedangkan 30% sisanya adalah daerah residensial bagi para pekerja. Emiten berkode saham SSIA itu pun menganggarkan belanja modal tahun ini sebesar Rp600 miliar. Jumlah itu naik 15,38% dari realisasi tahun lalu. “Tahun lalu realisasi belanja modal kami mencapai Rp520 miliar, sedangkan tahun ini kami perkirakan dapat naik menjadi Rp600 miliar,” sebutnya. Peningkatan itu, lanjut Erlin, disebabkan oleh fokus perseroan untuk membebaskan lahan di Subang. Perseroan akan menambah lahan sampai dengan 2.000 hektare untuk mengembangkan proyek Subang City of Industry. Sebelumnya, SSIA pun telah melakukan pinjaman kepada bank sebesar Rp500 miliar. Dana segar itu rencananya akan dipakai untuk membebaskan lahan untuk proyek di Subang atau 40 km dari proyek Patimban. Pinjaman akan dilaksanakan apabila proses pembebasan berjalan mulus. Dalam risetnya, Tim Analis Sinarmas Sekuritas merekomendasikan netral terhadap SSIA dengan target harga Rp700 per saham. Mereka memerkirakan marketing sales perseroan tahun ini bisa menyentuh Rp474 miliar. Proyek di kawasan industri di Subang dan proyek tol menuju Pelabuhan Patimban diproyeksi akan menyetir pendapatan perseroan ke depannya. “Sampai dengan kuartal III/2019, perseroan sudah memiliki lahan seluas 1.140 hektare, selain itu SSIA juga terbuka untuk kerja sama pengembangan lahan seluas 240 hektare,” tulisnya dalam riset yang dikutip Kamis (23/1/2020). Namun, jalan itu tidak akan mulus karena tiga BUMN juga akan mengembangkan lahan seluas 11.000 hektare di Subang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200123/192/1193149/borong-lahan-di-subang-ssia-siapkan-capex-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:33:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200307/442/1210222/strategi-emiten-ssia-siap-rilis-kawasan-industri-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-04-07 19:41:00", "title": "10 Saham Paling Anjlok pada 7 April 2020, Dua Teratas Auto Reject", "content": " Bisnis.com , JAKARTA – Dua  saham  mengalami pelemahan harga terdalam pada perdagangan hari ini, Selasa (7/4/2020), sekaligus menyentuh batas  auto rejection  bawah (ARB). Kedua saham tersebut yakni PT Arthavest Tbk. (ARTA) dan PT Surya Semesta Internusa Tbk. (SSIA) yang masing-masing merosot  7 persen. Pelemahan kedua saham tersebut disusul oleh sejumlah saham yang ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) mempertahankan momentum penguatannya dan melonjak lebih dari 4 persen pada akhir perdagangan hari ini. Berdasarkan data BEI, IHSG ditutup menguat 4,07 persen atau 188,4 poin ke level 4.811,83 pada akhir perdagangan hari ini. Pada perdagangan Jumat (3/4/2020), IHSG ditutup di level 4.623,43 dengan lonjakan 2,02 persen atau 91,74 poin. Reli indeks mulai berlanjut pada awal perdagangan Senin (6/4) dengan kenaikan tajam 1,27 persen atau 58,71 poin ke level 4.682,14 pada pukul 09.01 WIB. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.623,43-4.811,83. Seluruh 10 sektor menetap di wilayah positif pada akhir perdagangan, dipimpin sektor properti dengan penguatan 7,13 persen, disusul sektor infrastruktur yang menguat 5,57 persen. Dari 687 saham yang tercatat di  Bursa  Efek Indonesia (BEI), 247 saham di antaranya melemah, 158 saham menguat, dan 282 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ARTA 400 372 -7,00% SSIA 400 372 -7,00% LTLS 488 454 -6,97% MARI 158 147 -6,96% TNCA 230 214 -6,96% ATIC 720 670 -6,94% DFAM 346 322 -6,94% SKBM 346 322 -6,94% HRME 464 432 -6,90% INDS 1.740 1.620 -6,90% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200407/7/1223956/10-saham-paling-anjlok-pada-7-april-2020-dua-teratas-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-01 16:24:00", "title": "BUMN Keroyokan Garap Kawasan Industri Batang, Emiten Swasta Siap Bersaing", "content": " Bisnis.com , JAKARTA – Perusahaan pengembangan kawasan industri swasta siap bersaing dengan kawasan industri anyar milik pemerintah yang baru saja diresmikan di Batang. Kalangan swasta yakin memiliki berbagai kelebihan yang bisa menarik minat investor. Direktur  PT Puradelta Lestari Tbk . Tondy Suwanto mengatakan Greenland International Industrial Center yang dikelola perseroan punya keunggulan dibandingkan dengan kawasan industri di Batang. “Masih ada investor lain yang akan relokasi. Kami percaya nantinya ada yang cocok dengan Deltamas [karena] kami lebih siap,” katanya kepada  Bisnis,  Rabu (1/7/2020). Menurut Tondy, saat ini terdapat permintaan lahan seluas 120 hektare dari calon investor. Permintaan berasal dari investor asing dan domestik. Adapun investor asing yang tengah merapat berasal dari sektor teknologi. Misal, perusahaan pusat data atau data center dan bisnis e-dagang atau e-commerce. Di luar itu ada pula sektor otomotif dan turunannya yang ikut mendekat. Sebagaimana diketahui, PT Hyundai Motor Manufacturing Indonesia menjadi pembeli utama bagi DMAS dengan sumbangan Rp1,36 triliun pada 2019. Tondy menambahkan di tengah pandemi covid-19 sudah ada beberapa calon investor yang mengunjungi kawasan industri Deltamas. Oleh sebab itu dia optimistis bakal ada penjualan tambahan di sisa tahun. “Ada yang sudah pernah datang, sedangkan untuk yang belum kami menggunakan sarana teknologi. Ada banyak cara untuk itu,” katanya. Sementara itu, Presiden Direktur  PT Surya Semesta Internusa Tbk.  Johannes Suriadjaja mengatakan perseroan juga sudah menerima beberapa permintaan lahan industri. Namun, karena wabah virus corona (Covid-19) penjualan lahan menjadi tertunda. “Kondisi masih seperti ini belum ada investor yang mau datang ke Indonesia baru permintaan saja,” imbuhnya. Menurutnya investor asing yang tengah menjajaki lahan perseroan berasal dari 3 negara Asia yaitu Korea Selatan, Jepang dan China. Adapun sektor yang digeluti oleh calon investor rata-rata otomotif serta turunannya dan bahan bangunan. Lebih lanjut, Johannes membocorkan salah satu investor konglomerat tengah mendekati emiten berkode saham SSIA itu. Meski demikian, dia belum dapat memberikan detil calon pembeli tersebut. Tahun ini SSIA mendapatkan permintaan seluas 200 hektare. Perseroan menargetkan mendapatkan komitmen penjualan tanah pada akhir kuartal III/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200701/192/1260204/bumn-keroyokan-garap-kawasan-industri-batang-emiten-swasta-siap-bersaing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:33:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200918/441/1293250/potensi-relokasi-perusahaan-asing-ssia-kija-antusias?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:33:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201007/441/1301581/emiten-lahan-industri-dmas-ssia-siap-tangkap-peluang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-07 06:51:00", "title": "Omnibus Law Diketok, Lahan Industri Dekat Pelabuhan Patimban Siap Ditawarkan", "content": " Bisnis.com , JAKARTA -  PT Surya Semesta Internusa Tbk  siap memasarkan lahan industri baru di Subang, Jawa Barat. Kawasan bertajuk Subang City of Industry yang dekat dengan Pelabuhan Patimban itu akan memulai tahap pembangunan pada November 2020. VP Investor Relations and Corporate Communication Surya Semesta Internusa Erlin Budiman menyampaikan perseroan akan memasarkan 250 hektare lahan kepada calon investor. Lahan seluas itu merupakan fase pertama dari pengembangan kawasan industri seluas 2.700 hektare.  “Untuk Subang, kami sudah melakukan roadshow tahun lalu ke beberapa negara seperti Jepang, China, dan Korea Selatan. Kami mengumpulkan cukup banyak interest untuk masuk ke Indonesia karena lokasi Subang ini strategis,” jelas Erlin kepada  Bisnis , Selasa (6/10/2020). Dari beberapa sektor yang memperlihatkan minatnya, Erlin memastikan salah satu perusahaan otomotif asal Jepang akan masuk kawasan industri Subang. Namun, dia masih enggan menyebutkan nama perusahaan tersebut. Adapun, sektor otomotif berpotensi besar untuk masuk ke kawasan industri Subang karena lokasinya dekat dengan Pelabuhan Patimban yang didesain menjadi pintu masuk sektor otomotif ke Jawa Barat. Erlin menyebut pada periode tahun berjalan perseroan telah membukukan penjualan lahan secara total sekitar 2,9 hektar dengan nilai Rp55,9 miliar. Sebelumnya, SSIA menawarkan penjualan lahan seluas 8 hektar pada tahun ini. “Terutama kuartal III/2020, kita ada bukukan penjualan sekitar 69 hektar dari  divestment  tahun lalu,” imbuh Erlin. Untuk diketahui, SSIA merupakan pengelola kawasan industri Suryacipta di Karawang. Kawasan ini dikembangkan sejak 1990 di atas lahan seluas 1.400 hektare. Kawasan industri Suryacipta menjadi rumah bagi 147 perusahaan dari berbagai negara. Dalam catatan Bisnis, SSIA mulai ekspansi ke Subang pada 2016 seiring dengan pembangunan Pelabuhan Patimban. Sejauh ini, SSIA telah mengakuisisi lahan seluas 1.250 hektare. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201007/192/1301683/omnibus-law-diketoklahan-industri-dekat-pelabuhan-patimban-siap-ditawarkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:33:36", "title": "Gubernur Jabar Ridwan Kamil Akan Luncurkan Kota Baru Terintegrasi di Subang Gubernur Jabar Ridwan Kamil Akan Luncurkan Kota Baru Terintegrasi di Subang", "content": " Bisnis.com,  JAKARTA - Gubernur Jawa Barat Ridwan Kamil berencana meluncurkan Subang Smartpolitan, kota baru terintegrasi yang dibangun emiten properti PT Surya Semesta Internusa Tbk. (SSIA), melalui anak usahanya PT Suryacipta Swadaya (Suryacipta), di Sawangan, Subang sebagai penanda dimulainya pengembangan kawasan Metropolitan Rebana. ", "link": "https://foto.bisnis.com/view/20201022/1308763/gubernur-jabar-ridwan-kamil-akan-luncurkan-kota-baru-terintegrasi-di-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:33:45", "title": "PT Suryacipta Swadaya Lakukan Kunjungan Secara Virtual Ke Redaksi Bisnis Indonesia PT Suryacipta Swadaya Lakukan Kunjungan Secara Virtual Ke Redaksi Bisnis Indonesia", "content": " Bisnis.com,  JAKARTA - PT Suryacipta Swadaya melakukan kunjungan perusahaan ke redaksi Bisnis Indonesia secara virtual di Jakarta pada Kamis (5/11/2020). Emiten properti PT Surya Semesta Internusa Tbk. melalui anak usahanya PT Suryacipta Swadaya menyampaikan peletakan batu pertama pembangunan Subang Smartpolitan di Subang, Jawa Barat, akan dilakukan pada 18 November 2020. Dalam tahap 1 mereka akan membangun di atas lahan 400 hektar dari total sekitar 2.700 hektar. ", "link": "https://foto.bisnis.com/view/20201105/1314083/pt-suryacipta-swadaya-lakukan-kunjungan-secara-virtual-ke-redaksi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:33:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201112/441/1316567/emiten-lahan-industri-ssia-lebih-agresif-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-12 15:06:00", "title": "Omnibus Law Disahkan, Dampak ke Kawasan Industri 2-3 Tahun Lagi", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri  PT Surya Semesta Internusa Tbk.  menyambut baik penerbitan  omnibus law  Undang-undang Cipta Kerja dan rencana penerbitan aturan turunannya. Perseroan yakin dampak positif dari omnibus law akan terealisasi dalam 2-3 tahun mendatang. Presiden Direktur Surya Semesta Internusa Johannes Suriadjaja berpendapat pengesahan omnibus law pada 2020 ini mirip dengan pemberian sejumlah insentif pajak dari pemerintah pada 2009 untuk menarik aliran modal langsung asing ( foreign direct investment/FDI ). Kala itu, Johannes menunjukkan bahwa sektor kawasan industri menjadi yang paling pertama diuntungkan oleh masuknya investasi asing dibandingkan sektor real estat lainnya. “Di bidang real estat ini, yang pertama [diuntungkan] itu industrial estate karena FDI pada 2010, 2011, 2012, 2013 terjadi lonjakan permintaan kawasan industri terutama dari otomotif,” ujar Johannes, Rabu (11/11/2020). Saat ini, Johannes menambahkan bahwa pihaknya secara aktif berdiskusi lebih lanjut dengan para pembuat kebijakan mengenai peraturan turunan dari UU Cipta Kerja. Hal itu dilakukan emiten berkode saham SSIA itu melalui Kamar Dagang dan Industri Indonesia (KADIN), Asosiasi Pengusaha Indonesia (Apindo), maupun langsung ke kementerian terkait. SSIA yang akan segera meluncurkan kawasan industri terintegrasi Subang Smartpolitan ini pun optimistis omnibus law memang bakal dapat menggairahkan permintaan properti pada tahun depan. “Menurut saya kita harus berbicara dengan pemerintah untuk memastikan aturan yang baik dan dapat mendorong ekonomi. Seperti saya bilang, FDI di Indonesia masih 1,8 persen dari PDB relatif kecil dibanding negara lain. Jadi, kita butuh ini,” tutur Johannes. Melihat prospek cerah industri properti pada 2021, SSIA menargetkan  marketing sales  lahan industri seluas 60 hektare yang dikontribusikan dari Karawang seluas 20 hektare dan Subang seluas 40 hektare. Khusus untuk proyek Subang Smartpolitan, Johannes menyebut minat pembeli sangat tinggi yang terlihat dari antusiasme calon pembeli yang sudah menanyakan informasi ( inquiries ) bahkan sebelum proyek itu diluncurkan. Adapun,  groundbreaking  tahap pertama Subang Metropolitan seluas 400 hektar baru akan dilaksanakan pada 18 November 2020.  Secara keseluruhan, Subang Smartpolitan memiliki lahan seluas 2.717 hektare yang pembangunannya dibagi ke dalam 4 tahap.  “[ Inquiries ] Ini hampir ratusan [hektar]. Jadi, kami lagi bicara intensif dan mengusulkan lokasi-lokasi buat mereka dan untuk industrinya ini ada yang merupakan limpahan dari China,” jelas Johannes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/192/1316871/omnibus-law-disahkan-dampak-ke-kawasan-industri-2-3-tahun-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 20:07:00", "title": "Garap Proyek Subang Smartpolitan, Surya Internusa (SSIA) Libatkan Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri PT Surya Semesta Internusa Tbk. akan terus mendukung dan melanjutkan sinergi bersama anak usahanya yaitu PT Nusa Raya Cipta Tbk. dalam mengembangkan kawasan industri terintegrasi Subang Smartpolitan. Presiden Direktur Surya Semesta Internusa Johannes Suriadjaja mengatakan Nusa Raya Cipta (NRCA) akan digandeng oleh induk usahanya untuk pembangunan Kawasan Industri Subang dan masuk pula dalam proyek pembangunan Tol Cipali - Patimban. “NRCA nanti akan yang ditunjuk dalam hal ini pembangunan Subang sendiri dan mereka sudah mulai melakukannya. NRCA juga kita harapkan apabila kita dapat Tol Patimban itu akan mengerjakan juga sebagian yang perkiraannya [nilai kontrak] sekitar Rp6 triliun,” papar Johannes, Rabu (11/11/2020). Menurut Johannes, perkembangan lini bisnis konstruksi emiten berkode saham SSIA itu tahun ini tidak begitu buruk walaupun realisasi kontrak baru tercatat menurun. Pasalnya, sejumlah proyek bernilai besar sudah berhasil diamankan dan pengerjaannya hanya tertunda ke tahun depan akibat pandemi pada 2020. Pada kuartal IV/2020 ini, Johannes mengatakan laporan dari manajemen NRCA menyebut pembangunan proyek properti sudah kembali bergeliat. Perseroan berharap pengerjaan proyek akan lebih optimal pada kuartal II/2020 dan beberapa kontrak yang ditunda juga dapat direalisasikan. Selain kontrak dari sektor properti, Johannes menunjukkan beberapa proyek infrastruktur seperti pembangunan jalan tol juga sudah dibidik perseroan khususnya pembangunan tol Patimban yang dekat dengan Subang Smartpolitan. “Sebenarnya kan kami [SSIA] juga ikut di situ [Tol Patimban] sebagai pemrakarsa dan kita memang meminta NRCA ini mengerjakan yang JV [usaha patungan] dengan Jasa Marga,” jelas Johannes. Adapun, SSIA berharap pemerintah dapat memulai tender Tol Patimban pada akhir tahun ini atau pada kuartal I/2021. Lebih lanjut, NRCA juga disebut telah mendapatkan kontrak baru pada awal tahun ini di sektor tambang nikel. Pengerjaan proyek tersebut juga dalam bentuk JV dengan total investasi mencapai Rp2 miliar. Namun, pengerjaan proyek tambang nikel masih tertunda karena pandemi pada 2020 dan diperkirakan bisa dieksekusi pada kuartal II/2021. “Jadi sebenarnya konstruksi tidak begitu buruk dan kami lihat jika situasi pandemi membaik. Tahun depan menurut saya kegiatan di bidang konstruksi akan membaik,” ujar Johannes. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/192/1317053/garap-proyek-subang-smartpolitan-surya-internusa-ssia-libatkan-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-17 22:45:00", "title": "Prospek Saham SSIA, Subang Smartpolitan Menadah Berkah Pelabuhan Patimban", "content": "", "link": "https://market.bisnis.com/read/20201117/192/1319036/prospek-saham-ssia-subang-smartpolitan-menadah-berkah-pelabuhan-patimban?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:33:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201120/250/1319988/west-java-investment-summit-2020-gerbang-rebana-dari-subang-metropolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:34:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201120/250/1319986/west-java-investment-summit-2020-gerbang-rebana-dari-subang-metropolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-20 08:27:00", "title": "Berkat Ridwan Kamil, Saham Emiten yang Didirikan Legenda Otomotif Ini Melesat", "content": " Bisnis.com , JAKARTA - Pembangunan kawasan Segitiga Rebana yang digagas Gubernur Jawa Barat, Ridwan Kamil turut memberikan sentimen positif terhadap kinerja saham PT Surya Semesta Internusa Tbk. Saham yang didirikan legenda otomotif William Soeryadjaya itu naik 100 persen dalam enam bulan terakhir. Berdasarkan data Bloomberg, saham Surya Semesta Internusa dengan kode SSIA naik 20 poin atau 3,54 persen ke level 585 pada perdagangan kemarin, Kamis (19/11/2020). Dalam enam bulan terakhir, saham SSIA sudah naik 107,45 persen. Kendati demikian, sejak awal tahun, saham SSIA masih terkoreksi 10,69 persen. Kenaikan saham SSIA tidak terlepas dari proyek anyar di Subang. SSIA lewat anak usahanya PT Suryacipta Swadaya sudah melakukan  groundbreaking  Subang Smartpolitan, salah satu kawasan yang menjadi bagian dari Metropolitan Rebana. Pengembangan fase pertama Subang Smartpolitan mencapai 400 hektare. Adapun total lahan pengembangan seluas 2.700 hektare. Kawasan ini berada di lintasan jalan Tol Cikampek-Palimanan (Cipali). Memiliki akses yang dekat dengan Pelabuhan Patimban dan Bandara Kertajati. Gubernur Jawa Barat Ridwan Kamil mengatakan Rebana membutuhkan penanda akan kehadiran kota-kota baru di 7 kabupaten/kota yang masuk dalam wilayah metropolitan tersebut. Dia menegaskan Subang Smartpolitan menjadi bukti nyata rencana pembangunan ini. “Hari ini peristiwa bersejarah bahwa masa depan sedang kita siapkan, hadirnya sebuah kota baru Subang Smartpolitan menjadi benchmark,” katanya dalam acara groundbreaking Subang Smartpolitan yang digelar secara  hybrid , Rabu (18/11/2020). Ridwan Kamil memberikan apresiasi pada Suryacipta yang merespons rencana pembangunan Metropolitan Rebana lewat Subang Smartpolitan. Diharapkan kota baru ini bisa menghadirkan tiga nilai yang diminta pihaknya, life, work and play. Di lain pihak, Presiden Direktur Surya Semesta Internusa Johannes Suriadjaja mengungkapkan saat ini pihaknya memang lebih banyak mengincar sektor otomotif untuk diajak masuk ke Subang Smartpolitan. “Tapi kami harapkan di situ ada teknologi baru, apakah itu EV (electric vehicle) ataupun derivatifnya dari situ [otomotif],” katanya. Johannes optimistis sejumlah sektor yang dibidik itu bakal mampu didapatkan perseroan karena saat ini SSIA tengah mengambil momentum relokasi pabrik dari negara-negara Asia Timur. Secara khusus, SSIA mengaku telah mengadakan komunikasi dengan Tesla Inc. di Amerika Serikat untuk mengundang datang ke Indonesia. Terkait dengan isu pembangunan pabrik baterai oleh produsen mobil listrik asal AS tersebut, Johannes melihat ada kesempatan bagi perseroan untuk menawarkan lahan industri yang potensial di Subang. Untuk diketahui, SSIA cukup lekat dengan dunia otomotif karena pendiri perusahaan ini adalah William Soeryadjaya, figur pendiri PT Astra International Tbk. William mendirikan PT Multi Investments Limited pada 1971, perusahaan yang kelak menjadi Surya Semesta Internusa. Presiden Direktur Surya Internusa, Johannes Suriadjaja merupakan kemenakan William. Johannes merupakan putra dari Benjamin Suriadjaja, adik dari William yang pernah menduduki jabatan direksi dan komisaris di Grup Astra. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/192/1320189/berkat-ridwan-kamil-saham-emiten-yang-didirikan-legenda-otomotif-ini-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-27 20:07:00", "title": "Pembangunan Akses Tol Patimban Ditarget Mulai Tahun Depan", "content": " Bisnis.com , JAKARTA – Fase pembebasan lahan dan konstruksi pembangunan akses tol pelabuhan Patimban di Jawa Barat bisa dimulai tahun depan, jika investor terkait mampu memenuhi dokumen finansial. Dirjen Bina Marga Kementerian PUPR Hedi Rahadiyan mengatakan ruas tol ini diprakarsai oleh PT Jasa Marga Tbk. (JSMR)  dengan status penyusunan dokumen lelang investasi dan proses persetujuan pelaksanaan pelelangan oleh Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). Ruas tol sepanjang 37 km ini akan menghubungkan jalan akses Patimban yang ada saat ini dengan ruas tol Cikopo – Palimanan (Cipali). Jalan tol akses Patimban ini diharapkan selesai pada 2023 dengan target mulai konstruksi pada Juni 2020. “Sudah mulai masuk usulan penetapan lokasi [penlok] ke Gubernur Jabar. Konstruksi dan pengadaan lahan bergantung kepada seberapa cepat pemenuhan kebutuhan finansial investor,”ujarnya, Jumat (27/11/2020). Tak sendiri dalam mengajukan proyek ini, JSMR juga menggandeng PT Surya Semesta Internusa, PT Daya Mulia Turangga, dan PT Jasa Sarana. Adapun trase jalan tol akses Pelabuhan Patimban tersebut akan melintasi 20 desa di 9 wilayah kecamatan di wilayah utara Kabupaten Subang. Sementara untuk data teknis jalan tol akses Pelabuhan Patimban diantaranya panjang jalan sepanjang 37,70 Km, kecepatan 100Km/jam, jumlah lajur 2×2 lajur, lebar lajur 2×3,6 meter, lebar bahu dalam 2×1,5 meter, lebar bahu luar 2×3,0 meter, dan lebar media 3,8 meter. Kemudian untuk jumlah  interchange juction  sebanyak 1 unit yakni IC-JC-Cipeundeuy (Akses=1,930Km). Untuk jumlah simpang susun (jalan layang perlintasan jalur provinsi dan kabupaten dan jalur Pantura) sebanyak 4 unit yakni Cipeundeuy, Pasirbungur, Tambakdahan, dan Pusakanagara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201127/98/1323539/pembangunan-akses-tol-patimban-ditarget-mulai-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:34:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210123/456/1346664/erlin-budiman-dari-menari-hingga-membangun-relasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-26 18:17:00", "title": "Subang Smartpolitan Gaet Minat 60 Investor", "content": " Bisnis.com,  JAKARTA - Kawasan industri terpadu di Subang, Jawa Barat, yang dikelola PT Surya Semesta Internusa Tbk melalui anak usahanya, PT Suryacipta Swadaya (Suryacipta) kian diminati investor asing, yang terlihat dari banyak pernyataan minat dari pemilik modal dari luar negeri. \"Hingga Januari 2021 kami telah menerima pernyataan minat dari setidaknya hampir 60 investor atas lahan Subang Smartpolitan, yang di dominasi oleh perusahaan-perusahaan asal Jepang, kemudian China, Korea, Eropa juga Indonesia,” ungkap Sales Manager Suryacipta, Binawati Dewi seperti dikutip  Antara,  Jumat (26/2/2021). Menurut dia, tingginya pernyataan minat atas lahan industri di Subang Smartpolitan tersebut tidak lepas dari potensi dan nilai strategis kawasan industri tersebut. Dewi menjelaskan saat ini total lahan Subang Smartpolitan yang diminati oleh para investor sudah mencapai lebih dari 200 hektare. Investor tersebut berasal dari sektor otomotif, manufaktur, logistik, consumer goods, pharma & medical equipment, high precision industries, IT, dan building material. Bahkan, November 2020 sudah ada dua perusahaan yang bergerak di bidang otomotif dan logistik telah menandatangani  memorandum of understanding  (MoU) terkait dengan lahan industri di Subang Smartpolitan. Meskipun ada pandemi, animo setelah groundbreaking sangat tinggi, tercatat sudah belasan perusahaan Indonesia dan asing telah melakukan kunjungan langsung ke Subang Smartpolitan. \"Beberapa perusahaan lainnya pun dijadwalkan untuk melakukan kunjungan dalam waktu dekat. Adapun sampai saat ini proses negosiasi berjalan positif,\" katanya. Tidak hanya minat pada lahan industri, kata dia, banyak inquiry juga datang untuk lahan komersial. \"Saat ini, kami sedang dalam tahap finalisasi pembicaraan dengan rumah sakit yang cukup ternama di Jakarta. Secara simultan, kami juga sedang berkomunikasi dengan customer yang berniat membangun hotel,\" kata Dewi. Ia mengatakan salah satu pertimbangan investor memilih Subang Smartpolitan adalah karena lokasinya yang sangat strategis, di jantung Rebana Metropolitan, hanya berjarak sekitar 70 km ke Bandara Kertajati dan sekitar 40 km ke Pelabuhan Patimban yang baru saja melakukan soft launching pada Desember 2020 lalu. \"Tidak hanya itu, nantinya akan ada akses masuk kawasan langsung dari pintu tol di Km 89+2. Didukung oleh infrastruktur tol layang Jakarta – Cikampek, akses dari Jakarta menuju Subang kini hanya sekitar1 jam,” ujar Dewi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210226/257/1361447/subang-smartpolitan-gaet-minat-60-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:35:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210430/442/1388348/emiten-lahan-industri-adu-strategi-dmas-ssia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:35:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210708/442/1415128/kawasan-industri-ambisi-ssia-di-subang-smartpolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-05 22:12:00", "title": "Ambisi Surya Semesta Internusa (SSIA) di Subang Smartpolitan", "content": "", "link": "https://market.bisnis.com/read/20210705/192/1414109/ambisi-surya-semesta-internusa-ssia-di-subang-smartpolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-06 07:30:00", "title": "Kongsi XL Axiata (EXCL) & Anak Usaha SSIA, Incar Kawasan Industri", "content": "", "link": "https://market.bisnis.com/read/20210806/192/1426643/kongsi-xl-axiata-excl-anak-usaha-ssia-incar-kawasan-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-06 13:10:00", "title": "Perusahaan Teknologi Borong Lahan Industri Surya Semesta (SSIA)", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri  PT Surya Semesta Internusa Tbk. (SSIA)  membukukan pendapatan prapenjualan atau  marketing sales  senilai Rp155,9 miliar pada periode Januari-Juni 2021. VP Head of Investor Relations  Surya Semesta Internusa  Erlin Budiman mengatakan  marketing sales  itu berasal dari penjualan lahan seluas 8,8 hektare ke perusahaan teknologi regional. “Meskipun penjualan lahan melambat selama 1,5 tahun terakhir, SSIA menetapkan target  marketing sales  pada 2021 seluas 15 hektar yang berasal dari Suryacipta City of Industry Karawang,” tulis Erlin dalam siaran pers, dikutip Senin (6/9/2021). Namun demikian, Erlin mengimbuhkan, prospek pendapatan emiten dengan kode saham SSIA tersebut akan stagnan pada tahun ini dibandingkan dengan tahun lalu. Lagipula, pendapatan prapenjualan perseroan akan terus dipengaruhi oleh perkembangan pandemi. Lebih lanjut, permintaan lahan industri di SSIA secara konsisten berasal dari industri otomotif, logistik, makanan, kimia, dan barang konsumsi. Namun, ada pula peningkatan permintaan lahan dari sektor pusat data dan perusahaan berteknologi tinggi lainnya. “Segmen kawasan industri akan bergerak ke fase pemulihan setelah pandemi yang dapat diatasi dan ekonomi mulai pulih kembali,” tulis Erlin. Selain kawasan industri, pendapatan unit properti dari SSIA terdiri dari pendapatan biaya pemeliharaan, sewa komersial dan residensial. Berdasarkan laporan keuangan per 30 Juni 2021,  SSIA  membukukan pendapatan senilai Rp870,97 miliar. Realisasi itu turun 40,57 persen dibandingkan periode yang sama tahun lalu senilai Rp1,46 triliun. Rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk pun makin dalam menjadi Rp190,82, dari sebelumnya rugi Rp122,90 miliar. Adapun, EBITDA turun 152,5 persen menjadi minus Rp24,5 miliar dari sebelumnya Rp46,5 miliar akibat tekanan EBITDA perhotelan sebesar 58,1 persen. Posisi kas SSIA hingga akhir Juni 2021 mencapai Rp1,06 triliun atau naik 32,8 persen dari posisi akhir kuartal I/2021 sekitar Rp799,5 miliar. Kenaikan ini ditopang oleh pinjaman tahap kedua dari International Finance Corporation (IFC) senilai US$45 juta. Dari pos aset, total aset  SSIA  tercatat naik 3,29 persen sejak awal tahun menjadi Rp7,87 triliun. Jumlah ekuitas berkurang 4,28 persen menjadi Rp4,04 triliun dan liabilitas bertambah 66,80 persen menjadi Rp1,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210906/192/1438498/perusahaan-teknologi-borong-lahan-industri-surya-semesta-ssia?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-09 14:47:00", "title": "Surya Semesta (SSIA) Anggarkan Capex Rp500 Miliar Tahun Depan", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri PT  Surya Semesta Internusa  Tbk. menganggarkan  belanja modal  lebih dari Rp500 miliar untuk 2021. VP Head of Investor Relations Surya Semesta Erlin Budiman mengatakan perseroan sudah menyiapkan  capital expenditure  (capex) lebih dari Rp500 miliar untuk 2022 dengan pertimbangan situasi pandemi yang makin terkendali. “Sebagian besar capex untuk proyek Subang, akuisisi dan pengembangan, dan sebagian untuk renovasi hotel,” ujar Erlin dalam paparan publik, Kamis (9/12/2021). Adapun, anggaran capex pada 2022 itu lebih tinggi dibandingkan anggaran capex pada 2021 yang senilai Rp450 miliar. Sejauh ini, emiten dengan kode saham  SSIA  telah menyerap capex sekitar Rp350 miliar dari anggaran Rp450 miliar yang digunakan untuk akuisisi dan pengembangan lahan Subang Smartpolitan. Direktur Keuangan Surya Semesta The Jok Tung mengatakan anggaran capex yang lebih tinggi pada 2022 dengan asumsi keadaan makroekonomi terus membaik sehingga penjualan lahan industri perseroan kembali bergeliat. “Capex juga ditingkatkan karena kami masih memerlukan capex yang cukup besar untuk di Subang,” kata The Jok Tung. Adapun, penjualan lahan perseroan tahun ini disebut masih terkendala pembatasan yang membuat investor kesulitan datang melihat lahan. The Jok Tung mengatakan biasanya keputusan pembelian lahan dibuat oleh pembeli setelah melihat situasi dan kondisi di lapangan. Sementara itu, dia juga optimistis kinerja lini bisnis SSIA yang lain seperti dari konstruksi dan perhotelan juga akan membaik sehingga perseroan dapat berbalik laba pada 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211209/192/1475780/surya-semesta-ssia-anggarkan-capex-rp500-miliar-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-09 17:26:00", "title": "Surya Semesta (SSIA) Bidik Kenaikan Pendapatan 50 Persen pada 2022", "content": " Bisnis.com , JAKARTA - Emiten pengembang lahan industri  PT Surya Semesta Internusa Tbk.  memasang target agresif pada 2022 dengan harapan berbalik laba. VP Head of Investor Relations  Surya Semesta Internusa  Erlin Budiman mengatakan perseroan melihat prospek industri akan lebih baik pada 2022 seiring dengan perkembangan positif dari penanganan pandemi saat ini. “Tahun depan dengan asumsi Covid-19 ini bisa lebih terkendali, pendapatan tahun depan kami lihat bisa naik 30 persen-50 persen dan  bottom line  juga kita harapkan tahun depan sudah kembali positif,” kata Erlin dalam paparan publik, Kamis (9/12/2021). Adapun, emiten dengan kode saham  SSIA  itu menargetkan penjualan lahan di Subang Smartpolitan bisa mencapai 40 hektare - 60 hektare pada tahun depan. Adapun, lahan di Suryacipta City of Industry Karawang ditargetkan bisa terjual seluas 20 hektare. Selanjutnya pendapatan dari anak usaha perseroan yang bergerak di sektor konstruksi yaitu PT Nusa Raya Cipta Tbk. (NRCA) bisa tumbuh sekitar 25 persen. Adapun, pendapatan dari bisnis perhotelan perseroan ditargetkan naik lebih dari dua kali lipat dari posisi saat ini menjadi Rp500 miliar. Kendati SSIA telah mengantisipasi tahun ini masih akan mengalami kerugian, namun dengan target yang dipasang pada 2022 tersebut perseroan optimistis bisa membalikkan posisi menjadi laba. “ Bottom line  juga diharapkan kembali positif tahun depan,” ujar Erlin. Direktur Surya Semesta Wilson Effendy menambahkan perseroan sudah memiliki tiga calon  anchor tenant  untuk lahan di Subang Smartpolitan. Perseroan menargetkan penjualan kepada anchor tenant ini bisa terealisasi pada 2022. “Karena  anchor tenant  ini harus melihat kondisi tanah, sedangkan 2021 masih volatil dengan adanya pembatasan. Kami sangat berkeyakinan dapat menutup transaksi itu di 2022,” ujar Wilson. Adapun, proyek Subang Smartpolitan diperkirakan bisa mencatatkan  marketing sales  pada 2022 dan berkontribusi ke pendapatan konsolidasi SSIA pada 2024. Saat ini,  SSIA  telah mengajukan 536 hektare lahan di Subang Smartpolitan untuk dijadikan Kawasan Ekonomi Khusus (KEK) pada 2022. Adapun, keuntungan menjadi KEK disebut a.l. tenant akan memiliki kemudahan mendapatkan nomor induk berusaha, keuntungan perpajakan dan bea cukai, perizinan kerja ekspatriat, serta kemudahan akses proses sertifikasi tanah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211209/192/1475868/surya-semesta-ssia-bidik-kenaikan-pendapatan-50-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2022-02-18 21:30:00", "title": "Surya Semesta (SSIA) Siapkan Capex Rp700 Miliar, Fokus Gaet Investor Data Center", "content": " Bisnis.com , JAKARTA – Emiten real estat  PT Surya Semesta Internusa Tbk.  (SSIA) bersiap memfokuskan usahanya untuk pengembangan data center pada tahun ini. Investor Relation Surya Semesta Internusa Erlin Budiman menyebutkan, SSIA akan menyiapkan capex sekitar Rp500 miliar-Rp700miliar. “Belanja modal tahun ini dititikberatkan untuk project Subang Smartpolitan. Sumber dana, tahun lalu Juni 2021, kami melakukan penarikan pinjaman dari IFC sebanyak Rp500miliar atau setara US$35juta dari total fasilitas US$100juta,” jelasnya kepada  Bisnis , dikutip Jumat (18/2/2022). SSIA menargetkan tahun ini Subang Smartpolitan untuk mencatat penjualan sekitar 60 hektare dan di Suryacipta City of Industry akan menjual lahan sekitar 20 hektare Adapun, pada tahun ini  SSIA  menargetkan untuk mencetak pertumbuhan pendapatan hingga 50 persen. “Hal ini dengan asumsi perbaikan di ke-3 segmen bisnis kami, properti, konstruksi, dan  hospitality . Asumsi ini memasukkan faktor pemulihan ekonomi dimana pandemi sudah teratasi,” ungkap Erlin. Pada 2021,  SSIA  menutup tahun dengan penjualan lahan sebesar 10 hektare dan dengan total penjualan senilai Rp180 miliar. “Jumlah tersebut tumbuh hampir 100 persen, lebih baik dari 2020 dengan marketing sales sebesar 5,6ha hektare atau Rp82miliar. Sebagian besar dari marketing sales 2021 juga datang dari data center,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220218/192/1502230/surya-semesta-ssia-siapkan-capex-rp700-miliar-fokus-gaet-investor-data-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2022-03-01 15:41:00", "title": "Hilton Gandeng Surya Semesta (SSIA) Bangun LXR Hotels dan Resorts di Bali ", "content": " Bisnis.com , JAKARTA – Perusahaan perhotelan global terkemuka Hilton mengumumkan penandatanganan kerja sama pembangunan properti LXR Hotels dan Resorts di Bali dengan  PT Surya Semesta Internusa Tbk.  (SSIA). Resor dengan brand LXR pertama di Asia Tenggara akan dibuka pada akhir 2022. Proyek ini disebut akan akan menjadi bagian dari kelompok properti unik dan mewah di dunia, termasuk di antaranya LXR Hotels & Resorts yang baru dibuka di Roku, Kyoto, Jepang. “Kami sangat senang dapat bermitra dengan  Surya Semesta Internusa  untuk memperkenalkan pendekatan unik LXR di segmen  luxury hospitality  di Bali yang merupakan salah satu tujuan wisata paling menarik di dunia,” kata Senior Vice President, Development, Asia and Australasia Hilton, Guy Phillips. Phillips menyebutkan, resor ini merupakan resor keempat Hilton di Bali dan menunjukkan komitmen Hilton untuk memperluas portofolio kami dengan mitra yang tepat, di lokasi yang tepat, di seluruh kawasan regional ini. “Penandatanganan kerjasama ini juga membuktikan relevansi etos brand kami dalam memenuhi kebutuhan  luxury traveler  yang terus berkembang,” imbuhnya. Presiden Direktur Surya Semesta Internusa Johannes Suriadjaja menambahkan, pihaknya mengapresiasi kemitraan dengan Hilton untuk memulai debut resor LXR pertama di Bali, destinasi wisata yang sangat terkenal di Asia Tenggara. “Kemampuan untuk mempertahankan ciri khas keunikan sebuah resor sekaligus menggabungkan dengan brand yang kuat serta pengalaman Hilton yang luas dalam memberikan keramahan yang luar biasa, diharapkan dapat memberikan pengalaman berwisata yang mewah di salah satu tujuan wisata yang paling dicari di Bali,” kata Johannes. LXR Hotels & Resorts nantinya akan didirikan pada ketinggian 70 meter di atas permukaan laut di tebing kapur Uluwatu yang megah di Selatan Bali, dan berjarak 45 menit dari Bandara Internasional Ngurah Rai. Resor ini terdiri dari 72 suite dan vila mewah yang menawarkan pemandangan langsung Samudra Hindia dan menawarkan lima konsep restoran, antara lain  all-day  restoran,  specialty restaurant , beach klub, dan dua bar. Selain itu, terdapat sebuah kapel di puncak tebing yang akan menjadi tempat acara pernikahan dan fasilitas lainnya termasuk ruang penyelenggaran acara, pusat kebugaran, spa, dan klub anak. LXR Hotels & Resort juga akan dilengkapi fasilitas wisata mulai dari klub pantai, area ritel, dan amphiteater. Adapun, pengunjung bisa bertandang ke salah satu situs paling suci dan dihormati di Bali yang berdiri pada abad ke-11 yaitu Pura Uluwatu, dan Candi Uluwatu yang dapat ditempuh dalam waktu singkat dari resor ini. Selain itu, Pantai Melasti yang terkenal, terletak di bawah lokasi resor ini. Pantai Melasti merupakan salah satu situs utama Hindu-Bali untuk upacara penyucian diri Melasti. “Setelah dibuka nanti, saya yakin ini akan menjadi resor mewah yang unggul dan terbaik di kelasnya karena resor ini mampu menginterpretasi keunikan budaya pulau Bali serta staf kami yang akan memberikan pengalaman mendalam bagi pengunjung,\" kata Vice President Luxury & Lifestyle Hilton Asia Pacific, Nils-Arne Schroeder.  Di lantai bursa, setelah pengumuman proyek besar bersama Hilton, saham  SSIA  hari ini ditutup parkir di zona hijau, naik 0,59 persen atau 2 poin ke 340 dan mencatat pembelian oleh asing senilai Rp13,08 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220301/192/1505891/hilton-gandeng-surya-semesta-ssia-bangun-lxr-hotels-dan-resorts-di-bali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 13:00:00", "title": "SSIA Targetkan Penjualan Lahan  60 Hektare di Subang Smartpolitan pada 2022", "content": " Bisnis.com , SUBANG – Emiten properti kawasan industri PT  Surya Semesta Internusa  Tbk. (SSIA) melalui entitas anaknya PT Suryacipta Swadaya mengungkapkan optimis akan mencapai target penjualan lahan di kawasan Subang Smartpolitan, Subang, Jawa Barat, sebesar 60 hektare (ha). Optimisme tersebut disampaikan Head of Sales & Tenant Relations Suryacipta Swadaya Binawati Dewi pada acara media gathering di kawasan Subang Smartpolitan, Selasa (29/3/2022). \"Kami sih optimis ya, (penjualan lahan) mencapai target di tahun ini, mengingat perusahaan yang berminat membutuhkan lahan yang luas,\" ungkap Dewi dalam acara media gathering. Dewi pun memaparkan tahun ini perusahaan menargetkan penjualan lahan seluas 60 hektar untuk penjualan kawasan industri dan 5 hektar untuk kawasan komersil. Sementara itu, untuk tahap pertama pengembangan lahan yang sudah mulai dilaksanakan pada November 2021 hingga kuartal pertama 2023 yang berada di area selatan adalah seluas 418 hektar. Adapun, kawasan Subang Smartpolitan yang memiliki luas 2.717 hektar tersebut akan dikembambangkan melalui enam tahap. Rencananya, alokasi lahannya terdiri dari 1.069 hektar untuk kawasan industri, lalu 98 hektar untuk kawasan komersial. Sisanya dalam ratusan hektar juga disediakan lahan untuk kawasan perumahan, kawasan hijau dan ruang terbuka, utilitas dan infrastruktur, fasilitas publik serta potensi pengembangan lahan selanjutnya. Sebelumnya, Investor Relation  Surya Semesta Internusa  Erlin Budiman menyebutkan, SSIA akan menyiapkan capex sekitar Rp500 miliar - Rp700 miliar. “Belanja modal tahun ini dititikberatkan untuk  project  Subang Smartpolitan. Sumber dana, tahun lalu Juni 2021, kami melakukan penarikan pinjaman dari IFC sebanyak Rp500miliar atau setara US$35juta dari total fasilitas US$100juta,” jelasnya kepada  Bisnis , dikutip Jumat (18/2/2022). Adapun, pada tahun ini SSIA menargetkan untuk mencetak pertumbuhan pendapatan hingga 50 persen. “Hal ini dengan asumsi perbaikan di ke-3 segmen bisnis kami, properti, konstruksi, dan hospitality. Asumsi ini memasukkan faktor pemulihan ekonomi dimana pandemi sudah teratasi,” ungkap Erlin. Pada 2021, SSIA menutup tahun dengan penjualan lahan sebesar 10 hektare dan dengan total penjualan senilai Rp180 miliar. “Jumlah tersebut tumbuh hampir 100 persen, lebih baik dari 2020 dengan marketing sales sebesar 5,6ha hektare atau Rp82 miliar. Sebagian besar dari marketing sales 2021 juga datang dari data center,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516329/ssia-targetkan-penjualan-lahan-60-hektare-di-subang-smartpolitan-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:35:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/442/1516610/lahan-industri-ssia-andalkan-subang-smartpolitan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-14 07:49:00", "title": "Kinerja Surya Semesta (SSIA) Terkoreksi, Rugi Bersih Rp200 Miliar", "content": " Bisnis.com , JAKARTA — Emiten  properti  PT  Surya Semesta Internusa  Tbk. (SSIA) mencatat penurunan  kinerja  pendapatan dan juga rugi bersih akibat covid-19. Berdasarkan keterbukaan informasi perusahaan di Bursa Efek Indonesia (BEI), Kamis (14/4/2022), SSIA mencatat penjualan lahan seluas 10,1 hektar pada 2021 ke perusahaan teknologi regional dan perusahaan kimia dengan nilai total Rp179,8 miliar. Jumlah tersebut naik sekitar 81,6 persen dibandingkan dengan penjualan lahan pada 2020 sebesar 5,6 hektar atau senilai Rp82,5 miliar. Pada 2022, SSIA menargetkan penjualan lahan seluas 20 hektar dari Suryacipta City of Industry Karawang dan penjualan lahan seluas 60 hektar dari Subang Smartpolitan. \"Virus Covid-19 yang berkepanjangan pada 2021 berdampak pada tiga pilar bisnis SSIA. Unit bisnis konstruksi diperkirakan membukukan pendapatan yang lebih rendah di 2021 sekitar 20 persen dari pendapatan pada 2020,\" diakui manajemen dalam keterbukaan informasi, Kamis (14/4/2022). Pada sepanjang 2021, SSIA membukukan pendapatan konsolidasi sebesar Rp2,35 triliun. Pendapatan ini mengalami penurunan sekitar 20,2 persen dari Rp2,94 triliun yang dibukukan pada sepanjang 2020. Penurunan ini terutama disebabkan oleh pendapatan properti dan konstruksi yang masing-masing turun sebesar 20,1 persen dan 20,0 persen. Sementara itu, pendapatan segmen bisnis perhotelan SSIA turun sekitar 13,0 persen. Laba kotor perseroan pada 2021 turun 18,6 persen YoY menjadi Rp517,0 miliar dari Rp635,2 miliar di pada, akibat dari penurunan laba kotor properti sebesar 23,5 persen. Selanjutnya, EBITDA sepanjang 2021 turun 28,9 persen YoY menjadi Rp181,9 miliar dari Rp255,8 miliar di pada 2020, disebabkan karena penurunan EBITDA perhotelan sebesar 30,6 persen.  Rugi bersih  konsolidasi SSIA selama tahun lalu tercatat sebesar Rp200,2 miliar, turun 128,7 persen dibandingkan dengan rugi bersih Rp87,5 miliar pada 2020. \"Penurunan laba bersih terutama disebabkan oleh penurunan laba operasional sekitar 91,3 persem dari Rp103,6 miliar pada 2020 menjadi Rp9,1 miliar pada 2021. Posisi kas Perseroan sepanjang 2021 mencapai Rp782,2 miliar, naik 17,6 persen dari posisi kas September 2021 sekitar Rp665,1 miliar,\" jelas manajemen perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220414/192/1522891/kinerja-surya-semesta-ssia-terkoreksi-rugi-bersih-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-14 12:45:00", "title": "Surya Semesta (SSIA) Bidik Penjualan Lahan 21 Hektare di Karawang", "content": " Bisnis.com , JAKARTA — Emiten  properti  PT  Surya Semesta Internusa  Tbk. (SSIA) membidik peningkatan  kinerja  pendapatan hingga 45 persen dari penjualan lahan 21,3 hektare. Manajemen SSIA optimistis prospek pendapatan sepanjang 2022 akan naik sekitar 45 persen. Terutama dikontribusikan dari pembukuan akunting penjualan lahan sebesar 21,3 hektar dari Karawang. “Pendapatan konstruksi naik kurang lebih 14 persen, dan perhotelan naik lebih dari 150 persen didukung oleh situasi kesehatan normal. Oleh karena itu memungkinkan permintaan konsumen untuk kembali,\" ungkap Manajemen SSIA, Kamis (14/4/2022). Selain itu, SSIA mencatat penjualan lahan seluas 10,1 hektar pada 2021 ke perusahaan teknologi regional dan perusahaan kimia dengan nilai total Rp179,8 miliar. Jumlah tersebut naik sekitar 81,6 persen dibandingkan dengan penjualan lahan pada 2020 sebesar 5,6 hektar atau senilai Rp82,5 miliar. Pada 2022, SSIA menargetkan penjualan lahan seluas 20 hektar dari Suryacipta City of Industry Karawang dan penjualan lahan seluas 60 hektar dari Subang Smartpolitan. \"Virus Covid-19 yang berkepanjangan pada 2021 berdampak pada tiga pilar bisnis SSIA. Unit bisnis konstruksi diperkirakan membukukan pendapatan yang lebih rendah di 2021 sekitar 20 persen dari pendapatan pada 2020,\" diakui manajemen dalam keterbukaan informasi, Kamis (14/4/2022). Pada sepanjang 2021, SSIA membukukan pendapatan konsolidasi sebesar Rp2,35 triliun. Pendapatan ini mengalami penurunan sekitar 20,2 persen dari Rp2,94 triliun yang dibukukan pada sepanjang 2020. Penurunan ini terutama disebabkan oleh pendapatan properti dan konstruksi yang masing-masing turun sebesar 20,1 persen dan 20,0 persen. Sementara itu, pendapatan segmen bisnis perhotelan SSIA turun sekitar 13,0 persen. Laba kotor perseroan pada 2021 turun 18,6 persen YoY menjadi Rp517,0 miliar dari Rp635,2 miliar di pada, akibat dari penurunan laba kotor properti sebesar 23,5 persen. Selanjutnya, EBITDA sepanjang 2021 turun 28,9 persen YoY menjadi Rp181,9 miliar dari Rp255,8 miliar di pada 2020, disebabkan karena penurunan EBITDA perhotelan sebesar 30,6 persen.  Rugi bersih  konsolidasi SSIA selama tahun lalu tercatat sebesar Rp200,2 miliar, turun 128,7 persen dibandingkan dengan rugi bersih Rp87,5 miliar pada 2020. \"Penurunan laba bersih terutama disebabkan oleh penurunan laba operasional sekitar 91,3 persem dari Rp103,6 miliar pada 2020 menjadi Rp9,1 miliar pada 2021. Posisi kas Perseroan sepanjang 2021 mencapai Rp782,2 miliar, naik 17,6 persen dari posisi kas September 2021 sekitar Rp665,1 miliar,\" jelas manajemen perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220414/7/1522954/surya-semesta-ssia-bidik-penjualan-lahan-21-hektare-di-karawang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-07 10:35:00", "title": "Surya Semesta (SSIA) Lepas Aset Rp421 Miliar, Ada Apa Gerangan?", "content": " Bisnis.com , JAKARTA – Perusahaan  properti  PT  Surya Semesta Internusa  Tbk. (SSIA) baru saja melepas aset dengan nilai total Rp421,6 miliar. Mengutip laman keterbukaan informasi Bursa Efek Indonesia (BEI), transaksi yang dilakukan pada Senin (6/6/2022) tersebut terbagi menjadi dua, yaitu penjualan atas seluruh saham yang dimiliki perseroan dalam PT SLP Surya Ticon Internusa (SLPSTI) dan PT Surya Internusa Timur (SIT). Adapun jumlah saham milik SSIA yang dilepas dalam SLPSTI sebesar 23,2 juta lembar saham atau dengan nilai nominal Rp301,6 miliar, sedangkan saham milik perseroan yang dijual dalam SIT sebesar 1,2 miliar lembar saham atau senilai Rp120 miliar. Presiden Direktur Surya Semesta Internusa, Johannes Suriadjaja menyatakan dalam keterangan tersebut bahwa perseroan tidak lagi memiliki penyertaan saham di kedua perusahaan tersebut. “Sebagai gantinya mendapatkan tambahan dana dari hasil  penjualan  saham, selain hal tersebut tidak ada dampak material terhadap perseroan,” tulis Johannes, dikutip Selasa (7/6/2022). Akta jual beli saham SSIA dalam SLPSTI dan SIT dilakukan dengan Frasers Property Thailand (Indonesia) Pte. Ltd, di mana tidak terdapat hubungan afiliasi antara keduanya. Adapun nilai transaksi penjualan saham  SSIA  dalam SLPSTI senilai Rp430,58 miliar dan penjualan saham SSIA dalam SIT senilai Rp131,59 miliar. Transaksi penjualan saham tersebut bukan merupakan transaksi material sebagaimana dimaksud dalam Peraturan OJK No.17/POJK.04/2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha. Selain itu, perseroan juga mencantumkan keterangan bahwa transaksi tersebut bukan merupakan transaksi afiliasi sebagaimana dimaksud dalam Peraturan OJK No.42/POJK.04/2020 tentang Transaksi Afiliasi dan Transaksi Benturan Kepentingan. Dalam pemberitaan Bisnis sebelumnya, SSIA tercatat melancarkan sejumlah strategi bisnis, di antaranya bekerja sama dengan jaringan Hotel Hilton dalam perjanjian pembangunan properti dan resor di Bali. Tahun ini, Surya Semesta menargetkan penjualan lahan di kawasan Suryacipta City of Industry Karawang seluas 20 hektare dan Subang Smartpolitan, Jawa Barat, seluas 60 hektare. Pada 2021, SSIA tercatat membukukan pendapatan konsolidasi senilai Rp2,35 triliun, turun 20,2 persen dari periode sebelumnya senilai Rp2,94 triliun. Penurunan disebabkan oleh merosotnya pendapatan properti dan konstruksi masing-masing sebesar 20,1 persen dan 20 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220607/192/1540745/surya-semesta-ssia-lepas-aset-rp421-miliar-ada-apa-gerangan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-09 14:55:00", "title": "Surya Semesta (SSIA) Targetkan Peningkatan Penjualan Lahan di Subang dan Karawang", "content": " Bisnis.com , JAKARTA – Menghadapi 2022, emiten pengembang kawasan industri PT  Surya Semesta Internusa  Tbk (SSIA) menargetkan peningkatan kinerja dengan mendongkrak penjualan lahan di Subang dan Karawang. Presiden Direktur  Surya Semesta Internusa  Johannes Suriadjaja mengatakan, menghadapi 2022 SSIA optimistis kinerja perseroan akan semakin meningkat dibanding tahun lalu. “Tahun ini, kami menargetkan penjualan lahan seluas 20 hektare dari Suryacipta City of Industry Karawang dan penjualan lahan seluas 60 hektare dari Subang Smartpolitan. Saat ini, SSIA tengah menjalani tahap pengembangan fase 1 Subang Smartpolitan seluas 400 hektare (Ha),” terangnya dalam keterangan pers, Kamis (9/6/2022). Johannes melanjutkan, nantinya kawasan tersebut akan menjadi wajah bagi Subang Smartpolitan dengan konsep smart & sustainable. “Seiring dengan kebijakan pemerintah yang telah memberikan kelonggaran kepada masyarakat untuk kembali beraktivitas dan semakin membaiknya kondisi perekonomian serta realisasi investasi di Indonesia, kami yakin, Subang Smartpolitan maupun Suryacipta City of Industry Karawang akan memiliki prospek yang positif, baik dari sisi peningkatan permintaan maupun transaksi,” ujar Johannes. Sepanjang 2021,  Surya Semesta Internusa  mencatat penjualan lahan seluas 10,1 hektare pada 2021 ke perusahaan teknologi regional dan perusahaan kimia dengan nilai total Rp179,8 miliar atau naik sekitar 81,6 persen dibandingkan dengan penjualan lahan sebesar 5,6 hektar atau senilai Rp82,5 miliar pada 2020. Perseroan membukukan pendapatan konsolidasi sebesar Rp2,35 triliun atau mengalami penurunan sekitar 20,2 persen dari Rp2,94 triliun yang dibukukan pada 2020. “Penurunan ini terutama disebabkan oleh pendapatan properti dan konstruksi yang masing-masing turun sebesar 20,1 persen dan 20,0 persen. Sementara itu, pendapatan segmen bisnis perhotelan  Surya Semesta Internusa  turun sekitar 13,0 persen,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541797/surya-semesta-ssia-targetkan-peningkatan-penjualan-lahan-di-subang-dan-karawang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:36:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220909/441/1575711/emiten-lahan-industri-ssia-berbalik-cetak-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 16:05:00", "title": "Laksanakan RUPS, Surya Semesta (SSIA) Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA –  Emiten pengembang kawasan industri, PT  Surya Semesta Internusa  Tbk (SSIA) melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST) di Jakarta pada Rabu (8/6/2022). Sejumlah agenda penting pada RUPST kali ini, di antaranya adalah perubahan susunan Direksi perseroan. Berdasarkan hasil  RUPS  tersebut, SSIA melakukan perubahan dan/atau pengangkatan kembali anggota Direksi Perseroan, dengan mengangkat Sonny Satia Negara sebagai Direktur untuk jangka waktu tiga tahun terhitung sejak ditutupnya Rapat sampai dengan penutupan Rapat Umum Pemegang Saham Tahunan Perseroan pada 2025. Dengan demikian, susunan direksi dan komisaris Perseroan pasca RUPST adalah sebagai berikut: Dewan Komisaris: - Presiden Komisaris (Independen): Hagianto Kumala - Wakil Presiden Komisaris: Emil Salim - Komisaris: Royanto Rizal - Komisaris: Steen Dahl Poulsen - Komisaris: Crescento Hermawan Direksi : - Presiden Direktur: Johannes Suriadjaja - Wakil Presiden Direktur: Eddy Purwana Wikanta - Direktur: The Jok Tung - Direktur: Wilson Effendy - Direktur: Sonny Satia Negara Sebagai informasi, sepanjang 2021  SSIA  mencatat penjualan lahan seluas 10,1 hektare pada 2021 ke perusahaan teknologi regional dan perusahaan kimia dengan nilai total Rp179,8 miliar atau naik sekitar 81,6 persen dibandingkan dengan penjualan lahan sebesar 5,6 hektar atau senilai Rp82,5 miliar pada 2020. Perseroan membukukan pendapatan konsolidasi sebesar Rp2,35 triliun atau mengalami penurunan sekitar 20,2 persen dari Rp2,94 triliun yang dibukukan pada 2020. “Penurunan ini terutama disebabkan oleh pendapatan properti dan konstruksi yang masing-masing turun sebesar 20,1 persen dan 20,0 persen. Sementara itu, pendapatan segmen bisnis perhotelan SSIA turun sekitar 13,0 persen,” jelas Presiden Direktur SSIA Johannes Suriadjaja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541838/laksanakan-rups-surya-semesta-ssia-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-28 16:25:00", "title": "Lepas Bisnis Pergudangan, Surya Semesta (SSIA) Cuan Rp70 Miliar", "content": " Bisnis.com , JAKARTA - PT  Surya Semesta Internusa  Tbk. (SSIA) menyebut mampunya perseroan membalikkan rugi menjadi cuan  Rp70,76 miliar pada kuartal III/2022 didorong oleh aksi divestasi bisnis rental pergudangan. VP Head of Investor Relations Erlin Budiman mengatakan  SSIA  yang mampu mencetak laba sebesar Rp70,76 miliar pada kuartal III/2022 setelah menderita rugi Rp268,99 miliar pada kuartal III/2021 disokong oleh aksi divestasi dengan nilai Rp562,27 miliar pada Juni 2022. Jika menilik laporan keuangan per 30 September 2022, SSIA tercatat menandatangani perjanjian jual-beli saham bersyarat dengan Frasers Properti Thailand (Indonesia) Pte. Ltd. pada 28 April 2022. Perjanjian ini sehubungan dengan penjualan seluruh saham milik SSIA di SLP, Entitas Ventura Bersama, SLP-IK, Entitas Anak SLP, dan SIT. \" Laba bersih  konsolidasi SSIA pada kuartal III/2022 mencapai Rp70,78 miliar atau meningkat 126,3 persen dibandingkan rugi bersih sebesar Rp269,0 miliar pada kuartal III/2021. Peningkatan tersebut terutama disebabkan divestasi bisnis sewa gudang senilai total Rp562,27 miliar pada Juni 2022,\" ujar Erlin dalam keterangan resmi, Senin (28/11/2022). Selain itu, SSIA juga mencatatkan adanya pertumbuhan pendapatan 77,27 persen menjadi Rp2,46 triliun pada kuartal III/2022. Pertumbuhan ini disokong oleh adanya pemulihan pada segmen  konstruksi  dan hotel. Segmen konstruksi SSIA meningkat 72,7 persen menjadi Rp1,73 triliun, sedangkan segmen hotel meroket 249 persen menjadi Rp371,25 miliar. Sementara untuk segmen properti, SSIA mencatatkan adanya peningkatan 33,9 persen menjadi Rp366,2 miliar. SSIA tengah membangun dan mengoptimalisasi Standard Operating Procedure (SOP) dan proses bisnis guna meningkatkan kualitas dan kontrol. SSIA juga akan mulai mengimplementasikan erencanaan sumber daya perusahaan atau enterprise resource planning (ERP) pada awal November 2022. \"Guna mendukung ekspansi, SSIA saat ini sedang membangun dan mengoptimalkan SOP dan proses bisnis secara efektif dan efisien untuk kualitas dan kontrol yang lebih tinggi,\" jelas Erlin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221128/192/1602987/lepas-bisnis-pergudangan-surya-semesta-ssia-cuan-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-15 13:35:00", "title": "Surya Semesta (SSIA) Targetkan Pendapatan Tumbuh 18 Persen Tahun 2023", "content": " Bisnis.com , JAKARTA - Emiten kawasan industri,  PT Surya Semesta Internusa Tbk.  (SSIA) targetkan catatkan pertumbuhan pendapatan 18 persen pada tahun 2023. VP Head of Investor Relations SSIA Erlin Budiman mengatakan secara rinci segmen konstruksi dari PT Nusa Raya Cipta Tbk (NRCA) dapat berkontribusi hingga 70 persen dari pendapatan tahun depan. Kemudian untuk 20 persen berasal dari  properti , dan sisanya dari  perhotelan . “Jadi tahun 2023 itu kita harapkan revenue tumbuh 18 persen ya dari outlook 2022,” ujar Erlin dalam Public Expose secara virtual, Kamis (15/12/2022). Direktur SSIA The Jok Tung berharap kinerja perseroan tahun depan lebih baik dibandingkan dengan tahun-tahun ini. Jok Tung memberi contoh segmen perhotelan yang baru menghasilkan kinerja positif pada 7 bulan terakhir di 2022. Segmen perhotelan diharapkan dapat menunjukkan kinerja yang lebih baik lantaran pandemi  Covid-19  akan jauh mereda pada tahun depan. Sementara untuk sektor lain seperti konstruksi dan properti disebut memang menunjukkan kinerja kurang memuaskan dalam beberapa tahun terakhir. Kendala paling besar SSIA selama masa pandemi adalah pada segmen kawasan industri. Hal ini karena pandemi Covid-19 menyebabkan banyak investor terutama dari Cina tidak dapat ke Indonesia untuk melihat atau mempelajari tanah yang ditawarkan. Jok Tung berharap kondisi tersebut tidak terulang kembali pada tahun depan. Terlebih lagi Cina sudah mulai membuka pembatasan akibat pandemi Covid-19 dan ada ekspektasi Cina sudah mulai terbuka penuh pada semester II/2023. “Jadi apa yang tertunda tahun ini kita harapkan bisa tercapai tahun depan. Dengan kondisi seperti ini ya kita harapkan pertumbuhan revenue maupun profit akan lebih baik dibandingkan tahun ini,” ujar Jok Tung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/192/1608883/surya-semesta-ssia-targetkan-pendapatan-tumbuh-18-persen-tahun-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-15 13:13:00", "title": "Surya Semesta (SSIA) Kejar Status KEK di Subang Smartpolitan", "content": " Bisnis.com , JAKARTA - PT  Surya Semesta Internusa  Tbk. ( SSIA ) tengah berupaya mendapatkan status Kawasan Ekonomi Khusus (KEK) untuk proyek  Subang Smartpolitan . Direktur SSIA Wilson Effendy mengatakan SSIA sebagai perseroan yang bergerak dalam bidang kawasan industri berupaya mendapatkan status KEK membuat iklim usaha di Indonesia menjadi lebih kompetitif. Namun, Wilson juga mengakui untuk mendapatkan status KEK tidak mudah dan membutuhkan banyak proses. Menurt Wilson, SSIA sudah melakukan proses panjang untuk mendapatkan status KEK dari pemerintah. Wilson juga menyebut pemerintah tidak sembarangan memberikan status KEK untuk suatu proyek. “Perseroan dalam tahun ini sudah melakukan proses. Memang proses ini panjang dan tidak sembarangan juga pemerintah memberi status KEK dan ini memang tergantung industri apa yang masuk,” ujar Wilson dalam Public Expose secara virtual, Kamis (15/12/2022). Dalam proyek Subang Smartpolitan, SSIA juga menggandeng entitas grup Djarum, yakni PT Sarana Menara Nusantara Tbk. (TOWR). Kedua pihak telah menandatangani perjanjian untuk membangun menara dan jaringan fiber optik di Subang Metropolitan melalui entitas usahanya masing-masing. Wilson mengatakan SSIA akan mulai melakukan persiapan pembangunan infrastruktur untuk tahun depan sehingga serah terima kepada tenant dapat dilakukan pada akhir tahun 2023. “Jadi pembangunan menara dan fiber optik ini akan mulai dilakukan di tahun 2023 dengan harapan pada saat akhir 2023 sudah bisa dilakukan serah terima kepada para tenant-tenant,” jelas Wilson. Sebelumnya, SSIA melalui anak usaha PT Surya Subang Metropolitan menjalin kerja sama dengan anak usaha TOWR, yakni PT Profesional Telekomunikasi Indonesia (Protelindo). Kesepakatan ini juga melibatkan PT Iforte Solusi Infotek (iForte) yang akan menyediakan jaringan fiber optik untuk seluruh kawasan Subang Metropolitan. Sementara Protelindo akan menjadi penyedia menara. SSIA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SSIA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_a7629\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221215/192/1608870/surya-semesta-ssia-kejar-status-kek-di-subang-smartpolitan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-01 13:38:00", "title": "Kawasan Industri Subang Pecah Telur, SSIA Jual 2 Hektare Lahan", "content": " Bisnis.com , JAKARTA - PT Surya Semesta Internusa Tbk (SSIA) mencatat adanya peningkatan penjualan lahan kawasan industri hingga 977 persen. Adapun pendapatan tanah kawasan industri SSIA tercatat mencapai Rp79,6 miliar.  VP Head of Investor Relations Erlin Budiman mengatakan pendapatan tanah kawasan industri SSIA terdiri dari penjualan tanah kawasan industri Suryacipta, milik PT Suryacipta Swadaya (SCS) yang merupakan entitas anak, dan penjualan rumah milik PT TCP Internusa (TCP). SCS membukukan pendapatan hingga Rp293,5 miliar pada kuartal III/2022. Angka ini meningkat 45,2 persen dimana penjualan lahan kawasan industri menjadi penopang utama. SCS juga mencetak 9 hektar marketing sales dengan average selling price (ASP) US$127.4 per meter persegi dari tanah inventaris Suryacipta Karawang.  Hal ini membuat SCS memperoleh pendapatan sekitar US$11,4 juta atau Rp167,2 miliar. \"Selain itu, SCS mengharapkan lebih banyak marketing sales menjelang akhir tahun yang akan membawa SC lebih dekat ke target setahun penuh (20 hektar). Sementara itu, Subang Smartpolitan mendapatkan penjualan tanah pertamanya 2 hektar ke perusahaan Jepang di semester II/2022,\" ujar Erlin dalam keterangan resmi dikutip Rabu (30/11/2022). Entitas usaha SSIA, yakni PT TCP Internusa juga mencatatkan kinerja baik dengan mencetak marketing sales dari 32 unit rumah senilai Rp231,1 miliar hingga 30 September 2022. TCP juga memperoleh accounting sales untuk 15 unit dengan nilai Rp104,1 miliar. Pendapatan SSIA pada kuartal III/2022 mencapai Rp2,46 triliun atau naik 77,27 persen. Pada tahun sebelumnya SSIA pendapatan SSIA mencapai Rp1,39 triliun. Dari seluruh segmen pendapatan SSIA, kawasan industri tercatat menjadi segmen yang paling melejit dengan pertumbuhan hingga 977 persen. Adapun pendapatan dari tanah kawasan industri mencapai Rp79,56 miliar dari Rp7,38 miliar. Adapun dari sisi bottom line, SSIA mampu membalikkan rugi Rp268,99 miliar menjadi laba Rp70,76 miliar pada kuartal III/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221201/192/1604163/kawasan-industri-subang-pecah-telur-ssia-jual-2-hektare-lahan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-29 10:30:00", "title": "Pandemi Berangsur Reda, Bisnis Hotel SSIA Bukukan Rp178,7 Miliar", "content": " Bisnis.com , JAKARTA – Emiten  properti  PT Surya Semesta Internusa Tbk. ( SSIA ) membukukan pendapatan hingga Rp178,7 miliar dari segmen perhotelan seiring dengan adanya relaksasi kebijakan karantina dari pemerintah. VP Head of Investor Relations  Surya Semesta  Erlin Budiman mengatakan pertumbuhan pendapatan segmen perhotelan meroket hingga 146 persen dari periode yang sama pada tahun lalu. SSIA membukukan pendapatan sebesar Rp72,6 miliar pada semester I/2021. “Sejalan dengan penghapusan kebijakan karantina bagi wisatawan luar negeri, hotel-hotel di Jakarta telah mengisyaratkan prospek positif, meskipun belum  optimal. AOR (tingkat hunian rata-rata) dan ADR (rata-rata harian), telah mencapai tingkat di atas periode pandemi,” ujar Erlin dalam keterangan resmi dikutip pada Kamis (29/9/2022). Secara rinci, tingkat hunian The Grand Melia Jakarta (GMJ) pada paruh pertama tahun ini mencapai 41,8 persen. Sedangkan pada periode yang sama pada tahun lalu tercatat hanya mencapai 15,7 persen. Tarif kamar rata-rata (ARR) pada semester pertama tahun ini sekitar Rp948 ribu berbanding Rp857 ribu pada semester I/2021. SSIA Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SSIA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2446c\"}  ); Erlin menyebut langkah pemerintah yang memperbolehkan adanya kunjungan dari wisatawan luar negeri telah berdampak positif bagi sektor pariwisata di Bali. Hal ini memungkinkan sektor pariwisata untuk bangkit meski jumlah penerbangan belum meningkat signifikan. “Didukung dengan beberapa event internasional dan nasional, industri pariwisata kemungkinan akan mendapatkan daya tarik ke depan. Kami berharap dapat melihat peningkatan kinerja hotel secara bertahap pada paruh kedua tahun ini,” jelas Erlin. Kemudian untuk Melia Bali Hotel (MBH), SSIA mencatat tingkat hunian mencapai 35,7 persen pada paruh pertama tahun ini. Angka ini meningkat 7,2 persen dari periode yang sama pada tahun lalu. ARR dari MBH berada pada kisaran Rp1,1 juta pada semester I/2022. Sementara untuk semester I/2021 ARR berada pada kisaran Rp709.000. Erlin mengatakan SSI akan membuka resor bermerek LXR pertama di Asia Tenggara pada akhir tahun ini usai menandatangani perjanjian dengan perusahaan perhotelan global terkemuka, Hilton (LXR Hotels & Resorts) pada Februari 2022. Melalui perjanjian ini Jumana Bali (JBUR) akan bergabung dengan koleksi properti seluruh dunia seperti Roku Kyoto yang ada di Jepang. Kerjasama ini juga disebut akan meningkatkan nilai brand daripada SSIA sebagai salah satu destinasi paling dicari di Bali. Adapun tingkat hunian Jumana Bali pada paruh pertama tahun ini mencapai 11,1 persen. Sementara pada periode yang sama pada tahun lalu tingkat hunian mencapai 6,4 persen. Kemudian ARR Jumana Bali untuk semester I/2022 tercatat mencapai Rp5,51 juta dibandingkan Rp4,54 juta pada semester I/2021. SSIA juga tengah mengelola BATIQA  Hotel  yang saat ini tersedia di delapan lokasi yakni Karawang, Cirebon, Jababeka, Palembang, Pekanbaru, Lampung, Surabaya, dan Jayapura. Adapun tingkat hunian BATIQA Hotels pada paruh pertama tahun ini mencapai 56,1 persen dengan ARR yang berada di angka Rp339.000. Sementara untuk semester I/2021, tingkat hunian BATIQA Hotels mencapai 44,4 persen dengan ARR sebesar Rp297.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220929/192/1582469/pandemi-berangsur-reda-bisnis-hotel-ssia-bukukan-rp1787-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-17 20:26:00", "title": "AKRA dan SSIA Pasang Target Penjualan Tinggi, Simak Rekomendasi Analis", "content": " Bisnis.com , JAKARTA — PT Surya Semesta Internusa Tbk. ( SSIA ) dan PT AKR Corporindo Tbk. ( AKRA ) memasang target tinggi dalam target penjualan lahan pada 2023. SSIA menargetkan penjualan lahan hingga 70 hektare, sedangkan AKRA menargetkan 75 hektare. Adapun target-target tersebut terbilang jauh dari capaian sepanjang 2022. Sebut saja AKRA yang membukukan marketing sales seluas 45 hektare di KEK JIIPE sepanjang 2022. Kemudian SSIA mencatatkan total marketing sales setidaknya 11 hektare dengan Suryacipta Karawang seluas 9 hektare dan Subang Smartpolitan seluas 2 hektare. Analis Henan Putihrai Sekuritas Jono Syafei mengatakan target yang ditetapkan oleh AKRA maupun SSIA dapat tercapai dengan adanya kondisi perekonomian global. Salah satunya adalah pembukaan kembali aktivitas perekonomian Cina yang menjadi potensi investor. Selain itu, menurunnya inflasi seperti di Amerika Serikat membuat kenaikkan suku bunga akan mereda dan membuat imbal balik investasi menjadi semakin menarik. Pulihnya perekonomian di berbagai negara juga akan meningkatkan dana beli dalam investasi terlebih Indonesia memiliki fundamental yang kuat. Jono menilai terdapat risiko global seiring adanya kondisi geopolitik Rusia-Ukraina yang membuat harga energi meningkat. Kembali dibukanya perekonomian Cina juga berpotensi menimbulkan keterbatasan pasokan akibat meningkatnya permintaan. “Mungkin di semester I/2023 ini kita bisa melihat lagi seperti apa perkembangannya.” ujar Jono kepada Bisnis, Selasa (17/1/2023). Jono menilai SSIA masih memiliki prospek yang menarik terlebih lagi dengan adanya Subang Smartpolitan yang menjadi target investasi untuk industri otomotif maupun teknologi. Nilai tambahan dari Subang Smartpolitan adalah lokasinya yang dekat dengan Pelabuhan Patimban sehingga mempermudah distribusi. Namun, Jono mengatakan mayoritas pendapatan SSIA masih bergantung pada segmen konstruksi PT Nusa Raya Cipta Tbk (NRCA). Per kuartal III/2022, segmen konstruksi berkontribusi hingga Rp1,73 triliun dari total pendapatan Rp2,46 triliun. Angka ini setara dengan 70,11 kontribusi dari total pendapatan.  “SSIA sendiri mayoritas pendapatannya masih dari unit usaha konstruksi yang dimiliki, yaitu NRCA, sehingga kinerja SSIA masih tergantung pada NRCA yang juga telah mengalami peningkatan kinerja di 2022,” jelas Jono. Sementara itu, Jono menilai AKRA masih memiliki prospek baik karena adanya PT Freeport Indonesia sebagai tenant andalan di KEK JIIPE. Namun, pendapatan AKRA masih didominasi oleh pendapatan dari kontrak dengan pelanggan untuk produk dan jasa dari Bahan Bakar Minyak (BBM) pihak ketiga. Laporan keuangan per 30 September 2022 menunjukkan pendapatan dari produk dan jasa BBM mencapai Rp26.85 triliun. Angka ini setara 78,12 persen dari total pendapatan Rp34,37 triliun. “Target terdekat untuk  trading saham  AKRA di level 1.400 dan SSIA di level 284,” ujar Jono. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230117/192/1619141/akra-dan-ssia-pasang-target-penjualan-tinggi-simak-rekomendasi-analis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:36:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230127/437/1622058/kawasan-industri-dua-ev-siap-kontrak-di-suryacipta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-27 05:31:00", "title": "SSIA Alokasikan 40 Hektare Lahan Residensial di Kawasan Industri Subang", "content": " Bisnis.com , JAKARTA -- Anak usaha dari PT  Surya Semesta Internusa  Tbk. ( SSIA ), PT Suryacipta Swadaya akan menyiapkan lahan seluas 40 hektare untuk proyek residensial di kawasan industri Subang Smartpolitan. VP Sales & Marketing PT Suryacipta Swadaya Abednego Purnomo mengatakan kawasan industri tersebut menapaki lahan seluas 2.717 hektar. Saat ini, pihaknya telah berhasil mengakuisisi 70 persen dari lahan tersebut. \"Pengembangan dilakukan secara bertahap. Estimasi waktu pengembangan di Subang untuk fase pertama ini kami perkirakan 3 tahun,\" kata Abednego, Kamis (26/1/2023). Adapun, pada fase pertama luas pengembangan mencakup 440 hektar yang di antaranya untuk residensial seluas 40 hektare, 60 hektare untuk komersial, dan 340 hektare untuk industrial. Proyek residensial di kawasan tersebut nantinya akan di garap oleh anak usaha PT Surya Semesta Internusa Tbk. yakni PT TCP Internusa. Adapun, pengembang properti tersebut tengah mengembangkan townhouse yaitu Edenhaus di Simatupang, Jakarta Selatan. \"Jadi itu bukan kawasan industri aja, ada komersial, residensial, industri, nanti mereka [TCP Internusa] akan mengembangkan untuk yang residensialnya di Subang,\" jelasnya. Direktur Eksekutif Pusat Studi Properti Indonesia (PSPI), Panangian Simanungkalit mengatakan prospek residensial dan komersial di wilayah Subang akan terkerek seiring masifnya pengembangan  kawasan industri . \"Dengan adanya pengembangan industri maka permintaan pasar perumahan dan ruko pun pasti akan mengikutinya,\" ujar Panangian. Menurutnya, harga tanah di Subang saat ini masih relatif murah dibandingkan dengan kawasan Cikarang, Bekasi, dan lainnya. Hal ini menjadi potensi besar bagi pengembangan kawasan industri, perumahan dan ruko. Di sisi lain, dengan kehadiran infrastruktur Jalan Tol Akses Patimban yang akan beroperasi pada tahun 2024, maka akan berdampak pada peningkatan nilai usaha dan penyerapan lahan di sekitarnya. \"Iya, pasti [terdorong infrastruktur]. Itu potensi besar untuk pengembangan kawasan industri di masa mendatang, karena jaraknya pun sangat dekat kawasan industri yang sudah ada seperti Bekasi, Cikarang, dan Karawang,\" tandasnya. Sebagai informasi, pembangunan Jalan Tol Akses Patimban merupakan infrastruktur jalan yang menghubungkan Jalan Tol Cikopo-Palimanan (Cipali) dengan Pelabuhan Patimban sepanjang 37,05 km dengan nilai investasi sebesar Rp5,03 triliun. Proyek tersebut akan dikelola oleh konsorsium BUMN, Swasta, dan BUMD yakni PT Jasamarga Akses Patimban (JAP) selaku Badan Usaha Jalan Tol (BUJT). Konsorsium tersebut mencakup PT Jasa Marga Tbk, PT Nusa Raya Cipta Tbk, PT Adhi Karya Tbk, PT PP Tbk, PT Wijaya Karya Tbk, dan PT Subang Sejahtera. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230127/47/1622053/ssia-alokasikan-40-hektare-lahan-residensial-di-kawasan-industri-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:36:27", "title": "PT Surya Semesta Internusa Tbk. (SSIA) Targetkan Penjualan Lahan Seluas 70 Hektare Pada 2023 PT Surya Semesta Internusa Tbk. (SSIA) Targetkan Penjualan Lahan Seluas 70 Hektare Pada 2023", "content": " Bisnis.com,  JAKARTA - PT Suryacipta Swadaya, anak usaha dari PT Surya Semesta Internusa Tbk. (SSIA) menargetkan penjualan lahan seluas 70 hektare pada 2023. Target penjualan lahan terdiri dari Suryacipta Karawang seluas 20 hektare dan Subang Smartpolitan seluas 50 hektare. Subang Smartpolitan ditargetkan dapat mulai melakukan serah terima lahan pada semester II/2023 seluas 100 hektar. Fase pertama operasional Subang Smartpolitan ditargetkan mulai pada kuartal III/2024. Saat ini, Subang Smartpolitan sedang dalam proses pembangunan dan dalam persiapan untuk membangun infrastruktur seperti jalan, pipa, listrik, dan jaringan. Persiapan tersebut dilakukan untuk mempersiapkan serah terima lahan kawasan industri kepada para tenant di 2023. ", "link": "https://foto.bisnis.com/view/20230308/1635226/pt-surya-semesta-internusa-tbk-ssia-targetkan-penjualan-lahan-seluas-70-hektare-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-08 22:18:00", "title": "Surya Semesta (SSIA) Siapkan Rp1 Triliun untuk Subang Smartpolitan di 2023", "content": " Bisnis.com , JAKARTA - PT Surya Semesta Internusa Tbk.  ( SSIA ) melalui anak usahanya PT Suryacipta Swadaya mengalokasikan anggaran sebesar Rp1 triliun untuk pengembangan kawasan industri di Subang Smartpolitan fase 1 pada 2023.  Managing Director PT Suryacipta Swadaya ,  Hudaya Arryanto Sumadhija, mengatakan dana tersebut akan dikeluarkan untuk pembebasan lahan dan  land development  berupa  land grading  dan  cut and field  tanah di  Subang Smartpolitan . \"Ini kan bertahap ya, kalau tahun ini 2023 saja itu kami anggarkan Rp1 triliun untuk pembebasan lahan maupun untuk development nya jadi  land grading ,  cut and field ,\" kata Hudaya kepada wartawan, Rabu (8/3/2023). Secara keseluruhan untuk fase pertama pembangunan, perusahaan akan mengeluarkan dana senilai Rp5 triliun untuk pengembangan lahan 400 hektare termasuk dengan utilitas utama yang lokasinya berada di area selatan Subang Smartpolitan. Dia menjelaskan, fase pertama terdiri dari pengembangan yang telah dilakukan sejak 2020, handover yang akan dilaksanakan pada kuartal ketiga 2023 dan operasional pada kuartal ketiga 2024.  Adapun, total lahan di kawasan Industri Subang milik Suryacipta ini seluas 2.717 hektare. Pembebasan lahan telah dilakukan untuk 1.500 hektare. Sementara di wilayah selatan atau fase pertama pengembangan progres pembebasan lahan telah mencapai 90 persen. \"Jadi PR [pekerjaan rumah] kami di 2023 ini adalah menyiapkan lahan untuk serah terima kepada tenant-tenant, dari 400 hektare itu ada 100 hektare yang per hari ini sudah ready untuk misalnya ada tenant yg mau beli lahannya sudah ada,\" ujarnya.  Dia menjelaskan, pihaknya akan mengejar pembebasan lahan dan persiapan untuk serah terima 400 hektare pada akhir 2023 atau awal 2024. Lebih lanjut, dia menargetkan penjualan sebesar 60 hektare di tahun ini.  Diberitakan sebelumnya, VP Sales & Marketing PT Suryacipta Swadaya, Abednego Purnomo, mengatakan target tersebut didorong oleh sasaran pasar yang dituju yakni perusahaan  Electric Vehicle  (EV) atau kendaraan listrik dari China. Setidaknya ada 2 perusahaan mobil EV yang dalam proses teken kontrak. \"Saat ini saya sedang berdiskusi dengan beberpa [perusahaan] EV. Apabila insentif pemerintah mendukung untuk EV, saya optimis paling tidak 2 perusahaan akan bisa di  secure ,\" kata Abednego, beberapa waktu lalu.  Menurutnya, salah satu dari perusahaan EV dari China meminta 100 hektare dan 70 hektare tambahan untuk supplier tier 1. Hal ini lantaran perusahaan tersebut ingin  supply chain  berada di lokasi yang berdekatan. Dia juga menerangkan capaian penjualan lahan di Subang Smartpolitan pada 2022 yakni 2 hektare dari target 60 hektare. Penjualan tersebut masih terhambat karena perusahaan asal China masih menahan investasi untuk tahun lalu. Namun, pada 2023 ini dia meyakini dengan berbagai stimulus seperti dicabutnya pemberlakuan pembatasan kegiatan masyarakat (PPKM), infrastruktur konektivitas, dan insentif EV dari pemerintah, maka penjualan lahan akan terkerek naik. \"Karena salah satu target market untuk di Subang ini adalah EV dan turunannya, dan kalau bicara otomotif jarang sekali yang beli hanya 1 hektar,\" jelasnya. Pengembangan lahan di kawasan tersebut akan bertahap, pada fase pertama dengan luas pengembangan 440 hektar pihaknya akan mengembangkan 40 hektar untuk residensial, 60 hektar untuk komersial, dan 340 hektar untuk industrial. \"Estimasi waktu pengembangan di Subang untuk fase pertama ini kami perkirakan 3 tahun,\" tegasnya. Sementara itu, harga jual lahan di kawasan tersebut yakni sebanyak US$125 per meter persegi. Namun, pihaknya akan terus melakukan review atas harga jual tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230308/47/1635435/surya-semesta-ssia-siapkan-rp1-triliun-untuk-subang-smartpolitan-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-10 11:50:00", "title": "SSIA Bangun 80 Hektare Residensial Kelas Menengah di Kawasan Industri Subang", "content": " Bisnis.com , JAKARTA - PT Suryacipta Swadaya, anak usaha PT  Surya Semesta Internusa  Tbk. (SSIA) akan mengembangkan kawasan residensial untuk segmen kelas menengah pada fase pertama pembangunan Subang Smartpolitan.  Managing Director Suryacipta Swadaya Hudaya Arryanto Sumadhija menjelaskan, pihaknya mengalokasikan 80 hektare lahan untuk residensial dari total 400 hektare lahan yang akan dikembangkan pada fase pertama di area selatan Subang.  \"Dari 80 hektare residensial tahap pertama yang di selatan itu rata-rata untuk segmen menengah ke bawah, namun bertahap. Kami akan kembangkan pertama ini 40 hekare,\" kata Arrie, dikutip Jumat (10/3/2023).  Residensial pertama yang akan hadir di kawasan industri terbaru Subang itu akan dibangun untuk memenuhi kebutuhan pekerja/buruh pabrik maupun level kepala bidang di pabrik tersebut. Namun, dia memastikan secara bertahap pihaknya akan membangun hunian untuk berbagai segmen termasuk kelas atas seiring dengan kebutuhan rumah bagi pekerja level manager perusahaan. Adapun, kawasan industri Subang Smartpolitan secara keseluruhan memiliki luas 2.717 hektare yang mencakup area komersial, industrial, residensial,  leisure ,  education , dan fasilitas infrastruktur lainnya.  \"Total itu di selatan ada 80 hektare, lalu di utara ada sekitar 275 hektare untuk perumahan bahkan mungkin nanti bisa apartemen,\" jelasnya. Pembangunan  Subang Smarpolitan  dibagi menjadi empat fase. Fase pertama diproyeksi akan selesai dan beroperasi penuh pada kuartal III/2024 seiring dengan operasional jalan tol akses Patimban.  Sebelumnya, VP Sales & Marketing Suryacipta Swadaya Abednego Purnomo mengatakan, proyek residensial di kawasan tersebut nantinya akan digarap oleh anak usaha PT Surya Semesta Internusa Tbk., yakni PT TCP Internusa.  Adapun, pengembang properti tersebut saat ini tengah mengembangkan  townhouse,  yaitu Edenhaus di Simatupang, Jakarta Selatan. Di samping itu, pihaknya akan mengalokasikan anggaran sebesar Rp1 triliun untuk pengembangan kawasan industri di Subang Smartpolitan fase 1 pada 2023. Dana tersebut akan dikeluarkan untuk pembebasan lahan dan  land development  berupa  land grading  dan  cut and fill  tanah di Subang Smartpolitan. Secara keseluruhan, untuk fase pertama pembangunan, perusahaan akan mengeluarkan dana senilai Rp5 triliun untuk pengembangan lahan 400 hektare termasuk dengan utilitas utama yang lokasinya berada di area selatan Subang Smartpolitan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230310/47/1635957/ssia-bangun-80-hektare-residensial-kelas-menengah-di-kawasan-industri-subang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-14 12:47:00", "title": "Pendapatan Surya Semesta (SSIA) Naik 25 Persen Kuartal I/2023, Rugi Turun", "content": " Bisnis.com , JAKARTA – PT  Surya Semesta Internusa  Tbk. ( SSIA ) mencatatkan peningkatan pendapatan 25,11 persen per kuartal I/2023. Hal ini sejalan dengan rugi yang menyusut 87,71 persen pada tiga bulan pertama 2023. Berdasarkan laporan keuangan per 31 Maret 2023, SSIA mencatatkan pendapatan sebesar Rp958,95 miliar pada tiga bulan pertama 2023. Pendapatan ini naik 25,11 persen dari Rp766,43 miliar dibandingkan periode yang sama tahun lalu atau secara  year-on-year  (YoY). Secara rinci, pendapatan dari jasa konstruksi mencapai Rp650,87 miliar atau naik 4,81 persen, dan hotel Rp179,88 miliar atau naik 196,3 persen. Berikutnya sewa, parkir, jasa pemeliharaan dan utilitas mencapai Rp80,39 miliar atau naik 2,10 persen dan tanah kawasan industri mencapai Rp5,23 juta atau naik 97,2 persen. Sementara itu, pendapatan dari real estat tercatat mencapai Rp42,56 miliar per kuartal I/2023. Adapun pada segmen ini tidak tercatat ada pendapatan pada kuartal I/2022. Meningkatnya pendapatan SSIA juga diikuti oleh naiknya beban langsung sebanyak 12,18 persen dari Rp651,27 miliar menjadi Rp730,62 miliar hingga kuartal I/2023. SSIA mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp9,33 miliar per kuartal I/2023. Rugi tersebut surut 87,71 persen dari Rp75,97 miliar secara YoY. Adapun hingga akhir Maret 2023, SSIA mencatatkan jumlah aset senilai Rp8,11 triliun. Jumlah tersebut turun dari Rp8,29 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas SSIA mencapai Rp3,84 triliun per 31 Maret 2023. Angka ini turun dari Rp4,03 triliun per 31 Desember 2022. Sementara itu, jumlah ekuitas SSIA mencapai Rp433,04 miliar sampai kuartal I/2023. Ekuitas tersebut naik dari Rp4,25 miliar dibandingkan akhir 2022. Kemudian untuk kas dan setara kas akhir periode terjadi peningkatan 54,01 persen dari Rp710,86 miliar menjadi Rp1,09 triliun. Sebelumnya VP Head of Investor Relations Erlin Budiman terdapat permintaan sebanyak 400 hektare lahan untuk Subang Smartpolitan, dan 74 hektare permintaan lahan untuk Suryacipta City of Industry, Karawang  pada kuartal I/2023.  “Mengenai permintaan cukup banyak, ya. Saat ini 400 hektare itu permintaan lahan untuk Subang Smartpolitan, dan 74 hektare permintaan lahan untuk Karawang, Suryacipta City of Industry,” ujar Erlin kepada  Bisnis , Jumat (7/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230514/192/1655736/pendapatan-surya-semesta-ssia-naik-25-persen-kuartal-i2023-rugi-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 12:27:00", "title": "Rugi Surya Semesta (SSIA) Susut 87,71 Persen Berkat Moncernya Bisnis Hotel", "content": " Bisnis.com , JAKARTA —  PT Surya Semesta Internusa Tbk.  (SSIA) mampu menekan angka kerugian hingga 87,71 persen per kuartal I/2023. Surutnya kerugian tersebut disebabkan oleh adanya peningkatan pendapatan pada segmen perhotelan. VP Head of Investor Relations SSIA Erlin Budiman mengatakan unit bisnis perhotelan mencatatkan pendapatan Rp182,1 miliar. Segmen tersebut meningkat 193,1 persen dibandingkan Rp62,2 miliar pada periode yang sama tahun lalu atau year-on-year (YoY). “Peningkatan kinerja SSIA ini terutama disebabkan oleh pendapatan di segmen  perhotelan  dan property masing-masing naik sebesar 193,1 persen menjadi Rp120,0 miliar, dan 51,7 persen menjadi Rp43,7 miliar,” ujar Erlin dalam keterangan tertulis, Senin (15/5/2023). Adapun tingkat okupansi hotel Gran Melia Jakarta (GMJ) mencapai 47,9 persen per kuartal I/2023. Okupansi tersebut meningkat dari 40,2 persen secara YoY. Selain itu, rata-rata tarif kamar atau average room rate (ARR) hotel Gran Melia Jakarta berkisar Rp1,19 juta atau naik 27,23 persen dari Rp940.000 secara YoY. Berikutnya, rasio okupansi Melia Bali Hotel (MBH) mencapai 75 persen per kuartal I/2023 atau meningkat dibandingkan 20,5 persen pada kuartal I/2022. Rata-rata tarif Melia Bali Hotel juga meningkat 104,42 persen dari Rp836.000 menjadi Rp1,7 juta per kuartal I/2023. Kemudian untuk hotel Jumana Bali (JBUR), rasio okupansi tercatat mencapai 11,4 persen per kuartal I/2023 atau naik dari 4,8 persen secara YoY. Lalu, tarif rata-rata Jumana Bali juga meningkat 67,18 persen dari Rp4,59 juta menjadi Rp7,68 juta per kuartal I/2023. Selain itu, SSIA juga mengelola sebanyak delapan hotel BATIQA dengan tingkat rasio okupansi mencapai 59,4 persen per kuartal I/2023 atau meningkat dari 55,4 persen. Sementara rata-rata tarif mencapai Rp349.000 atau naik 3,56 persen dari Rp337.000. Beberapa hotel BATIQA yang dikelola oleh SSIA adalah BATIQA Hotel & Apartments Karawang, BATIQA Hotel Cirebon, BATIQA Hotel Jababeka, BATIQA Hotel Palembang, BATIQA Hotel Pekanbaru, BATIQA Hotel Lampung, BATIQA Hotel Darmo - Surabaya, dan BATIQA Hotel Jayapura. SSIA juga memiliki platform digital untuk sektor pariwisata, yakni  Travelio.com . Platform ini menyediakan jasa sewa properti secara daring untuk apartemen dan rumah pada 13 kota utama di Indonesia. Nilai barang kotor (GMV) Travelio tercatat meningkat 27 persen per kuartal I/2023 secara YoY. SSIA menargetkan angka tersebut dapat tumbuh hingga 84 persen pada akhir 2023. Erlin mengatakan Travelio mengelola sekitar 12.000 unit platform tempat tinggal pribadi dan ditargetkan dapat menjangkau lebih dari 22.000 unit pada Desember 2022. Terlebih lagi Travelio juga memperoleh pendanaan Seri C pada April 2023. “Investor baru seperti DAOL Ventures [sebelumnya KTB] dari Korea, Orzon Ventures [Konglomerasi Thailand PTTOR dan 500 Global], dan AppWorks dari Taiwan juga berpartisipasi dalam putaran tersebut. Pavillion Capital dari Temasek sebagai investor lama juga berpartisipasi dalam putaran tersebut,” jelasnya. Berdasarkan  laporan keuangan  per 31 Maret 2023, SSIA mencatatkan pendapatan sebesar Rp958,95 miliar pada tiga bulan pertama 2023. Pendapatan ini meningkat 25,11 persen dari Rp766,43 miliar secara YoY. Secara rinci, pendapatan dari jasa konstruksi mencapai Rp650,87 miliar atau naik 4,81 persen, dan hotel Rp179,88 miliar atau naik 196,3 persen. Berikutnya sewa, parkir, jasa pemeliharaan dan utilitas mencapai Rp80,39 miliar atau naik 2,10 persen dan tanah kawasan industri mencapai Rp5,23 juta atau naik 97,2 persen. Sementara itu, pendapatan dari real estat tercatat mencapai Rp42,56 miliar per kuartal I/2023. Adapun pada segmen ini tidak tercatat ada pendapatan pada kuartal I/2022. SSIA mencatatkan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp9,33 miliar per kuartal I/2023. Rugi tersebut surut 87,71 persen dari Rp75,97 miliar secara YoY. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230515/192/1655986/rugi-surya-semesta-ssia-susut-8771-persen-berkat-moncernya-bisnis-hotel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-16 17:35:00", "title": "Grup Djarum Beli Saham Anak Usaha Surya Semesta (SSIA) Rp3,1 Triliun", "content": " Bisnis.com,  JAKARTA - Emiten kawasan industri PT Surya Semesta Internusa Tbk. (SSIA) menjual saham anak usahanya PT Suryacipta Swadaya dengan nilai Rp3,1 triliun kepada PT Anarawata Puspa Utama, yang memiliki afiliasi dengan Grup Djarum. SSIA dengan Anarawata Puspa Utama (APU) telah menandatangani Perjanjian Pengikatan Jual Beli Saham dan Pengambilan Saham-Saham Baru atas perusahaan anak Suryacipta Swadaya (SCS) pada 13 Mei 2024. SSIA dan APU menyepakati rencana transaksi dengan total nilai Rp3,1 triliun dalam bentuk pengambilalihan 55.808.781 saham SCS milik SSIA sebesae Rp169,8 miliar, serta pengambilan saham baru yang akan diterbitkan SCS sebanyak 962.701.486 saham bernilai Rp2,9 triliun. Setelah rencana transaksi rampung, SCS akan tetap menjadi perusahaan anak yang terkonsolidasi dengan SSIA. Perseroan akan memiliki memiliki 1.771.928.821 saham pada SCS atau mewakili 63,5% dari seluruh modal yang telah ditempatkan dan disetor penuh. Untuk memuluskan rencana tersebut, SSIA akan meminta persetujuan pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang akan diselenggarakan pada 21 Juni mendatang. Berdasarkan penelusuran  Bisnis , APU memiliki relasi dengan PT Bank BCA Syariah. Dalam laporan keuangan perusahaan Tahun Buku 2022, BCA Syariah dan APU dimiliki oleh pemegang saham akhir yang sama. Adapun pemegang saham mayoritas BCA Syariah adalah PT Bank Central Asia Tbk. (BBCA) yang sebanyak 54,94% sahamnya dikuasai oleh PT Dwimuria Investama Andalan milik Hartono bersaudara. Presiden Direktur SSIA Johannes Suriadjaja mengatakan manajemen terus berfokus mengembangkan bisnis perseroan. Salah satunya dengan menggandeng investor strategis yang memiliki kesamaan visi dan misi. \"Adanya investor strategis melalui rencana transaksi ini akan semakin memperkuat struktur permodalan SCS dengan mengurangi utang bank dan secara tidak langsung mengurangi biaya bunga, serta menambah ekuitas yang akan membuat SCS menjadi lebih kompetitif,\" ujarnya dalam siaran pers Rabu (16/5/2024). SSIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SSIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715855308516\" }); Johannes juga menyatakan suntikan dana dari investor strategis diyakini membuat SCS lebih lincah dalam mengembangkan kawasan industri Subang Smartpolitan, sehingga mampu menarik minat calon pembeli. Dalam perkembangan lain, SSIA diketahui menaikkan mengerek target penjualan lahan industri sepanjang 2024, dari sebelumnya 65 hektare menjadi 184 hektare atau setara Rp2,2 triliun. Peningkatan ini tidak terlepas dari masuknya BYD sebagai penyewa terbesar di kawasan industri Subang Smartpolitan dengan menempati area lebih dari 108 hektare. Lahan ini rencananya digunakan untuk pabrik kendaraan listrik. Sekain itu, di Suryacipta City of Industry, Karawang, PT Yadea Teknologi Indonesia telah melakukan groundbreaking pabrik manufaktur pada 13 Mei 2024. Pabrik yang berdiri di area seluas 27 hektare ini menjadi pabrik terbesar Yadea di Asia Tenggara dan pabrik ke-8 secara global. VP Head of Investor Relations SSIA Erlin Budiman menyampaikan bahwa kenaikan target penjualan pada 2024 diproyeksikan mampu mengerek pendapatan konsolidasi sebesar 23% menjadi Rp5,6 triliun, dengan laba bersih naik 182% ke Rp500 miliar. Dia menambahkan tiga bisnis utama SSIA, yakni properti, konstruksi, dan perhotelan bakal berkinerja baik pada tahun ini. Menyusul pemulihan dari pandemi Covid-19, hasil positif Pemilu, serta penjualan l ahan industri yang menunjukkan siklus kenaikan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240516/192/1766102/grup-djarum-beli-saham-anak-usaha-surya-semesta-ssia-rp31-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 08:11:00", "title": "Katalis SSIA, BYD hingga Garmen China Borong Lahan Subang Smartpolitan", "content": " Bisnis.com , JAKARTA - PT Surya Semesta Internusa Tbk ( SSIA ) mendapat katalis positif seiring dengan potensi masuknya investor China, seperti produsen mobil listrik BYD hingga perusahaan garmen, ke Subang Smartpolitan. Subang Smartpolitan merupakan kawasan industri yang dikelola oleh PT Suryacipta Swadaya (SCS), entitas dari PT Surya Semesta Internusa Tbk ( SSIA ). PT Suryacipta Swadaya pun memasang target penjualan agresif sebesar 164 hektare pada 2024 atau lebih tinggi dari target yang ditetapkan di awal 60 hektare. Vice President Sales & Marketing PT Suryacipta Swadaya Abednego Purnomo mengatakan peningkatan target tersebut didorong animo investor asing, khususnya dari China yang membludak sejak akhir 2022 setelah negara tersebut membuka pembatasan pascapandemi. \"Sebenarnya target dari korporasi sendiri kita target 60 hektare untuk Subang, tetapi kami percaya bahwa tahun ini kami akan tutup sekitar 164 hektare,\" kata Abed, Rabu (8/5/2024). Menurut Abed, pascapandemi banyak pelaku industri dari China hingga Vietnam mencari pasar baru di luar pasar domestik lantaran pajak usaha yang tinggi hingga 20%-25%. Sejumlah investor asal China yang melirik kawasan industri di Subang yakni produsen mobil listrik  BYD , pabrikan motor listrik asal China, hingga pabrik garmen. \"Kenapa dari China? Karena ada  trade war,  kalau mereka tetap di China atau Vietnam mereka gak bisa survive karena merka kena hantam 20-25% pajak,\" ungkapnya. Aktivitas investor manufaktur yang melesat pascapandemi memicu peningkatan permintaan lahan industri di Indonesia. Sebab, Indonesia memiliki pasar yang besar, konsumsi masyarakat yang tinggi, hingga stabilitas ekonomi dan politik yang baik. \"Dari sisi kestabilan ekonomi, Indonesia cukup bagus, kita gak kena trade war. Jadi dari segi politik dan ekonomi stabil,\" imbuhnya. Di sisi lain, dia melihat kebijakan investasi di Indonesia semakin ramah terhadap asing sehingga memudahkan investor. Tak hanya itu, harga lahan dan biaya produksi dari sisi tenaga kerja dan ongkos logisik pun dinilai lebih efisien. Lebih lanjut, Abed menyoroti kelengkapan rantai pasok komponen industri yang mulai lengkap di Indonesia, sehingga investor tak perlu khawatir terkait  supplier. \"Memang gak bisa dipungkiri, ada beberapa teknologi yan di Indonesia belum ada, seperti tentunya teknologi baterai kendaraan listrik,\" tuturnya. SSIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SSIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715215782431\" }); Untuk diketahui, BYD Indonesia baru saja menandatangani nota kesepahaman untuk membangun fasilitas manufaktur berkapasitas 150.000 unit per tahun di Subang Smartpolitan. President Director PT BYD Motor Indonesia, Eagle Zhao mengatakan pembangunan pabrik tersebut akan memberikan kesempatan bagi industri lokal untuk membawa Tanah Air sebagai pemasok mobil listrik secara global. \"Kapasitas dari fasilitas manufaktur kami mengincar 150.000 unit per tahun. Total investasi di indonesia kami mengincar lebih dari US$1 miliar,” katanya saat pameran PEVS 2024, Selasa (30/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240509/192/1764070/katalis-ssia-byd-hingga-garmen-china-borong-lahan-subang-smartpolitan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-28 07:53:00", "title": "Top 5 News Bisnisindonesia.id : Djarum Masuk Kawasan Industri hingga Smelter Freeport Rampung", "content": " Bisnis , JAKARTA — Pemegang saham emiten pengembangan kawasan industri dan jasa konstruksi PT Surya Semesta Internusa Tbk. (SSIA) setuju untuk menyambut Grup Djarum dalam kerja sama pengembangan kawasan industri mereka melalui penyertaan modal terhadap PT Suryacipta Swadaya (SCS). Langkah ini menjadikan prospek pengembangan bisnis SSIA lebih menjanjikan. Grup Djarum merupakan salah satu konglomerasi paling sukses di Indonesia. Grup ini mengendalikan sejumlah emiten papan atas di pasar modal, seperti PT Bank Central Asia Tbk. (BBCA) dan PT Sarana Menara Nusantara Tbk. (TOWR). Kinerja bisnis grup ini yang cemerlang menjadikan pemiliknya, yakni Michael Bambang Hartono dan Robert Budi Hartono, bertahan di posisi puncak sebagai orang terkaya di Indonesia. Masuknya Grup Djarum dalam bisnis SSIA tentu menjadi angin segar bagi perjalanan bisnis perseroan. Kolaborasi ini terjalin melalui kesepakatan untuk melepas sebagian kepemilikan saham SCS kepada PT Puri Bumi Lestari (PBL). PBL merupakan pihak terafiliasi dari PT Anarawata Puspa Utama (APU), entitas Grup Djarum. Di sisi lain, harapan PT Freeport Indonesia (PTFI) untuk dapat menggarap tambang Grasberg di Papua hingga 2061 nanti tinggal menunggu waktu saja. Tahapan demi tahapan sudah dilalui dan satu per satu persoalan yang menjadi fokus perusahaan juga telah terurai. Pemerintah pun telah membukakan jalan selebar-lebarnya bagi perusahaan asal Amerika Serikat itu untuk dapat dengan segera mengajukan permohonan perpanjangan izin usaha pertambangan khusus (IUPK). Dengan diterbitkannya Peraturan Pemerintah (PP) Nomor 25 Tahun 2024 tentang Perubahan atas Peraturan Pemerintah Nomor 96 Tahun 2021 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral dan Batu Bara, PTFI bisa mengajukan perpanjangan konsesi tambang dalam waktu dekat, dengan tenggat paling lambat satu tahun sebelum berakhirnya jangka waktu kegiatan operasi produksi. Sejalan dengan itu, PTFI juga telah menuntaskan pembangunan pabrik pemurnian dan pengolahan (smelter) tembaga Manyar, di Java Integrated Industrial and Ports Estate (JIIPE) Gresik, Jawa Timur sesuai dengan waktu yang ditargetkan. Dua petikan berita tersebut merupakan bagian dari berita pilihan dari  Bisnisindonesia.id  yang disajikan secara analitik dan mendalam. Berikut sejumlah berita pilihan selengkapnya. 1. Babak Baru Bisnis Kawasan Industri SSIA Bersama Grup Djarum Sebelumnya, pada 13 Mei 2024, SSIA dan APU telah menandatangani Perjanjian Pengikatan Jual Beli Bersyarat dan Perjanjian Pembelian Saham Bersyarat atas entitas anak SCS. Namun, terdapat Perjanjian Novasi dan Addendum Perjanjian Jual Beli Saham, serta Pengambilalihan Saham Baru yang ditandatangani oleh SSIA, APU, SCS, dan PBL pada 20 Mei 2024. Berdasarkan perjanjian ini, seluruh hak dan kewajiban APU berdasarkan Perjanjian Jual Beli Saham Bersyarat telah dialihkan kepada PBL. Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) SSIA pada Jumat (21/6/2024) telah setuju untuk mengalihkan 36,5% saham SCS kepada PBL. SCS sendiri adalah anak usaha SSIA yang mengelola bisnis kawasan industri. SSIA melakukan penandatanganan Akta Jual Beli Saham dan Akta Pernyataan Keputusan Para Pemegang Saham SCS dalam rangka penerbitan saham baru senilai Rp3,1 triliun kepada PBL. 2. Enam Strategi Mengungkit Daya Saing Tuna di Pasar Dunia Kementerian Kelautan dan Perikanan (KKP) terus berupaya meningkatkan daya saing produk tuna. Hal ini bertujuan untuk meningkatkan kuantitas produk perikanan serta meningkatkan nilai tambah hasil perikanan. Direktur Jenderal Penguatan Daya Saing Produk Kelautan dan Perikanan (PDSPKP) KKP Budi Sulistiyo mengatakan, tuna merupakan salah satu komoditas andalan ekspor Indonesia. Nilai ekspor tuna Indonesia meningkat setiap tahunnya. Ekspor tuna Indonesia 2023 mencapai US$927,13 Juta. Dalam kurun waktu 5 tahun terakhir pertumbuhan rata-rata 6,1% per tahun, dengan tujuan ekspor utama adalah ke Amerika Serikat, ASEAN, Jepang, Timur Tengah dan Uni Eropa. Ekspor komoditas tuna, cakalang dan tongkol Indonesia didominasi dalam bentuk fillet dengan kontribusi sebesar 39,4%, selanjutnya tuna dalam kemasan kedap udara 28,7%, tuna dalam kemasan tidak kedap udara 7,4%. 3. Kronologi Doxing Jurnalis Bisnis Indonesia Berujung Minta Maaf Pelaku Jurnalis Bisnis Indonesia Ni Luh Angela mengalami perundungan atau doxing setelah menulis berita terkait impor sejumlah komoditas dari Israel. Kasus ini berakhir permintaan maaf yang dilayangkan oleh pengguna Instagram dengan akun @greschinov. Kasus ini bermula saat Anggela menulis berita berjudul Impor RI dari Israel Makin Menyala, Kenaikannya Tembus 1.204%. Laporan di Bisnis.com ini tayang pada Kamis 20 Juni 2024 pada pukul 06.05 WIB. Berselang lima hari atau pada Selasa (25/6/2024), pelaku pemilik akun @greschinov memuat lima konten dalam satu unggahan menanggapi berita tersebut. Semula pelaku menampilkan potongan judul berita Bisnis.com dan mempertanyakan kebenaran isi berita. Dia menyebut, bahwa berita yang ditulis oleh Anggela menampilkan data impor Mei 2024. Padahal kata dia, laporan terakhir dari bps.go.id/id/exim hanya menampilkan data impor sampai April 2024. Dalam slide terakhir, @greschinov menampilkan tangkapan layar LinkedIn jurnalis ekonomi tersebut sekaligus menuding data yang digunakan tidak valid. “Ini akun linkedin si penulis berita. Tolong kau keluar dan buat klarifikasi, data dari mana kau ambil? Jika terbukti manipulasi, orang ini harus dipecat atau mengundurkan diri dari pekerjaannya karena sengaja membuat daya palsu mengatasnamakan BPS!,” tulisnya. 4. E-commerce & Fintech Masih Menarik Bagi Bank Digital Memperluas ekosistem dengan menggaet e-commerce hingga finansial teknologi atau fintech masih menarik bagi bank digital di tengah ketatnya persaingan bisnis. Dalam hal ini, bank digital baru besutan PT Bank Negara Indonesia (Persero) Tbk. (BBNI), yakni Hibank yang dulunya bernama Bank Mayora melakukan strategi yang sama.Chief Product Digital Hibank Ditto Prabowo Widigdo BNI secara resmi telah mengakuisisi Bank Mayora pada 18 Mei 2021 untuk kemudian ditransformasi menjadi bank digital. “Saat ini, Hibank fokus membuat produk relevan sesuai visi misi kami sebagai bank UMKM berbasis digital dan berbasis komunitas,” kata Ditto dalam acara peluncuran Small Business Barometer Study Report pada Kamis (27/6/2024). Seiring berjalannya waktu, Hibank pun akan memperluas ekosistemnya didukung oleh BNI sebagai pemegang saham. “Kami menjajaki partnership, karena perlu bantuan dari e-commerce juga dengan fintech,” ujar Ditto. Sebelumnya, Direktur Utama BNI Royke Tumilaar mengatakan Hibank memang memiliki misi untuk menjadi bank yang memberdayakan ekosistem UMKM di Indonesia melalui pendekatan komunitas pilihan. Upaya ini pun diharapkan mampu mendorong Hibank mewujudkan kinerja berkelanjutan guna memaksimalkan nilai investasi bagi investor. 5. Jalan Lapang Perpanjangan Kontrak Tambang Freeport Kendati belum beroperasi penuh, lantaran smelter kedua PTFI ini akan masuk tahap tes produksi (commissioning) hingga Agustus mendatang, tetapi dengan peresmian operasional pabrik pengolahan itu pada hari ini, Kamis (27/6/2024), dapat menjadi bukti keseriusan perusahaan memberikan nilai tambah bagi Indonesia dari sisi penghiliran. Tak heran jika pemerintah secara tidak langsung sudah memberikan sinyal positif bagi Freeport untuk memperoleh IUPK hingga 2061, meskipun memang belum ada keputusan final terkait dengan perpanjangan Kontrak Karya (KK) perusahaan itu yang akan berakhir pada 2041 nanti. Menteri Investasi/Kepala Badan Koordinasi Penanaman Modal (BKPM) Bahlil Lahadalia bahkan secara blak-blakan memastikan bahwa PTFI akan mendapat IUPK, menyusul beroperasinya smelter tembaga baru perusahaan itu. Menurut Bahlil, dengan beroperasinya smelter kedua Freeport di Gresik, sudah memenuhi komitmen perusahaan dalam kesepakatan perpanjangan IUPK yang diteken pada 2018 lalu. “Atas dasar ini, kemarin saya masuk tim negosiasi perpanjangan [kontrak] Freeport dengan Menteri ESDM. Rasa-rasanya sih, agak kurang adil kalau tidak kita berikan perpanjangan tambahan [izin tambang bagi Freeport] karena sudah bangun smelter di Gresik,” kata Bahlil saat peresmian pengoperasian smelter Freeport di Gresik, Kamis (27/6/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240628/9/1777743/top-5-news-bisnisindonesiaid-djarum-masuk-kawasan-industri-hingga-smelter-freeport-rampung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-29 16:11:00", "title": "Surya Semesta (SSIA) Terima Pembayaran Rp3,1 Triliun dari Grup Djarum", "content": " Bisnis.com,  JAKARTA – PT  Surya Semesta Internusa  Tbk. (SSIA) telah menerima pembayaran Rp3,1 triliun atas penjualan sebagian saham anak usahanya, PT Suryacipta Swadaya (SCS) kepada PT Anarawata Puspa Utama yang terafiliasi dengan  Grup Djarum . SSIA dan Anarawata Puspa Utama (APU) diketahui telah meneken Perjanjian Pengikatan Jual Beli Saham dan Pengambilan Saham-Saham Baru atas SCS pada 13 Mei 2024. Langkah itu pun telah disepakati dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar 21 Juni 2024. Dalam rapat tersebut, pemegang saham menyetujui pengambilalihan 55.808.781 saham SCS milik SSIA senilai Rp169,8 miliar kepada pihak terafiliasi APU yakni PT Puri Bumi Lestari. Rapat juga memberikan restu pengambilan saham baru yang akan diterbitkan SCS sebanyak 962.701.486 saham sebesar Rp2,9 triliun. Dengan demikian, perseroan menerima total pembayaran Rp3,1 triliun dari keseluruhan transaksi. “Kalau transaksi untuk saham SCS sih semua sudah  clear . Kami sudah tanda tangan perjanjian jual beli dan juga sudah dibayar ya. Jadi, itu sudah tuntas,” ujar Direktur Keuangan SSIA The Jok Tung dalam Pubex Live 2024, Kamis (29/8/2024). Baca Juga : Arah Saham Surya Semesta (SSIA) Usai Kerek Target Penjualan 2024 Setelah transaksi rampung, SCS tetap menjadi perusahaan anak yang terkonsolidasi dengan SSIA. Perseroan akan memiliki 1.771.928.821 saham pada SCS atau mewakili 63,5% dari seluruh modal yang telah ditempatkan dan disetor penuh. Dalam pemberitaan  Bisnis  sebelumnya, Presiden Direktur SSIA Johannes Suriadjaja mengatakan manajemen terus berfokus mengembangkan bisnis perseroan. Salah satunya dengan menggandeng investor strategis yang memiliki kesamaan visi dan misi. “Adanya investor strategis melalui rencana transaksi ini akan memperkuat struktur permodalan SCS dengan mengurangi utang bank dan secara tidak langsung mengurangi biaya bunga, serta menambah ekuitas yang akan membuat SCS menjadi lebih kompetitif,” ujarnya. Johannes juga menyatakan bahwa adanya suntikan dana dari investor strategis diyakini membuat SCS lebih lincah dalam menggenjot pengembangan kawasan industri Subang Smartpolitan, sehingga mampu menarik minat para calon pembeli. Di sisi lain, SSIA telah menaikkan target penjualan lahan industri sepanjang 2024, dari sebelumnya 65 hektare menjadi 184 hektare atau setara Rp2,2 triliun. Peningkatan target ini tidak terlepas dari masuknya  BYD  sebagai penyewa terbesar di kawasan industri Subang Smartpolitan dengan menempati area lebih dari 108 hektare. Lahan ini rencananya digunakan sebagai pabrik kendaraan listrik. SSIA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SSIA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1724922659635\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240829/192/1795273/surya-semesta-ssia-terima-pembayaran-rp31-triliun-dari-grup-djarum?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]