[
{"datex": "2024-11-09 13:55:04", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2019-07-22 18:58:00", "title": "Ini 10 Saham Paling Diincar Asing Pada Perdagangan 22 Juli", "content": " Bisnis.com,  JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (22/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 106,45 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Aneka Tambang Tbk. (ANTM) dengan total pembelian saham mencapai sekitar 42,7 juta lembar saham. Masing-masing harga saham TRAM dan ANTM hari ini berakhir di level Rp135 dan Rp960 per lembar saham. Sementara itu, berdasarkan data  Bloomberg,  Indeks Harga Saham Gabungan ( IHSG ) berakhir turun 0,36 persen atau 22,99 poin di level 6.433,55. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin barang konsumsi (-1,09 persen) dan perdagangan (-0,99 persen). Adapun sektor industri dasar dan finansial masing-masing naik 0,25 persen dan 0,17 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 157 saham menguat, 263 saham melemah, dan 232 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing turun 2,54 persen dan 1,27 persen menjadi penekan utama pergerakan  IHSG . Sementara itu, aksi jual bersih ( net sell ) oleh investor asing berlanjut pada perdagangan hari keempat berturut-turut. Investor asing membukukan aksi jual bersih ( net sell ) senilai Rp209,37 miliar hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,99 triliun dengan volume perdagangan tercatat sekitar 17,5 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 106.448.300 ANTM 42.699.600 MNCN 19.320.800 PGAS 17.493.000 KREN 14.171.900 DMAS 13.033.700 ASII 6.597.800 MAPI 5.983.700 ISSP 4.809.500 IPTV 4.209.600 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/7/1127292/ini-10-saham-paling-diincar-asing-pada-perdagangan-22-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-07 19:43:00", "title": "Ini 10 Saham Paling Diminati Investor Asing pada 7 November 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (7/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diminati investor asing dengan total pembelian sekitar 29,89 juta lembar saham. Berikutnya, yang paling diminati investor asing adalah saham PT Media Nusantara Citra Tbk. (MNCN) dengan total pembelian sekitar 23,54 juta lembar saham (lihat tabel). Masing-masing harga saham TRAM dan MNCN hari ini berakhir di level Rp56 dan Rp1.530 per lembar saham. Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) ditutup melemah pada akhir perdagangan hari ini, meskipun sejumlah bursa Asia berbalik ke zona hijau. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,84 persen atau 51,92 poin ke level 6.165,62 pada akhir perdagangan hari ini. Pada perdagangan Rabu (6/11), IHSG mengakhiri pergerakannya di level 6.217,54 dengan pelemahan 0,74 persen atau 46,61 poin. Sebelum kembali melemah, indeks sempat rebound ke wilayah positif dengan dibuka naik 0,27 persen atau 17,06 poin di posisi 6.234,6 pada awal perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.119,42-6.235,64. Tujuh dari sembilan sektor menetap di zona merah, dipimpin oleh barang konsumsi yang turun 1,71 persen dan disusul sektor tambang yang melemah 1,58 persen. Di sisi lain, sektor industri dasar dan properti menguat masing-masing 0,88 persen dan 0,23 persen. Sebanyak 111 saham menguat, 308 saham melemah, dan 240 saham stagnan dari 659 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 29.889.500 MNCN 23.539.900 BNLI 21.750.900 DMAS 19.346.800 PSAB 11.617.000 PNLF 9.736.600 PGAS 8.120.700 SMRA 6.226.900 MEDC 4.746.900 BWPT 4.610.600 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191107/7/1168138/ini-10-saham-paling-diminati-investor-asing-pada-7-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-04 06:42:00", "title": "10 Saham Paling Diminati Investor Asing, 3 September 2019. TRAM Terlaris", "content": " Bisnis.com , JAKARTA –  Saham  PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Selasa (3/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 33,87 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Barito Pacific Tbk. (BRPT) dengan total pembelian saham mencapai sekitar 21,2 juta lembar saham. Masing-masing harga saham TRAM dan BRPT hari ini berakhir di level Rp108 dan Rp1.010 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,46 persen atau 28,96 poin di level 6.261,59. Enam dari sembilan sektor berakhir di zona merah, dipimpin infrastruktur (-1,29 persen) dan aneka industri (-1,07 persen). Tiga sektor lainnya ditutup di zona hijau, dipimpin properti dan barang konsumsi yang sama-sama naik 0,19 persen. Dari 651 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 239 saham melemah, dan 228 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,83 persen dan 1,66 persen menjadi penekan utama pelemahan IHSG. Aksi jual bersih oleh investor asing pun berlanjut pada perdagangan hari kedua berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai Rp399,06 miliar hari ini. Adapun total nilai transaksi yang terjadi di lantai bursa mencapai sekitar Rp7,86 triliun dengan volume perdagangan tercatat sekitar 15,06 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 33.872.000 BRPT 21.200.700 IPTV 12.299.900 ISSP 9.828.400 ANTM 9.149.200 DILD 8.889.700 ACES 8.889.000 BBRI 7.642.700 HMSP 7.006.800 ADRO 5.962.700 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190904/7/1144127/10-saham-paling-diminati-investor-asing-3-september-2019.-tram-terlaris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-08 17:37:00", "title": "10 Saham Paling Diincar Investor Asing Hari Ini, 8 November 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Jumat (8/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 54,54 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT HM Sampoerna Tbk. (HMSP) dengan total pembelian saham mencapai sekitar 15,29 juta lembar saham ( lihat tabel ). Masing-masing harga saham TRAM dan HMSP hari ini berakhir di level Rp59 dan Rp2.060 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup berbalik menguat pada akhir perdagangan hari ini, ditopang oleh rilis sejumlah data ekonomi. Berdasarkan data  Bloomberg,  IHSG ditutup menguat 0,2 persen atau 12,36 poin ke level 6.177,99  pada akhir perdagangan hari ini. Pada perdagangan Kamis (7/11), IHSG mengakhiri pergerakannya di level 6.165,62 dengan pelemahan 0,84 persen atau 51,92 poin. Sebelumnya, indeks sempat dibuka  rebound  dengan penguatan hanya 0,142 poin di posisi 6.165,77 pada Jumat (8/11) pagi, namun berbalik melemah tak lama setelahnya. Sepanjang perdagangan hari ini, IHSG cenderung terus tertekan di zona merah di kisaran 6.139,82 – 6.172,54. Namun, indeks mampu berbalik menguat menjelang akhir perdagangan. Tujuh dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor properti yang menguat 1,25 persen dan disusul sektor barang konsumsi yang menguat 0,83 persen. Di sisi lain, sektor aneka industri dan industri dasar yang masing-masing menguat 0,98 persen dan 0,45 persen. Sebanyak 172 saham menguat, 228 saham melemah, dan 259 saham stagnan dari 659 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 54.536.800 HMSP 15.290.900 PSAB 13.539.800 BNLI 13.067.800 PNLF 11.946.100 PTBA 10.939.700 ANDI 8.159.500 ABBA 6.700.000 ARMY 6.603.500 PGAS 6.299.100 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191108/7/1168481/10-saham-paling-diincar-investor-asing-hari-ini-8-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-11 19:47:00", "title": "10 Saham Paling Diburu Investor Asing, Senin 11 November", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Senin (11/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 25,75 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT J Resources Asia Pasifik Tbk. (PSAB) dengan total pembelian saham mencapai sekitar 12,84 juta lembar saham (lihat tabel). Masing-masing harga saham TRAM dan PSAB hari ini berakhir di level Rp55 dan Rp276 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,47 persen atau 29,25 poin di level 6.148,74. Tujuh dari sembilan sektor berakhir di zona merah, dipimpin tambang (-2,84 persen) dan infrastruktur (-0,85 persen). Adapun sektor pertanian dan aneka industri masing-masing naik 1,28 persen dan 0,53 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 155 saham menguat, 247 saham melemah, dan 258 saham stagnan. Saham PT Bayan Resources Tbk. (BYAN) dan PT Charoen Pokphand Indonesia Tbk. (CPIN) yang masing-masing turun 19,44 persen dan 4,28 persen menjadi penekan utama IHSG pada akhir perdagangan. Investor asing pun mencatatkan aksi jual bersih (net sell) pada perdagangan hari kelima berturut-turut. Net sell asing yang dibukukan pada Senin (11/11) mencapai senilai Rp524,76 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp5,68 triliun dengan volume perdagangan tercatat sekitar 6,41 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 25.758.800 PSAB 12.845.600 ARMY 12.350.200 TOWR 10.070.900 MYRX 8.318.600 ICBP 5.577.200 TDPM 5.082.100 IPTV 5.080.100 RIMO 3.976.000 MEDC 3.351.000 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191111/7/1169171/10-saham-paling-diburu-investor-asing-senin-11-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-13 05:31:00", "title": "10 Saham Paling Diminati Asing pada Perdagangan 12 November", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Selasa (12/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 31,43 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Smartfren Telecom Tbk. (FREN) dengan total pembelian saham mencapai sekitar 10,86 juta lembar saham (lihat tabel). Masing-masing harga saham TRAM dan FREN hari ini berakhir di level Rp56 dan Rp152 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya dan mencatat kenaikan pada akhir perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,52 persen atau 32,25 poin di level 6.180,99. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin infrastruktur (+1,63 persen) dan aneka industri (+1,55 persen). Adapun sektor finansial dan pertanian masing-masing turun 0,25 persen dan 0,11 persen. Dari 660 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 201 saham menguat, 178 saham melemah, dan 281 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 3,43 persen dan 1,95 persen menjadi pendongkrak utama rebound IHSG. Meski demikian, aksi jual bersih oleh investor asing terus berlanjut. Net sell asing yang dibukukan pada Selasa (12/11) mencapai senilai Rp508,97 miliar, berdasarkan data BEI. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,45 triliun dengan volume perdagangan tercatat sekitar 10,51 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 31.435.700 FREN 10.866.600 DMAS 10.303.300 ARMY 10.084.300 MYRX 9.445.700 ADRO 6.905.600 BMTR 6.839.100 TLKM 6.226.500 BRPT 5.836.600 PSAB 5.549.800 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191113/7/1169629/10-saham-paling-diminati-asing-pada-perdagangan-12-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-21 18:55:00", "title": "Ini 10 Saham Paling Diincar Investor Asing Pada 21 November 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (21/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 23,35 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Mas Murni Indonesia Tbk. (MAMI) dengan total pembelian saham mencapai sekitar 27,04 juta lembar saham (lihat tabel). Adapun masing-masing harga saham TRAM dan MAMI hari ini berakhir di level Rp53 dan Rp294 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,61 persen atau 37,74 poin ke level 6.117,36, setelah tergelincir ke zona merah dengan dibuka terkoreksi 0,31 persen atau 19,34 poin di posisi 6.135,76. Pada perdagangan Rabu (20/11), indeks berhasil mengakhiri pergerakannya di level 6.155,11 meskipun dengan kenaikan tipis 0,05 persen atau 3,02 poin, penguatan hari kedua. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif kisaran 6.099,57-6.137,27. Enam dari sembilan sektor menetap di zona merah, dengan pelemahan terbesar dialami sektor industri dasar yang turun 2,15 persen, disusul sektor konsumer yang melemah 1,05 persen. Adapun tiga sektor lainnya menguat, dipimpin sektor aneka industri yang menguat 0,12 persen. Sebanyak 145 saham menguat, 248 saham melemah, dan 269 saham stagnan dari 662 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 34.351.000 MAMI 27.039.000 RIMO 16.196.500 BRMS 10.886.700 BRPT 8.481.700 SSIA 7.612.100 JSKY 4.859.500 MDKA 4.584.300 MNCN 4.572.500 BMRI 4.564.000 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191121/7/1173059/ini-10-saham-paling-diincar-investor-asing-pada-21-november-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-04 06:56:00", "title": "Ini 10 Saham Paling Diminati Investor Asing pada 3 Desember 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Selasa (3/12/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 10,12 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Adaro Energy Tbk. (ADRO) dengan total pembelian saham mencapai sekitar 8,91 juta lembar saham (lihat tabel). Masing-masing harga saham TRAM dan ADRO berakhir di level Rp53 dan Rp1.315 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat pada akhir perdagangan hari ini, meskipun tertekan sepanjang perdagangan hari ini. Berdasarkan data  Bloomberg , pergerakan  IHSG  ditutup berbalik menguat 0,06 persen atau 3,84 poin ke level 6.133,90 pada akhir perdagangan hari ini. Pada perdagangan Senin (2/12), indeks mengakhiri pergerakannya di level 6.130,05 dengan kenaikan tajam 1,97 persen atau 118,22 poin. Pergerakan indeks mulai tergelincir ke zona merah dengan dibuka turun 0,17 persen atau 10,15 poin di posisi 6.119,9 pagi ini. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.107,64-6.148,37. Hanya tiga dari sembilan sektor IHSG yang berada di zona hijau pada pada akhir perdagangan, dipimpin sektor industri dasar yang menguat 1,36 persen. Adapun enam sektor lainnya melemah, dipimpin oleh sektor aneka industri yang naik 1,61 persen. Sebanyak 180 saham menguat, 220 saham melemah, dan 265 saham stagnan dari 665 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 10.122.600 ADRO 8.911.200 BMRI 8.312.900 ELSA 7.267.600 TOTL 7.100.000 MNCN 6.074.900 EXCL 4.244.600 INDF 3.891.900 BRPT 3.491.600 KLBF 2.939.300 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191204/7/1177496/ini-10-saham-paling-diminati-investor-asing-pada-3-desember-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-14 18:07:00", "title": "Kejagung Juga Tahan Presiden Komisaris PT Tram Heru Hidayat Terkait Kasus Jiwasraya", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung menetapkan Presiden Komisaris PT Trada Alam Minera Tbk (Tram) Heru Hidayat sebagai tersangka dan langsung ditahan selama 20 hari ke depan. Heru mengaku dirinya telah menjelaskan seluruh perkara dugaan tindak pidana korupsi  PT Asuransi Jiwasraya  ke tim penyidik. Menurut Heru, dirinya hanya dijadikan kambing hitam oleh seseorang dalam perkara dugaan tindak pidana korupsi yang merugikan keuangan negara Rp13,7 triliun itu. \"Iya, saya hanya korban di sini. Semua sudah saya jelaskan,\" tuturnya, Senin (14/1/2020). Heru menjalani pemeriksaan sejak pukul 10.00 WIB hingga pukul 17.40 WIB Selasa 14 Januari 2020 di Gedung Bundar Kejaksaan Agung. Status Heru naik dari saksi menjadi tersangka dalam kasus dugaan tindak pidana korupsi PT Asuransi Jiwasraya yang merugikan keuangan negara Rp13,7 triliun. Sebelumnya, Kejaksaan Agung telah menetapkan Benny Tjoksaputro sebagai tersangka. Komisaris PT Hanson Internasional itu juga dimasukkan ke dalam tahanan untuk waktu 20 hari ke depan. Sebelum penetapan tersangka Kejagung telah mencekal 10 orang yang berpotensi kuat menjadi tersangka dalam perkara dugaan tindak pidana korupsi PT Asuransi Jiwasraya. Inisial sepuluh orang yang dicekal Kejaksaan itu Agung adalah HR, DYA, HP, MZ, DW, GLA, ERN, HH, BT, AS. Kejagung mengungkapkan bahwa negara berpotensi mengalami kerugian Rp13,7 triliun akibat PT Asuransi Jiwasraya berinvestasi pada 13 perusahaan bermasalah. Jaksa Agung, Sanitiar Burhanuddin menyebutkan bahwa PT Asuransi Jiwasraya diduga melanggar prinsip kehati-hatian dalam berinvestasi melalui investasi pada aset dengan risiko tinggi untuk mengejar  high return . Burhanuddin menjelaskan PT Asuransi Jiwasraya telah menempatkan saham sebanyak 22,4 persen senilai Rp5,7 triliun dari Aset Finansial. Menurutnya, dari jumlah tersebut, 5 persen dana ditempatkan pada saham perusahaan dengan kinerja baik (LQ 45) dan 95 persen dana sisanya ditempatkan di saham berkinerja buruk. Burhanuddin menambahkan PT Asuransi Jiwasrayajuga menempatkan reksadana 59,1 persen dengan nilai mencapai Rp14,9 triliun dari Aset Finansial. Menurutnya, dari jumlah tersebut, hanya 2 persen yang dikelola oleh manager investasi Indonesia dengan kinerja baik dan 98 persen sisanya dikelola oleh manager investasi dengan kinerja buruk. \"Sampai dengan bulan Agustus 2019, PT Asuransi Jiwasraya telah menanggung potensi kerugian keuangan negara sebesar Rp13,7 triliun,\" tuturnya, Rabu (18/12/2019). Burhanuddin juga mengaku sudah menemukan adanya fakta keterlibatan 13 perusahaan yang menerima investasi saham dan reksadana dari PT Asuransi Jiwasraya. Menurut Burhanuddin potensi kerugian negara muncul karena adanya tindakan yang melanggar prinsip tata kelola perusahaan yang baik yaitu terkait dengan pengelolaan dana yang berhasil dihimpun melalui program asuransi JS Saving Plan. \"Berdasarkan hasil penyidikan awal, ditemukan fakta adanya kegiatan investasi yang melibatkan grup-grup perusahaan tertentu, total ada 13 perusahaan yang melanggar prinsip tata kelola perusahaan yang baik,\" kata Burhanuddin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200114/16/1190117/kejagung-juga-tahan-presiden-komisaris-pt-tram-heru-hidayat-terkait-kasus-jiwasraya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:55:39", "title": "MANTAN DIRUT JIWASRAYA DITAHAN MANTAN DIRUT JIWASRAYA DITAHAN", "content": " ", "link": "https://foto.bisnis.com/view/20200114/1190241/mantan-dirut-jiwasraya-ditahan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-21 19:36:00", "title": "TRAM Klaim Operasional Normal Meski Komut Terjerat Kasus Jiwasraya", "content": " Bisnis.com,  JAKARTA — Emiten pertambangan PT Trada Alam Minera Tbk. (TRAM) menegaskan operasional dan kinerja keuangan perusahaan tetap berjalan kendati Komisaris Utama Heru Hidayat menjadi tersangka dalam kasus Jiwasraya. Corporate Secretary Trada Alam Minera Asnita Kasmy dalam penjelasannya ke Bursa Efek Indonesia (BEI) menyampaikan perseroan tetap beroperasi sebagaimana mestinya meskipun terjadi penetapan Heru Hidayat sebagai tersangka dalam kasus Jiwasraya. “Perseroan tetap beroperasi sebagaimana mestinya,” paparnya, Selasa (21/1/2020). Menurutnya, sampai saat ini juga tidak ada aset milik perseroan atau Heru Hidayat yang digunakan untuk kegiatan operasional yang dibekukan atau disita, sehubungan dengan penetapan Heru sebagai tersangka. Setelah adanya kejadian tersebut, perusahaan tetap fokus dalam kelangsungan operasional. Manajemen juga tetap melakukan komunikasi kepada pera pemangku kepentingan, kreditur, dan vendor perseroan. Terkait dampak kejadian yang memengarhi fluktuasi perdagangan saham TRAM, Asnita juga menyampaikan tidak ada informasi atau fakta yang dapat berpengaruh signifikan terhadap perseroan. Dewan Komisaris dan Direksi Trada Alam Minera juga masih mengikuti perkembangan proses penahanan Heru Hidayat. Perseroan masih mempertimbangkan melakukan RUPS terkait pergantian susunan komisaris dan/atau direksi. Berdasarkan data Bloomberg, pada 23 Oktober 2019 saham TRAM bertengger di level Rp123. Setelah itu, harga sahamnya cenderung anjlok, dan mencapai level Rp50 pada perdagangan 9 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200121/192/1192573/tram-klaim-operasional-normal-meski-komut-terjerat-kasus-jiwasraya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-03 13:35:00", "title": "Korupsi Jiwasraya: Kejagung Panggil Komut PT Pool Advista Finance dan Dirut PT Tram", "content": " Bisnis.com , JAKARTA -  Kejaksaan Agung  (Kejagung) kembali memanggil sejumlah saksi terkait perkara dugaan tindak pidana korupsi  PT Asuransi Jiwasraya . Kali ini, ada delapan orang saksi yang dipanggil tim penyidik untuk dimintai keterangan yaitu Direktur Utama PT Trada Alam Minera (Tram) Soebianto Hidayat, dan Komisaris Utama PT Pool Advista Finance Tbk Nie Swe Hoa. Selain itu, tim penyidik juga memanggil saksi lain seperti Sekretaris PT Maxima Integra Mariiane Imelda, Head of Dealing PT OSO Management Investasi Deka Cahya E, Karyawan PT Maxima Integra Erwin Budiman, dan agen dari PT Mirae Sekuritas Rosita. Sementara itu, dua orang saksi yang jabatannya dirahasiakan Kejagung adalah Lingga Herlina dan Gunawan Christopher. \"Iya benar, delapan orang itu telah dijadwalkan tim penyidik untuk diperiksa sebagai saksi hari ini,\" tuturnya, Senin (3/2). Kejagung telah menahan lima orang tersangka yang diduga terlibat kasus korupsi PT Asuransi Jiwasraya. Mereka ditahan di lokasi berbeda selama 20 hari ke depan sejak Selasa, 14 Januari 2020. Kelima tersangka itu adalah Komisaris Utama PT Hanson International Benny Tjokrosaputro ditahan di Rutan KPK, Presiden Komisaris PT Trada Alam Minera (Tram) Heru Hidayat ditahan di Rutan Salemba cabang Kejaksaan Agung. Mantan Direktur Keuangan PT Asuransi Jiwasraya Hary Prasetyo di Rutan Salemba cabang Kejaksaan Negeri Jakarta Selatan, mantan Direktur Utama PT Asuransi Jiwasraya Hendrisman Rahim ditahan di Pomdam Jaya Guntur dan eks Kepala Divisi Investasi dan Keuangan pada PT Asuransi Jiwasraya Syahmirwan ditahan di Rutan Cipinang Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200203/16/1196626/korupsi-jiwasraya-kejagung-panggil-komut-pt-pool-advista-finance-dan-dirut-pt-tram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:55:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180104/441/723136/penambahan-modal-tram-kucurkan-rp183-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-04 08:33:00", "title": "AKSI EMITEN 4 JANUARI: TRAM Kucurkan Rp1,83 Triliun, PTPP Bidik Pertumbuhan 22%", "content": " Bisnis.com , JAKARTA – Berita mengenai PT Trada Alam Minera Tbk yang mengucurkan modal senilai Rp1,83 triliun serta PT PP (Persero) Tbk yang membidik pertumbuhan 22% menjadi sorotan media massa hari ini, Kamis (4/1/2018). Berikut ringkasan berita emiten di sejumlah media nasional hari ini: TRAM Kucurkan Rp1,83 Triliun.  PT Trada Alam Minera Tbk. menggulirkan penyertaan modal senilai Rp1,83 triliun kepada PT Semeru Infra Energi (SIE) dan PT Black Diamond Energi (BDE) sebagai pemegang saham PT Gunung Bara Utama. (Bisnis Indonesia) PTPP Bidik Pertumbuhan 22%.  Korporasi konstruksi dan investasi milik negara, PT PP (Persero) Tbk., membidik laba bersih senilai Rp2,1 triliun pada 2018 atau meningkat sekitar 22% dibandingkan dengan perkiraan realisasi sampai akhir 2017. (Bisnis Indonesia) WSKT Matangkan Skema Factoring.  Korporasi konstruksi milik negara, PT Waskita Karya (Persero) Tbk., menjajaki untuk menjual piutang proyek kereta ringan (LRT) Palembang dalam skema factoring pada 2018. (Bisnis Indonesia) PPRO Cetak Marketing Sales Rp 3 Triliun.  Di tahun lalu, PT PP Properti Tbk (PPRO) berhasil mencetak marketing sales sebesar Rp 3 triliun. Angka ini sesuai target perusahaan, dengan pertumbuhan 21% dibandingkan tahun sebelumnya. (Kontan) ICBP Tetap Mempertahankan Bisnis Minuman.  PT Indofood CBP Sukses Makmur Tbk (ICBP) menyiapkan strategi baru di bisnis minuman. Hal ini dilakukan usai Asahi Group Holdings Ltd melepas sahamnya di perusahaan minuman yang dibentuk oleh keduanya. (Kontan) Rights Issue IKAI Rp 107 per Saham.  PT Intikeramik Alamasri Industri Tbk (IKAI) telah menetapkan harga pelaksanaan penawaran umum terbatas atau rights issue. Berdasarkan keterbukaan informasi Kustodian Sentral Efek Indonesia (KSEI), Rabu (3/1), emiten produsen keramik ini menetapkan harga pelaksanaan rights issue di posisi Rp 107 per saham. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/7/723197/aksi-emiten-4-januari-tram-kucurkan-rp183-triliun-ptpp-bidik-pertumbuhan-22?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:55:42", "title": "Trada Maritime Ubah Nama Jadi Trada Alam Minera Trada Maritime Ubah Nama Jadi Trada Alam Minera", "content": " ", "link": "https://foto.bisnis.com/view/20171019/701100/trada-maritime-ubah-nama-jadi-trada-alam-minera?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:55:43", "title": "Logo dan Nama Baru Trada Alam Minera Logo dan Nama Baru Trada Alam Minera", "content": " ", "link": "https://foto.bisnis.com/view/20171107/706824/logo-dan-nama-baru-trada-alam-minera-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-14 20:32:00", "title": "Bayar Utang, TRAM Jual Kapal", "content": " Bisnis.com , JAKARTA - PT Trada Alam Minera Tbk. menjual kapal Concertina untuk melunasi utang kepada PT Bank ICBC Indonesia. Direktur Trada Alam Minera Ismail mengungkapkan aset yang dilepas adalah yang tidak beroperasi. Dia mengungkapkan, bila aset yang tidak digunakan tetap berada di perseroan, maka akan menjadi beban operasional perseroan. \"Penjualan aset kapal dalam rangka penyelesaian hutang kepada kreditur, berdasrkan pertimbangan manajemen merupakan pilihan terbaik,\" tulis Ismail dalam keterbukaan informasi, Selasa (14/11/2017). Penjualan kapal Concertina pun membuat kewajiban emiten bersandi saham TRAM semakin berkurang. Selain itu, TRAM juga melakukan pelepasaham saham PT Trada Shiping untuk menyelesaikan utang kepada Asahi Tanker Co. Ltd. Ismail mengungkapkan, penyusutan kewajiban periode Januari--September 2017 mencapai US$5,73 juta. Selain itu, perseroan juga melakukan penyelesaian uang muka obligasi konversi untuk penyelesaian hutang perseroan IFC dan BTMU. Dalam laporan keuangan TRAM, utang bank jangka pendek hingga September 2017 mencapai US$27,29 juta, telah turun sekitar US$2,78 juta dari akhir tahun lalu yang sempat mencapai US$30,07 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171114/192/709138/bayar-utang-tram-jual-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:55:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171115/442/709136/pelepasan-aset-lunasi-utang-tram-jual-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-11-23 16:15:00", "title": "Segera Akuisisi SMRU, TRAM Kantongi Pinjaman Rp3,13 Triliun", "content": " Bisnis.com , JAKARTA – PT Trada Alam Minera Tbk. (TRAM) mengantongi pinjaman senilai Rp3,13 triliun dengan jangka waktu 10 tahun untuk memuluskan aksi akuisisi 49,9% saham PT SMR Utama Tbk. Corporate Secretary PT Trada Alam Minera Tbk. Asnita Kasmy mengungkapkan perseroan telah menandatangani fasilitas pinjaman dengan UOB Kay Hian Credit Pte Ltd. pada 21 November 2017. Menurutnya, dengan adanya perjanjian pinjaman tersebut maka akan meningkatkan aset sehingga kegiatan usaha perseroan menjadi lebih produksif dan meningkatnya laba usaha. Berdasarkan perjanjian itu, perseroan berkewajiban menyelesaikan pinjaman tersebut dalam jangka waktu 10 tahun. “Dana yang berasal dari fasilitas pinjaman akan digunakan untuk pembelian saham 49,9%  PT SMR Utama Tbk. milik PT Lautan Rizki Abadi,” katanya dalam keterbukaan informasinya, Kamis (23/11/2017). Selain fasilitas pinjaman, perseroan melakukan aksi korporasi berpa penawaran umum terbatas melalui hak memesan efek terlebih dahulu (HMETD) untuk memuluskan sejumlah aksi akuisisi perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171123/192/712024/segera-akuisisi-smru-tram-kantongi-pinjaman-rp313-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-04 09:02:00", "title": "AKSI EMITEN 4 DESEMBER:  BUMN Kejar Rp40 Triliun, Trada Minera Siap Rights Issue Rp6 Triliun", "content": " Bisnis.com , JAKARTA – Berita tentang target kontrak baru empat BUMN konstruksi serta aksi  rights issue  oleh PT Trada Alam Minera Tbk. menjadi sorotan beberapa media nasional hari ini, Senin (4/12/2017). Berikut rincian topik utama di sejumlah media nasional: BUMN Kejar Rp40 Triliun.  Empat BUMN konstruksi masih perlu membukukan kontrak baru sekitar Rp40,18 triliun pada sisa waktu tahun ini agar mencapai target kontrak baru tahunan. (Bisnis Indonesia) PPRO Bidik Rp3,6 Triliun . PT PP Properti Tbk. menargetkan  marketing sales  perseroan pada 2018 bisa menembus Rp3,6 triliun. Direktur Keuangan PT Properti (PPRO) Indaryanto mengatakan bahwa hingga November 2017, perseroan telah mengantongi marketing sales hingga Rp2,8 triliun atau setara 96% dari target yang ditetapkan pada tahun ini. (Bisnis Indonesia) PPRE Incar Kontrak Baru Naik 38%.  PT PP Presisi Tbk. memperkirakan kontrak baru pada 2018 dapat meningkat hingga 38% dibandingkan dengan target yang dipatok pada tahun ini senilai Rp5,8 triliun. (Bisnis Indonesia) Alam Sutera Kian Agresif di Ayodhya . Manajemen PT Alam Sutera Realty Tbk. kepincut mengembangkan proyek residensial ketimbang proyek lain di Kota Ayodhya pada tahun depan. Mereka menyiapkan proyek hunian tapak dan apartemen melalui PT Alfa Goldland Realty. (Kontan) Trada Minera Siap Rights Issue Rp6 T.  PT Trada Alam Minera Tbk. (TRAM) meraih pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk menggelar penambahan modal melalui hak memesan efek terlebih dahulu (HMETD/rights issue) sekitar Rp6 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171204/192/714840/aksi-emiten-4-desember-bumn-kejar-rp40-triliun-trada-minera-siap-rights-issue-rp6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-05 17:35:00", "title": "TRAM Teken Perjanjian Akuisisi SMRU Senilai Rp3,13 Triliun", "content": " Bisnis.com , JAKARTA – PT Trada Alam Minera Tbk. menandatangani perjanjian jual beli saham PT SMR Utama Tbk. senilai Rp3,13 triliun. Corporate Secretary Trada Alam Minera Asnita Kasmy mengungkapkan perjanjian jual beli itu ditandatangani perseroan dengan PT Lautan Rizky Abadi pada 4 Desember 2017. Emiten berkode saham TRAM ini akan membeli seluruh saham PT Lautan Rizky Abadi dalam SMR Utama yang mencapai 6,26 miliar saham atau setara 50,1% modal disetor dan ditempatkan penuh dalam SMR Utama. Dalam perjanjian tersebut, disepakati harga pembelian sebesar Rp500 per saham.  “Setelah dilakukannya pengambilalihan saham tersebut, perseroan menjadi pengendali perusahaan terbuka baru dalam SMRU,” tulisnya dalam keterbukaan informasi, Selasa (5/12/2017). Perseroan, lanjutnya akan melaksanakan penawaran tender wajib untuk membeli sebanyak-banyaknya 6,24 miliar saham atau 49,9% saham SMRU yang dimiliki oleh pemegang saham publik. Sebelumnya, TMPI telah mengantongi pinjaman senilai Rp3,13 triliun dari UOB Kay Hian Credit Pte. Ltd. dengan jangka waktu 10 tahun yang bertujuan untuk mengakuisisi 50,1% saham SMRU. “Dana yang berasal dari fasilitas pinjaman akan digunakan untuk pembelian 50,1% saham PT SMR Utama tbk. milik PT Lautan Rizki Abadi,” katanya dalam keterbukaan informasi Jumat (24/11/2017). Dengan adanya perjanjian pinjaman tersebut, lanjut Anita, aset TRAM akan meningkat sehingga kegiatan usaha perseroan menjadi lebih produksif dan laba usaha berpotensi meningkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171205/192/715413/tram-teken-perjanjian-akuisisi-smru-senilai-rp313-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-03 19:30:00", "title": "Trada Alam Minera (TRAM) Suntik Modal Anak Usaha Rp1,46 Triliun", "content": " Bisnis.com , JAKARTA – PT Trada Alam Minera Tbk. (TRAM) mengungkapkan telah melakukan penyuntikan modal dasar dan modal setoran kepada anak usahanya PT Gunung Bara Utama, melalui dua pemegang sahamnya, yaitu PT Semeru Infra Energi (SIE) dan PT Black Diamond Energi (BDE). Corporate Secretary Trada Alam Minera Anita Kasmy menyampaikan penambahan suntikan modal dasar dan modal setor tersebut telah diputuskan para pemegang saham SIE dan BDE pada 29 Desember 2017 lalu. Para pemilik saham PT SIE menyetujui peningkatan modal disetor dan ditempatkan menjadi Rp1,96 triliun dari sebelumnya Rp505 miliar. Sebesar Rp1,46 triliun di antaranya akan diambil bagian oleh perusahaan. “Dengan suntikan modal tersebut, 99% atau sebesar Rp1,96 triliun saham dimiliki oleh perseroan, sedangkan PT Graha Resources memiliki 0,01% dari total modal yang telah disetorkan oleh PT SIE,” ungkap Anita melalui keterbukaan informasi, Rabu (3/1). Sementara itu, para pemegang saham PT Black Diamond Energy (BDE) menyetujui meningkatkan modal dasar dari sebelumnya Rp300 miliar menjadi Rp1 triliun. Sedangkan modal disetor dan ditempatkan ditingkatkan menjadi Rp473 miliar dari sebelumnya Rp100 miliar. Dengan total penambahan modal disetor sebesar total Rp373 miliar, komposisi pemegang saham menjadi 99,99% atau senilai Rp473 miliar dimiliki langsung oleh perseroan, sedagkan sisanya dimiliki oleh Heru Hidayat. Saat ini, Heru Hidayat merupakan Presiden Komisaris Trada Maritime. Anita mengungkapkan suntikan modal dasar, modal ditempatkan, dan modal disetor oleh SIE dan BDE akan meingkatkan nilai aset perseroan. Dana tersebut sebelumnya didapat dari penawaran umum terbatas perseroan. Adapun, dana dari SIE telah digunakan untuk melunasi utang pada Heru Hidayat dan PT Graha Resources sebesar Rp887,2 miliar dan utang pada UOB Kay Hian Private Limited sebesar Rp338.1 miliar. Di sisi lain, suntikan dana dari BDE digunakan untuk melunasi seluruh utang pada Heru Hidayat sebesar Rp34,9 miliar, dan utang pada UOB Kay Hian Private Limited sebesar Rp338,1 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180103/192/723054/trada-alam-minera-tram-suntik-modal-anak-usaha-rp146-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:55:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180126/441/730751/komposisi-indeks-lq45-menanti-tuah-penghuni-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 13:55:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180528/442/800241/emiten-batu-bara-tram-bidik-laba-us-30-3-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-13 20:25:00", "title": "Trada Alam (TRAM) Divestasi Trada Dryship", "content": " Bisnis.com , JAKARTA – Emiten pelayaran dan pertambangan PT Trada Alam Minera Tbk. menandatangani Akta Jual Beli Saham dengan PT Anugrah Persada Investama dengan untuk mengalihkan saham PT Trada Dryship yang selama ini dikuasai perseroan. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan kode saham TRAM tersebut menjual saham Trada Dryship sebesar 225.430.000 lembar dengan nilai nominal sebesar Rp22,54 miliar. Penjualan saham ini tidak bersifat material. “Perseroan menjual seluruh saham pada Trada Dryship sehingga untuk selanjutnya Trada Dryship tidak lagi dikonsolidasikan dalam keuangan perseroan,” ungkap Sekretaris Perusahaan Trada Alam Minera, Asnita Kasmy, Senin (13/8/2018). Pada 2017, TRAM mengantongi pendapatan US$38,65 juta dan laba tahun berjalan US$294.480. Komposisi pendapatan per segmen ialah jasa angkutan LNG 42,5%, penjualan batu bara 36,14%, jasa angkutan curah kering 11,43%, jasa penambangan 7,86%, dan FSO 2,11%. Pada tahun ini, pendapatan TRAM ditargetkan melonjak menjadi US$272 juta dan laba bersih US$30,3 juta. Per Maret 2018, perusahaan sudah membukukan pendapatan US$35,03 juta dan laba bersih US$431.113. Trada Dryship sebelumnya merupakan entitas anak TRAM yang bergerak pada sektor pelayanan transportasi kelautan. Trada Dryship berdiri pada 2008 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180813/192/827569/trada-alam-tram-divestasi-trada-dryship?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-24 18:50:00", "title": "TOP LOSERS: Saham Trada Alam Minera (TRAM) Terlemah", "content": " Bisnis.com , JAKARTA – Harga saham PT Trada Alam Minera Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (24/9/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin pelemahan saham (top losers) setelah melemah 17,32% dan ditutup di level Rp210 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Capitol Nusantara Indonesia Tbk. (CANI) yang melemah 13,81% dan berakhir di level Rp181 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,27% atau 75,52 poin di level 5.882,22, mematahkan reli penguatan yang mampu dibukukan tiga sesi perdagangan berturut-turut sebelumnya. Padahal, indeks sempat menyentuh level 5.958 setelah melanjutkan kenaikannya dengan dibuka naik tipis 0,01% atau 0,82 poin. Adapun pada perdagangan Jumat (21/9), IHSG masih berakhir menguat 0,45% atau 26,48 poin di posisi 5.957,74. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.876,65 – 5.958,57. Sektor konsumer (-1,59%), tambang (-1,56%), dan infrastruktur (-1,53%) memimpin pelemahan seluruh sembilan sektor pada IHSG. Dari 602 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 112 saham menguat, 268 saham melemah, dan 222 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TRAM 210 -17,32 CANI 181 -13,81 BKSW 173 -13,50 TFCO 730 -13,10 BKDP 73 -13,10 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180924/7/841589/top-losers-saham-trada-alam-minera-tram-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-27 18:56:00", "title": "Trada Alam Minera (TRAM) Akuisisi Inti Pancar Dinamika", "content": " Bisnis.com , JAKARTA – Emiten pelayaran pegangkutan komoditas PT Trada Alam Minera Tbk. melakukan akuisisi dengan menyerap 99,99% saham yang diterbitkan oleh PT Inti Pancar Dinamika. Transaksi ini merupakan jenis transaksi afiliasi yang dikecualikan. Berdasarkan keterbukaan informasi yang dipublikasikan perseroan, emiten dengan sandi TRAM tersebut menyampaikan telah membeli 499 saham PT Inti Pancar Dinamika dengan nilai nominal sebesar Rp499 juta. “Pihak penjual yaitu Heru Hidayat merupakan pihak pengendali utama perseroan, dan komisaris utama perseroan sehingga merupakan pihak terafiliasi perseroan,” ungkap Sekretaris Perusahaan Trada Alam Minera Asnita Kasmy, Kamis (27/9/2018). Asnita menyampaikan perseroan telah menandatangani Akta Jual-Beli Saham tertanggal 18 September 2018. Dengan pembelian seluruh saham Inti Pancar Dinamika, perseroan berharap entitas tersebut akan memberikan dampak positif bahi kinerja perusahaan. Adapun, Pada 2017, TRAM mengantongi pendapatan US$38,65 juta dan laba tahun berjalan US$294.480. Komposisi pendapatan per segmen ialah jasa angkutan LNG 42,5%, penjualan batu bara 36,14%, jasa angkutan curah kering 11,43%, jasa penambangan 7,86%, dan FSO 2,11%. Pada tahun ini, pendapatan TRAM ditargetkan melonjak menjadi US$272 juta dan laba bersih US$30,3 juta. Per Maret 2018, perusahaan sudah membukukan pendapatan US$35,03 juta dan laba bersih US$431.113. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180927/192/842928/trada-alam-minera-tram-akuisisi-inti-pancar-dinamika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:55:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180929/445/843507/emiten-pelayaran-dan-pengangkutan-lng-tram-perkuat-bisnis-jasa-pertambangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-10 21:03:00", "title": "Trada Alam Minera (TRAM) Ekspansi Bisnis Logistik Tambang", "content": " Bisnis.com,  JAKARTA—PT Trada Alam Minera Tbk. (TRAM) menargetkan volume pengangkutan logistik batu bara melalui anak usahanya PT Gunung Bara Utama (GBU) mencapai 1 juta ton.  Emiten pelayaran itu memang makin mantap melangkah ke bisnis batu bara setelah mengakuisisi 100% saham GBU pada akhir 2017. Selain dari produksi dan penjualan batu bara, TRAM kini mengambil pemasukan dari lini infrastruktur logistik. Direktur Utama Trada Alam Minera Soebianto Hidayat menyampaikan, perseroan mulai merealisasikan rencana pengembangan infrastruktur logistik pertambangan batu bara di Kab. Kutai Barat, Kalimantan Timur. Sebagai langkah awal, GBU menandatangani perjanjian kerja sama penggunaan logistik pertambangan dengan PT Citra Dayak Indah (CDI). “Volume batu bara yang disepakati dalam kerja sama ialah 700.000 ton per tahun. Melihat potensi yang ada, jumlahnya dapat bertambah menjadi 1 juta ton per tahun,” tuturnya dalam siaran pers yang diterima  Bisnis,  Rabu (10/10/2018). Kerja sama dengan CDI yang dimulai pada 8 Oktober 2018 disepakati untuk jangka waktu 3 tahun sampai dengan 8 Oktober 2021. Perjanjian itu juga memuat opsi perpanjangan. CDI merupakan perusahaan tambang yang operasional produksinya berdekatan dengan area tambang GBU. Ke depan, TRAM juga membuka peluang kerja sama infrastruktur logistik dengan perusahaan tambang lainnya.  “Peluang kerja sama yang saling menguntungkan di bidang infrastruktur logistik dapat kami perluas hingga tambang di Kalimantan Tengah,” paparnya.  Soebianto menambahkan, dengan adanya ekspansi di bidang infrastruktur logistik, perseroan memperoleh pendapatan signifikan di luar bisnis perkapalan. Hal itu turut memberikan keuntungan kepada pemegang saham publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847933/trada-alam-minera-tram-ekspansi-bisnis-logistik-tambang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:56:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181105/441/856430/produksi-batu-bara-2019-tram-kejar-volume-5-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-05 15:25:00", "title": "Pacu Bisnis Batu Bara,  Trada Alam Minera (TRAM) Genjot Produksi ", "content": " Bisnis.com,  JAKARTA — Emiten pelayaran dan pengangkutan PT Trada Alam Minera Tbk. (TRAM) kian fokus memacu lini bisnis batu bara. Tahun depan, perusahaan menargetkan produksi dan penjualan batu bara sebesar 5 juta ton, meningkat dua kali lipat dari estimasi tahun ini sejumlah 2,5 juta ton. Direktur Utama Trada Alam Minera Soebianto Hidayat menyampaikan, perusahaan akan memacu lini bisnis batu bara seiring dengan kondisi industri yang positif. Tahun depan, TRAM menargetkan  volume produksi dan penjualan batu bara sejumlah 5 juta ton. “Sampai 2019 diperkirakan industri batu bara masih kondusif. Kami pun menargetkan volume produksi dan penjualan 5 juta ton,” ujarnya kepada  Bisnis,  akhir pekan lalu. Melalui anak usahanya, PT Gunung Bara Utama (GBU) perusahaan menargetkan penjualan batu bara sampai akhir 2018 sebesar 2,5 juta ton. Per September 2018, GBU sudah melakukan ekspor sebanyak 1,6 juta ton dengan rerata harga hampir mencapai US$70 per ton. Per Juli 2018, tambang GBU yang terletak di Kutai Barat, Kalimantan Timur, ini memiliki cadangan 65 juta ton. Produk yang dihasilkan termasuk kalori tinggi sehingga cocok untuk pasar ekspor.  Di Kutai Barat, melalui entitasnya PT Delta Samudra (DS), TRAM juga memiliki cadangan batu bara sejumlah 43,47 juta ton. DS merupakan anak usaha PT SMR Utama Tbk. (SMRU), dan TRAM memegang 52,30% saham SMRU. “Kami juga masih dalam proses penambahan cadangan batu bara,” tutur Soebianto. Per September 2018, perusahaan membukukan pendapatan US$173,27 juta, melonjak dari sebelumnya US$16,13 juta. Penjualan batu bara berkontribusi terbesar, yakni US$115,31 juta. Selanjutnya, penambangan US$40,37 juta, penyewaan dan pengoperasian kapal US$16,57 juta, sewa alat berat US$960.717, keagenan kapal US$55.946, dan handling fee US$239. Lonjakan pendapatan disebabkan pada tahun lalu perseroan belum membukukan pemasukan dari bisnis pertambangan. Laba TRAM per September 2018 pun mencapai US$6,65 juta, berbalik dari sebelumnya rugi bersih US$7,81 juta. Adapun, bisnis jasa pertambangan dikontribusikan oleh entitas anak PT Ricobana Abadi (RBA). RBA merupakan anak usaha SMRU. Per September 2018, pendapatan SMRU terkoreksi tipis 1,09% yoy menjadi Rp590,45 miliar dibandingkan sebelumnya Rp596,95 miliar. Rugi bersih perusahaan membengkak menjadi Rp72,39 miliar dari posisi per kuartal III/2017 sebesar Rp5,12 miliar. Soebianto menyampaikan, seiring dengan poisitifnya industri batu bara, TRAM menargetkan pendapatan dan laba bersih sampai akhir 2018 cenderung meningkat. Selain dari penambangan dan penjualan batu bara, GBU juga mulai ekspansi ke bisnis infrastruktur logistik pada Oktober 2018. GBU menyepekati kerjasama penggunaan logistik pertambangan dengan PT Citra Dayak Indah (CDI). Volume batu bara yang disepakati dalam kerja sama ialah 700.000 ton. Jumlah ini dapat meningkat ke depannya menjadi 1 juta ton per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856619/pacu-bisnis-batu-bara-trada-alam-minera-tram-genjot-produksi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 02:28:00", "title": "Komut Lepas Saham TRAM Rp12,55 Miliar", "content": " Bisnis.com , JAKARTA—Komisaris Utama PT Trada Alam Minera Tbk. (TRAM) Heru Hidayat melakukan penjualan saham perseroan senilai Rp12,55 miliar. Tujuan transaksi ialah strategi bisnis. Dalam keterbukaan informasi, Heru menuliskan, dirinya melakukan penjualan saham TRAM pada 8 Maret 2019 sebanyak 81,5 juta lembar. Harga per saham Rp154, sehingga total transaksi mencapai Rp12,55 miliar. “Status kepemilikan saham adalah langsung. Tujuan transaksi untuk strategi bisnis,” paparnya dalam keterbukaan informasi, Kamis (14/3/2019). Heru sebelumnya memiliki saham TRAM sebanyak 48,34%. Setelah transaksi, kepemilikannya terhadap TRAM berkurang menuju 48,17%.  Dalam suratnya, Heru mencatumkan jabatannya selaku Direktur PT Graha Resources. Graha Resources merupakan pemegang saham utama TRAM dengan kepemilikan 48,34% per Februari 2019. Pada Kamis (14/3/2019), saham TRAM naik 3 poin atau 2,21% menjadi Rp139. Kapitalisasi pasar sebesar Rp6,9 triliun dengan PER 46,33 kali. Sepanjang tahun berjalan, harga terkoreksi 18,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900009/komut-lepas-saham-tram-rp1255-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 10:23:00", "title": "5 Berita Populer Market, Ini Penyebab Harga Sawit Kian Tersungkur dan Komut Lepas Saham TRAM Rp12,55 Miliar", "content": " 1. Komut Lepas Saham TRAM Rp12,55 Miliar Komisaris Utama PT Trada Alam Minera Tbk. (TRAM) Heru Hidayat melakukan penjualan saham perseroan senilai Rp12,55 miliar. Tujuan transaksi ialah strategi bisnis. Dalam keterbukaan informasi, Heru menuliskan, dirinya melakukan penjualan saham TRAM pada 8 Maret 2019 sebanyak 81,5 juta lembar. Baca selengkapnya  di sini 2. Berikut Faktor-faktor Penyebab Harga Sawit kian Tersungkur Perbesar Sudah 7 hari, harga minyak kelapa sawit bertahan di zona merah lantaran dirundung oleh sejumlah sentimen negatif. Bahkan, harga CPO pun belum bisa mencicipi level kejayannya yang ditorehkan pada 2017. Baca selengkapnya  di sini 3. PTPP Kerek Kinerja 2019 Perbesar PT PP (Persero) Tbk. telah merancang sejumlah strategi untuk mengerek kembali kinerja laba bersih tahun ini sejalan dengan capaian hanya tumbuh satu digit pada 2018. Berdasarkan laporan keuangan 2018, PP membukukan pendapatan Rp25,11 triliun. Realisasi itu naik 16,82% dari Rp21,50 triliun pada 2017. Baca selengkapnya  di sini 4. Ini Sederet Rencana Ekspansi Phapros Perbesar Emiten farmasi, PT Phapros Tbk. agresif mengejar pertumbuhan top line maupun bottom line sebesar dua digit pada 2019, setelah tahun lalu hanya tumbuh satu digit. Sejumlah rencana ekspansi telah disiapkan. Berdasarkan laporan keuangan 2018 audited yang dirilis pada Selasa (12/3/2019), emiten dengan kode saham PEHA ini, membukukan penjualan bersih naik 2,08% menjadi Rp1,02 triliun. Baca selengkapnya  di sini 5. Saham MNCN Berseri-seri Berkat Drama Serial Perbesar Kinerja PT Media Nusantara Citra Tbk. bakal lebih baik pada 2019, seiring dengan banyaknya pengagum drama serial dan stabilnya margin. Apakah hal tersebut mampu mengerek saham MNCN lebih tinggi? Kinerja saham emiten berkode MNCN sepanjang tahun ini telah berhasil melonjak hingga 20,2% menuju level Rp830 per saham. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/900062/5-berita-populer-market-ini-penyebab-harga-sawit-kian-tersungkur-dan-komut-lepas-saham-tram-rp1255-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-08 23:02:00", "title": "Komut Lepas Saham TRAM Rp37,48 Miliar, Saham Anjlok 10,69%", "content": " Bisnis.com , JAKARTA—Komisaris Utama PT Trada Alam Minera Tbk. (TRAM) Heru Hidayat melakukan penjualan saham perseroan senilai Rp37,48 miliar. Tujuan transaksi ialah strategi bisnis. Dalam keterbukaan informasi, Heru menuliskan, dirinya melakukan tiga kali penjualan saham TRAM.  Pertama,  pada 29 Maret 2019 sebanyak 100 juta saham dengan nilai Rp130 per saham.  Kedua , pada tanggal yang sama Heru menjual 77,7 juta saham senilai Rp129 per saham. Ketiga , pada 1 April 2019 menjual 122 juta saham dengan harga senilai Rp123 per saham. Masing-masing transaksi menghasilkan dana Rp13 miliar, Rp9,48 miliar, dan Rp15 miliar, sehingga totalnya menjadi Rp37,48 miliar. “Status kepemilikan saham adalah langsung. Tujuan transaksi untuk strategi bisnis,” paparnya dalam keterbukaan informasi, Senin (8/4/2019). Heru sebelumnya memiliki saham TRAM sebanyak 43,75%. Setelah transaksi, kepemilikannya terhadap TRAM berkurang menuju 43,15%. Dalam suratnya, Heru mencatumkan jabatannya selaku Direktur PT Graha Resources. Graha Resources merupakan pemegang saham utama TRAM dengan kepemilikan 48,34% per Februari 2019. Pada Senin (8/4/2019), saham TRAM anjlok 14 poin atau 10,69% menjadi Rp117. Kapitalisasi pasar sebesar Rp5,8 triliun dengan PER 19,50 kali. Sepanjang tahun berjalan, harga terkoreksi 31,18%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190408/192/909380/komut-lepas-saham-tram-rp3748-miliar-saham-anjlok-1069?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 06:40:00", "title": "Ini 10 Saham Paling Diburu Asing pada Perdagangan 23 April", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. (TRAM) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing dalam perdagangan hari ini, Selasa (23/4/2019). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten yang bergerak di bidang layanan transportasi laut hingga pertambangan tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing hari ini. Harga sahamnya ditutup di level Rp112 per lembar saham. Saham berikutnya yang paling diminati adalah saham PT Inti Agri Resources Tbk. (IIKP) dengan harga yang berakhir di level Rp99 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir menguat pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup menguat 0,75 persen atau 48,08 poin di level 6.462,82 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (22/4), IHSG berakhir di level 6.414,74 dengan pelemahan 1,42 persen atau 92,48 poin. Dari 632 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 248 saham menguat, 171 saham melemah, dan 213 saham stagnan. Meski demikian, aksi beli bersih (net buy) oleh investor asing terpatahkan pada perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing membukukan aksi jual bersih atau net sell senilai sekitar Rp138,74 miliar pada perdagangan hari ini. Investor asing membukukan aksi beli sekitar 997,22 juta lembar saham senilai Rp2,34 triliun. Adapun aksi jual oleh investor asing tercatat 1,14 miliar lembar saham senilai sekitar Rp2,48 triliun. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,32 triliun dengan volume perdagangan tercatat sekitar 14,02 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Harga (Rp) TRAM 112 IIKP 99 SMRA 1.195 TLKM 3.850 WSKT 2.160 DOID 605 PGAS 2.390 ABBA 169 RALS 1.765 WEGE 416 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/7/914727/ini-10-saham-paling-diburu-asing-pada-perdagangan-23-april?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-08 07:39:00", "title": "Ini 10 Saham Paling Diburu Asing pada Perdagangan Selasa 7 Mei", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. (TRAM) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan  Selasa (7/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pelayaran dan pengangkutan tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai 38,37 juta lembar saham. Saham berikutnya yang paling diminati adalah saham PT Waskita Beton Precast Tbk. (WSBP) dengan total pembelian saham oleh investor asing mencapai sekitar 31,41 juta lembar saham. Masing-masing harga saham TRAM dan WSBP berakhir di level Rp124 dan Rp414 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses membukukan rebound dan berakhir menguat pada perdagangan hari ini, setelah tertekan di zona merah tiga hari beruntun sebelumnya. Berdasarkan data Bloomberg, HSG ditutup menguat 0,65 persen atau 40,97 poin di level 6.297,32 dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (6/5), IHSG berakhir melemah 1 persen atau 63,11 poin di level 6.256,35, level penutupan terendah sejak 3 Januari. Dari 631 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 237 saham menguat, 159 saham melemah, dan 235 saham stagnan. Rangkaian aksi jual bersih (net sell) oleh investor asing pun akhirnya terpatahkan pada perdagangan hari ini. Investor asing membukukan aksi beli bersih atau net buy senilai sekitar Rp536,76 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,49 triliun dengan volume perdagangan tercatat sekitar 14,54 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 38.367.300 WSBP 31.407.300 BTPS 29.393.310 FREN 20.422.700 BRPT 11.976.600 DOID 11.762.800 BULL 10.449.600 MYRX 9.603.800 DMAS 9.241.700 GIAA 8.932.000 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/7/919740/ini-10-saham-paling-diburu-asing-pada-perdagangan-selasa-7-mei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-06 15:02:00", "title": "Kembangkan Pertambangan di Kalimantan, Trada Alam Minera (TRAM) Kerja Sama dengan Grup Adaro", "content": " Bisnis.com , JAKARTA — PT Trada Alam Minera Tbk. telah menandatangani perjanjian kerja sama dengan Adaro Group pada 2 Mei 2019, melalui anak usaha Adaro, yaitu PT Alam Tri Abadi. Perjanjian tersebut merupakan tindak lanjut atas pembahasan awal antara emiten berkode saham TRAM tersebut dengan Adaro Group dalam rangka kerja sama pengembangan logistik dan infrastruktur pertambangan yang terletak di Kalimantan. Dengan kerja sama ini, maka para pihak dapat meningkatkan kapasitas produksi batubara dari tambang-tambang batubara yang dimiliki masing-masing di Kalimantan. Pihak TRAM melalui anak perusahaan akan menangani logistik dan infrastruktur pertambangan batu bara. Pembangunan dan pengoperasian logistik dan infrastruktur pertambangan tersebut akan memakan waktu 2 hingga 4 tahun. \"Selanjutnya TRAM akan segera melakukan persiapan untuk pengoperasian logistik dan infrastruktur pertambangan tersebut sebagai realisasi atas kerjasama sebagaimana dimaksud dalam perjanjian,\" ujar Soebianto Hidayat, Direktur Utama Trada Alam Minera dalam keterangan resminya yang dikutip, Senin (6/5/2019). Dengan adanya kerja sama tersebut, manajemen berharap dapat memberikan kontribusi positif bagi kinerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/919097/kembangkan-pertambangan-di-kalimantan-trada-alam-minera-tram-kerja-sama-dengan-grup-adaro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:56:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190523/441/926197/aksi-korporasi-tram-rancang-rights-issue-obligasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-23 06:01:00", "title": "Trada Alam Minera (TRAM) Rancang Rights Issue & Global Bond", "content": " Bisniscom,  JAKARTA — PT Trada Alam Minera Tbk. merancang penggalangan dana melalui hak memesan efek terlebih dahulu atau rights issue dan obligasi global untuk memenuhi rencana ekspansi perseroan di bidang infrastruktur dan logistik pertambangan bersama Adaro Group. Trada Alam Minera berencana menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 5 Juli 2019. Dalam kesempatan itu, akan ada dua agenda penggalangan dana yang dimintakan izin oleh perseroan. Pertama, emiten berkode saham itu akan meminta persetujuan atas rencana melakukan Penawaran Umum Terbatas (PUT) II sebanyak-banyaknya 100 miliar saham baru dengan nilai nominal Rp100 per saham dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue.  Aksi itu akan disertai dengan penerbitan Waran Seri II sebanyak-banyaknya sebesar 35% dari modal disetor dan ditempatkan perseroan. Penggalangan dana kedua yang akan dimintakan persetujuan dalam RUPSLB yakni penerbitan surat utang berdenominasi dolar Amerika Serikat sebesar-besarnya US$250 juta atau dalam mata uang rupiah dengan jumlah setara. Bunga maksimum untuk emisi itu sebesar 12,5% dengan waktu jatuh tempo lima tahun sejak diterbitkan. Direktur Utama Trada Alam Minera Soebianto Hidayat mengatakan dana yang dihimpun akan digunakan untuk mendanai rencana pengembangan proyek infrastruktur bersama anak usaha PT Adaro Energy Tbk., PT Alam Tri Abadi. Pihaknya ingin menyiapkan sejumlah rencana alternatif pendanaan pekerjaan tersebut. Soebianto belum membeberkan berapa dana yang dibutuhkan untuk proyek tersebut jumlah dana yang ingin dihimpun. Menurutnya, perkirakaan nilai akan muncul setelah feasibility study (FS) rampung. Saat ini, lanjut dia, tengah proses pembuatan FS bersama beberapa konsultan. Pihaknya berharap tahapan itu dapat rampung pada kuartal III/2019. “Kami berharap kuartal III/2019 minimal FS sudah dan ketemu berapa belanja modal yang dibutuhkan dan berapa lama proyek tersebut akan selesai,” ujarnya di Jakarta, Rabu (22/5/2019). Dia menyebut infrastruktur yang bakal digarap bersama Adaro Group seperti pelabuhan, jalan, serta fasilitas lain yang berhubungan dengan logistik. Namun, saat ini belum dapat dibeberkan nilai proyek tersebut. Sebagai catatan, Trada Alam Minera mengumumkan telah meneken perjanjian kerja sama logistik dan infrastruktur dengan Alam Tri Abadi pada 2 Mei 2019. Kolaborasi yang disepakati berlaku selama masa umum tambang jumlah volume batu bara yang akan disepakati kemudian oleh para pihak. PROSPEK BISNIS Di bidang usaha pelayaran, Soebianto menyebut perseroan akan memfokuskan kegiatan di bidang pengangkutan batu bara atau curah kering (dry bulk). Adapun, lini bisnis tersebut berkontribusi 8,31% terhadap total pendapatan 2018. Total pendapatan yang dikantongi emiten berkode saham itu tahun lalu senilai Rp3,48 triliun. Dia menuturkan pendapatan yang dikantongi tahun lalu tumbuh 573,33% dari Rp517,23 miliar pada 2017. Peningkatan tajam itu menurutnya bersumber dari penjualan batu bara yang berkontribusi 68,46% dari total pendapatan. Emiten berkode saham TRAM itu menjalankan lini bisnis produksi dan penjualan bisnis batu bara melalui PT Gunung Bara Utama (GBU). Perseroan merealisasikan produksi 2,6 juta ton pada 2018. Sampai dengan Maret 2019, produksi TRAM berkisar antara 350.000 ton—450.000 ton per bulan. Total produksi tahun ini diproyeksikan menembus 5 juta ton. “Perusahaan akan meningkatkan kinerja anak-anak usaha batu bara. Hal ini dinilai dapat menunjang stabilitas usaha perseroan untuk tahun-tahun berikutnya,” tuturnya. Di sisi lain, entitas anak yang bergerak di bidang jasa pertambangan, PT SMR Utama Tbk. merealisasikan volume overburden removal atau pengupasan lapisan penutup batu bara 6,6 juta bank cubic meter (bcm) sampai dengan Maret 2019. Corporate Secretary SMR Utama Ricky Kosasih menjelaskan bahwa saat ini perseroan bekerja di PT Berau Coal dan Gunung Bara Utama. Sampai dengan Maret 2019, realisasi volume overburden removal mencapai 6,6 juta bank cubic meter (bcm). “Target volume OB di 2019 kurang lebih 30 juta bcm,” ujarnya kepada  Bisnis.com , awal pekan ini. Ricky menyebut kontribusi pendapatan perseroan 100% masih berasal dari cucu usaha PT Ricobana Abadi (RBA). Dengan demikian, emiten berkode saham SMRU itu masih fokus di bisnis kontraktor pertambangan. Seperti diketahui, RBA menyediakan jasa penambangan batu bara open pit dan jasa operasional penambangan untuk produsen komoditas itu di Indonesia. Layanan utama RBA yakni pengupasan tanah, penyewaan alat berat, dan pengangkutan batu bara. Dalam laporan tahunan 2018 SMRU, disebutkan bahwa pendapatan bersih. RBA berasal dari pengupasan tanah dan jasa pengangkutan batu bara. RBA merupakan anak usaha PT Ricobana dengan kepemilikan saham 99,99%. Sementara itu, SMRU mengempit kepemilikan saham 99,99% di Ricobana. Ricky menambahkan perseroan ditunjuk sebagai salah satu kontraktor di situs Sambarata milik Berau Coal. Saat ini, kontrak tersebut masih dalam proses drafting dan diharapkan dapat diteken pada Juni 2019. “Nilai kontrak baru tersebut kurang lebih di 100 juta bank cubic meter untuk periode 4 tahun — 5 tahun,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926271/trada-alam-minera-tram-rancang-rights-issue-global-bond?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 08:56:00", "title": "AKSI EMITEN 23 MEI: TRAM Rancang Rights Issue & Obligasi, Margin KLBF Terkerek Ramadan", "content": " Bisnis.com,  JAKARTA – Berita mengenai rencana  rights issue  PT Trada Alam Minera Tbk serta margin PT Kalbe Farma Tbk yang didorong momentum Ramadan menjadi sorotan media massa hari ini, Kamis (23/5/2019). Berikut ringkasan topik utama di sejumlah media nasional: TRAM Rancang Rights Issue & Obligasi.  PT Trada Alam Minera Tbk. merancang penggalangan dana melalui skema rights issue dan obligasi global untuk mendanai ekspansi di bidang infrastruktur dan logistik pertambangan bersama Adaro Group. (Bisnis Indonesia) Margin KLBF Terkerek Ramadan.  PT Kalbe Farma Tbk. memperkirakan margin usaha membaik di kuartal II/2019 didorong kenaikan penjualan obat bebas seiring dengan momentum Ramadan dan Lebaran. (Bisnis Indonesia) Penjualan Semester I/2019 Lesu, SMGR Melambat.  PT Semen Indonesia (Persero) Tbk. memproyeksikan pertumbuhan kinerja perseroan pada 2019 akan lebih melambat dibandingkan dengan tahun sebelumnya. (Bisnis Indonesia) BIRD Serap Belanja Modal Rp350 Miliar.  Emiten penyedia layanan transportasi, PT Blue Bird Tbk. merealisasikan belanja modal atau capital expenditure senilai Rp350 miliar sepanjang kuartal I/2019. (Bisnis Indonesia) DOID Mengeruk Cuan.  Harga batu bara yang sedang kusam tidak membuat kontraktor jasa pertambangan PT Delta Dunia Makmur Tbk. patah arang. Perseroan justru optimistis cuan yang dikantongi pada tahun ini bakal makin tebal. (BIsnis Indonesia) SRTG Siapkan US$100 Juta.  PT Saratoga Investama Sedaya Tbk. kembali menganggarkan belanja modal senilai US$100 juta untuk keperluan investasi pada tahun ini. (Bisnis Indonesia) AISA Tawarkan Skema Konversi Utang.  PT Tiga Pilar Sejahtera Food Tbk (AISA) berencana melakukan konversi utang ke saham. Ini merupakan bagian dari proses perdamaian utang obligasi AISA total Rp 2,1 triliun. (Kontan) SMGR Tetap Bagi 40% Laba Jadi Dividen.  Kinerja PT Semen Indonesia Tbk (SMGR) di kuartal satu tahun ini memang melemah. Meski begitu, produsen semen ini tetap berbagi berkah dividen kepada para pemegang saham. (Kontan) Medco Rampungkan Akuisisi Ophir Energy Rp7,6 T.  PT Medco Energi International Tbk (MEDC) merampungkan akuisisi Ophir Energy Plc senilai 408,4 poundsterling atau setara Rp7,6 triliun. Akuisisi ini diperkirakan semakin meningkatkan kinerja produksi perseroan pada masa mendatang. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/7/926318/aksi-emiten-23-mei-tram-rancang-rights-issue-obligasi-margin-klbf-terkerek-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 19:29:00", "title": "Ini 10 Saham Paling Diminati Asing 23 Mei ", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. (TRAM) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Kamis (23/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pengiriman dan pengangkutan laut tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 49,99 juta lembar saham. Saham berikutnya yang paling diminati oleh investor asing adalah saham PT Inti Agri Resources Tbk. (IIKP) dengan total pembelian saham mencapai sekitar 12,51 juta lembar saham. Masing-masing harga saham TRAM dan IIKP hari ini berakhir di level Rp114 dan Rp66 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari pelemahannya sekaligus kembali menembus level psikologis 6.000 pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup menanjak 1,57 persen atau 93,06 poin di level 6.032,70 dari level penutupan perdagangan sebelumnya. Seluruh sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+2,81 persen), finansial (+2,08 persen), dan industri dasar (+1,80 persen). Dari 633 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 294 saham menguat, 135 saham melemah, dan 204 saham stagnan. Meski demikian, investor asing kembali membukukan aksi jual bersih. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing mencatatkan aksi jual bersih ( net sell ) senilai Rp546,19 miliar. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp8,39 triliun dengan volume perdagangan tercatat sekitar 12,79 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 49.996.600 IIKP 12.510.700 MYRX 11.302.400 DMAS 9.783.100 ASII 5.328.180 PNLF 4.181.300 SMSM 4.150.600 BBNI 3.661.806 BBCA 3.611.700 NUSA 2.374.500 Sumber : Bursqa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/7/926701/ini-10-saham-paling-diminati-asing-23-mei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-25 09:13:00", "title": "Ini 10 Saham Paling Diburu Asing Perdagangan 24 Mei ", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. (TRAM) kembali tercatat menjadi yang paling aktif diperdagangkan oleh investor asing. Berdasarkan data Bursa Efek Indonesia (BEI), saham TRAM memimpin daftar saham teraktif yang paling diburu oleh investor asing pada perdagangan hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pengiriman dan pengangkutan laut tersebut memimpin daftar saham teraktif yang paling diminati oleh investor asing dengan total pembelian saham mencapai sekitar 21,62 juta lembar saham pada perdagangan hari ini, Jumat (24/5/2019). Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Hanson International Tbk. (MYRX) dengan total pembelian saham mencapai sekitar 18,48 juta lembar saham. Masing-masing harga saham TRAM dan MYRX hari ini berakhir di level Rp116 dan Rp103 per lembar saham. Sementara itu, penguatan Indeks Harga Saham Gabungan (IHSG) berlanjut pada hari kedua menuju level penutupan tertingginya sejak 14 Mei. IHSG berakhir menguat 0,41 persen atau 24,66 poin di level 6.057,35 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (23/5), IHSG berakhir di posisi 6.032,70 dengan kenaikan tajam 1,57 persen atau 93,06 poin. Sebanyak enam dari sembilan sektor berakhir di wilayah positif, dipimpin infrastruktur (+1,73 persen) dan aneka industri (+0,82 persen). Tiga sektor lainnya berakhir negatif, dipimpin sektor tambang yang melemah 0,70 persen. Dari 633 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 212 saham menguat, 183 saham melemah, dan 238 saham stagnan. Meski demikian, aksi jual bersih berlanjut untuk hari kedua berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing mencatatkan aksi jual bersih (net sell) senilai Rp369,73 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,5 triliun dengan volume perdagangan tercatat sekitar 15,62 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 21.625.000 MYRX 18.484.100 GIAA 12.311.100 PNLF 11.701.000 CTRA 9.967.000 PWON 6.992.600 MNCN 6.489.200 INDY 5.241.400 BBNI 4.905.731 DMAS 4.119.500 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190525/7/927160/ini-10-saham-paling-diburu-asing-perdagangan-24-mei-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-25 07:08:00", "title": "Ini 10 Saham Paling Diburu Asing Pada Perdagangan 24 Juni 2019", "content": " Bisnis.com , JAKARTA – Saham PT Trada Alam Minera Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (24/6/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TRAM tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 18,08 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Intiland Development Tbk. (DILD) dengan total pembelian saham mencapai sekitar 17,39 juta lembar saham. Masing-masing harga saham TRAM dan DILD hari ini berakhir di level Rp121 dan Rp420 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,43 persen atau 26,97 poin di level 6.288,46 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (21/6), IHSG turun 0,32 persen atau 20,26 poin dan berakhir di posisi 6.315,44. Dari 636 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 184 saham menguat, 212 saham melemah, dan 240 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 1,15 persen dan 1,49 persen menjadi penekan utama pergerakan IHSG di akhir perdagangan. Rangkaian aksi beli bersih oleh investor asing pun terpatahkan pada perdagangan hari ini. Investor asing membukukan aksi jual bersih atau net sell senilai sekitar Rp101,75 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp12,16 triliun dengan volume perdagangan tercatat sekitar 19,36 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) TRAM 18.079.400 DILD 17.394.900 HOME 11.128.200 BTPS 10.431.500 ACES 8.158.900 BMRI 7.178.400 RALS 6.906.800 WIKA 6.705.500 MAMI 6.574.300 ADRO 6.298.300 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190625/7/937163/ini-10-saham-paling-diburu-asing-pada-perdagangan-24-juni-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-05 15:22:00", "title": "Trada Alam Minera (TRAM) Dapat Restu Gelar Rights Issue Jumbo", "content": " Bisnis.com,  JAKARTA — PT Trada Alam Minera Tbk. telah mendapatkan restu untuk menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu atau  rights issue. Restu tersebut diberikan pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB) yang digelar perseroan pada Jumat (5/7/2019) di Jakarta. Direktur Utama Trada Alam Minera Soebianto Hidayat mengatakan target dana yang dihimpun atas aksi korporasi tersebut mencapai Rp10 triliun. Adapun, dana yang berhasil diserap akan digunakan perseroan untuk melakukan ekspansi pembangunan infrastruktur pertambangan guna menunjang mobilitas pengangkutan. Proyek tersebut akan dikerjakan bersama dengan anak usaha PT Adaro Energy Tbk., PT Alam Tri Abadi. Perjanjian kerja sama tersebut telah disepakati oleh kedua belah pihak dengan ditandatanganinya kesepakatan pada 2 Mei 2019. Selain untuk proyek tersebut, Soebianto mengungkapkan bahwa perseroan tidak menutup kemungkinan untuk menggunakan dana yang dihimpun untuk belanja kapal pada bisnis pelayaran perseroan. “Angka pasti [nilai investasi] belum tau, kan  feasibility study  belum jadi, tapi akan akan besar sekali, makanya kami siapkan permintaan untuk HMETD sampai Rp10 triliun,” ujarnya di Jakarta, Jumat (5/7/2019). Emiten berkode saham TRAM tersebut akan menerbitkan sebanyak 100 miliar saham atau setara dengan 201,43% dari modal yang ditempatkan dan disetor penuh perseroan. Aksi itu akan disertai dengan penerbitan Waran Seri II sebanyak-banyaknya sebesar 35% dari modal disetor dan ditempatkan perseroan. Soebianto mengaku perseroan telah mendapatkan  stand by buyer  untuk aksi tersebut. “Sudah ada investor  stand by , kan HMETD mesti ditawarin ke yang  existing  dulu,” ungkapnya. Sebelumnya, perseroan bakal melakukan penggalangan dana kedua yang akan dimitakan restu pemegang saham dalam RUPSLB yakni penerbitan surat utang berdedominasi dolar Amerika Serika sebesar-besarnya US$250 juta atau dalam mata uang rupiah dengan jumlah setara. Namun, dalam perkembangan yang terbaru, rencana tersebut urung dilakukan perseroan dalam RUPSLB. “Iya [batal], kalau kami bisa  rights issue  ya  rights issue , tanpa bunga kan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190705/192/1120572/trada-alam-minera-tram-dapat-restu-gelar-rights-issue-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:56:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190711/441/1122702/strategi-emiten-adro-tram-garap-peluang-emas-hitam?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-28 21:49:00", "title": "Ssttt! TRAM Jaminkan Gunung Bara Utama ke Adaro", "content": "", "link": "https://market.bisnis.com/read/20200228/192/1207311/ssttt-tram-jaminkan-gunung-bara-utama-ke-adaro?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-03 23:48:00", "title": "Kasus Jiwasraya: Preskom TRAM Heru Hidayat Didakwa Cuci Uang via Kasino Singapura", "content": " Bisnis.com , JAKARTA - Heru Hidayat, Presiden Komisaris PT Trada Alam Minera Tbk (TRAM) didakwa melakukan pencucian uang hasil korupsi PT Jiwasraya melalui judi kasino di Singapura. Menurut dakwaan jaksa, Heru Hidayat memiliki utang di kasino Singapura tersebut. Namun, untuk membayarnya Heru Hidayat menggunakan rekening milik Freddy Gunawan. Dakwaan jaksa itu disampaikan oleh kata Jaksa Penuntut Umum (JPU) Kejaksaan Agung Bima Suprayoga, dalam sidang di Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, yang digelar hari ini Rabu (3/6/2020). Bima Suprayoga menyatakan Presiden Komisaris PT Trada Alam Minera Tbk (TRAM) Heru Hidayat melakukan pencucian uang untuk membayar judi kasino di Singapura, serta uang tersebut berasal dari dugaan korupsi dana investasi PT Jiwasraya. \"Terdakwa Heru Hidayat menyamarkan asal usul, sumber, lokasi, peruntukan atau kepemilikan yang sebenarnya atas harta kekayaan dengan cara melakukan penempatan uang dengan tujuan untuk menyamarkan asal usul harta kekayaan pada rekening Freddy Gunawan,\" kata Agung, Rabu (3/6/2020) seperti dilaporkan Antara. Heru Hidayat dalam perkara ini didakwa melakukan tindak pidana pencucian uang yang berasal dari korupsi pengelolaan dana dan penggunaan dana investasi pada PT Asuransi Jiwasraya (Persero) yang menimbulkan kerugian negara sebesar Rp16,807 triliun. Menurut jaksa, Freddy Gunawan menggunakan harta tersebut untuk membayarkan utang judi kasino Heru Hidayat. \"Melakukan penempatan uang pada Bank BCA dengan nomor rekening giro 3863008979 dengan tujuan pembayaran judi (kasino),\" kata jaksa Bima. Setidaknya ada tiga tempat terkait judi kasino yang diungkap jaksa dalam surat dakwaan, yaitu 1. Pada 24 Maret 2015 untuk membayar kasino MBS (Marina Bay Sands) sejumlah Rp912 juta 2. Pada 18 Juni 2015 untuk membayar kasino MBS (Marina Bay Sands) sejumlah Rp690 juta 3. Pada 14 Desember 2015 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp900 juta 4. Pada 23 Desember 2015 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp500 juta 5. Pada 22 Januari 2016 untuk membayar kasino MBS (Marina Bay Sands) dan RWS (Resort World Sentosa) sejumlah Rp1 miliar 6. Pada 17 Maret 2016 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp500 juta 7. Pada 29 April 2016 untuk membayar kasino MBS (Marina Bay Sands) sejumlah Rp500 juta 8. Pada 16 Mei 2016 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp500 juta 9. Pada 7 Juni 2016 untuk membayar kasino Sky City di New Zealand sejumlah Rp3,5 miliar 10. Pada 8 Juni 2016 untuk membayar kasino Sky City di New Zealand sejumlah Rp1,5 miliar 11. Pada 9 Agustus 2016 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp1,47 miliar 12. Pada 6 September 2016 sebesar Rp2,2 miliar untuk membayar kasino MGM di Makau 13. Pada 23 November 2016 sebesar Rp 5 miliar dalam 2 kali transfer masing-masing Rp2,5 miliar untuk keperluan membayar kasino MGM di Makau 14. Pada 19 Juli 2013 sejumlah Rp11,070 miliar untuk membayar utang kasino di Makau 15. Pada 22 Juli 2013 sejumlah Rp10,044 miliar untuk membayar utang kasino di Makau Selain itu, Freddy Gunawan juga menempatkan uang pada Bank BCA dengan nomor rekening Giro 0827798979. Dari rekening tersebut kemudian digunakan untuk: 1. Pada 9 Juni 2017 untuk membayar kasino RWS (Resort World Sentosa) sejumlah Rp 4,87 miliar 2. Pada 13 Februari 2018 untuk renovasi lantai 4 gedung di Pantai Indah Kapuk sejumlah Rp2,5 miliar 3. Pada 9 April 2018 untuk membuat kapal pinisi di Bira, Sulawesi Selatan sejumlah Rp4 miliar Atas perbuatannya, Heru didakwa dengan pasal 3 atau pasal 4 UU UU No 8 tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang mengenai tindak pidana pencucian uang aktif dengan ancaman penjara maksimal 20 tahun dan denda Rp10 miliar. Terhadap dakwaan tersebut, Heru menyatakan akan mengajukan nota keberatan (eksepsi). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200603/16/1248272/kasus-jiwasraya-preskom-tram-heru-hidayat-didakwa-cuci-uang-via-kasino-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-09 14:07:00", "title": "Kasus Jiwasraya, KPK Fasilitasi Kejaksaan Periksa Benny Tjokro dan Heru Hidayat", "content": " Bisnis.com , JAKARTA – Komisi Pemberantasan Korupsi (KPK) memfasilitasi Kejaksaan Agung untuk melakukan pemeriksaan terhadap terdakwa kasus korupsi Jiwasraya, yakni Direktur Utama PT Hanson Internasional Tbk. Beny Tjokrosaputro dan Komisaris Utama PT Trada Alam Minera Tbk. Heru Hidayat. “Hari ini melalui unit Korsupdak KPK fasilitasi tempat pemeriksaan terhadap BT [Beny Tjokro] dan HH [Heru Hidayat] oleh pihak Kejaksaan Agung,” kata Plt Juru Bicara KPK Ali Fikri lewat pesan singkat, Selasa (9/6/2020). Namun, Ali enggan membeberkan materi pemeriksaan terhadap kedua terdakwa tersebut. Hal itu lantaran merupakan ranah kejaksaan Agung. “KPK akan terus bersinergi dengan APH lain dalam upaya bersama-sama melakukan pemberantasan Tipikor,” kata Ali Fikri. Sebelumnya, dalam kasus ini, Mantan Direktur Utama PT Asuransi Jiwasraya Hendrisman Rahim didakwa merugikan negara senilai Rp16,8 triliun. Hal tersebut disampaikan oleh jaksa penuntut umum (JPU) saat membacakan surat dakwaan Hendrisman, terdakwa kasus korupsi di PT Asuransi Jiwasraya. Perbuatan itu dilakukan bersama-sama dengan kelima terdakwa lainnya yakni Presiden Komisaris PT Trada Alam Minera Heru Hidayat, Direktur PT Maxima Integra Joko Hartono Tirto, Direktur PT Hanson Internasional Benny Tjokrosaputro, mantan Direktur Keuangan PT Asuransi Jiwasraya Hary Prasetyo dan eks Kepala Divisi Investasi PT Asuransi Jiwasraya Syahmirwan. \"Merugikan keuangan negara yaitu sebesar Rp16.807.283.375.000,00 atau setidak-tidaknya sekitar jumlah tersebut,\" kata Jaksa saat membacakan surat dakwaan, Rabu (3/6/2020). Jaksa menyebut Hendrisman Rahim bersama dua petinggi PT Asuransi Jiwasraya melakukan kesepakatan bersama dengan Benny Tjokro untuk melakukan transaksi penempatan saham dan reksa dana perusahaan asuransi tersebut. Kesepakatan itu dilakukan dengan tidak transparan dan akuntabel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200609/16/1250321/kasus-jiwasraya-kpk-fasilitasi-kejaksaan-periksa-benny-tjokro-dan-heru-hidayat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:57:09", "title": "Sidang Lanjutan Kasus Korupsi Jiwasraya Kembali Digelar Dengan Agenda Mendengarkan Keterangan Saksi Sidang Lanjutan Kasus Korupsi Jiwasraya Kembali Digelar Dengan Agenda Mendengarkan Keterangan Saksi", "content": " Bisnis.com,  JAKARTA - Terdakwa kasus dugaan korupsi pengelolaan keuangan dan dana investasi PT Asuransi Jiwasraya Benny Tjokrosaputro menghadiri sidang lanjutan di Pengadilan Tipikor, Jakarta pada Rabu (5/8/2020). Direktur Utama PT Hanson International Tbk tersebut bersama Komisaris Utama PT Trada Alam Minera Tbk Heru Hidayat dan Direktur PT Maxima Integra Joko Hartono menjalani sidang lanjutan dengan agenda mendengarkan keterangan empat orang saksi. ", "link": "https://foto.bisnis.com/view/20200805/1275346/sidang-lanjutan-kasus-korupsi-jiwasraya-kembali-digelar-dengan-agenda-mendengarkan-keterangan-saksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-08-05 16:29:00", "title": "Trada Alam (TRAM) Klaim Kinerja Tidak Terganggu Pandemi", "content": " Bisnis.com , JAKARTA –  PT Trada Alam Minera Tbk. (TRAM)  mengklaim covid-19 tidak memberikan dampak bagi kinerja keuangan perseroan. Perusahaan yang dikomandoi oleh tersangka kasus Jiwasraya Heru Hidayat itu mengklaim bahwa pandemi yang melanda tidak memberi dampak berarti. Manajemen perseroan dalam laporannya mengatakan kelangsungan usaha sama sekali tidak terganggu. “Untuk kantor cabang operasional masih operasional seperti biasa. Untuk perusahaan tambang anak perusahaan masih operasional di site dengan mengikuti pedoman bekerja yang dihimbau oleh Kementrian ESDM dan peraturan pemerintah dalam menerapkan protokol pandemi Covid-19,” tulis manajemen pada Selasa (4/8/2020). Selain itu manajemen mengatakan operasional kapal masih bekerja seperti biasa karena operasional kapal tidak bisa ditinggalkan dan dengan tetap menjaga prosedur kesehatan yang ditentukan oleh pemerintah dan perusahaan. Meskipun manajemen  TRAM  mengklaim kelangsungan usaha tidak terganggu oleh pandemi. Namun di saat yang sama, perusahaan yang pernah dikoleksi oleh Jiwasraya itu juga belum menerbitkan laporan keuangan 2019, kuartal I/2020 dan kuartal II/2020. Sekretaris Perusahaan  Trada Alam Minera  Asnita Kasmy menyebutkan bahwa Covid-19 dan kebijakan  work from home  telah membuat perseroan kesulitan melakukan audit. Selain itu, saham TRAM saat ini tengah digembok oleh regulator yang telah memasuki masa 6 bulan. Dengan demikian, TRAM berpotensi delisting pada 23 Januari 2022. Pihak regulator menggembok perdagangan saham TRAM berdasarkan surat rujukan Otoritas Jasa Keuangan tanggal 22 Januari 2020 perihal perintah penghentian sementara perdagangan efek. Bursa akan membuka suspensi bila perseroan telah memenuhi kewajiban atau mendapatkan rujukan dari OJK. Heru Hidayat tercatat sebagai Komisaris Utama TRAM dan memiliki 1,19 saham perseroan. Adapun, pemegang saham utama adalah PT Graha Resources dengan kepemilikan 13,02 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200805/192/1275408/trada-alam-tram-klaim-kinerja-tidak-terganggu-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-02-11 10:48:00", "title": "Kasus Asabri : Heru Hidayat Punya 20 Tanker, Segini Kisaran Tarif Sewanya ", "content": " Bisnis.com , JAKARTA — Heru Hidayat, salah satu tersangka kasus korupsi PT Asabri, memiliki 20 unit kapal tanker. Seluruh kapal tanker tersebut kini disita negara. Namun, kapal-kapal tersebut masih beroperasi karena masih terikat kontrak dengan PT Pertamina. \"Jadi, karena semua kapal itu sudah terikat kontrak, harus tetap memenuhi kewajibannya. Makanya hal ini diserahkan ke PT Pertamina agar tidak terputus operasinya,\" tutur Direktur Penyidikan Jaksa Agung Muda Pidana Khusus Kejagung Febrie Adriansyah, Rabu (10/2/2021). Menurut Febrie, 20 unit kapal tanker sitaan itu kini masih beroperasi di beberapa lokasi antara lain Samarinda, Batam dan Kepulauan Seribu. Salah satu dari 20 kapal milik Heru Hidayat, Komisaris Utama PT Trada Alam Minera Tbk. (TRAM), yakni LNG Aquarius merupakan salah kapal pengangkut LNG terbesar yang dimiliki Indonesia. Seperti dikutip  www.marinetraffic.com , MarineTraffic Terrestrial Automatic Identification System Rabu (10/2/2021), saat ini kapal tersebut sedang berada di Laut Jawa. LNG Aquarius (IMO: 7390181) seperti dikutip dari http://gts—internasional.com/ adalah kapal tanker LNG berbendera Indonesia yang dibangun pada 1 Oktober 1977 oleh General Dynamics Quincy (AS) dan diserahterimakan pada 6 Desember 1977. PT Hanochem Shipping tercatat sebagai pemilik kapal dan dikelola oleh PT Humolco LNG Indonesia. Daya dukungnya adalah 126.750 meter kubik gas alam cair. Panjang keseluruhan kapal tersebut adalah 285,29 meter dengan lebar 43,74 meter. Jika dibandingkan dengan ukuran panjang lapangan speak bola berstandar internasional yakni 100—120 meter, panjang kapal tanker LNG Aquarius lebih kurang 2,5 kali panjang lapangan speak bola. Kapal tersebut mencatatkan sejarah penting dalam bisnis LNG di Indonesia karena tercatat sebagai kapal pertama yang melakukan pengapalan perdana LNG dari kilang LNG PT Badak NGL di Bontang ke Jepang. Kapal ini, seperti dikutip https://jurnalmaritim.com/ tergolong canggih pada masanya karena cukup dioperasikan oleh 30 orang anak buah kapal ABK, memiliki kecepatan 20 knot, dengan kecepatan  fully loading / undloading  LNG dalam 12 jam. TANKER Perbesar Kapal ini masuk kategori atau tipe very large gas carrier (VLGC). Dalam laman resmi Pertamina, disebutkan bahwa Pertamina memiliki 217 kapal yang disewa dengan berbagai tipe. Khusus untuk VLGC, sesuai dengan Pertamina Market Rate (US$/Day) Berbasis Data Done Deal Reference, tarif sewa rata-rata kapal tersebut adalah US$31.300 per hari. Adapun, tarif sewa minimal per hari VLGC adalah US$24.000 dan maksimal US$34.900. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210211/44/1355124/kasus-asabri-heru-hidayat-punya-20-tanker-segini-kisaran-tarif-sewanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-11 18:21:00", "title": "Kapal Tersangka Kasus Asabri Disita, Begini Tanggapan Trada Alam Minera (TRAM)", "content": " Bisnis.com , JAKARTA – Emiten penyedia jasa transportasi laut PT  Trada Alam Minera  Tbk. (TRAM) mengklarifikasi penyitaan kapal anak usahanya yang terdampak perkara korupsi di tubuh PT  Asabri  (Persero). Penyitaan kapal ini setidaknya berdampak pada penurunan kontribusi pendapatan perseroan hingga 5 persen. Corporate Secretary PT Trada Alam Minera Tbk Asnita Kasmy mengungkapkan terkait berita adanya 20 Kapal Heru Hidayat yang disita oleh Kejaksaan Agung tidak sepenuhnya benar. Pasalnya, berdasarkan informasi yang diperoleh dari Direksi PT Hanochem Shipping, entitas anak perseroan, pada 10 Februari 2021, kapal milik Hanochem Shipping yaitu LNG Aquarius telah disita oleh Kejaksaan Agung. \"Sedangkan mengenai penyitaan 19 kapal lainnya sampai dengan surat ini, baik Perseroan ataupun Entitas Anak Perseroan yang memiliki 19 kapal lainnya belum mengetahui adanya penyitaan tersebut ataupun menandatangani berita acara penyitaan oleh Kejaksaaan Agung Republik Indonesia,\" ujarnya dalam keterbukaan, Kamis (11/2/2021). Dengan demikian, terdapat satu aset yang disita Kejaksaan Agung yakni satu kapal LNG Aquarius dengan spesifikasi kapal pengangkut gas yang dibuat pada 1973 dengan kapasitas kargo 125.350 CuM, DWT 72,622 ton dengan ukuran LOA 285,26 meter kubik. Sedangkan mengenai 19 kapal yang lain belum ada informasi lanjutan karena Perseroan maupun Entitas Anak Perseroan lainnya belum ada penyitaan dari Kejaksaan Agung. Dia mengakui dalam surat yang dikirim ke Bursa Efek Indonesia (BEI) tersebut, penyitaan ini berdampak langsung terhadap kinerja perseroan karena kapal LNG Aquarius berkontribusi lebih dari 5 persen pendapatan perseroan. Dengan adanya penyitaan kapal LNG Aquarius dan penyitaan 19 Kapal Perseroan dan Entitas Anak Perseroan maka memberikan dampak material untuk kelangsungan usaha Perseroan dan Entitas Anak Perseroan. \"Kapal LNG Aquarius memberikan kontribusi lebih dari 5 persen atas seluruh pendapatan Perseroan. Apalagi 19 Kapal milik Perseroan dan entitas Anak Perseroan disita maka Perseroan dan Entitas Anak Perseroan akan kehilangan sebagian besar asetnya,\" terangnya. Dia menjelaskan aset-aset perseroan dan entitas anak perseroan juga telah disita oleh Kejaksaan Agung Republik Indonesia terkait kasus yang melibatkan Heru Hidayat dalam kasus Jiwasraya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210211/189/1355370/kapal-tersangka-kasus-asabri-disita-begini-tanggapan-trada-alam-minera-tram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-27 19:07:00", "title": "Banding Ditolak, Heru Hidayat Tetap Divonis Seumur Hidup dan Bayar Rp10,73 Triliun", "content": " Bisnis.com , JAKARTA --  Pengadilan Tinggi  (PT) Jakarta menguatkan vonis terdakwa kasus korupsi PT Asuransi  Jiwasraya  (Persero), Heru Hidayat. Berdasarkan putusan banding PT Jakarta, Komisaris Utama PT  Trada Alam Minera  Tbk atau TRAM itu tetap harus menjalani hukuman  penjara seumur hidup dan mengganti kerugian negara senilai Rp10,73 triliun. \"Menguatkan putusan Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat Nomor 30/Pid.Sus-TPK/2020/PN.Jkt Pst tanggal 26 Oktober 2020 yang dimintakan banding tersebut,\" demikian dikutip dari amar putusan PT Jakarta, Sabtu (27/2/2021). Adapun majelis hakim pengadilan tinggi juga menetapkan masa penahanan yang telah dijalani terdakwa tersebut dikurangkan seluruhnya dari pidana yang dijatuhkan. Selain itu, hakim juga merintahkan Heru Hidayat tetap berada dalam tahanan dan embebankan kepada Heru Hidayat untuk membayar biaya perkara pada kedua tingkat peradilan, yang pada tingkat banding sejumlah Rp2.500. Seperti diketahui, Majelis Hakim Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat menjatuhkan hukuman seumur terhadap dua terdakwa kasus korupsi PT Asuransi Jiwasraya (Persero), yakni  Benny Tjokrosaputro dan Heru Hidayat.  Dengan demikian, keduanya mengikuti jejak empat terdakwa lain dalam perkara ini yang juga dijatuhi hukuman seumur hidup oleh Majelis Hakim. Mereka adalah eks Direktur Utama Jiwasraya Hendrisman, Eks Dirkeu Jiwasraya Hary Prasetyo, dan Eks Kepala Divisi Investasi Jiwasraya Syahmirwan dan Direktur PT Maxima Integra Joko Hartono Tirto.  Mereka semua diyakini terbukti bersalah melakukan tindak pidana korupsi dan merugikan negara senilai Rp16,8 triliun. Namun, Benny Tjokrosaputro dan Heru Hidayat dengan pidana uang pengganti. Benny yang merupakan Komisaris PT Hanson International Tbk. dihukum pidana uang pengganti senilai Rp6,08 triliun. Sementara itu mentara itu, Heru Hidayat yang merupakan Komisaris Utama PT Trada Alam Minera dihukum dengan pidana uang pengganti senilai Rp10,73 triliun.  \"Menyatakan Terdakwa Heru Hidayat terbukti swcara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama dan tindak pidana pencucian uang,\" Kata Hakim Rosmina.  Jika uang pengganti itu tidak dibayar dalam waktu satu bulan setelah  incracht , maka harta benda Heru akan disita dan dilelang oleh jaksa untuk menutup uang pengganti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210227/16/1361716/banding-ditolak-heru-hidayat-tetap-divonis-seumur-hidup-dan-bayar-rp1073-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-07-10 14:33:00", "title": "Haris Azhar Sebut Kasus Korupsi Jiwasraya Harusnya Dijerat Dengan UU Pasar Modal", "content": " Bisnis.com , JAKARTA - Direktur Eksekutif Lokataru Foundation Haris Azhar menyebut bahwa perkara  Jiwasraya  seharusnya menggunakan instrumen Undang-undang No.8/1995 tentang Pasar Modal. Menurut dia, secara logika, instrumen tersebut lebih tepat untuk menjerat pidana Heru Hidayat, Benny Tjokro, Hendrisman Rahim, dan lain-lain dalam perkara Jiwasraya. \"Di UU pasar modal itu sebetulnya ada pasal pidana yang sebetulnya kalau mau menantang Heru Hidayat cs, Beny Tjokro cs, dan paket nama yang dibilang pelaku tindak pidana ya mestinya dipake UU Pasar Modal,\" kata Haris dalam diskusi daring, Sabtu (10/7/2021). Kuasa Hukum PT Jelajah Bahari Utama dan PT Trada Alam Minera Tbk di kasus  Asabri  itu mengatakan, yang harusnya jadi leading sector dalam penanganan kasus Jiwasraya adalah  Otoritas Jasa Keuangan  (OJK) dengan menggunakan instrumen UU Pasar Modal. \"Untuk itu saya mau megatakan bahwa ini salah penerapan hukum bahasa obyektifnya. kenapa salah dan ngotot dan enggak tahu malu, pihak kejagung ya, karena menurut saya ini politis memang saya patut kita mengucapkan ini ada agenda settng untuk mengambil aset yang ada di belakang Jiwasraya,\" katanya. Dalam perkara Jiwasraya, Benny Tjokro, Heru Hidayat, Hendrisman Rahim, Syahmirwan, Hary Prasetyo, dan Joko Hartono telah divonis oleh Majelis Hakim Pengadilan Negeri Jakarta Pusat. Para terdakwa divonis seumur hidup oleh Majelis Hakim. Di tingkat banding, hukuman Hendrisman dan Hary Prasetyo dipangkas menjadi 20 tahun penjara. Sementara itu, terdapat 13 perusahaan Manajer Investasi yang turut dijerat dalam perkara ini. Perusahaan itu adalah: PT Dana Wibawa Management Investasi PT Oso Management Investasi PT Pinekel Persada Investasi PT Millenium Danatama PT Prospera Aset Management PT MNC Asset Management PT Maybank Aset Management PT GAP Capital PT Jasa Capital Asset Management PT Corvina Capital PT Iserfan Investama PT Sinar Mas Asset Management. PT Pool Advista Management Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210710/16/1416129/haris-azhar-sebut-kasus-korupsi-jiwasraya-harusnya-dijerat-dengan-uu-pasar-modal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-08-21 18:14:00", "title": "Penyitaan 51 Persen Saham TRAM di PT Hanochem Shipping Digugat", "content": " Bisnis.com , JAKARTA – Shining Shiping SA, sebuah perusahaan asal  Panama , menggungat  Kejaksaan Agung  ke Pengadilan Tata Usaha Negara ( PTUN ) Jakarta. Gugatan Shining Shiping tersebut tertuang dalam perkara No.199/G/2021/PTUN.JKT. Adapun perkara yang menjadi pokok gugatan adalah penyitaan 51 persen saham PT  Trada Alam Minera  Tbk di PT Hanochem Shipping. PT Trada Alam Minera Tbk atau TRAM saat ini sedang dikaitkan dengan perkara  korupsi  dana investasi dan pengelolaan keuangan PT  Asabri . Apalagi salah satu petingginya yaknin Heru Hidayat telah menjadi terdakwa dalam perkara tersebut. Dalam petitum gugatannya, Shining Shiping SA meminta mejelis hakim mengeluarkan sejumlah putusan.  Pertama , menerima dan mengabulkan gugatan penggugat untuk seluruhnya. Kedua , menyatakan batal atau tidak sah Surat Perintah Penyitaan Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus No. Print 141/F.2/Fd.2/05/2021 tanggal 20 Mei 2021. Sebagaimana dinyatakan dalam berita acara penyitaan tanggal 24 Mei 2021 dan berita acara penyitaan tanggal 24 Mei 2021, surat itu terkait dengan penyitaan 51 persen saham PT Trada Alam Minera Tbk pada PT Hanochem Shipping. Ketiga , memerintahkan Kejagung untuk mencabut surat terkait penyitaan saham tersebut.  Keempat , menghukum tergugat untuk membayar biaya yang timbul dalam perkara ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20210821/16/1432373/penyitaan-51-persen-saham-tram-di-pt-hanochem-shipping-digugat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-09 18:25:00", "title": "Pengamat Serang Kejaksaan Soal Tuntutan Mati Heru Hidayat", "content": " Bisnis.com , JAKARTA - Staf Pengajar Studi Hukum Pidana Fakultas Hukum  Universitas Indonesia  Eva Achjani Zulfa menilai jaksa penuntut umum tidak memenuhi syarat dalam melayangkan tuntutan pidana hukuman mati terhadap Bos PT Trada Alam Minera Heru Hidayat dalam kasus dugaan korupsi  Asabri . Hal ini terutama terkait dakwaan soal pengulangan tindak pidana oleh Heru Hidayat. \"Pengulangan tindak pidana atau recidive pada dasarnya adalah keadaan yg memperberat. Makna recidive atau pengulangan apabila terdakwa sebelumnya telah divonis bersalah dan telah menjalani sebagian atau seluruh pidananya,\" ujar Eva kepada wartawan, Kamis (9/12/2021). Menurut Eva yang ada dalam perkara Heru Hidayat bukankah pengulangan, melainkan perbarengan. Adapun, syarat pengulangan tertulis dalam Pasal 486-489 KUHP. Tindakan tersebut ancaman pidananya mengacu pada pasal 65 KUHP yaitu yang terberat lebih dari 1/3 dari ancaman pidana. Mengacu pada Pasal 2 ayat 1 yang terdapat dalam dakwaan Heru Hidayat, ancaman hukumannya 15 tahun ditambah 1/3 dari total hukuman terberat 15 tahun yakni 20 tahun. \"Karena ancamannya tidak digabungkan dalam dengan Jiwasraya maka dianggap sebagai delik tertinggal, Pasal 71 KUHP. Maka perhitungannya 20 tahun pidana yang telah dijatuhkan dalam vonis sebelumnya,\" paparnya. Dia juga menyoroti perbedaan pengenaan pasal dalam tuntutan dan dakwaan Heru Hidayat. Dalam dakwaan Heru dikenakan Pasal 2 ayat 1 tetapi dalam tuntutan dikenakan Pasal 2 ayat 2 Undang-undang Nomor 31 Tahun 1999 tentang Tindak Pidana Korupsi (Tipikor). \"Maka dari itu dakwaan harus jelas dan cermat seta lengkap. Kekeliruan dalam dakwaan menyebabkan dakwaan batal demi hukum. Lihat pasal 143 KUHAP. Karena dakwaan adalah panduan bagi jaksa dan hakim dalam memeriksa perkara,\" ujar Eva. Dalam surat tuntutannya, jaksa menggunakan Pasal 2 ayat 2 yang merupakan bentuk pemberatan atas Pasal 2 ayat 1 UU Tipikor. Dalam penjelasan pasal tersebut, tindak pidana dalam keadaan tertentu pelaku dapat diperberat hukumannya misalnya korupsi dalam keadaan bencana. \"Maka tuntutan karena pemberatan harusnya sejak awal mengacu pada Pasal 2 ayat 2 UU Tipikor jo Pasal 71 KUHP,\" katanya. Eva mengatakan jaksa juga tidak menyelaraskan dakwaan dengan tuntutan. Dalam tuntutan yang sudah dijatuhkan adalah seumur hidup maka yang berlaku adalah stelsel pemidanaan absorbsi dimana pidana kemudian diserap oleh yang lalu. Menurut dia, tuntutan yang berbeda dari dakwaan mencerminkan ketidakcermatan jaksa dalam membuat dakwaannya. \"Maka sebagaimana dalam Pasal 143 KUHAP harusnya batal demi hukum. Dalam hal ini tuntutan tidak dapat ditarik kembali,\" pungkasnya. Sebelumnya, Jaksa penuntut umum menuntut majelis hakim menjatuhkan hukuman mati terhadap bos PT Trada Alam Moneta Tbk (TRAM), Heru Hidayat. Seperti diketahui, Heru Hidayat dinilai terbukti terlibat dalam kasus korupsi pengelolaan keuangan dan investasi PT Asabri (Persero) yang merugikan negara Rp22,7 triliun. \"Menyatakan terdakwa Heru Hidayat terbukti secara sah bersalah melakukan tindak pidana korupsi dengan pemberatan secara bersama-sama dan tindak pidana pencucian uang sebagaimana dalam dakwaan primer dan kedua primer, menghukum terdakwa Heru Hidayat dengan pidana mati,\" kata Jaksa. Jaksa juga meminta bos PT Trada Alam Minera Tbk (TRAM) membayar uang pengganti senilai Rp12,64 triliun. Heru dinilai terbukti terlibat dalam kasus korupsi pengelolaan keuangan dan investasi PT Asabri (Persero) yang merugikan negara Rp22,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211209/16/1475883/pengamat-serang-kejaksaan-soal-tuntutan-mati-heru-hidayat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-12-13 18:33:00", "title": "Dituntut Hukuman Mati, Heru Hidayat Sebut Jaksa Menyalahgunakan Kekuasaan", "content": " Bisnis.com , JAKARTA – Jaksa penuntut umum KPK menuntut agar majelis hakim menjatuhkan  hukuman mati  terhadap bos PT Trada Alam Minera Tbk (TRAM) Heru Hidayat. Heru tidak menerima, dan menyebut jaksa menyalahgunakan kekuasaan atau abuse of power. Dalam nota pembelaannya, Heru mengatakan bahwa jaksa dianggap pongah karena menuntut dia dengan hukuman mati. Hal tersebut dianggap tidak sesuai dengan koridor hukum dan moral. “Sunguh kezaliman yang luar biasa. Kezaliman yang berlindung dari topeng penegak hukum,” katanya dibacakan oleh tim kuasa hukum di PN Jakarta Pusat, Senin (13/12/2021). Heru memaparkan kenapa menyebut jaksa telah melakukan kezaliman yang luar biasa. Dalam surat dakwaan, jaksa tidak pernah mencantumkan pasal 2 ayat 2 UU Tindak Pidana Korupsi. Bahkan tidak ada dalam awal mula penyidikan perkara. Padahal, ancaman hukuman mati hanya ada pada pasal tersebut. Lalu, klaim Heru, jaksa dalam surat tuntutannya menuntut agar dia dihukum mati. Jaksa, tambah Heru, hanya menyebut dia bersalah di pasal 2 ayat 1 UU Tipikor. Itu sebabnya Heru menilai jaksa menuntut di luar dakwaan. Menurutnya, melalui tim kuasa hukum, jaksa dalam persidangan harus membuktikan dakwaan. Selain itu, juga menuntut sesuai koridor dakwaan. Sedangkan pada persidangan yang hingga harus menetapkannya sebagai terdakwa, ada karena surat dakwaan. Dengan begitu, sangat jelas jaksa dianggap melakukan tuntutan di luar koridor hukum. Heru lalu mengambil contoh kasus Dicky Iskandardinata yang dituntut mati, tapi di luar dakwaan. Sama sepertinya, jaksa tidak menggunakan pasal 2 ayat 2 UU Tipikor. “Dalam putusannya, majelis hakim tidak mengabulkan tuntutan mati dengan alasan pasal 2 ayat 2 tidak ada di dalam dakwaan. Bahkan, putusan tersebut dikuatkan putusan kasasi yang majelisnya diketuai almarhum Artidjo alkostar,” jelasnya. Dalam dakwaan jaksa pekan lalu, Heru dinilai terbukti terlibat dalam kasus korupsi pengelolaan keuangan dan investasi PT Asabri (Persero) yang merugikan negara Rp22,7 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211213/16/1477141/dituntut-hukuman-mati-heru-hidayat-sebut-jaksa-menyalahgunakan-kekuasaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-14 14:53:00", "title": "Kuasa Hukum Heru Hidayat Sebut Hukuman Mati Tidak Berdasar, Ini Penjelasannya", "content": " Bisnis.com,  JAKARTA – Bos PT Trada Alam Minera Tbk (TRAM) Heru Hidayat mengaku keberatan dengan tuntutan jaksa penuntut umum (JPU) yang menuntutnya dengan hukuman mati atas kasus PT Asabri (Persero). Tim kuasa hukum menilai tidak ada suap dan gratifikasi dalam kasus ini. Tim Penasihat Hukum dari NKHP Law Firm Kresna Hutauruk pada nota pembelaan mengatakan bahwa tuntutan mati menyimpang. Alasannya, sejak awal JPU tidak pernah mencantumkan Pasal 2 ayat 2 UU Tipikor yang isinya terkait ancaman tersebut dalam surat dakwaannya. “Padahal jelas surat dakwaan adalah acuan dan batasan dalam persidangan perkara ini sebagaimana hukum acara pidana,” katanya kepada wartawan, Selasa (14/12/2021). Kresna menjelaskan bahwa tuntutan JPU yang menyebut perkara ini adalah pengulangan tindak pidana sangat keliru. Dia mencatat tempus perkara Asabri adalah 2012-2019, sebelum Heru dihukum di kasus Asuransi Jiwasraya. Sedangkan yang dimaksud pengulangan tindak pidana adalah yang dilakukan setelah seseorang divonis. Dengan begitu, tambah Kresna, jelas perkara ini bukan pengulangan tindak pidana. “Bisa dilihat di pemberitaan akhir-akhir ini, para pakar hukum sudah berpendapat kalau tuntutan mati tidak bisa diterapkan terhadap Heru karena tidak pernah didakwakan JPU dan tidak termasuk kualifikasi pengulangan tindak pidana,” jelasnya. Tim kuasa hukum selanjutnya menilai sebagaimana terungkap dalam persidangan dan bahkan diakui oleh JPU dalam dakwaan dan tuntutannya, Heru terbukti tidak pernah memberikan atau menjanjikan sesuatu apapun kepada Pihak Asabri sehingga jelas tidak ada niat jahat dari kedua belah pihak dalam perkara ini. “Sebagaimana kita ketahui bersama, perkara Tipikor itu identik dengan suap atau gratifikasi. Sedangkan dalam perkara ini, Heru terbukti tidak melakukan hal tersebut,” ungkapnya. Kresna menjelaskan bahwa kliennya tidak menikmati uang sebesar Rp12 Triliun lebih. JPU dianggap keliru atas tuduhan ini karena tidak pernah dan tidak mampu membuktikan adanya aliran uang sebesar itu kepada Heru. “Selain itu tidak ada saksi ataupun bukti surat yang menunjukkan adanya aliran uang sebesar itu kepada Heru sehingga bagaimana mungkin Heru menikmati uang sebesar itu kalau tidak ada aliran uangnya,” katanya. Dalam nota pembelaan terakhir, tim kuasa hukum mengungkapkan bahwa tuduhan bahwa telah terjadi Kerugian Negara sebesar Rp22 triliun lebih dalam perkara ini juga sangat tidak tepat. Dalam Persidangan, para ahli BPK menjelaskan angka kerugian sebesar itu muncul karena pemeriksa hanya menghitung uang yang keluar dalam investasi Asabri pada saham dan reksadana pada periode 2012-2019. Ini tanpa pernah menghitung keuntungan dan yang masuk ke Asabri dalam investasi saham dan reksadana pada periode 2012-2019. Selain itu, terang Kresna, JPU dan BPK juga mengabaikan fakta bahwa sampai saat ini Asabri masih memiliki saham dan unit penyertaan reksadana periode 2012-2019. Dua instrumen investasi tersebut masih bernilai dan nilainya terus bergerak. Oleh karena itu, Kresna menuturkan bahwa sangat jelas dalam perkara ini Asabri belum menderita kerugian. Kalaupun ada penurunan nilai investasi, sifatnya masih potensial dan belum nyata. “Tentunya saat ini kami berharap agar majelis hakim dapat memutus perkara ini sesuai dengan koridor hukum dan fakta yang terjadi dalam Persidangan ini sehingga menghasilkan putusan yang adil,” ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20211214/16/1477361/kuasa-hukum-heru-hidayat-sebut-hukuman-mati-tidak-berdasar-ini-penjelasannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]