[
{"datex": "2024-11-09 03:15:51", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2016-02-03 00:20:00", "title": "Perdana Gapuraprima (GPRA) Bidik Prapenjualan Rp600 Miliar", "content": " Bisnis.com,  JAKARTA--PT Perdana Gapuraprima Tbk membidik target pendapatan prapenjualan sebesar Rp600 miliar sepanjang tahun ini, naik 20% dibandingkan dengan realisasi sepanjang tahun lalu sebanyak Rp500 miliar. Managing Director Gapura Prima, Arvin Iskandar mengatakan penjualan properti tahun ini akan meningkat dibandingkan dengan 2015 karena paket kebijakan ekonomi yang diumumkan tahun lalu perlahan mulai berjalan tahun ini. \"Harusnya tahun ini lebih baik,\" ujarnya kepada  Bisnis.com,  Selasa (2/2/2016). Untuk memenuhi target, perusahaan berkode emiten GPRA itu akan mengandalkan sejumlah proyek. Arvin menyebut, pada pertengahan tahun ini perseroan akan meluncurkan proyek superblok West Town di Cengkareng, Jakarta Barat. Proyek tersebut akan digarap di atas lahan seluas 22,23 hektare, terdiri dari dua menara apartemen dengan kapasitas per menara sebanyak 400 unit. Selain itu, GPRA juga membangun 200 kamar hotel bintang empat dan perkantoran setinggi 20 lantai dengan luas 20.000 m2 Selain di Cengkareng, Gapura Prima juga berniat membangun apartemen Grand Park Pakuan di Bogor. Proyek tersebut terdiri dari tiga menara dengan kapasitas per menara mencapai 200 unit. Gapura Prima juga berencana mengembangkan rumah tapak untuk kelas menengah dengan kisaran harga Rp600juta--Rp800 juta. Pendapatan dari segmen rumah tapak diestimasi akan menyumbang 60% terhadap total pendapatan. Adapun tahun lalu pendapatan lebih banyak disumbang dari penjualan apartemen dengan porsi di atas 50% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160203/48/515569/perdana-gapuraprima-gpra-bidik-prapenjualan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-20 13:12:00", "title": "Gapura Prima (GPRA) Bagi Dividen Rp5 per Saham", "content": " Bisnis.com , JAKARTA - Rapat umum pemegang saham (RUPS) PT Perdana Gapuraprima Tbk. memutuskan untuk menyetujui pembagian dividen sebesar Rp5 per saha, dari laba bersih perseroan sepanjang tahun lalu. Direktur Keuangan Gapuraprima Kelik Irwantono mengatakan pembayaran dividen akan dilakukan secepatnya. \"Tahun lalu laba kami mencapai Rp72,89 miliar,\" ujarnya di Jakarta, Jumat (20/5/2016). Per Desember 2015, jumlah saham Gapuraprima mencapai Rp4,27 miliar sehingga nominal dividen yang dibagikan kepada pemegang saham mencapai Rp21,38 miliar atau setara 29% dari laba bersih perseroan. Di sisi lain, per Maret 2016, Gapuraprima membukan laba bersih seanyak Rp8,48 miliar, naik 23,86% secara tahunan. Adapun, pendapatan perseroan tumbuh 1,44% menjadi Rp74,34 miliar. Pendapatan perseroan sebagian besar disumbang penjualan rumah dan kavling sebanyak Rp38,40 miliar. Selain itu, perseroan juga membukukan penjualan apartemen dan kantor sebanyak Rp26,83 miliar. Kelik mengatakan, perseroan tahun ini mengalokasikan belanja modal sebanyak Rp160 miliar. Dana tersebut akan digunakan untuk melanjutkan konstruksi proyek-proyek yang sudah ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160520/192/549639/gapura-prima-gpra-bagi-dividen-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-20 14:01:00", "title": "Kuartal I/2016, Gapuraprima (GPRA) Raup Marketing Sales Rp150 Miliar", "content": " Bisnis.com , JAKARTA - Emiten properti PT Perdana Gapuraprima Tbk. meraup pendapatan prapenjualan sebanyak Rp150 miliar per kuartal I/2016. Managing Director Gapuraprima Arvin F. Iskandar mengatakan jumlah tersebut setara 25% dari total target prapenjualan sepanjang tahun ini sebanyak Rp600 miliar. \"Kami sudah bukukan Rp74 miliar. Sisanya belum kami bukukan. Mudah-mudahan tidak ada pembatalan (pembelian properti) dari konsumen,\" jelasnya di Jakarta, Jumat (20/5/2016). Dia menerangkan, untuk menggenjot penjualan, perseroan akan meluncurkan beberapa proyek baru dan gencar melakukan promosi untuk proyek-proeyek yang sudah ada. Arvin mengungkapkan, perseroan akan merilis klaster baru di Bukit Cimanggu City, Bogor. Gapuraprima akan melepas 100 unit dengan harga di bawah Rp1 miliar. Di samping itu, perseroan juga tengah gencar memasarkan proyek apartemen Bellevue di bilangan MT Haryono dan apartemen Bhuvana di Ciawi. \"Bhuvana sudah terjual 40%, kami targetkan tahun ini bisa 70%. Kami coba tawarkan bonus furnitur kepada konsumen,\" ujarnya. Total unit apartemen yang dijual di proyek Bhuvana mencapai 300 unit sedangkan unit apartemen Bellevue mencapai 313 unit. Unit apartemen Bhuvana dijual Rp22 juta per m2 sedangkan di Bellevue dibanderol Rp35 juta per m2. Di samping itu, perseroan juga menawarkan program subsidi bunga untuk jangka waktu satu tahun. Gapuraprima menggandeng dua bank milik pemerintah untuk menggelar promosi ini. Arvin mengatakan, perseroan bekerjasama dengan PT Bank Tabungan Negara Tbk. untuk memberikan diskon bunga pinjaman sebesar 3% sehingga konsumen menikmati bunga 6,25% selama satu tahun. Sementara itu, dengan PT Bank Negara Indonesia Tbk., perseroan menawarkan uang muka 0%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160520/192/549662/kuartal-i2016-gapuraprima-gpra-raup-marketing-sales-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-21 14:59:00", "title": "Gapuraprima  Siap Rilis Apartemen Murah Rp200 Jutaan di Bogor", "content": " Bisnis.com , JAKARTA - PT Perdana Gapuraprima Tbk. berencana merilis proyek apartemen dengan harga terjangkau di Bogor pada Juli 2016. Arvin F. Iskandar, Direktur Gapuraprima, mengatakan perseroan telah melakukan pengenalan produk ke beberapa agen properti dan calon konsumen. \"Kami sudah test pasar. Saat ini izin belum final semua, Juli atau Agustus kami akan  presales  dulu,\" ujarnya kepada  Bisnis.com,  Sabtu (21/5/2016). Dia mengimbuhkan proyek apartemen yang akan dibangun di Bogor mencakup tiga menara apartemen berkapasitas. Proyek bertajuk Grand Park Pakuan itu terletak di depan Universitas Pakuan dan memiliki akses langsung ke tol Jagorawi. Arvin menyebut Gapuraprima membanderol unit terkecil dengan harga sekitar Rp200 juta. Tipe terkecil yang disediakan yakni tipe studio dengan luas 22 m2. Gapuraprima juga akan membangun tiga tipe lainnya, masing-masing tipe 1 bedroom, 2 bedroom, dan 3 bedroom. Luas unit untuk masing-masing tipe mencapai 35 m2, 51 m2, dan 76 m2. Menurut Arvin, proyek Grand Park Pakuan akan menjadi salah satu kontributor penting untuk memenuhi target marketing sales atau prapenjualan tahun ini sebanyak Rp600 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160521/49/549937/gapuraprima-siap-rilis-apartemen-murah-rp200-jutaan-di-bogor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-28 13:20:00", "title": "Gapuraprima Rilis Klaster Baru di Bogor, Harga Dibanderol Rp499 Jutaan", "content": " BOGOR,  Bisnis.com, JAKARTA - PT Perdana Gapuraprima Tbk meluncurkan klaster baru di proyek Bukit Cimanggu City, Bogor. Perseroan membanderol unit baru dengan harga Rp499 Juta. Managing Director Gapuraprima, Arvin F. Iskandar, mengatakan perseroan menyasar masyarakat kelas menengah sebagia target pasar penjualan klaster yang baru diluncurkan. \"Kami ingin mengakomdasi untuk mengakomodasi demand dari segmen di bawah Rp1 miliar,\" jelasnya, Sabtu (28/5/2016). Untuk menarik minat konsumen Gapuraprima menawarkan diskon uang muka 50% dan diskon cicilan 50%. Gapuraprima juga memberikan diskon 50% untuk biaya kredit pemilikan rumah (KPR). Bukit Cimanggu City merupakan salah satu proyek andalan perseroan. Proyek yang dikembangkan di atas lahan seluas 170 hektare itu mencatat tingkat penjuala 85% dari total unit yang telah dirilis sebanyak 10.000 unit. Per Maret 2016, Gapuraprima mencatat pendapatan prapenjulan sebanyak Rp150 miliar atau 25% dari target sepanjang tahun sebanyak Rp600 miliar. Untuk menggenjot penjualan, perseroan juga tengah gencar memasarkan proyek apartemen Bellevue di bilangan MT Haryono dan apartemen Bhuvana di Ciawi. \"Bhuvana sudah terjual 40%, kami targetkan tahun ini bisa 70%. Kami coba tawarkan bonus furnitur kepada konsumen,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160528/48/552272/gapuraprima-rilis-klaster-baru-di-bogor-harga-dibanderol-rp499-jutaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-07 18:13:00", "title": "Gapuraprima (GPRA) Bidik Akuisisi Lahan 50 Ha di Maja", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Perdana Gapuraprima Tbk. (GPRA) membidik akuisisi lahan di Maja, Banten, seluas 50 hektare. Arvin F. Iskandar, Managing Director Gapuraprima, mengatakan lahan tersebu rencananya akan dikembangkan untuk proyek perumahan terjangkau bagi kalangan masyarkat berpenghasilan rendah dan juga untuk segmen menengah.  Menurut Arvin, perseroan kepincut menambah lahan di Maja seiring rencana pemerintah melanjutkan masterplan Maja sebagai kota baru penyangga Jakarta. \"Kami sedang hitung dana akuisisinya, tahun depan baru bisa kami eksekusi,\" jelasnya kepada  Bisnis.com , Rabu (7/9/2016). Arvin menyebut, perseroan tidak berambisi menguasai lahan dalam jumlah besar di Maja. Pasalnya, harga lahan sudah terbilang mahal, terlebih para pengembang besar sudah bercokol di sana, antara lain PT Hanson International Tbk. yang memiliki cadangan lahan seluas 1.709 hektare dan PT Intiland Development Tbk. seluas 1.083 hektare Selain Maja, GPRA juga membidik akuisisi lahan seluas 25 hektare di Serang dan Jonggol untuk dikembangkan menjadi hunian terjangkau bagi masyarakat berpenghasilan rendah. Segmen ini menurut Arvin akan cukup menjanjikan karena pemerintah memberikan sejumlah insentif. Sebagaimana diketahui, pemerintah sudah merilis Paket Kebijakan Ekonomi XIII. Secara umum, paket stimulus itu akan memangkas tahapan perizinan pembangunan perumahan menjadi 11 tahap dari sebelumya 33 tahap sehingga proses perizinan cukup ditempuh dalam 44 hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160907/192/582114/gapuraprima-gpra-bidik-akuisisi-lahan-50-ha-di-maja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-02 12:40:00", "title": "EMITEN PROPERTI: Gapuraprima Siapkan Capex Rp370 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten properti PT Perdana Gapuraprima Tbk. menyiapkan belanja modal sebanyak Rp370 miliar pada 2017 untuk akuisisi lahan dan pembiayaan proyek-proyek baru. Kelik Irwantono, Direktur Keuangan Gapuraprima mengatakan dari total alokasi belanja modal tahun depan, sebanyak Rp120 miliar-Rp130 miliar bakal digunakan untuk akuisisi lahan.  \"Kami saat ini sedang due dilligence. Sebagian kecil suda ada tanda jadi [uang muka],\" ujarnya di Jakarta, Jumat (2/12/2016). Menurut Kelik, beberapa lokasi lahan yang tengah dibidik antara lain di Sentul, Jawa Barat ; Cawang, Jakarta Timur ; dan Maja, Banten. Di Sentul, luas lahan yang akan diakuisisi mencapai 20 hektare. Selain untuk akuisisi lahan, belanja modal GPRA tahun depan juga bakal digunakan untuk membiayai proyek baru maupun proyek yang tengah dalam konstruksi. Proyek baru yang akan dikerjakan antara lain apartemen The Crown di Cengkareng, Jakarta Barat. Selain itu, proyek apartemen Bellevue di bilangan MT Haryono dan Bhuvana View di Ciawi juga tengah dalam masa penyelesaian. Kelik mengatakan, sebagian besar belanja modal akan dipenuhi dari kas internal. Sementar itu, sisanya bakal dipenuhi dari pinjaman dengan kisaran Rp50 miliar-Rp60 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608419/emiten-properti-gapuraprima-siapkan-capex-rp370-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-02 12:42:00", "title": "Bunga Murah Dongkrak Penjualan GPRA", "content": " Bisnis.com , JAKARTA -- Emiten properti PT Perdana Gapuraprima Tbk. optimitis bisa memenuhi target prapenjualan atau marketing sales sebesar Rp600 miliar di akhir dalam empat pekan mendatang. Arvin F. Iskandar, Managing Director Gapuraprima, mengatakan hingga September 2016 penjualan properti perseroan telah mencapai 90% dari target. Dengan kata lain, emiten bersandi saham GPRA itu tinggal mengejar prapenjualan Rp60 miliar untuk memenuhi target. Dia mengimbuhkan, sejak pemerintah memberikan sejumlah stimulus di sektor properti, penjualan perseroan mulai menanjak. \"Penjualan meningkat karena kami juga punya program subsidi bunga. Itu sangat membantu,\" jelasnya di Jakarta, Jumat (2/12/2016). Arvin menerangkan, memberikan subsidi bunga lewat perbankan agar bunga di tingkat konsumen menjadi lebih rendah dari bunga pasar. Subsidi bunga menurut Arvin berlangsung untuk periode tiga tahun. Dia merinci, di tahun pertama, konsumen yang membeli produk Gapuraprima akan mendapat bunga 0% dan 4,5% untuk tahun kedua. Adapun tahun ketiga bunga dipatok 6% dan di tahun keempat hingga jangka waktu kredit berakhir mengikuti bunga pasar. Arvin mengatakan, beberapa proyek yang menyumbang prapenjualan hingga saat ini antara lain proyek klaster rumah tapak Bukit Cimanggu City dan Metro Cilegon. Penjualan apartemen Bhuvana dan Bellevue juga turut menyumbang penjualan GPRA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161202/192/608409/bunga-murah-dongkrak-penjualan-gpra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-28 11:59:00", "title": "GPRA Berencana Buy Back Rp40 Miliar", "content": " Bisnis.com , JAKARTA—Emiten properti PT Perdana Gapuraprima Tbk. berencana membeli kembali saham perseroan yang telah dilepaskan kepada investor publik dengan biaya maksimal Rp40 miliar. Dalam keterbukaan informasi perseroan, manajemen perseroan mengungkapkan rencana tersebut diambil guna meningkatkan kinerja saham perseroan di pasar modal. Perseroan menjamin aksi korporasi tersebut tidak akan mengurangi kekayaan bersih perseroan. Perseroan juga memperkirakan tidak ada dampak terhadap penurunan pendapatan atas pelaksanaan rencana tersebut. Oleh karena itu, performa laba perseroan pun diperkirakan tidak akan mengalami perubahan. “Perseroan berencana untuk menyimpan saham yang telah dibeli kembali sebagai treasury stock. Meski demikian, … perseroan dapat menggunakan saham pada treasury stock untuk hal-hal lain yang mungkin diperlukan, seperti penjualan kembali setelah kondisi pasar membaik dengan harga terbaik,” ungkap manajemen emiten dengan kode saham GPRA ini. Sejauh ini, manajemen perseroan belum mengungkapkan perkiraan harga saham yang akan dibeli kembali oleh perseroan. Namun, berdasarkan aturan bursa, harga pembelian tersebut paling tinggi sebesar rata-rata harga penutupan dari 90 hari terakhir sebelum transaksi. Harga paling tinggi pun ditentukan berdasarkan penilaian harga pasar yang wajar, ditetapkan oleh penilai independen. Perseroan berencana meminta persetujuan pemegang saham atas rencana tersebut dalam rapat umum pemegang saham luar biasa yang akan digelar pada 19 Juni 2017 mendatang. Seturut ketentuan bursa, pelaksanaan pembelian kembali wajib dilakukan paling lama 18 bulan setelah tanggal persetujuan dalam RUPSLB. Dengan demikian, perkiraan jadwal pembelian kembali saham adalah setelah tanggal RUPSLB tersebut sampai dengan 18 Desember 2018. Adapun, pada perdagangan Jumat, 26 Mei 2017, saham GPRA ditutup melemah 2 poin atau 2,22% menjadi Rp88 per saham. Secara year to date, saham GPRA terus melemah sejak awal tahun yang berada di level Rp200 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170528/192/657235/gpra-berencana-buy-back-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-14 19:53:00", "title": "Perdana Gapuraprima Tambah Dua Proyek Baru Tahun Ini", "content": " Bisnis.com, JAKARTA—Emiten properti PT Perdana Gapuraprima Tbk. akan menambah dua proyek baru tahun ini dan menyelesaikan negosiasi penambahan land bank di area Sentul, Bogor. Berdasarkan materi paparan publik yang dipublikasikan perseroan pada Rabu (14/6/2017), kedua proyek baru tersebut yakni proyek mix used The Crown di Cengkareng, Jakarta Barat, dan proyek Bukit Cimanggu City di Bogor, Jawa Barat. Manajemen perseroan mengungkapkan proyek The Crown memiliki area pengembangan seluas 2,2 hektare dengan lokasi yang relatif dekat dari Bandara Internasional Soekarno-Hatta. Kawasan tersebut diproyeksikan akan menjadi daerah favorit baru di Jakarta Barat. Proyek ini mencakup pengembangan residensial seluas 29.841 m2, rumah toko di area seluas 3.080 m2, dan fasilitas di area seluas 2.112 me. Total unit yang akan dikembangkan mencapai 1.052 unit. Saat ini, perseroan tengah dalam proses finalisasi perataan tanah. Sementara itu, proyek tahap lanjutan Bukit Cimanggu City merupakan proyek kawasan hunian terpadu dalam satu kawasan dengan dukungan sejumlah fasilitas, di antaranya Water Adventure Park, sekolah, klinik kesehatan, pusat bisnis, resort hotel dan pusat belanja. Perseroan merencanakan pengembangan sejumlah cluster baru di sana. Sejauh ini, di proyek ini sudah terbangun sekitar 5.943 unit hunian dan telah terjual 4.924 unit di antaranya dengan kisaran harga Rp2 juta per m2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170614/192/662826/perdana-gapuraprima-tambah-dua-proyek-baru-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:16:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170615/442/662799/emiten-properti-gpra-tambah-2-proyek?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-17 22:02:00", "title": "Satu Direktur Perdana Gapuraprima Mundur", "content": " Bisnis.com , JAKARTA - Salah satu direktur PT Perdana Gapuraprima Tbk., yakni Arief Aryanto, resmi mundur dari posisinya sebagai direktur tidak terafiliasi di perseroan. Dalam surat pernyataannya yang dipublikasikan melalui laman Bursa Efek Indonesia, Arief mengatakan putusnya hubungan kerja dengan perseroan terhitung mulai 12 Juni 2017. Dalam surat tersebut, Arief mengungkapkan komitmennya untuk menjaga rahasia perusahaan setelah putusnya hubungan kerja tersebut dan bersedia dituntut secara hukum bila membocorkan rahasia perusahaan. Dia juga menyatakan siap menjaga nama baik perusahaan, baik internal maupun eksternal, serta tidak akan menuntut apa pun baik secara moril maupun materiil kepada perseroan beserta anak perusahaannya. “Sebaliknya, atas segala tanggung jawab hukum atas keputusan-keputusan sebagai Direktur Gapuraprima Group pada saat masih menjabat, beralih menjadi tanggung jawab Gapuraprima Group, termasuk segala jenis tuntutan hukum yang mungkin timbul di kemudian hari,” ungkapnya. Arief tidak mengungkapkan lebih jauh terkait alasan putusnya hubungan kerja tersebut. PT Perdana Gapuraprima Tbk merupakan salah satu perusahaan milik Gapuraprima Group, yang bergerak di bidang developer properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170617/192/663757/satu-direktur-perdana-gapuraprima-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 12:10:00", "title": "Perdana Gapuraprima (GPRA) Bagikan Dividen Rp3 Per Saham", "content": " Bisnis.com, JAKARTA—Emiten properti PT Perdana Gapuraprima Tbk. akan membagikan dividen senilai Rp3 per saham kepada pemegang saham, atau total sekitar Rp12,83 miliar, yakni 27,3% dari total laba bersih perseroan sepanjang 2016 yang senilai Rp47 miliar. Kelik Irwantono, Direktur Keuangan Gapuraprima, mengatakan bahwa keputusan tersebut telah disetujui dalam rapat umum pemegang saham tahunan yang digelar Senin (19/6/2017) di Jakarta. Pembagian dividen akan dilakukan sebulan setelah persetujuan tersebut. “Selebihnya akan kami alokasikan untuk dana cadangan seturut aturan bursa, dan sebagian besar sebagai laba ditahan. Laba ditahan ini salah satunya akan digunakan untuk membiayai rencana buy back saham kami yang targetnya Rp40 miliar,” ungkapnya, Senin (19/6/2017). Tahun lalu, emiten berkode saham GPRA ini berhasil membukukan pendapatan senilai Rp429 miliar, tumbuh tipis 3,1% dibandingkan capaian 2015 yang senilai Rp416,12 miliar. Namun, laba bersih perseroan hanya mencapai Rp47 miliar, turun 35,5% dibandingkan capaian 2015 yang senilai Rp72,89 miliar. Meski begitu, Kelik berdalih bahwa sejatinya kinerja penjualan perseroan lebih baik dari itu. Namun, aturan akuntansi di Indonesia mensyaratkan pembukuan hanya dilakukan setelah progress pembangunan hampir final atau setelah serah terima unit. Hingga akhir perdagangan sesi pertama pada Senin (19/6/2017), saham GPRA ditutup menguat 3 poin atau sekitar 2,29% menjadi Rp134 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/192/664094/perdana-gapuraprima-gpra-bagikan-dividen-rp3-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 12:50:00", "title": "TARGET PRAPENJUALAN HINGGA JUNI: Perdana Gapuraprima (GPRA) Incar Rp300 Miliar", "content": " Bisnis.com, JAKARTA— Emiten properti PT Perdana Gapuraprima Tbk. memperkirakan realisasi marketing sales hingga akhir bulan ini dapat mencapai sekitar Rp300 miliar, atau sekitar 43% dari target perseroan tahun ini yang sekitar Rp700 miliar. Kelik Irwantono, Direktur Keuangan Gapuraprima, mengatakan bahwa target tahun ini meningkat minimal 10% dibandingkan realisasi marketing sales tahun lalu yang senilai Rp600 miliar. Perseroan berharap setidaknya bisa mencapai Rp700 miliar. Menurutnya, perseroan cukup optimistis untuk mencapai target tersebut, mengingat banyaknya sentimen positif terhadap industri properti sepanjang tahun ini. Beberapa di antaranya, misalnya, pemangkasan pajak pengalihan tanah/bangunan, pelonggaran LTV dan pembelian properti inden rumah kedua, penurunan BI rate, pelonggaran kepemilikan hunian bagi orang asing, serta kesuksesan pengampunan pajak. Pada kuartal pertama tahun ini, perseroan sudah berhasil merealisasikan marketing sales antara Rp133 miliar hingga Rp150 miliar. Nilai tersebut sudah lebih tinggi antara 5% hingga 10% dibandingkan capaian tahun lalu, sehingga masih sesuai dengan target perseroan. “Untuk Juni kami belum rekapitulasikan, tetapi harapannya bisa capai Rp300 miliar sampai akhir bulan Juni ini. Nilai ini masih in line dengan target kami,” ungkapnya, Senin (19/6/2017). Kelik mengungkapkan, kendati perseroan tetap optimistis terhadap pencapaian target tersebut, realisasi marketing sales tahun ini akan sangat dipengaruhi oleh cepat atau lambatnya penerbitan perizinan untuk proyek-proyek baru perseroan. Beberapa proyek perseoan yang belum bisa dipasarkan karena terkendala perizinan antara lain yakni proyek mix used The Crown seluas 2,2 hektar di Cengkareang, Jakarta Barat , dan proyek Bukit Cimanggu City, Bogor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/192/664109/target-prapenjualan-hingga-juni-perdana-gapuraprima-gpra-incar-rp300-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-06 08:35:00", "title": "Perdana Gapuraprima pockets net revenue IDR81.95 billion", "content": " JAKARTA: A property company PT Perdana Gapuraprima Tbk recorded net revenue of IDR81.95 billion in the first quarter 2011, a slight decrease of 4.70% compared to the same period in 2010.The companys operating income also slipped 25.98% to IDR16.27 billion due to cost of goods sold and operating expenses increasing.Meanwhile, the company posted 18.10% decline in net profit.Its asset retreated 11.26% to IDR1.23 trillion as of March 31, 2011, whilst its liabilities descended 23.70% to IDR604.04 billion.The company now is doing The Sun Heritage Condotel project in Bali with SUN Motor Group amounting to IDR150 billion. The project is scheduled to finish in December 2011.The GPRA-coded stock gained 2.54% or IDR3 to IDR121, the highest gain in three weeks, at the Jakarta Stock Exchange as of 3.32 p.m. local time. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110606/186/40581/perdana-gapuraprima-pockets-net-revenue-idr81-dot-95-billion?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-01-09 09:07:00", "title": "Sumber Daya ajukan gugatan rekonpensi Warna Picture & Rich Fortune", "content": " JAKARTA: PT Sumber Daya Nusapala, anak usaha pengembang proyek properti nasional PT Perdana Gapuraprima Tbk, ajukan gugatan rekonpensi terhadap PT Warna Picture Boxindo dan PT Rich Fortune Entertainment. Kuasa hukum PT Sumber Daya Nusapala, Zainal Manani mengatakan gugatan rekonpensi tersebut dilayangkan pihaknya karena PT Warna Picture dan PT Rich Fortune tidak melakukan kewajiban yaitu membayar sewa dan service charge atas sewa 2 unit The Belleza Shopping Arcade, gedung milik PT Sumber Daya Nusapala sejak 25 Juli 2006 hingga gugatan rekonpensi ini diajukan.\"Karena tergugat rekonpensi tidak membayar kewajiban terhadap PT SDN, justru merekalah yang telah melakukan wanprestasi, tutur Zainal, hari ini.Selain itu, Zainal mengklaim para tergugat rekonpensi sebagai penyewa nakal karena tidak mematuhi ketentuan hukum dan aturan di lingkungan The Belleza Permata Hijau termasuk buku peraturan penghuni The Belleza Shopping Arcade. Zainal menuturkan diduga ada kegiatan usaha para tergugat rekonpensi mengandung unsur pornografi yang melanggar UU No.44/2008 tentang Pornografi. Unit usaha yang disewa PT Warna Picture dan PT Rich Fortune pernah diletakkan police line oleh Polisi karena diduga kegiatan usahanya melawan hukum, imbuhnya.Di samping itu, Zainal menilai PT Warna Picture dan PT Rich Fortune telah melakukan kebohongan publik dengan menyebutkan seolah-olah PT Sumber Daya Nusapala belum menyerahkan sisa member card sebanyak 282 dan karenanya menganggap PT Sumber Daya Nusapala wanpretasi.Padahal, kata dia, pada 26 Februari 2008 (surat tanda terima) dan PT Warna Picture dan PT Rich Fortune dalam suratnya tertanggal 29 Februari 2008 secara tegas telah menerima pengembalian member card tersebut, surat tanda terima member card itupun sudah dijadikan bukti oleh PT Sumber Daya Nusapala.Menurut Zainal, pihaknya dengan PT Warna Picture dan/atau PT Rich Fortune tidak mempunyai hubungan hukum karena sesuai dengan letter of intent (LOI) atau surat kesanggupan disebutkan yang menyewa unit milik PT Sumber Daya Nusapala adalah Agus Wasita secara pribadi bukan PT Warna Picture dan/atau PT Rich Fortune.Agus Wasitapun sebagai penyewa unit milik PT Sumber Daya Nusapala tidak membayar uang sewa, service charge, air, listrik dan utilitas. Tolak gugatan PT Warna Picture Boxindo dan PT Rich Fortune Entertainment menyatakan bahwa pihaknya menolak gugatan rekonpensi yang dilayangkan oleh PT Sumber Daya Nusapala.Agus Wasita, Direktur PT Rich Fortune menilai gugatan rekonpensi tersebut hanya mengada-ngada.\"Kami tidak memenuhi kewajiban karena mereka [PT Sumber Daya Nusapala] juga tidak memenuhi kewajiban. Sebelumnya kami telah membayar sewa dan service charge atas sewa unit The Belleza Shopping Arcade hingga 1,5 tahun ke depan. Kewajiban memang kami hentikan dengan maksud kewajiban akan kami penuhi berbarengan dengan pemenuhan kewajiban mereka [PT Sumber Daya Nusapala] kepada kami,\" jelas Agus, kemarin.Dia menuturkan bahwa pihaknya pernah menjelaskan hal tersebut kepada PT Procon selaku pengelola gedung The Belleza Permata Hijau. Tetapi, menurut dia, PT Procon menanggapi dengan mengatakan bahwa LOI merupakan urusan PT Warna Picture dan PT Rich Fortune dengan PT Sumber Daya Nuspala, bukan dengan PT Procon. Agus juga membantah tudingan PT Sumber Daya Nusapala bahwa kegiatan usahanya mengandung unsur pornografi yang melanggar UU No.44/2008, pihaknya juga membantah unit usaha yang disewanya pernah diletakkan police line oleh Polisi. \"Tidak pernah ada police line, silahkan cek di Polsek Jakarta Selatan,\" imbuhnya.Selain itu, pihaknya juga membantah bahwa PT Sumber Daya Nusapala telah memberikan sisa 282 member card. Menurut dia, surat tanda terima 282 member oleh pihaknya pada 29 Februari 2008 yaitu member card hanya sebagai representasi dari kesepakatan yang ada dalam LOI dimana PT Sumber Daya Nusapala menyanggupi memberikan 300 orang member yang wajib diserahkan ke pihaknya, bukan sebagai alat pembayar.\"282 kartu yang diserahkan hanya sebagai representasi. Kata mereka tolong nanti diberikan kepada tamu yang datang. Karena kartu itu tetap tidak dapat dibayarkan, kartu-kartu itu kemudian dipulangkan kembali,\" jelas Agus.Dia menambahkan bahwa dalam penandatanganan LOI pihaknya diwakili oleh dirinya sebagai Direktur PT Rich Fortune, bukan atas nama pribadi dan Wahyu Wasita sebagai Direktur PT Warna Picture, sedangkan tergugat diwakili oleh Direktur Operasional PT Sumber Saya Nusapala, Pemilik The Belezza, Direktur Marketing dan Manager Marketing.\"Saat itu, kami tidak mungkin atas nama pribadi, tetapi mewakili PT Rich Fortune dan PT Warna Picture karena kami sebagai direksi dari perusahaan itu. Saat itu PT dalam pembuatan akta notaris. Setelah LOI kemudian ada surat pemesanan dimana kami atas nama perusahaan,\" imbuh Agus.(yn) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110109/16/15661/sumber-daya-ajukan-gugatan-rekonpensi-warna-picture-and-rich-fortune?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-31 13:27:00", "title": "Gapuraprima sulap Albergo tower jadi apartemen sewa", "content": " JAKARTA: PT Perdana Gapuraprima Tbk mulai menyewakan The Bellezza of Suites service apartment di kawasan The Bellezza Complex yang terletak di bilangan Permata Hijau.General Manager The Bellezza of Suites Eduard R.Pangkerego mengungkapkan, sebelum disewakan, The Bellezza of Suites merupakan apartemen strata title yang dinamakan Albergo Tower. Dengan banyaknya permintaan maka konsep apartemen ini dirubah menjadi disewakan.Segmennya sendiri, sambungnya, adalah family bussiness traveler, dimana mereka berbisnis sambil membawa keluarga sehingga membutuhkan tempat tinggal yang cukup luas dengan fasilitas yang lebih lengkap bila dibandingkan dengan kamar hotel.\"Saat ini bussiness traveler banyak yang menghindari daerah segitiga emas karena masalah kemacetan dan mereka banyak yang lari ke selatan, TB Simatupang sendiri merupakan kawasan yang sangat berkembang dengan banyaknya oil mining company, kesempatan itu yang kami ambil,\" ujarnya seusai acara Press Conference Experiencing The Bellezza of Suites, hari ini.Apalagi, tambahnya, di daerah perbatasan antara Jakarta Barat dan Timur belum ada service apartment yang terletak dalam lingkungan arcade sehingga bisa memenuhi kebutuhan penghuni selama 24 jam penuh. Permintaannya sangat banyak dan rata-rata berasal dari tamu ekspatriat yaitu sekitar 70% dari total penyewa.Saat ini The Bellezza of Suites terdiri dari 85 unit service apartment dengan lima tipe kamar mulai dari superior, deluxe, bussiness suite, family suite, dan junior suite. Harga yang ditawarkan antara Rp1 juta hingga Rp2,5 juta tiap malamnya tergantung dari tipe kamarnya. Fasilitas yang ditawarkan mulai dari kolam renang, lapangan tenis, lapangan squash, gym, ballroom dengan kapasitas hingga 500 orang, mall, dan juga sekolah. Tahun ini The Bellezza of Suites berencana akan menambah jumlah unit apartemen yang disewakan hingga 140 unit dengan tambahan fasilitas seperti coffee shop, lounge, ruang rapat dan pusat bisnis.Pemilik apartemen strata title yang berada di tower Albergo nantinya juga dapat menyewakan apartemen mereka dengan cara diserahkan kepada pengelola The Bellezza of Suites dengan sistem pembagian keuntungan. (gak) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110131/186/21277/gapuraprima-sulap-albergo-tower-jadi-apartemen-sewa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 08:13:00", "title": "Perdana Gapuraprima books 1.30% revenue increase", "content": " JAKARTA: PT Perdana Gapuraprima Tbk, a property company, scored 1.30% revenue increase in first quarter this year to IDR309.33 billion from IDR305.37 billion in the same quarter of a year earlier.The company's net income soared 12.39% to IDR35.17 billion although its operating profit slightly decreased by 4.36% to IDR55.40 billion. The companys assets fell 10.47% to IDR1.18 trillion, while the debts slumped by 44.83% to IDR78.36 billion.Perdana Gapuraprima started its operation in 1994. It has built a number of real estates and apartments, such as Bukit Cimanggu Villa and Taman Raya Citayam in Bogor, West Java, Metro Cilegon, Taman Raya Cilegon, and Anyer Pallazo in Cilegon, Banten, and Kebagusan City apartment in South Jakarta.The share of Perdana Gapuraprima was traded at IDR120, or increased 3.45% as of 14.58 p.m. in Jakarta. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110505/186/31200/perdana-gapuraprima-books-1-dot-30-percent-revenue-increase?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-06-28 08:00:00", "title": "RUPS Gapuraprima setujui dividen Rp1 per saham", "content": " JAKARTA: Rapat umum pemegang saham tahunan PT Perdana Gapuraprima Tbk menyetujui pembagian dividen sebesar Rp1 per saham atau setara 10% dari laba bersih 2010 Rp35,172 miliar. Direktur Utama Gapuraprima Rudy Margono mengatakan cum dividen pada 19 Juli dan akan dibayarkan kepada 3,207 miliar pemegang saham pada 5 Agustus. \"Sisanya dana dari laba bersih tahun lalu, akan kami gunakan untuk penambaham modal kerja serta modal ditahan perseroan tahun ini,\" ujarnya saat ditemui  Bisnis  seusai RUPST di Bellezza Arcade Plasa hari ini.Rudy mengatakan tahun ini perseroan akan memfokuskan pada laha yang sudah ada dengan mengembangkan segmen perumahan ( landed residental ) dengna proyek-proyek yang dikembangkan a.l.seluas 43 hektare (ha) proyek perumahan Bukit Cimanggu City dan Casa Grande resort hotel.Selain itu, lahan seluas 54,9 ha proyek Metro Cilegon, 0,5 ha proyek di Anyer palazo, 3,4 ha di taman raya Cilegon dan 7,7 ha di taman raya Citayam, serta 40 ha pembangunan Greenland Residence.Tahun ini perseroan menargetkan pertumbuhan untuk penjualan dan laba bersih masing-masing 15%, didukung mega proyek yang akan terealisasi tahun ini.\"Kami akan membangun proyek baru yang baru saja terealisasikan semester II/2011 dengan bekerja sama antara investor dari Dubai dan Malaysia,\" katanya.Pada perdagangan sesi pertama siang ini, harga saham dengan kode GPRA melemah Rp3 per saham atau setara 2,44% ke level Rp120 per saham. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110628/190/38417/rups-gapuraprima-setujui-dividen-rp1-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-29 03:10:00", "title": "Gapuraprima incar laba naik 15%", "content": " JAKARTA: PT Perdana Gapuraprima Tbk menargetkan pertumbuhan untuk penjualan dan laba bersih masing-masing 15%, didukung mega proyek Pulomas yang akan terealisasi tahun ini.Direktur Utama Perdana Gapuraprima Rudy Margono mengatakan mega proyek baru tersebut akan terealisasi pada kuartal III/2011 tersebut akan dibangun di atas lahan seluas 29 hektare.\"Kami akan membangun proyek baru yang baru saja terealisasikan semester II/2011 dengan bekerja sama antara investor dari Dubai dan Malaysia,\" katanya, saat ditemui Bisnis kemarin.Komposisi pendapatan perseroan tahun ini tidak jauh beda dibandingkan dengan tahun sebelumnya. Untuk segmen apartemen dan perumahan ditargetkan tumbuh masing-masing 43% dan 38%. Selain itu segmen perkantoran dan pusat berbelanjaan yang dikelola perseroan mampu tumbuh masing-masing 7%. Pada perdagangan Selasa lalu, harga saham dengan kode GPRA stagnan di level Rp118 per saham. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110629/186/35938/gapuraprima-incar-laba-naik-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-20 19:47:00", "title": "Keuntungan Laguna Cipta dan Perdana Gapuraprima kok merosot?", "content": " JAKARTA: Dua emiten properti, PT Laguna Cipta Griya Tbk dan PT Perdana Gapuraprima Tbk membukukan penurunan pendapatan dan laba bersih pada periode sembilan bulan pertama tahun ini.Laguna Cipta mencatat penurunan pendapatan hingga September 2011 sebesar 60,71% menjadi Rp3,69 miliar dibandingkan Rp9,4 miliar pada periode yang sama tahun lalu.Adapun, Gapuraprima mencetak pendapatan Rp151,31 miliar atau turun 4,87% dari semula Rp159,07 miliar.Penurunan pendapatan tersebut akhirnya berdampak pada laba bersih kedua emiten. Laguna Cipta mencatat rugi bersih Rp484,27 juta dari sebelumnya mencatat laba bersih sebesar Rp622,77 miliar.Perseroan juga mencatat rugi usaha sebesar Rp64,16 juta dari semula membukukan laba usaha Rp699,4 miliar. Pada pos beban lain-lain, perseroan mencetak beban sebesar Rp298,54 juta dari sebelumnya mencatat penghasilan lain-lain sebesar Rp130,27 miliar.Sementara itu, Gapuraprima membukukan penurunan laba bersih sebesar 20,39% menjadi Rp16,86 miliar dari semula Rp21,18 miliar pada periode yang sama tahun lalu.Penurunan laba juga diakibatkan oleh membengkaknya beban pajak perseroan hingga 107,11% menjadi Rp3,45 miliar dari semula hanya Rp1,67 miliar.Pada perdagangan hari ini, emiten dengan kode LCGP ditutup stagnan pada harga Rp50 dan membentuk kapitalisasi pasar sebesar Rp70,37 miliar. Adapun, emiten dengan kode GPRA ditutup melemah 2,46% ke harga Rp119 dan membentuk kapitalisasi pasar sebesar Rp381,69 miliar.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111020/192/50573/keuntungan-laguna-cipta-dan-perdana-gapuraprima-kok-merosot?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-07 15:36:00", "title": "Gapuraprima tunda rights issue", "content": " JAKARTA: PT Perdana Gapuraprima Tbk memutuskan untuk menunda rencana penerbitan saham baru, menyusul kondisi pasar global yang masih fluktuatif.Sekretaris Perusahaan Gapuraprima Rosihan Saad mengatakan saat ini perseroan masih mengkaji waktu yang tepat untuk menggelar aksi korporasi tersebut dengan mempertimbangkan kondisi pasar.“Kami putuskan untuk menunda segala bentuk aksi korporasi tahun ini. Masih belum kami tentukan waktunya kapan, sekarang masih kami bahas,” ujarnya saat dihubungi Bisnis hari ini.Semula, Gapuraprima berniat untuk menggelar rapat umum pemegang saham luar biasa (RUPSLB) pada 25 November 2011. Agenda rapat tersebut, diantaranya untuk meminta persetujuan para pemegang saham terkait dengan rencana penerbitan saham baru (rights issue). Namun, RUPSLB tersebut batal digelar karena perseroan memutuskan untuk menunda rencana rights issue itu pada tahun ini.Menurut Rosihan, saat ini industri properti juga masih belum semenarik industri lain, seperti pertambangan. “Industri properti menurut kami masih kalah populer jika dibandingkan dengan industri pertambangan atau komoditas, jadi kami putuskan untuk tunda dulu,” jelasnya.Terkait dengan kebutuhan dana, Rosihan masih enggan mengungkapkan berapa target dana yang dipatok perseroan dalam rencana rights issue tersebut. Menurutnya, hal itu juga masih dalam tahap pembahasan oleh manajemen perseroan. Sebelumnya, pada awal tahun ini Gapuraprima juga telah mengungkapkan niatnya untuk menerbitkan saham baru sebesar Rp700 miliar.Namun, aksi korporasi yang rencananya akan digelar pada kuartal II/ 2011 tersebut juga batal terlaksana karena kekhawatiran akan tingkat inflasi. Kala itu manajemen perseroan mengungkapkan dana hasil rights issue akan digunakan untuk mengakuisisi lima pusat perbelanjaan di kota-kota besar, seperti Jakarta, Bekasi, Solo, dan Bandung.Pada tahun ini, Gapuraprima membidik pendapatan sekitar Rp600 miliar-Rp 700 miliar dengan belanja modal (capital expenditure/ capex) sebesar Rp 400 miliar. Dana itu akan digunakan untuk pengembangan sejumlah proyek baru, seperti apartemen di Kebon Jeruk, kondominium hotel (kondotel) di Pondok Indah dan kondotel di Bali.Belanja modal juga akan digunakan sebagai biaya ekspansi dan pemeliharaan beberapa proyek komersial milik perseroan seperti The Belleza, dan CBD Serpong. Dengan dibatalkannya rencana rights issue pada tahun ini, Rosihan mengungkapkan perseroan sedang mengkaji alternatif pendanaan lain untuk memenuhi kebutuhan belanja modal perseroan, seperti pinjaman perbankan. “Ada beberapa alternatif pembiayaan lain, seperti pinjaman perbankan, tapi sekarang masih belum bisa diungkapkan lebih rinci,” tuturnya.Selama periode sembilan bulan pertama tahun ini, Gapuraprima membukukan penurunan laba bersih sebesar 20,39% menjadi Rp16,86 miliar dari semula Rp21,18 miliar pada periode yang sama tahun lalu. Terpangkasnya laba tersebut dipicu oleh penurunan pendapatan 4,87% menjadi Rp151,31 miliar dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp159,07 miliar. Selain itu, beban pajak perseroan juga melonjak hingga 107,11% menjadi Rp3,45 miliar dari semula hanya Rp1,67 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111107/190/52409/gapuraprima-tunda-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-30 18:03:00", "title": "EKSPANSI USAHA: Gapuraprima akuisisi Bekasi Trade Center", "content": " JAKARTA: PT Perdana Gapuraprima Tbk berencana mengakuisisi pusat perbelanjaan di kawasan Bekasi Timur, Bekasi Trade Center dengan nilai investasi diperkirakan mencapai Rp300 miliar. Direktur Operasional Gapuraprima Amin Maulana mengatakan dana investasi tersebut tidak termasuk dalam kebutuhan belanja modal (capital expenditure/ capex) yang telah dialokasikan perseroan untuk tahun ini, yakni sebesar Rp417 miliar.“Saat ini kami masih menghitung dan mengkaji berapa nilai akuisisinya. Kami perkirakan total investasi untuk proyek tersebut bisa mencapai Rp300 miliar,” ujarnya saat dihubungi Bisnis hari ini 30 Januari 2012.Amin mengungkapkan dana investasi proyek itu akan diperoleh perseroan dari kombinasi hasil prapenjualan (marketing sales), kas internal, dan pinjaman perbankan. Namun, dia tidak menjelaskan komposisi dari masing-masing sumber pendanaan itu.Saat ini, ujarnya perseroan telah mengantongi komitmen pinjaman dari PT Bank Mandiri Tbk dan PT Bank Negara Indonesia Tbk sebesar Rp120 miliar pada Oktober 2011. Fasilitas pinjaman tersebut, tuturnya bertenor lima tahun.Adapun, dia memaparkan hasil prapenjualan akan diperoleh perseroan dari apartemen yang rencananya akan dikembangkan di Bekasi Trade Center tersebut. Menurut dia, saat ini Bekasi Trade Center hanya berupa proyek komersil.“Nanti setelah kami akuisisi, akan kami kembangkan apartemen di dalamnya, sehingga nanti juga menghasilkan penjualan, selain pendapatan dari sewa [recurring income],” tuturnya.Lebih lanjut, Amin menerangkan apartemen yang akan dikembangkan di Bekasi Trade Center akan memiliki 1.100 unit apartemen. Adapun, kisaran harga yang ditawarkan, tuturnya berkisar antara Rp170 juta per unit-Rp600 juta per unit.Dia mengatakan akuisisi proyek Bekasi Trade Center diharapkan tuntas pada Juni tahun ini, bersamaan dengan akuisisi Belmont Residence dan penyertaan saham dalam PT Bina Usaha Nusantara yang memiliki apartemen Premier Best Western di kawasan Pondok Indah.“Saat ini keduanya masih dalam proses due dilligence [uji tuntas]. Rencananya, Juni kami sudah selesaikan akuisisi,” ungkapnya.Gapuraprima menargetkan nilai prapenjualan sepanjang tahun ini dapat mencapai Rp472 miliar. Hingga saat ini, menurut Amin perseroan telah membukukan nilai prapenjualan sekitar Rp40 miliar untuk Gapuraprima saja.Dia menjelaskan kontribusi terbesar terhadap nilai prapenjualan tersebut berasal dari proyek Bukit Cimanggu sebesar Rp20 miliar atau sekitar 50%. Selain itu, tambahnya proyek GP Plaza dan The Belleza juga memberikan kontribusi yang signifikan.“Kami berencana untuk membuka satu klaster baru di Bukit Cimanggu pada Maret mendatang. Jumlah unitnya saya lupa, tetapi luasnya sekitar 25 hektare,” ucapnya.Dengan rencana ekspansi bisnis tersebut, Amin memperkirakan pada 2012 perseroan akan membukukan pendapatan sebesar Rp470 miliar atau naik 46,87% dari target pendapatan tahun ini sebesar Rp320 miliar.Sementara itu, laba bersih perseroan diperkirakan tumbuh 20% menjadi Rp42 miliar dari target tahun ini Rp35 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120130/186/61688/ekspansi-usaha-gapuraprima-akuisisi-bekasi-trade-center?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-26 17:04:00", "title": "PERDANA GAPURAPRIMA: Siap bangun Belezza Garden City", "content": " JAKARTA:  PT Perdana Gapuraprima Tbk , pengembang Apartemen Belezza Permata Hijau, Jakarta, menyiapkan investasi sekitar Rp1 triliun untuk pembangunan Belezza Garden City di kawasan Jakarta Timur. Rudy Margono, Direktur Utama PT Perdana Gapuraprima Tbk,  mengatakan properti mixed use itu rencananya berdiri di atas lahan seluas 12 hektare, dan terdiri dari perumahan, apartemen, dan bangunan komersial. Saat ini, proyek tersebut masih dalam tahap perencanaan.“Akuisisi lahan seluas 12 hektare menelan dana sekitar Rp150 miliar, kami perkirakan nilai total proyek ini Rp1 triliun,” ujarnya, Senin 26 Maret 2012.Dia melanjutkan, pada tahap I yang dibangun adalah 4 klaster perumahan, yang masing-masing terdiri dari 60 unit rumah.  Peluncuran perdana dijadwalkan pada pertengahan 2012 dan konstruksi akan dimulai 3-4 bulan setelahnya. Amin Maulana, Direktur Operasional PT Perdana Gapuraprima Tbk,  menambahkan perseroan menyediakan lahan seluas 3,4 hektare untuk perumahan di Belezza Garden City ini. Dia berharap, proses serah terima kunci dapat dilakukan di akhir 2013. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120326/186/70008/perdana-gapuraprima-siap-bangun-belezza-garden-city?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-29 15:28:00", "title": "GAPURAPRIMA bagi saham 1 miliar saham bonus", "content": " JAKARTA: PT  Perdana Gapuraprima Tbk akan membagikan 1,069 miliar lembar saham bonus dengan nilai nominal Rp100 per saham kepada para pemegang saham. Keputusan tersebut telah disetujui dalam Rapat Umum Pemegang Saham Luar Biasa yang dilakukan, Jumat (29/6/2012). Direktur Utama GPRA Rudy Margono mengatakan saham bonus tersebut diambil dari kapitalisasi agio saham sebesar Rp106,9 miliar dengan rasio 3:1. “Setiap pemegang tiga saham lama akan memperoleh satu saham bonus sehingga modal ditempatkan dan modal disetor perseroan akan meningkat dari 3,20 miliar saham senilai Rp320 miliar menjadi 4,27 miliar saham atau senilai Rp427,66 miliar,” katanya. Dia menjelaskan pembagian saham bonus tersebut dilakukan untuk menambah struktur permodalan. Pendistribusian saham bonus akan dilakukan mulai 6 Agustus 2012 melalui rekening efek sub rekening efek dalam penitipan kolektif PT Kustodian Sentral Efek Indonesia (KSEI) dan diluar penitipan kolektif oleh Biro Administrasi EfekPT Sinartama Gunita. Selain itu, lanjut Rudi, perseroan akan membagi deviden sebesar Rp4,8 miliar atau  Rp 1,5 per saham kepada pemegang saham yang akan dilakukan pada 6 Agustus. Nilai tersebut setara dengan 25% dari laba bersih perseroan pada 2011. (arh) BACA JUGA: JEDA SIANG: IHSG melaju aktif, belanja investor asing Rp174,9 miliar  BURSA ASIA MEMERAH akibat penyelesaian krisis utang Eropa deadlock MARKET OPENING: IHSG Menguat 1,01% di Tengah Ekspektasi Pasar terhadap European Summit BISNIS INDONESIA HARI INI: Pengamanan Perdagangan Minim HARGA MINYAK: Embargo Iran aktif 1 Juli, spekulasi pasar picu rebound BEA MASUK: RI pertimbangkan masukan Turki soal korek api KRISIS EROPA: Pengangguran di Jerman meningkat EURO 2012: SUPER MARIO pahlawan ITALIA EURO 2012: JERMAN VS ITALIA, Balotelli bungkam panser 2-1 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120629/192/83718/gapuraprima-bagi-saham-1-miliar-saham-bonus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-03 21:09:00", "title": "PERDANA GAPURAPRIMA: bangun kondominium the Belleveu", "content": " JAKARTA: PT Perdana Gapuraprima Tbk mengucurkan investasi senilai Rp100 miliar untuk pembangunan kondominium hotel the Bellevue di Pondok Indah, Jakarta Selatan. Rudy Margono, Direktur Utama PT Perdana Gapuraprima Tbk,  mengatakan kondotel yang terdiri dari 180 unit tersebut rencananya akan dioperasikan oleh jaringan Best Western Premier.\"Saat ini, 60% dari 180 unit yang tersedia di Bellevue Pondok Indah telah terjual.nanti kondotel ini setara dengan bintang 4 plus dan siap beroperasi pada Desember 2013,\" ujarnya, Selasa (3/7/2012).Kondotel dengan tinggi 12 lantai ini berdiri di atas lahan seluas 3.200 m2 dan pemancangan tiang pertama telah dilakukan pada awal 2012.Kondotel ini akan dilengkapi dengan sejumlah fasilitas pendukung seperti kolam renang, business center, hingga area barbeque.Rudy menilai pasar untuk kondotel di kawasan Pondok Indah masih cukup bagus mengingat lokasinya cukup strategis, yakni sekitar 45 menit dari bandara internasional dan berdekatan dengan pusat perbelanjaan, sekolah internasional, dan rumah sakit.Selain Bellevue di Pondok Indah, perseroan sedang menyiapkan 32 unit Vila di Nusa Dua Bali. Dalam proyek kawasan bernama Bellevue Heritage Villas itu, perseroan mengucurkan investasi sekitar Rp100 miliar dan telah terjual habis saat ini.Konsep yang diusung pada kompleks vila mewah ini menyerupai kondotel, dimana investor membeli unit vila untuk kemudian dikelola oleh operator yang ditunjuk pengembang dan disewakan pada wisatawan, baik lokal maupun asing. (ra) BACA JUGA -Bappebti gerebek 15 pialang ilegal -Hipmi minta bank agresif biayai UKM -Rilis produk baru, transaksi emas BBJ bisa naik 2 kali lipat -ESDM mungkin revisi harga gas industri di hulu Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120703/186/84284/perdana-gapuraprima-bangun-kondominium-the-belleveu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-10 16:16:00", "title": "SERPONG TOWN SQUARE sepi, paguyuban tenant protes ", "content": " JAKARTA:  Sepi pengunjung sejak beroperasi, para tenant yang tergabung Paguyuban Serpong Town Square (Setos) protes ke PT Dinamika Karya Utama, anak usaha PT Perdana Gapuraprima Tbk selaku pengelola Serpong Town Square.TM. Mangunsong, Penasehat Hukum Paguyuban Setos mengatakan konsumen yang memiliki unit apartemen, ruko atau toko/kios merasa dirugikan karena pembangunan Setos tidak sesuai dengan apa yang dijanjikan pada saat promosi penjualan yang terdapat dalam brosur.Dia menjelaskan Dinamika Karya selaku pengembang dan pengelola menjanjikan Setos adalah proyek berskala besar dengan konsep mixed use dan akan menjadi land mark serta destination center yang utama di kawasan barat Jakarta, Serpong, Tangerang, dan sekitarnya.Dinamika Karya, lanjutnya, juga menjanjikan akan membangun trade mall, office park, underpass ke Gading Serpong, dan beberapa tenant besar yang akan bergabung di Setos.“Mereka tertarik untuk membeli unit di Setos karena hal itu, tetapi kenyataannya tidak seperti yang dijanjikan. Mall dan apartemen mati karena infrastruktur tidak disediakan. Konsumen sudah mulai membeli unit apartemen, ruko, atau toko/kios sejak 2003 hingga 2009,” kata Mangunsong kepada pers, Selasa (10/7/2012).Dia menuturkan selama 9 tahun konsumen memiliki unit Setos, Dinamika Karya tidak ada progress dalam pengembangan Setos dan tenant besar seperti Solaria, KFC, dan Giant hanya sesaat bergabung. Tenan lain seperti Apotik Plus, Hoka-Hoka Bento, Mc Donald, A & W, Yogen Fruiz bahkan tidak pernah bergabung.Lebih lanjut dia menjelaskan Dinamika Karya juga tidak segera membentuk Perhimpunan Penghuni Rumah Susun (PPRS), padahal seharusnya PPRS dibentuk dalam waktu 3 bulan hingga 1 tahun setelah serah terima unit. Mereka mempertanyakan penggunaan dana service charge yang telah dibayarkan setiap bulan.Menurutnya konsumen menuntut Dinamika Karya untuk mengembalikan uang pembelian unit mereka dengan harga yang berlaku saat ini yakni 3 kali lipat dari harga pada saat mereka membeli.“Perdana Gapuraprima pernah menawarkan relokasi, tetapi mereka menolak karena sudah tidak percaya dengan pengembang. Mereka lebih memilih agar uang mereka dikembalikan,” imbuhnya. Rudy Margono, Direktur Utama Perdana Gapuraprima, mengatakan saat ini pihaknya sedang membicarakan masalah tersebut dengan managemen terkait agar diperoleh win-win solution kedua belah pihak.“Mall Serpong sudah beroperasi sejak 2007 dan sudah serah terima unit. Di tengah jalan Giant Hypermart mundur dari Setos sehingga menimbulkan sepinya traffic,” tutur Rudy dalam pesan singkat yang diterima Bisnis, Selasa (10/7/2012).Dia menjelaskan pihaknya sedang mencari tenant baru di mall tersebut dan berusaha untuk meramaikan mall itu. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120710/186/85403/serpong-town-square-sepi-paguyuban-tenant-protes?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-17 23:31:00", "title": "GPRA: Ubah apartemen jadi hotel, patok recurring income 40%", "content": " JAKARTA—PT Perdana Gapuraprima Tbk (GPRA) menargetkan porsi recurring income sebesar 40% dari total pendapatan dengan mentransformasi unit apartemen yang tersedia menjadi kamar hotelDirector Operasional Perdana Gapuraprima Arief Aryanto mengatakan sejak satu tahun lalu pihaknya terus menggenjot pendapatan berkelanjutan agar terjadi keseimbangan dalam kinerja keuangan perseroan.“Aset kami akan habis jika terus-menerus menjual aset, sehingga tahun depan kami membidik proyek yang menghasilkan recurring income,” tuturnya, Jumat (14/12).Menurutnya, porsi recurring income perseroan hingga saat ini, baru mencapai 30% dari total pendapatan usaha. Pendapatan berulang tersebut disumbang dari mal, service apartemen hingga hotel.Pada tahun depan, lanjutnya, perseroan akan mentransformasi unit apartemen yang dimiliki perseroan menjadi kamar hotel a.l di apartemen Great Western Serpong, The Mansion (Kuningan) dan GP Plaza (Slipi).Menurutnya, transformasi apartemen menjadi hotel tersebut bukan dikarenakan tidak ada minat dari para konsumen, namun semata-mata untuk meningkatkan porsi dari pendapatan berkelanjutan (recuring income).“Rata-rata penjualan dari tiap apartemen yang kami miliki lebih dari 70%, dan sisanya ada yang kami keep untuk penjualan di masa mendatang,” ujarnya. (29/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20121217/45/110320/gpra-ubah-apartemen-jadi-hotel-patok-recurring-income-40-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-20 16:13:00", "title": "BISNIS PROPERTI: 2013, Perdana Gapuraprima incar target Rp1,5 triliun", "content": " JAKARTA: Pengembang PT Perdana Gapuraprima Tbk pada 2013 menargetkan penjualan naik 87,5% menjadi Rp1,5 triliun dari perolehan tahun ini Rp800 miliar. Rudy Margono, Presiden Direktur Perdana Gapuraprima, menuturkan peningkatan target penjualan tersebut booming bisnis properti juga beroperasinya beberapa proyek hotel perseroan. \"Pada 2013 akan ada 5 hotel milik Gapuraprima yang beroperasi yakni di Kuningan, Gatot Subroto, Serpong, Permata Hijau, dan Tangerang. Selain itu, akan ada 5 proyek properti baru yang sudah dibeli perseroan,\" ujar Rudy seperti dikutip dalam rilis yang diterima Bisnis, Kamis (20/12). Proyek properti baru tersebut, lanjutnya, yakni terletak di Taman Mini, MT Haryono, Sawangan, dan Bali. Keseluruhan proyek tersebut diharapkan dapat meningkatkan pendapatan perseroan pada tahun depan. Sebelumnya, Gapuraprima menganggarkan investasi sebesar Rp100 miliar untuk pembangunan kondominium hotel the Bellevue di Pondok Indah, Jakarta Selatan. Menurutnya, kondotel tersebut terdiri dari 180 unit yang rencananya akan dioperasikan oleh jaringan Best Western Premier. \"Saat ini, 60% dari 180 unit yang tersedia di Bellevue Pondok Indah telah terjual.nanti kondotel ini setara dengan bintang 4 plus dan siap beroperasi pada Desember 2013,\" ujarnya, Selasa (3/7/2012).Kondotel dengan tinggi 12 lantai ini berdiri di atas lahan seluas 3.200 m2 dan pemancangan tiang pertama telah dilakukan pada awal 2012. Kondotel ini akan dilengkapi dengan sejumlah fasilitas pendukung seperti kolam renang, business center, hingga area barbeque. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121220/186/110884/bisnis-properti-2013-perdana-gapuraprima-incar-target-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-02 19:25:00", "title": "GAPURAPRIMA: Target Penjualan 4 Proyek Komersial Rp3,35 Triliun", "content": " BISNIS.COM, JAKARTA - PT Perdana Gapuraprima Tbk mentargetkan penjualan Rp3,35 triliun dari 4 proyek properti komersial berupa apartemen dan gedung perkantoran di Jakarta dan Bogor yang akan dimulai pada 2013. Presiden Direktur PT Perdana Gapuraprima Tbk Rudi Margono mengatakan selain mengembangkan 4 proyek tersebut perusahaan juga berencana mengakuisisi internal perusahaan terhadap PT Best Prima Indonesia, PT Mitra Abadi Sukses Sejahtera dan PT Megapolitan Gapuraprima. “Akuisisi tersebut kami harapkan dapat memperkuat revenue dan aset serta recurring income perseroan, sehingga memberikan keuntungan bagi pemegang saham,” katanya kepada Bisnis, Selasa (2/7/2013). Rudi menjelaskan, akusisi tersebut berupa saham perusahaan internal antara lain PT Mitra Abadi Sukses Sejahtera (MASS)  dengan proyek Belmont Residence, PT Best Prima Indonesia dengan proyek Bellevue Heritage Villas- Bali, PT Megapolitan Gapura Prima, dengan proyek Taman Raya Rajeg berupa perumah dan kavling. Sementara 4 proyek yang akan dibangun pada 2013 tersebut di antaranya Diamond City, Cipayung, Jakarta Timur (seluas 34.800 m2) dengan target penjualan Rp1 triliun, Grand Conrad, Ciawi Bogor (25.000 m2) dengan terget penjualan Rp600 miliar,. Selanjutnya Bellevue Office Tower di Jl. MT. Haryono, Jakarta Selatan (3.730 m2) denga target penjualan Rp250 miliar, dan di Cengkareng seluas (28.000 m2) dengan target penjualan Rp1,5 triliun. Rudi mengatakan, perusahaan optimis bahwa melalui rencana akuisisi dan ekspansi proyek-proyek baru serta yang sedang berjalan tersebut dapat mendukung pencapaian target penjualan pada 2013 yakni lebih dari Rp1,5 triliun. “Apalagi melihat trend kinerja perseroan yang selama Q1/2013 sangat positive. Ini merupakan awal yang baik bagi perseroan untuk meraih hasil maksimal,” ujarnya. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130702/107/148358/gapuraprima-target-penjualan-4-proyek-komersial-rp335-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-16 18:31:00", "title": "Pefindo Beri Peringkat idBBB+ untuk Perdana Gapuraprima", "content": " Bisnis.com , JAKARTA—PT Pemeringkat Efek Indonesia (Pefindo) menetapkan peringkat idBBB+ untuk PT Perdana Gapuraprima Tbk dengan prospek stabil. Pada saat yang sama, Pefindo juga menetapkan peringkat idBBB+ dalam rencana penerbitan surat utang jangka menengah ( medium term notes /MTN) I/2013 maksimum Rp200 miliar. Analis Pefindo Anies Setyaningrum dan Yogie Surya Perdana menuturkan peringkat tersebut mencerminkan portofolio properti yang terdiversifikasi dan kualitas aset rata-rata. “Peringkat dibatasi oleh tingkat  leverage  keuangan perusahaan yang meningkat untuk membiayai ekspansi bisnis yang akan memperlemah proteksi arus kas perseroan, pendapatan berulang yang kecil, dan sifat bisnis properti yang sensitive terhadap perubahan kondisi makroekonomi,” ujarnya dalam keterangan resmi, Senin (16/9/2013). Perdana Gapuraprima merupakan pengembangan property berpengalaman dengan beberapa proyek di Jakarta dan sekitarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130916/92/163265/pefindo-beri-peringkat-idbbb-untuk-perdana-gapuraprima?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-04 10:46:00", "title": "Perdana Gapuraprima Siapkan Rp80 Miliar untuk Buyback Saham", "content": " Bisnis.com , JAKARTA—Perusahaan properti dan real estat PT Perdana Gapuraprima Tbk. (GPRA) akan melakukan pembelian saham kembali atau  buyback  saham dengan anggaran Rp80 miliar. Perseroan menjadwalkan aksi korporasi itu dilakukan secara bertahap pada periode 3 Oktober—3 Januari 2014. “Perseroan mengalokasikan dana Rp80 miliar dari dana perseroan yang belum ditentukan penggunaannya Rp225,2 miliar.  Buyback  saham dilakukan paling banyak 20% dari jumlah modal disetor perseroan,” ujar manajemen perseroan dalam keterbukaan informasi, Jumat (4/10/2013). Perseroan telah menunjuk PT Bahana Securities untuk melakukan pembelian kembali saham perseroan dengan memperhatikan peraturan dan undang-undang yang berlaku. Perdana Gapuraprima menilai pelaksanaan  buyback  saham tidak akan memberikan dampak negatif yang material bagi kegiatan usaha dan pertumbuhan perseroan. Pasalnya, perseroan saat ini dinilai memiliki modal kerja dan kelebihan dana kas yang cukup untuk membiayai seluruh aktivitas pengembangan usaha dan operasi perseroan serta  buyback  saham. Setelah itu, Perdana Gapuraprima berencana untuk menyimpan saham yang telah dibeli kembali sebagai  treasury stock  dengan jangka waktu tidak lebih dari 3 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131004/192/167026/perdana-gapuraprima-siapkan-rp80-miliar-untuk-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-12-12 20:14:00", "title": "2014, Perdana Gapuraprima (GPRA) Canangkan Belanja Modal Rp440 Miliar", "content": " Bisnis.com , JAKARTA—PT Perdana Gapuraprima Tbk. (GPRA) perusahaan properti yang dikenal dengan apartemen Belleza Permata Hijau, Jakarta, mencanangkan belanja modal sebesar Rp440 miliar pada 2014. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia pada 11 Desember 2013, pihak perseroan diketahui bakal menggenjot banyak proyek dari dana sebesar Rp440 miliar tersebut. Proyek tersebut antara lain Diamond City di Cipayung yang memakan Rp80 miliar, Bhuvana di Ciawi senilai Rp55 miliar, proyek di Cengkareng Rp50 miliar, MT Haryono Tower Rp84 miliar, Bravery Office Tower Rp50 miliar, BCC & Metro Cilegon Rp71 miliar, penyelesaian GP Plaza Rp10 miliar dan akuisisi internal Rp10 miliar. Adapun pada 2013, Perdana Gapuraprima mencanangkan belanja modal sebesar Rp397 miliar. Sementara pada tahun depan perusahaan bakal fokus pada pengembangan  mixed used  di wilayah jabodetabek. Lebih lanjut, Sekretaris Korporat Perusahaan Rosihan Saad dalam rilisnya mengatakan perusahaan tidak akan menjual seluruh unit dari proyek-proyek yang dikembangkannya. Namun sebagian akan dikelola sendiri untuk peningkatan  recurring income  dan business sustainability . Dalam jangka waktu 5 tahun ke depan, Perusahaan akan mengembangkan  hospitality  dan  leisure industry  yang nantinya akan menjadi backbone dari  recurring income  perusahaan. Saat ini recurring income berkisar Rp37 miliar atau 9% dari pendapatan perusahaan. “Target pengembangan dalam jangka menengah dari hospitaity dan leisure industry adalah 1.000 s/d 1.500 kamar sehingga dapat berkontribusi 20%-30% dari total pendapatan, baik melalui pengembangan sendiri maupun akuisisi,” ujar Rosihan. Perusahaan akan mengembangkan bisnisnya melalui akuisisi terutama terhadap proyek-proyek yang sudah berjalan dan mempunyai prospek usaha yang baik sehingga mengurangi resiko bisnis dan resiko keuangan bagi perusahaan sendiri. Lebih lanjut, perusahaan juga berencana melakukan diversifikasi usaha dari apartement menjadi perhotelan untuk1.000-1.500 unit apartemen selama 3 tahun ke depan. Apartemen yang akan dialihkan ke bisnis hotel antara lain Apartemen Great Western Serpong, The Mansion di Kuningan, dan GP Plaza–Slipi. “Kami juga berencana membangun hotel berbintang 4 di Ciawi, M.T.Haryono, dan Cengkareng. Dalam jangka panjang Gapura prima menargetkan dapat membangun 20 hotel hingga 2015 dengan total kamar sekitar 2.000 unit,” jelas Rosihan Hal ini dilakukan untuk meningkatkan  recurring income  sekaligus mendorong peningkatan kontribusi dari lini bisnis hospitality hingga mencapai 20%-30% terhadap total pendapatan yang saat ini baru berkontribusi 10-15%. “Program Perdana Gapuraprima untuk membesarkan segmen operasi hotel diperkirakan akan membutuhkan dana investasi pembangunan 20 hotel sebesar Rp2,4 triliun dalam beberapa tahun ke depan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131212/192/192172/2014-perdana-gapuraprima-gpra-canangkan-belanja-modal-rp440-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-16 20:27:00", "title": "Gapuraprima Fokus Kembangkan Kawasan Terpadu", "content": " Bisnis.com,  JAKARTA - Pengembang properti PT Perdana Gapuraprima Tbk., anak usaha Gapura Prima Group, akan berfokus pada pengembangan proyek kawasan terpadu ( mix used project ) pada 2014. Dari keterbukaan, pada 2014 PT Perdana Gapuraprima Tbk. akan mengembangkan 4 proyek. Tiga di antaranya berada di kawasan Jakarta, yakni Diamond City di Jakarta Timur, Bellevue Place di Jakarta Selatan, dan sebuah kawasan terpadu di kawasan Cengkareng, Jakarta Barat. Sementara itu, perseroan juga akan mengembangkan sebuah kawasan terpadu dengan resor di Ciawi, Jawa Barat, yakni, Bhuvana Resort.  Direktur Utama PT Perdana Gapuraprima Tbk. Rudy Margonon mengatakan kendati pada tahun depan pasar properti diprediksi mengalami perlambatan, pihaknya optimistis dapat mulai mengembangkan proyek-proyek tersebut. “Proyek-proyek tersebut sudah di- schedule­ -kan, kalau dari kacamata developer, lebih cepat lebih baik,” katanya saat dihubungi  Bisnis , Senin (16/12/2013). Dia menjelaskan Diamond City dan kawasan terpadu di Cengkareng akan mulai dikembangkan pada awal kuartal kedua 2014. Sementara, jelasnya, pembangunan konstruksi atau pemancangan tiang perdana ( groundbreaking ) diperkirakanpada akhir kuartal ketiga tahun depan. Menurutnya, kedua proyek yang menghadirkan apartemen, hotel dan  office  tersebut masing-masing diperkirakan menelan investasi hingga Rp100 miliar. “Dipasarkan sekitar April 2014 dan konstruksi September 2014,” jelasnya. Kawasan terpadu Diamond City akan terdiri dari tiga tower di atas lahan seluas 3,4 hektare dengan target penjualan mencapai Rp862 miliar. Sedangkan, kawasan terpadu di Cengkareng akan dikembangkan di atas lahan seluas 28.000 meter persegi. “Proyek [kawasan terpadu di Cengkareng] masih dalam tahap perencanaan,” tutur Rudy. Sementara itu, Rudy menyatakan pihaknya sudah mulai memasarkan proyek Bellevue Place dan Bhuvana Resort. Melalui anak usahanya, PT Graha Azura, kawasan terpadu Bellevue Place akan dikembangkan di atas lahan seluas 3.730 meter persegi. Sedangkan, Bhuvana Resort yang dikembangkan di atas lahan seluas 21.000 meter persegi akan dikembangkan oleh anak usaha lainnya PT Ciawi Megah Indah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131216/107/192729/gapuraprima-fokus-kembangkan-kawasan-terpadu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-12-17 20:10:00", "title": "Gapuraprima (GPTEL) Rancang 2.000 Kamar Hotel Hingga 2015", "content": " Bisnis.com , JAKARTA – PT Perdana Gapuraprima Tbk., melalui anak usahanya di bidang perhotelan Gapuraprima Hotel (GPTEL), berencana menyediakan 2.000 kamar hotel hingga 2015. Corporate Secretary PT Perdana Gapuraprima Tbk. Rosihan Said  mengungkapkan lini usaha pengembang Gapura Prima Group tersebut berencana mengembangkan jaringan hotelnya pada setiap proyek kawasan terpadu yang dikembangkannya. Unit hotel tersebut, jelasnya, akan menyasar segmen menengah dan menengah atas. “Targetnya hingga 2015, kita dapat menyediakan hingga 2.000 kamar hotel. Kelasnya antara bintang 3 dan 4,” katanya kepada  Bisnis , Selasa (17/12/2013). Menurutnya, target tersebut akan dicapai baik melalui pengembangan hotel maupun akuisisi, terutama terhadap proyek-proyek yang sudah berjalan dan menggunakan operator lain. Dengan pengembangan lini usah tersebut, Rosihan menyatakan pihaknya berencana meningkatkan pendapatan berkelanjutan ( recurring income ) perseroan. “Saat ini baru 9%, melalui apartemen sewa dan perkantoran sewa. Dan dengan sektor perhotelan akan kita tingkatkan sampai 30% dari total pendapatan,” paparnya. Dia menambahkan pihaknya optimistis bisa bersaing dengan operator hotel asing. Menurutnya, peningkatan jaringan informasi membantu operator hotel lokal dalam bersaing meningkatkan okupansi. “Sekarang kita tidak terlalu takut.. Kalau sekarang, dengan mudahnya  booking  lewat on-line, kita dapat bersaing secara sehat dengan operator asing,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131217/107/192967/gapuraprima-gptel-rancang-2.000-kamar-hotel-hingga-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-20 17:38:00", "title": "Gapuraprima (GPRA) Telah Buyback Saham Rp603,52 Juta", "content": " Bisnis.com , JAKARTA—Perusahaan properti, PT Perdana Gapuraprima Tbk (GPRA) telah melakukan pembelian kembali saham ( buyback ) sebanyak 3,55 juta lembar dengan nilai Rp603,52 juta. Rosihan Saad, Sekretaris Korporat Perdana Gapuraprima dalam keterangan resminya Senin, (20/1/2014)  menyebutkan,  buyback  saham tersebut berlangsung pada periode 3 Oktober 2013 sampai dengan 3 Januari 2014 dengan harga rata-rata pembelian Rp170 per saham. Adapun dana yang telah terpakai untuk transaksi  buyback  saham tersebut hanya sebesar Rp603,52 juta. Padahal, dana yang disiapkan perseroan untuk proses  buyback  saham sebesar Rp80 miliar. Seperti diketahui, perseroan sebelumnya menyampaikan akan melakukan pembelian kembali  saham sebanyak 20% dari modal disetor dalam jangka waktu tiga bulan yang dimulai sejak tanggal 3 Oktober 2013 sampai dengan 3 Januari 2014. Terkait  buyback  saham itu, perseroan telah menunjuk PT Bahana Securities untuk membantu proses pelaksanaan aksi korporasi Perdana Gapuraprima tersebut. Dari sisi kinerja, sepanjang sembilan bulan tahun lalu, pendapatan perseroan mencapai Rp404,7 miliar. Jumlah pendapatan tersebut meningkat sebesar 81% dibanding periode yang sama pada 2012, sebesar Rp223,6 miliar. Sementara untuk laba bersih, hingga triwulan ketiga 2013, mereka meraup Rp99,7 miliar atau tumbuh 264% ketimbang pencapaian tahun sebelumnya yang tercatat sebesar Rp27,3 miliar.. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140120/192/198273/gapuraprima-gpra-telah-buyback-saham-rp60352-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-05 10:39:00", "title": "PERDANA GAPURAPRIMA: Laba Bersih Anjlok 65,84%", "content": " Bisnis.com, JAKARTA - Laba bersih PT Perdana Gapuraprima Tbk (GPRA) turun tajam 65,84% sepanjang 3 bulan pertama tahun ini. Berdasarkan laporan keuangan kuartal I/2014 yang dipublikasikan Senin (5/5/2014), laba bersih perseroan tercatat Rp12,81 miliar, turun dari periode yang sama pada tahun lalu Rp37,5 miliar. Merosotnya laba bersih emiten properti tersebut terjadi seiring dengan penurunan pendapatan sebesar 37,23% menjadi Rp70,02 miliar dari Rp111,55 miliar. Beban pokok pendapatan juga menyusut 42,47% menjadi Rp26,12 miliar dari Rp45,4 miliar. Sehingga laba kotor turun 33,64% menjadi Rp43,9 miliar dari Rp66,15 miliar. Penurunan juga terjadi pada pos beban usaha sebesar 13,09% menjadi Rp20,72 miliar dari Rp23,84 miliar.  Akibatnya laba usaha turun 45,21% menjadi Rp23,18 miliar dari Rp42,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140505/192/224708/perdana-gapuraprima-laba-bersih-anjlok-6584?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-14 13:22:00", "title": "Laba Perdana Gapuraprima (GPRA) Merosot 13,9%", "content": " Bisnis.com , JAKARTA--Emiten properti PT Perdana Gapuraprima Tbk. (GPRA) membukukan laba bersih Rp91,6 miliar pada tahun lalu, merosot 13,9% dibandingkan dengan periode 2013 yang mencapai Rp106,51 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (14/4/2015), disebutkan laba bersih per saham dasar juga mengalami penurunan menjadi Rp20,93 pada tahun lalu, dari periode 2013 yang mencapai Rp23,08. Emiten berkode saham GPRA tersebut membukukan penjualan bersih Rp565,4 miliar pada tahun lalu, lebih tinggi dibandingkan dengan setahun sebelumnya Rp518,77 miliar. Namun, beban pokok penjualan juga meningkat menjadi Rp282,83 miliar dari tahun sebelumnya Rp216,71 miliar. Laba kotor yang diraup perseroan mencapai Rp282,56 miliar pada 2014, lebih rendah dari setahun sebelumnya Rp302,05 miliar. Laba usaha Rp142,96 miliar dari Rp164,31 miliar dan laba sebelum pajak Rp128,22 miliar dari Rp130,51 miliar. Hingga 31 Desember 2014, total aset Perdana Gapuraprima mencapai Rp1,51 triliun dari Rp1,33 triliun. Liabilitas Rp627,6 miliar dari Rp531,72 miliar dan ekuitas Rp889,96 miliar dari Rp800,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150414/192/422655/laba-perdana-gapuraprima-gpra-merosot-139?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-17 19:58:00", "title": "Laba Perdana Gapuraprima (GPRA) Meroket 61,39%", "content": " Bisnis.com , JAKARTA--Pengembang properti PT Perdana Gapuraprima Tbk. (GPRA) mengantongi laba bersih Rp32,64 miliar pada semester I/2015, meroket 61,39% year-on-year dari Rp20,22 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan di PT Bursa Efek Indonesia, Selasa (17/11/2015), disebutkan penjualan bersih perseroan meningkat 33,2% menjadi Rp206,5 miliar dari sebelumnya Rp155 miliar. Pada saat bersamaan, beban pokok penjualan emiten berkode saham GPRA tersebut juga membengkak menjadi Rp87,13 miliar dari sebelumnya Rp59,39 miliar. Sehngga, laba kotor yang diraup perseroan naik 24,8% menjadi Rp119,4 miliar dari Rp95,6 miliar. Laba sebelum pajak tercatat sebesar Rp43,45 miliar dari Rp34,88 miliar. Laba per saham dasar yang dapat diatribusikan kepada entitas induk mencapai Rp7,75 dari sebelumnya Rp4,56. Per 30 Juni 2015, total aset Perdana Gapuraprima mencapai Rp1,48 triliun dari akhir tahun lalu Rp1,51 triliun. Liabilitas mencapai Rp570,9 miliar dari Rp627,6 miliar dan ekuitas Rp911,9 miliar dari Rp889,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151117/192/493101/laba-perdana-gapuraprima-gpra-meroket-6139?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-16 13:24:00", "title": "Gapuraprima (GPRA) Siapkan Penerbitan MTN Rp200 Miliar", "content": " Bisnis.com,  JAKARTA-- PT Perdana Gapuraprima Tbk. menyiapkan penerbitan medium term notes (MTN) dengan nominal maksimal Rp200 miliar pada tahun depan. Managing Director Perdana Gapuraprima (GPRA) Arvin F. Iskandar mengatakan saat ini perseroan tengah melakukan penghitungan secara lebih terperinci terkaitr encana penerbitan tersebut. \"Mungkin sekitar pertengahan 2016 akan diterbitkan, karena kebutuhannya pada saat itu. Pastinya kami masih menghitung, sekitar Rp100 miliar sampai Rp200 miliar,\" ujarnya saat paparan publik, Rabu (16/12/2015). Dia melanjutkan dana tersebut akan dimanfaatkan untuk menopang kebutuhan belanja modal perseroan pada 2016. Sebagian besar akan digunakan untuk pengembangan proyek-proyek yang akan digarap pada tahun depan. \"Formatnya kemungkinan adalah MTN, untuk tenor yang lebih singkat. Tapi sebetulnya kami masih ragu antara MTN atau bond, karena masih melihat kondisi perekonomian,\" tutur dia. Tahun depan, GPRA mempersiapkan dua proyek baru yakni Grand Park City Pakuan di Bogor dan West Town Cengkareng di Tangerang. Selain itu, proyek eksisting adalah Bellavue Place, Bhuvana Ciawi, Bukit Cimanggu City, dan Metro Cilegon. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151216/192/502342/gapuraprima-gpra-siapkan-penerbitan-mtn-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-16 15:00:00", "title": "GPRA Siapkan Capex Hingga Rp400 Miliar", "content": " Bisnis.com , JAKARTA--PT Perdana Gapuraprima Tbk. menganggarkan dana sebeesar Rp300 miliar-Rp400 miliar untuk belanja modal ( capital expenditure /capex) pada tahun depan. Managing Director Perdana Gapuraprima (GPRA) Arvin F. Iskandar mengatakan sumber capex akan diperoleh dari dana internal, penjualan, dan pinjaman dari pihak ketiga. Dia mengatakan saat ini perseroan tengah mempersiapkan rencana penerbitan  medium term notes  (MTN) hingga Rp200 miliar. \"Jika kondisi ekonomi membaik dan tingkat permintaan terhadap properti meningkat, kami persiapkan dana belanja modal sebesar Rp300 miliar-Rp400 miliar pada tahun depan. Kami mempersiapkan dua proyek baru yang terletak di Bogor dan Tangerang,\" katanya saat paparan publik, Rabu (16/12). Untuk melengkapi kebutuhan dana tersebut, GPRA berniat untuk menerbitkan surat utang pada pertengahan tahun depan. Melihat kondisi ekonomi saat ini, Irvan menilai penerbitan MTN dengan tenor yang lebih pendek menjadi pilihan yang lebih baik dibandingkan obligasi. Pada tahun ini, GPRA hanya menyerap capex sekitar 67% dari total yang dianggarkan. Dari total Rp300 miliar, jumlah yang telah dimanfaatkan sebesar Rp200 miliar. Perseroan memutuskan untuk tidak terlalu agresif, khususnya saat kondisi pasar tidak mendukung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151216/192/502374/gpra-siapkan-capex-hingga-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 15:18:00", "title": "Perdana Gapuraprima Anggarkan Capex Rp370 Miliar", "content": " Bisnis.com,  JAKARTA— Emiten properti PT Perdana Gapuraprima Tbk. menganggarkan belanja modal senilai Rp370 miliar untuk merampungkan sejumlah proyek dan menambah cadangan lahan tahun ini. Kelik Irwantono, Direktur Keuangan Gapuraprima, mengatakan bahwa nilai belanja modal ini meningkat 32% dibandingkan alokasi tahun lalu yang senilai Rp280 miliar. Rencananya, kebutuhan tersebut akan dipenuhi dari ekuitas dan pinjaman bank, dengan komposisi masing-masing 50%. Sejauh ini, perseroan masih bernegosiasi dengan sejumlah perbankan untuk memperoleh pinjaman. Perseroan berharap pada kuartal ketiga tahun ini pinjaman tersebut bisa dicairkan. Adapun, hingga pertengahan tahun ini, perseroan baru menganggarkan belanja modal antara 20% hingga 30% dari rencana tersebut. Penyerapan tersebut sejauh ini masih difokuskan untuk proyek Bellevue Place di Jl. MT Haryono, Jakarta Selatan dan Bhuvana Ciawi, Jakarta Barat. Kelik mengatakan, penyerapan masih relatif kecil hingga pertengahan tahun ini disebabkan karena sejumlah proyek yang diagendakan tahun ini belum dimulai karena kendala perizinan. Di sisi lain, negosiasi penambahan cadangan lahan juga masih berproses. “Dua proyek yang sedang berjalan itu kami alokasikan sekitar 40% dari capex ini, lalu 40% lagi untuk bagian dari rencana kami untuk tambah land bank. Selebihnya untuk memulai beberapa proyek yang kita incar, seperti FLPP,” katanya, Senin (19/6/2017). Perseroan memperkirakan progress konstruksi proyek Bhuvana Ciawi dapat mencapai antara 80% hingga 90% di akhir tahun ini. Penjualan proyek ini pun cukup baik, sudah hampir terjual 90% dari total pasokan 220 unit. Hal yang sama ditargetkan pula untuk proyek Bellevue Place yang akhir 2016 lalu konstruksinya baru mencapai 21%. Perseroan saat ini tengah mengurus perizinan untuk pengembangan lahan seluas 2,2 hektar di Puri, tepatnya di pinggir jalur tol lingkar luar Jakarta. Di lahan tersebut, perseroan berencana mengembangkan proyek mix used The Crown. Perseroan berencana membangun apartemen total 1.052 unit di area seluas 29.841 m2, dengan didukung area rumah toko seluas 3.080 m2, dan fasilitas pendukung seluas 2.112 m2. Proyek ini rencananya mulai dipasarkan tahun ini, tetapi menunggu tuntasnya perizinan. Selain itu, perseroan juga tengah mengincar akuisisi lahan antara 100 hektar hingga 200 hektare di Tangerang. Perseroan berharap seusai Lebaran, perseroan bisa menandatangani nota kesepahaman dengan pemerintah untuk izin lokasi pengembangan rumah subsidi di kawasan tersebut. Rencananya, dalam dua tahun perseroan bisa membangun dan menjual sedikitnya 5.000 unit rumah murah, baik subsidi maupun non-subsidi melalui kerjasama dengan BPJS Ketenagakerjaan, Bank BTN dan Bank Mandiri. “Kita targetkan dari sisi sales, dalam dua hingga tiga tahun ke depan, FLPP [fasilitas likuiditas pembiayaan perumahan] bisa di atas Rp1 triliun. Itu sudah ada dalam rencana strategis bisnis perseroan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/192/664145/perdana-gapuraprima-anggarkan-capex-rp370-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-19 15:49:00", "title": "Perdana Gapuraprima (GPRA) Anggarkan Rp40 Miliar Untuk Buyback Saham", "content": " Bisnis.com, JAKARTA— Emiten properti PT Perdana Gapuraprima Tbk. menganggarkan Rp40 miliar untuk membiayai rencana pembalian kembali atau  buyback  saham perseroan. Kelik Irwantono, Direktur Keuangan Gapuraprima, mengatakan bahwa rencana tersebut telah memperoleh restu pemegang saham dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Senin (19/6/2017). Proses pembelian kembali tersebut akan berlangsung selama 18 bulan sejak memperoleh restu pemegang saham ini, atau hingga 18 Desember 2018 mendatang. “Sekarang ini baru persetujuan di RUPS. Setelah ini kami akan mengundang beberapa sekuritas untuk kami finalkan, nanti kami tunjuk sekuritasnya. Jadi, belum ada rencana dari sisi target lembar yang akan dibeli kembali, tetapi rupiahnya tidak lebih dari Rp40 miliar,” katanya, Senin (19/6/2017). Menurutnya, dana Rp40 miliar tersebut sudah mencakup biaya-biaya yang menyertai proses  buyback  tersebut. Perseroan akan mengikuti aturan bursa dalam menentukan harga pembelian kembali dari saham perseroan di pasar. Kelik mengatakan, keputusan ini diambil perseroan karena saat ini saham perseroan diperdagangkan dengan nilai di bawah nilai fundamental perusahaan sehingga tidak mencerminkan nilai fundamental tersebut. Perseroan menilai, kebanyakan emiten properti lainnya sudah dipergangkan dengan nilai di atas satu kali dari nilai bukunya, sedangkan saham perseroan justru kurang dari satu kali. Selain itu, perseroan juga berharap dengan aksi korporasi tersebut, likuiditas saham perseroan di pasar dapat meningkat. Perseroan akan menggunakan laba ditahan dari periode 2016 dan 2017 untuk memenuhi kebutuhan pendanaan tersebut. Pada 2016, laba bersih perseroan mencapai Rp47 miliar. Perseroan hanya melepas Rp12,83 miliar sebagai dividen tunai, sedangkan selebihnya ditahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170619/190/664154/perdana-gapuraprima-gpra-anggarkan-rp40-miliar-untuk-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-18 10:49:00", "title": "Gapuraprima Tunggu Kondisi Pasar Stabil Untuk Proyek baru", "content": " JAKARTA — PT Perdana Gapuraprima Tbk. (GPRA) mengaku masih menanti pasar yang lebih stabil untuk merilis proyek teranyar di Jalan Lingkar Luar Puri, Jakarta Barat. Sebelumnya, perusahaan berencana akan mulai melepas unit pada Juni lalu seiring dengan penyelesaian izin proyek. Managing Director Perdana Gapuraprima  Arvin Iskandar menilai kondisi pasar belum baik untuk menjual produk baru. Perusahaan masih merencanakan akan membangun empat menara di atas lahan seluas 1,5 hektare. \"Pastinya masih dalam waktu dekat ini di semester II/2017, begitu kami lihat sudah baik kami akan jual,\" katanya usai Halal Bi Halal REI, Senin (17/7). Arvin mengatakan untuk tahap satu akan dipasarkan sebanyak 500 unit dari menara pertama. Perusahaan perkirakan akan menjual dengan harga mulai dari Rp18 juta per m2 dengan ukuran mulai dari 25 m2. Dirinya menuturkan untuk total nilai investasi yang akan digelontorkan nantinya diperkirakan Rp400 milir. Dengan perhitungan untuk satu menara akan menelan sekitar Rp100an miliar di luar tanah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170718/49/672456/gapuraprima-tunggu-kondisi-pasar-stabil-untuk-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:17:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170719/449/672612/proyek-apartemen-gpra-dan-southcity-rilis-proyek-anyar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-23 20:38:00", "title": "Perdana Gapuraprima (GPRA) Raih Marketing Sales Rp260 Miliar", "content": " Bisnis.com, JAKARTA — PT Perdana Gapuraprima Tbk. (GPRA) mencatatkan  marketing sales  pada Juni 2017 senilai Rp260 miliar. Arvin F. Iskandar, Managing Director Gapuraprima, mengungkapkan raihan marketing sales perseroan terbilang cukup bagus, atau mencapai 80% dari target pada paruh pertama. Awalnya, emiten berkode saham GPRA itu memperkirakan realisasi marketing sales pada Juni 2017 bisa mencapai sekitar Rp300 miliar, atau setara 43% dari target perseroan tahun ini yang sekitar Rp700 miliar. Selain itu, emiten bersandi saham GPRA tengah memproses permit license untuk proyek empat apartemen di Jakarta Barat. Proyek ini akan dinamakan Crown City Puri, sebanyak 1.000 unit. Dia mengungkapkan, harga per unit dalam proyek ini bisa minimal Rp300 juta. Ke depannya, proyek ini bisa menambah penjualan GPRA hingga Rp300 miliar. \"Ada 1.000 unit, harga mulai Rp300 juta,\" ungkapnya Jumat (21/7/2017). Selain itu, GPRA juga akan meluncurkan proyek cluster Bukit Cimanggu City Cluster sebanyak 150 unit. Adapun ukuran per unit dari proyek ini yakni 130/115m2 (luas tanah/luas bangunan), dengan harga Rp1,2 miliar-Rp1,5 miliar per unit. Bukit Cimanggu City merupakan proyek kawasan hunian terpadu dalam satu kawasan dengan dukungan sejumlah fasilitas, di antaranya Water Adventure Park, sekolah, klinik kesehatan, pusat bisnis, resort hotel, dan pusat belanja. Perseroan merencanakan pengembangan  sejumlah cluster baru di sana. Hingga awal Juni 2017, di proyek ini sudah terbangun sekitar 5.943 unit hunian dan telah terjual 4.924 unit di antaranya dengan kisaran harga Rp2 juta per m2. Selain dua proyek di atas, GPRA juga tengah mengerjakan perumahan Metro Cilegon di Banten, apartemen Bellevue Place di Jakarta Selatan, apartemen Bhuvana Ciawi Jakarta Barat dan Grand Park City di Bogor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170723/192/674142/perdana-gapuraprima-gpra-raih-marketing-sales-rp260-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:17:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170724/442/674078/GPRA%20Raih%20Rp260%20Miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 14:37:00", "title": "Perdana Gapuraprima (GPRA) Alokasikan Belanja Modal Rp350 Miliar", "content": " Bisnis.com,  JAKARTA— Emiten properti PT Perdana Gapuraprima Tbk. menganggarkan belanja modal tahun ini sekitar Rp350 miliar untuk melanjutkan proyek-proyek properti perseroan serta menambah cadangan lahan. Arvin Iskandar, Direktur Perdana Gapuraprima, mengatakan bahwa alokasi belanja modal tahun ini lebih tinggi dibandingkan tahun lalu yang senilai kurang lebih Rp200 miliar. Anggaran belanja modal tahun ini akan digunakan untuk membiayai pembangunan sejumlah proyek perumahan perseroan yang sedang berjalan, yakni Metro Cilegon – Banten, Bukit Cimanggu City- Bogor, dan Grand Park Valley Pakuan Bogor. Selain itu, perseroan juga melanjutkan penyelesaian proyek mixed use Bhuvana Ciawi – Jawa Barat dan Bellevue Place- Jakarta Selatan. “Selain itu, kita rencanakan ada untuk penambahan cadangan lahan. Kita targetkan untuk land bank itu lebih kurang minimal 20 – 50 hektare. Sekarang total land bank perseroan lebih kurang 200 – 250 hektare,” katanya, Senin (4/6/2018). Arvin mengatakan, kebutuhan belanja modal tersebut akan dipenuhi dari kas internal dan sejumlah sumber pendanaan lain. Perseroan sendiri tengah menjajaki kemungkinan bagi anak usahanya untuk menggalang dana dari pasar modal. Meski begitu, dirinya masih enggan mengungkapkan model penggalangan dana yang disasar, nilainya, serta anak usaha yang dimaksud. “Kita sedang diskusikan mengenai fund raising terhadap unit-unit kita yang di luar tbk. Kita sedang diskusikan dengan instansi terkait dan finansial konsultan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180604/192/802588/perdana-gapuraprima-gpra-alokasikan-belanja-modal-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-23 20:46:00", "title": "Lewat RDPT Pengembang Gapuraprima Bidik Rp200 Miliar", "content": " Bisnis.com, JAKARTA—PT Perdana Gapuraprima Tbk, mencoba memanfaatkan pembiayaan melalui Reksa Dana Penyertaan Terbatas (RDPT). Emiten berkode saham GPRA ini memiliki target mengumpulkan pendanaan hingga Rp200 miliar. Managing Director GPRA, Arvin Iskandar mengatakan alternatif pendanaan itu ditempuh untuk proyek BTC seluas 4 ha di Bekasi bagi pembangunan 2 menara yang direncanakan mulai konstruksinya pada awal tahun depan. Proyek di Bekasi itu diluncurkan dengan menyasar segmen menengah di kisaran Rp300 juta untuk tipe studio. “Rinciannya, dari pendanaan yang diperoleh nantinya senilai Rp120 miliar untuk dua menara, sisanya Rp80 miliar untuk membayar kembali ekspansi lahan yang dilakukan,” katanya akhir pekan ini. Arvin mengatakan sedang mengajukan perizinan kepada OJK yang diperkirakan bisa dimulai pada Oktober ataupun November tahun ini. Menurutnya ada alternatif pendanaan yang perlu dieksplore diluar perbankan dan modal internal. Selama ini perusahaan mengandalkan 70% pembiayaan dari bank dan sisanya modal kas internal. Perusahaan pun mencoba memanfaatkan pendanaan bagi proyek BTC sebagai proyek underlying karena ideal, dengan fasilita ritel dan rumah sakit yang telah terbangun. Dengan demikian sekuritisasi aset tidak hanya tanah tapi dalam bentuk bangunan yang telah beroperasional. Dia menilai RDPT lebih menarik fixed income sehingga yield yang diberikan bisa lebih bagus ketimbang para deposit bagi investor, yakni sekitar 11%--12% dengan jumlah minimum pendanaan yang dimiki per  investor yakni Rp5 miliar. Membandingkan dengan DIRE yang menurut GPRA belum terlalu likuid belum lagi karena faktor pajak dengan transfer kepemilikan. Dastin M. Mudjiana Presiden Direktur Ayers Asia Asset Management mengatakan saat ini perbankan tengah mengetakan likuiditas dengan adanya pelemahan rupiah.  Menurutnya baik perusahan terbuka dan non terbuka bisa memanfaatkan RDPT, namun memang nama pengembang yang IPO akan lebih mudah ditawarkan dalam mengumpulkan pendanaan. “Memang masih perlu edukasi, karena investor juga belum banyak yang mau meletakkan dananya di luar tabungan ataupun deposito.  Namun perlu diingat, deposito itu rate-nya nggak selamanya hanya jangka pendek. Nanti akalu turun suku bunganya,investasi yang lain sudah naik,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180923/107/841263/lewat-rdpt-pengembang-gapuraprima-bidik-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-11 21:16:00", "title": "Perdana Gapuraprima (GPRA) Siap Bawa Anak Usaha Go Public", "content": " Bisnis.com,  JAKART - Emiten properti, PT Perdana Gapuraprima Tbk. (GPRA) siap melepas kepemilikan saham anak usaha ke pasar modal Indonesia dengan mengincar target dana hingga Rp200 miliar. Direktur GPRA Arvin Fibrianto Iskandar menuturkan, entitas anak perseroan bakal menggunakan buku Desember 2018 sehingga diproyeksikan bisa melantai pada semester I/2019. Dana hasil  initial public offering  (IPO) akan digunakan untuk membeli lahan. \"[Jumlah saham yang mau dilepas] maksimal 30%-40%. [Nilai yang diincar] Rp200 miliar,\" ungkapnya saat dihubungi Bisnis.com, Senin (11/2/2019). Arvin masih enggan menyebut nama entitas anak perseroan yang bakal melantai pada tahun ini. Mengutip dari laporan keuangan September 2018, adapun entitas anak GPRA yakni PT Sumber Daya Nusaphala, PT Dinamika Karya Utama, PT Bella Indah Gapura, PT Mandiri Bangun Konstruksi, PT Ciawi Megah Indah, PT Graha Azzura dan PT Gapura Pakuan Properti. Dia optimistis, bisnis properti pada tahun ini akan semakin membaik. Hingga September 2018, penjualan GPRA senilai Rp300,14 miliar, naik 14,3%  year on year . Laba bersih yang dikantongi senilai Rp18,76 miliar, turun tipis 0,4% y-o-y. Pada awal 2019, emiten properti yang melantai yakni PT Pollux Investasi Internasional Tbk. (POLI), PT Citra Putra Realty Tbk. (CLAY) dan PT Nusantara Properti Indonesia Tbk. (NATO) masing-masing berhasil mengantongi dana senilai Rp657 miliar, Rp93,6 miliar dan Rp206 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190211/192/887713/perdana-gapuraprima-gpra-siap-bawa-anak-usaha-go-public?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-12 13:06:00", "title": "Perdana Gapuraprima (GPRA) Siapkan Capex Rp300 Miliar", "content": " Bisnis.com , JAKARTA--Emiten properti yang menyasar kelas menengah ke bawah, PT Perdana Gapuraprima Tbk. (GPRA) siap menggelontorkan belanja modal senilai Rp300 miliar pada tahun ini. Direktur Perdana Gapuraprima Arvin Fibrianto Iskandar mengungkapkan, perseroan masih akan melakukan pembangunan perumahan. Dia mengungkapkan, perseroan berencana meluncurkan beberapa  cluster  perumahan pada tahun ini. \"Belanja modal senilai Rp300 miliar,\" ungkapnya kepada  Bisnis.com , Selasa (12/2/2019). Mengutip laporan keuangan september 2018, GPRA memiliki 4 proyek yang masih dalam proses konstruksi. Total nilai keempat proyek tersebut mencapai Rp245,7 miliar. Proyek dalam kontruksi untuk segmen apartemen dan kantor yakni Bellevue Place dan Bhuvana Resort masing-masing senilai Rp121,4 miliar dan Rp110,82 miliar. Untuk segmen perumahan yakni Bukit Cimanggu Villa dan Metro Cilegon masing-masing Rp8,04 miliar dan Rp5,42 miliar. GPRA juga berencana melepas kepemilikan saham anak usaha ke lantai pasar modal Indonesia dengan mengincar target dana hingga Rp200 miliar. Entitas anak GPRA bakal menggunakan buku Desember 2018, sehingga diproyeksikan bisa melantai pada semester I/2019. Dana hasil initial public offering (IPO) akan digunakan untuk membeli lahan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190212/192/887917/perdana-gapuraprima-gpra-siapkan-capex-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-13 09:51:00", "title": "Gapuraprima (GPRA) Pacu Pembangunan & Penjualan Rumah Rp1,2 Miliar", "content": " Bisnis.com , JAKARTA — PT Perdana Gapuraprima Tbk. optimistis iklim industri properti di Tanah Air akan pulih kembali pada tahun datang.  Untuk itu, kata Komisaris Utama PT Perdana Gapuraprima Tbk. (GPRA) Rudy Margono, perseroan telah menyiapkan sejumlah rencana strategis yang telah disesuaikan dengan kondisi pandemi, salah satunya meningkatkan produksi dan penjualan dari segmen perumahan tapak kelas menengah pada kisaran harga Rp1,2 miliar ke bawah. “Selain itu, GPRA juga tetap konsisten untuk menyelesaikan proyek-proyek yang sedang berjalan, di antaranya proyek apartemen Bellevue Place M.T. Haryono dan pembangunan vila di Bhuvana Ciawi, Bogor,” ujarnya melalui siaran pers, Senin (13/12/2021). Direktur Utama GPRA Arvin F. Iskandar menambahkan bahwa pada 2021 perseroan telah menganggarkan belanja modal sebesar Rp300 miliar yang akan digunakan untuk penyelesaian sejumlah proyek yang ada dan rencana investasi cadangan lahan ( landbank ). “Hingga akhir tahun ini kami optimistis kinerja perseroan masih akan bertumbuh hingga 15%,” tuturnya. Arvin menjelaskan bahwa perseroan berhasil membukukan kinerja positif dalam 9 bulan pertama  2021 yang berasal dari kenaikan penjualan dan produktivitas perseroan meski di tengah kondisi pemberlakuan pembatasan kegiatan masyarakat akibat penyebaran Covid-19. Berdasarkan laporan keuangan perusahaan per 30 September 2021, GPRA membukukan laba bersih tahun berjalan sebesar Rp50,63 miliar, naik 122% dibandingkan dengan periode yang sama 2020 sebesar Rp22,79 miliar. Pertumbuhan positif laba bersih perseroan ini ditopang oleh pendapatan sepanjang kuartal III/2021 yang tumbuh 15,10 persen menjadi Rp282,90 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp245,80 miliar. “Selain strategi promosi penjualan yang dilakukan perseroan, kinerja positif Perdana Gapuraprima juga tak lepas dari adanya kebijakan relaksasi pemerintah berupa  free  PPN [pajak pertambahan nilai], insentif perbankan, seperti penurunan suku bunga dan kebijakan kredit properti tanpa uang muka, serta rasa optimistis karena telah berjalannya program vaksinasi yang berimbas pada pemulihan ekonomi masyarakat,” ujar Arvin.  Kontribusi pendapatan perseroan sebagian besar berasal dari segmen rumah tapak ( landed house ) sebesar 65%, sisanya 35% berasal dari apartemen, perkantoran, dan properti komersial lainnya.  Arvin mengatakan bahwa wujud komitmen dan konsitensi terhadap pembangunan proyek yang sedang berjalan, turut dibuktikan GPRA melalui Apartemen Bellevue Place yang berhasil memenangi tiga kategori awards pada ajang Indonesia Property Awards yang diselenggarakan oleh Property Guru, pada 30 November 2021. Sementara konsistensi pada pengembangan segmen perumahan direalisasikan oleh GPRA dengan meluncurkan beberapa produk terbaru di Perumahan Bukit Cimanggu City-Bogor, antara lain ruko Prominent pada Maret 2021 dan klaster Llanos pada November 2021, serta melanjutkan pengembangan kawasan pusat niaga The Plaza. “Walaupun masih dalam masa pandemi, GPRA optimistis pada tahun 2022 dapat terus tetap berproduktivitas dengan maksimal dan berharap tetap ada dukungan dari pemerintah serta  stakeholder  demi bangkitnya pasar properti pada tahun 2022,” tutur Arvin. Adapun, beberapa proyek perumahan yang sedang dipasarkan perseroan Bukit Cimanggu City, Bogor; Metro Cilegon; Garden Ville, Pamoyanan Bogor; Spring Garden Residence, Bekasi; Green Leaf Residence, Tangerang, sedangkan proyek bangunan tinggi adalah Bellevue Place M.T. Haryono dan Bhuvana Ciawi Bogor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211213/47/1476897/gapuraprima-gpra-pacu-pembangunan-penjualan-rumah-rp12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]