[
{"datex": "2024-11-09 13:18:55", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2015-03-23 17:01:00", "title": "TOP GAINERS 23 Maret: SULI dan MFMI Melawan Arus", "content": " Bisnis.com,  JAKARTA—IHSG  merosot pada penutupan Senin (23/3/2015). Namun, nilai beberapa saham naik tajam termasuk saham perusahaan produk konsumer PT Tigaraksa Satria Tbk dan saham produsen kayu PT Sumalindo Lestari Jaya Tbk. IHSG hari ini ditutup di level terendah dengan pelemahan 0,11% ke angka 5.437,10. Indeks merosot pada penutupan setelah dibuka menguat 0,24% dan bergerak di zona hijau sepanjang hari dengan titik tertinggi di 5.467,94. Dari 507 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 108 saham naik, 163 saham bergerak turun, dan 236 saham stagnan.  Sebanyak 4 sektor menguat dan 4 sektor melemah dari 9 indeks sektoral BEI yang terdaftar di  Bloomberg. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) SULI 74 +34,55% MFMI 291 +24,89% BSWD 3.200 +24,76% TGKA 2.900 +16,00% TIRT 88 +15,79% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150323/7/414807/top-gainers-23-maret-suli-dan-mfmi-melawan-arus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 17:55:00", "title": "Tigaraksa Bagikan Dividen Rp94,5/Saham", "content": " Bisnis.com , JAKARTA--Perusahaan penjualan dan distribusi produk konsumsi PT Tigaraksa Satria Tbk. membagikan dividen tunai sebesar Rp94,5 per saham. \"Pemegang saham telah menyetujui pembagian dividen tunai sebesar Rp94,5 per saham atau sebesar Rp86,79 miliar,\" ujar Direktur Tigaraksa Budy Purnawanto saat paparan publik, Senin (20/4/2015). Jumlah tersebut setara dengan 52,6% dari laba bersih perseroan 2014, sebesar Rp165,2 miliar. Jumlah dividen yang dibagikan perseroan tersebut, sambungnya, lebih tinggi dari tahun lalu yang mencapai Rp75,5 per saham. Adapun sepanjang tahun lalu, perseroan dengan kode saham TGKA tersebut mencatatkan penjualan bersih sebesar Rp9,46 triliun, dengan laba usaha Rp298,1 miliar. Pendapatan perseroan tumbuh sekitar 15% dibanding tahun sebelumnya yang tercatat Rp8,19 triliun. TGKA telah menyalurkan beberapa produk konsumsi seperti susu untuk bayi, anak-anak dan dewasa dengan merek SGM, Lactamil, Nutrilon, S-26, Promil, Ovaltine, dll. Selain itu, produk non susu berupa Yupy Candy, Pedigree, dan Colgate. Prinsipal utama perseroan adalah PT Sarihusada Generasi Mahardika, PT Nutricia Indonesia Sejahtera, PT Wyeth Indonesia, PT Kimberley Clark Indonesia, dan PT Mars Symbioscience Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424945/tigaraksa-bagikan-dividen-rp945saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-20 18:06:00", "title": "Tigaraksa Siapkan Belanja Modal Rp35 Miliar", "content": " Bisnis.com , JAKARTA--Besaran belanja modal (capital expenditure/capex) PT Tigaraksa Satria Tbk. pada tahun ini sebesar Rp35 miliar. Perseroan penjualan dan distribusi produk konsumsi tersebut akan menggunakan kas internal untuk mendanai capex tersebut. Direktur Tigaraksa Satria Budy Purnawanto mengatakan capex akan dimanfaatkan antara lain untuk modifikasi pabrik di Yogyakarta, penambahan perlatan dan perabotan kantor, serta pembelian mesin dan peralatan pabrik. \"Untuk modifikasi pabrik dibutuhkan Rp13,4 miliar. Itu anggaran untuk tahun ini. Dengan modifikasi itu, kita harapkan utilitas dan kapasitas produksi akan meningkat,\" ujarnya saat paparan publik, Senin (20/4/2015). Pada 2014, perseroan berhasil membukukan penjualan bersih sebesar Rp9,46 triliun atau tumbuh 15,4% dari tahun sebelumnya. Seperti tahun sebelumnya, unit usaha consumer products memberikan kontributor terbesar bagi penjualan bersih yakni sebesar 94%. Dari laba bersih, unit usaha itu berkontribusi hampir 82%. Adapun unit usaha lainnya meliputi educational products, manufacturing services, dan kitchen appliances/gas refills. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150420/192/424950/tigaraksa-siapkan-belanja-modal-rp35-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-06 16:43:00", "title": "TOP GAINERS 6 Mei: IHSG Menguat, Saham Plaza Indonesia Ikut Melonjak Hari Ini", "content": " Bisnis.com,  JAKARTA—Tigaraksa dan Plaza Indonesia termasuk saham yang menguat paling tajam pada Rabu (6/5/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 154 saham bergerak naik, 127 saham melemah, dan 228 saham stagnan. PT Delta Dunia Makmur Tbk yang melejit 30,56% adalah saham dengan penguatan paling tajam hari ini. Lonjakan juga terjadi pada harga saham PT Tigaraksa Satria Tbk (TGKA) yang menguat 22,58% dan PT Plaza Indonesia Realty Tbk (PLIN) yang naik 19,00%. IHSG pada akhir perdagangan naik 0,48% ke level 5.184,95, berbalik menguat setelah dibuka turun 0,51% ke level 5.133,74. Indeks sepanjang hari bergerak pada kisaran 5.121,15—5.184,95. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) DOID 94 +30,56% KOPI 915 +24,49% TGKA 3.800 +22,58% BKSW 735 +22,50% PLIN 3.570 +19,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150506/7/430452/top-gainers-6-mei-ihsg-menguat-saham-plaza-indonesia-ikut-melonjak-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 17:13:00", "title": "Tigaraksa Satria (TGKA) Kantongi Pinjaman dari Blue Gas Indonesia Rp140 Miliar", "content": " Bisnis.com , JAKARTA--PT Tigaraksa Satria Tbk. (TGKA) mengantongi pinjaman dari anak usahanya, PT Blue Gas Indonesia senilai Rp140 miliar untuk modal kerja dan membayar utang bank. Budi Purwanto, Sekretaris Perusahaan Tigaraksa Satria, mengatakan dalam keterbukaan informasi di PT Bursa Efek Indonesia, Kamis (4/6/2015), bahwa pinjaman tersebut tergolong transaksi afiliasi karena perseroan menggenggam 75% saham Blue Gas Indonesia (BGI). Pinjaman dari BGI memiliki tingkat suku bunga 9,5% setara dengan suku bunga acuan Bank Indonesia ditambah 2%. Sedangkan, pinjaman dari perbankan mencapai 9,81% sehingga perseroan menghemat 0,31% per tahun. Meski BGI telah memberikan pinjaman kepada TGKA pada 2013 silam, BGI masih memiliki surplus kas idle senilai Rp11,78 miliar dengan perincian Rp8,78 miliar berupa kas dan bank, serta Rp3 miliar berupa deposito. BGI juga masih memiliki piutang senilai Rp29,56 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440225/tigaraksa-satria-tgka-kantongi-pinjaman-dari-blue-gas-indonesia-rp140-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-08 17:04:00", "title": "TOP GAINERS 8 Mei: BUMI Melejit, Diikuti TGKA", "content": " Bisnis.com,  JAKARTA—Saham perusahaan tambang Bakrie melonjak paling tajam pada Jumat (8/5/2015), diikuti oleh saham Tigaraksa. Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 166 saham bergerak naik, 124 saham melemah, dan 219 saham stagnan. Saham perusahaan tambang milik Bakrie, PT Bumi Resources Tbk (BUMI), melejit 27,85%. PT Tigaraksa Satria Tbk (TGKA) di posisi kedua yang melejit 25,00%. IHSG pada akhir perdagangan Jumat (8/5/2015)  rebound  0,62% ke level 5.182,21 .  Penguatan tersebut mendorong IHSG naik 1,88% sepanjang pekan setelah anjlok 6,42% pada pekan terakhir April. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Gainers Kode Harga (Rp) (%) BUMI 101 +27,85% TGKA 4.750 +25,00% CMPP 114 +18,75% CKRA 234 +17,00% CEKA 1.610 +11,03% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150508/7/431393/top-gainers-8-mei-bumi-melejit-diikuti-tgka?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2015-08-03 17:20:00", "title": "TOP LOSERS 3 Agustus: Saham Tigaraksa Paling Anjlok", "content": " Bisnis.com,  JAKARTA—Saham Tigaraksa paling anjlok di saat IHSG melemah tipis pada hari perdagangan Senin (3/8/2015). Dari 517 saham yang diperdagangkan di BEI hari ini, sebanyak 115 saham menguat, 166 saham melemah, dan 236 saham stagnan. Perusahaan produsen dan distributor produk konsumer, PT Tigaraksa Satria Tbk (TGKA), yang sahamnya anjlok 24,95% adalah emiten dengan penurunan harga saham paling tajam. Penurunan tajam juga terjadi pada harga saham perusahaan infrastruktur telekomunikasi, PT Solusi Tunas Pratama Tbk (SUPR), yang merosot 19,85%. IHSG hari ini ditutup melemah tipis 0,05% atau 2,35 poin setelah berfluktuasi antara level 4.774,78—4.815,52. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) TGKA 3.490 -24,95% KDSI 230 -22,03% SUPR 7.775 -19,85% ETWA 130 -18,75% MYTX 90 -18,18% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150803/7/458890/top-losers-3-agustus-saham-tigaraksa-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:41:00", "title": "KFC Indonesia PHK 2.274 Karyawan & Tutup 47 Gerai, Saham FAST Ambrol Sejak 2023", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Fast Food Indonesia Tbk. (FAST), tercatat mengalami penurunan tajam sejak 2023. Adapun, FAST merupakan pengelola KFC Indonesia yang tercatat telah tutup 47 gerai dan PHK 2.274 karyawan. Berdasarkan laporan keuangan FAST, perusahaan saat ini hanya mengoperasikan 715 gerai restoran hingga 30 September 2024, dari sebelumnya 762 gerai per 31 Desember 2023. Sebanyak 47 gerai yang tutup tersebut menimbulkan konsekuensi terhadap efisiensi karyawan sebanyak 2.274 orang, yang tertulis dalam laporan keuangan. Jumlah karyawan hingga 30 September 2024 sebanyak 13.715 orang Adapun penutupan gerai tersebut berimbas terhadap efisiensi karyawan sebanyak 2.274 orang, yang tercatat dalam laporan keuangan. Saat ini ada sebanyak 13.715 karyawan hingga 30 September 2024, dari 15.989 karyawan pada 31 Desember 2023. Kerugian membengkak sebesar Rp557,08 miliar hingga kuartal III/2024 atau melejit 266,45% dari rugi Rp152 miliar pada periode yang sama tahun lalu. Pendapatan pengelola  KFC Indonesia  yang sebesar Rp3,58 triliun hingga kuartal III/2024 juga mengalami penurunan 22,34% dibandingkan Rp4,61 triliun pada periode yang sama tahun lalu. Turunnya pendapatan FAST terdampak paling besar dari penurunan penjualan makanan dan minuman yang hanya mencapai Rp3,57 triliun hingga kuartal III/2024, anjlok 22,39% dari sebelumnya Rp4,6 triliun pada periode yang sama tahun lalu. Berdasarkan  RTI Business  pada penutupan sesi I perdagangan, Jumat (8/11/2024), saham FAST parkir di zona hijau dengan kenaikan 1,19% ke level Rp340. Namun, torehan angka tersebut mengalami penurunan drastis secara tahunan ( year-on-year/YoY ) sebesar 57,5% dan sepanjang tahun berjalan ( year-to-date/YtD ) hingga 54%. Dengan kondisi tersebut, manajemen FAST telah memaparkan enam langkah strategis untuk merespons kondisi bisnis perseroan. Pertama, penerapan pengurangan biaya, menunda beberapa pengeluaran modal atau proyek yang tidak penting dan memprioritaskan hanya pengeluaran esensial untuk menjaga operasi. Kedua, penggunaan restoran secara efektif untuk meminimalisir biaya tetap dan mencapai skala ekonomi. Ketiga, menjaga hubungan yang baik dengan para kreditur yang memungkinkan grup untuk terus memanfaatkan fasilitas yang ada. “Keempat, menerapkan manajemen modal kerja yang efektif dan efisien.” Kelima, menerapkan strategi arus kas yang lebih baik dengan mengoptimalkan manajemen persediaan dan mencari opsi pembiayaan yang fleksibel. Keenam, dalam kasus kebutuhan, manajemen dapat mendisposisi beberapa aset non-inti atau yang performanya kurang untuk memenuhi kewajiban finansial yang mendesak. Selain mengoperasikan gerai restoran KFC Indonesia, FAST juga memiliki lisensi restoran Taco Bell dan Naughty by Nature. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814412/kfc-indonesia-phk-2274-karyawan-tutup-47-gerai-saham-fast-ambrol-sejak-2023", "polarity": "Positive"},
{"datex": "2024-11-08 13:15:00", "title": "Majelis Ulama Indonesia (MUI) Minta Prabowo Hentikan Impor Produk Israel", "content": " Bisnis.com,  JAKARTA - Majelis Ulama Indonesia ( MUI ) meminta kepada Presiden  Prabowo Subianto  menyetop  impor  produk  Israel , sekaligus mengajak masyarakat untuk terus melanjutkan gerakan boikot produk yang terafiliasi dengan negara zionis tersebut. Ketua Majelis Ulama Indonesia (MUI) bidang Dakwah dan Ukhuwah Muhammad Cholil Nafis mengatakan penghentian harus dilakukan secara utuh agar bangsa Palestina terbebas dari cengkeraman penjajahan Zionis Israel. “Penghentian impor produk Israel ini perlu dilakukan oleh pemerintahan baru, supaya Indonesia tidak terkesan setengah hati dalam mendukung kemerdekaan Palestina,” kata Cholil dikutip dari Antara, Jumat (8/11/2024). Cholil juga meminta kepada seluruh lapisan masyarakat untuk terus melanjutkan pemboikotan terhadap segala bentuk produk yang terafiliasi dengan Israel dengan harapan Israel menghentikan penyiksaan kepada masyarakat yang ada di Palestina. “Dampak boikot terhadap produk-produk Israel di dalam negeri kan sudah mulai kelihatan, gerakan ini wajib dilanjutkan, sampai Israel benar-benar berhenti melakukan genosida terhadap warga sipil Palestina,” ujar dia. Hingga saat ini, konsistensi dukungan Pemerintah Indonesia terhadap Palestina ini secara masif juga diikuti oleh masyarakat Muslim Indonesia, yang sejak akhir tahun 2023 kompak melakukan gerakan boikot terhadap produk-produk yang terafiliasi dengan negara Zionis Israel. Dia menuturkan bukti nyata kekuatan boikot itu terlihat dengan mulai anjloknya kinerja perusahaan-perusahaan yang teridentifikasi mendukung Zionis Israel, dengan mengalami kerugian cukup signifikan. Perusahaan seperti Unilever, McDonald’s, Starbucks hingga Danone terkena boikot konsumen di Indonesia yang membuat keuntungan mereka tergerus. Merek lokal Teh Botol Sosro yang dimiliki Rekso Group –gurita bisnis pemilik McDonald di Indonesia— pun terimbas anjloknya penjualan akibat aksi boikot terlebih ketika keluarnya Fatwa Majelis Ulama Indonesia (MUI) Nomor 83 tahun 2023 yang mengharamkan produk terafiliasi Israel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241108/12/1814406/majelis-ulama-indonesia-mui-minta-prabowo-hentikan-impor-produk-israel", "polarity": "Positive"},
{"datex": "2015-09-22 00:58:00", "title": "Ini Alasan Tiga Raksa Satria Tutup Pusat Distribusi di Klaten", "content": " Bisnis.com , JAKARTA - Emiten perdagangan umum PT Tigaraksa Satria Tbk. (TGKA) menutup pusat distribusi di Klaten dengan alasan untuk efisiensi dan efektivitas pencakupan wilayah kerja. Dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (21/9/2015), perseroan menyampaikan distribution center (DC) Klaten selama ini kurang efisien dalam melayani tiga area di bawahnya, yakni Wonogiri, Klaten, dan Boyolali. Selanjutnya, area Wonogiri dan Boyolali akan dicakup oleh DC Solo karena akses lebih mudah dan dekat. Sementara itu, area Klaten dibagi dua, yakni Klaten bagian barat dilayani oleh DC Jogja, sedangkan Klaten bagian timur dicakup oleh DC Solo. Dengan pengalihan DC ini, perseroan berharap stok lebih terjamin dan penjualan tumbuh. \"Penutupan DC tersebut secara material tidak memengaruhi harga efek maupun keputusan investasi pemodal,\" kata Asisten Sekretaris Perusahaan Tigaraksa Niken H. Chandrawati dalam keterbukaan itu. Perseroan selama ini bergerak di bidang usaha perdagangan umum, pembangunan, perindustrian, pertanian, pengangkutan, percetakan, multimedia melalui perangkat satelit dan perangkat telekomunikasi lainnya, dan jasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150922/192/474797/ini-alasan-tiga-raksa-satria-tutup-pusat-distribusi-di-klaten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-21 18:25:00", "title": "INDEKS BEI 21 Desember: TGKA Meroket, Ini 10 Saham Top Gainers", "content": " Bisnis.com , JAKARTA—Saham PT Tigaraksa Satria Tbk. (TGKA) meroket hingga 25% pada perdagangan saham hari ini dan menjadi salah satu saham yang naik tertinggi. Berikut 10 saham  top gainers  hari ini. Indeks harga saham gabungan ditutup menguat 0,49% sebesar 22,03 poin ke level 4.490,68 setelah akhir pekan lalu melemah ke 4.468,65. Berdasarkan data  Bloomberg , pada perdagangan saham awal pekan ini, Senin (21/12/2015), IHSG ditutup naik setelah pada sesi pembukaan perdagangan sempat melemah. Sepanjang hari ini, IHSG bergerak pada pada level terkuat 4.490,68 dan terlemah 4.452,02. Enam dari sembilan sektor yang diperdgangkan di PT Bursa Efek Indonesia pada hari ini menguat, dipimpin oleh sektor industri kimia dasar 2,64%. Tiga sektor lainnya melemah, dimpimpin agribisnis 0,53%. Sebanyak 155 dari 524 saham mengalami kenaikan hari ini. Sebaliknya, 109 saham melemah dan 260 saham lainnya stagnan. Kenaikan IHSG hari ini didorong oleh naiknya harga saham seperti BBRI (+2,07%), TLKM (+1,63%), BMRI (+1,72%), INTP (+3,81%), dan SMGR (+4,06%). Berikut 10 saham top gainers hari ini: Ticker Emiten Harga Per Lembar Perubahan TGKA PT Tigaraksa Satria Tbk. Rp2.750 25,00% RODA PT Pikko Land Development Tbk. Rp490 22,50% APLI PT Asiaplast Industries Tbk. Rp75 20,97% DNAR PT Bank Dinar Indonesia Tbk. Rp126 17,76% KIAS PT Keramika Indonesia Asosiasi Tbk. Rp108 16,13% RDTX PT Roda Vivatex Tbk. Rp6.000 14,83% ZBRA PT Zebra Nusantara Tbk. Rp93 14,81% FPNI PT Lotte Chemical Titan Tbk. Rp91 13,75% BBYB PT Bank Yudha Bhakti Tbk. Rp340 12,58% SDRA PT Bank Woori Saudara Indonesia 1906 Tbk. Rp1.100 10,55% Sumber:  PTBursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151221/190/503961/indeks-bei-21-desember-tgka-meroket-ini-10-saham-top-gainers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2016-02-24 17:25:00", "title": "TOP GAINERS 24 FEBRUARI: Saham Tigaraksa Naik 19%", "content": " Bisnis.com , JAKARTA— Harga saham PT Tigaraksa Satria Tbk. (TGKA) naik 19,30% menjadi Rp4.975 per lembar saham pada perdagangan Rabu (24/2/2016). Kenaikan juga dialami oleh harga saham milik PT Inti Bangun Sejahtera Tbk. (IBAT) naik hingga 17,45% menjadi Rp2.490. Indeks harga saham gabungan (IHSG) hari ini bergerak fluktuatif dan mampu ditutup menguat tipis 0,08% atau 3,67 poin ke level 4.657,72 pada penutupan perdagangan hari ini. Tadi pagi, indeks dibuka melemah 0,22% atau 10,23 poin di level 4.643,82 lalu bergerak dikisaran 4.627,64-4.673,82. Sebanyak 134 saham menguat, 125 saham melemah dan 268 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TGKA 4.975 +19,30 IBST 2.490 +17,45 ATIC 575 +13,86 PRAS 145 +13,28 BTEK 1.300 +13,04 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160224/190/522271/top-gainers-24-februari-saham-tigaraksa-naik-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-09 17:26:00", "title": "TOP LOSERS 9 Februari: Harga Saham Tigaraksa Paling Anjlok", "content": " Bisnis.com , JAKARTA—  Harga saham PT Tigaraksa Satria Tbk. (TGKA) anjlok hingga 10,00% pada penutupan perdagangan Selasa (9/2/2016). Harga saham TGKA turun menjadi Rp2.250 per lembar saham. Saham lainnya yang jatuh yakni PT Global Teleshop Tbk. (GLOB) harga sahamnya jadi Rp486 per lembar saham. Indeks Harga Saham Gabungan (IHSG) ditutup melemah 0,63% atau 30,32 poin ke level 4.768,62 pada perdagangan hari ini. IHSG bergerak dikisaran level 4.736,57-4.779,80 setelah dibuka turun 0,52% di level 4.773,77. Sebanyak 103 saham menguat dari 525 saham yang terdaftar di Bursa Efek Indonesia. Adapun 161 saham melemah dan 261 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TGKA 2.250 -10,00 GLOB 486 -10,00 FORU 630 -10,00 FMII 413 -9,63 AKKU 151 -9,58 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160209/190/517360/top-losers-9-februari-harga-saham-tigaraksa-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-16 18:12:00", "title": "TOP LOSERS 16 MARET: Harga Saham TGKA dan AIMS Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Tigaraksa Satria Tbk. (TGKA) dan PT Akbar Indo Makmur Stimec Tbk. (AIMS) anjlok pada penutupan perdagangan Rabu (16/3/2016). Saham perusahaan tersebut turun hingga 10,00%. Indeks harga saham gabungan (IHSG) ditutup menguat 0,24% atau 11,66 poin ke level 4.861,44 pada perdagangan hari ini. Indeks berfluktuasi sejak awal perdagangan dan mulai berbalik naik sejak pukul 15.49 WIB. Sepanjang hari ini, indeks berfluktuasi terbatas pada kisaran 4.837,58-4.861,44. Dari 527 saham yang diperdagangkan, sebanyak  184 saham menguat, 119 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TGKA 4.230 -10,00 AIMS 450 -10,00 DPUM 10.40 -9,96 MFMI 264 -9,90 JKSW 64 -9,86 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160316/190/528707/top-losers-16-maret-harga-saham-tgka-dan-aims-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-08-12 17:11:00", "title": "TOP LOSERS 12 AGUSTUS: Harga Saham Tigaraksa Satria (TGKA) Turun Hingga 10%", "content": " Bisnis.com,  JAKARTA— Harga saham PT Century Textile Tbk (CNTX). turun paling tajam pada perdagangan hari ini, Jumat (12/8/2016). Sementara saham PT Tigaraksa Satria Tbk. (TGKA) turun hingga 10%. Harga saham PT Century Textile Tbk (CNTX) turun 94,38% lantaran melakukan pemecahan nilai nominal saham perseroan dari Rp1.000 per saham menjadi Rp50 atau 1:20. Sementara, harga saham TGKA ditutup turun 10% atau mengenai batas auto rejection ke level Rp3.150 per saham pada perdagangan hari ini. Kemudian, penurunan tajam juga terjadi pada saham PT BPD Banten Tbk. (BEKS ) yang turun 9,92% ke level Rp109 dan saham PT Sugih Energy Tbk. (SUGI) yang anjlok 9,91% ke level Rp191. Adapun, pelemahan saham tersebut sejalan dengan pelemahan indeks harga saham gabungan (IHSG) yang ditutup melemah 41,89 poin atau -0,77% di level 5.377,19 setelah bergerak di kisaran 5.366,34-5.449,06. Dari 534 saham yang diperdagangkan, sebanyak 98 saham menguat, 230 saham melemah, dan 206 saham stagnan. Adapun, dari sembilan sektor hanya 1 sektor menguat dan 8 melemah. Sektor pertambangan satu-satunya yang mengalami kenaikan, yakni 0,15%. Sementara, sektor aneka tambang dan pertanian memimpin penurunan dengan penurunan masing-masing 1,84% dan 1,09%. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: CNTX -94,38% TGKA -10,00%  BEKS -9,92%  SUGI -9,91%  LTLS -9,90%  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160812/7/574674/top-losers-12-agustus-harga-saham-tigaraksa-satria-tgka-turun-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-24 12:22:00", "title": "Tigaraksa Satria gugat Caraka Yasa atas kerusakan barang", "content": " JAKARTA: PT Tigaraksa Satria Tbk diketahui mengajukan gugatan wanprestasi terkait klaim kerusakan barang miliknya terhadap PT Caraka Yasa di Pengadilan Negeri Jakarta Selatan.Jalannya perkara saat ini sudah memasuki tahap kesimpulan yang akan digelar majelis hakim pada 10 Februari.Kuasa hukum PT Tigaraksa Satria, Ismail Fahmi Nasution dari kantor hukum Widjaja & Associate mengatakan gugatan itu dilayangkan karena PT Caraka Yasa sebagai pihak yang mengangkut barang miliknya tidak mau bertanggung jawab terhadap kerusakan barang di lokasi penerimaan.\"Kami sebagai pihak distributor dan meminta bantuan tergugat [PT Caraka Yasa]. Baru kali itu kami mengirimkan susu, tetapi sampai di lokasi penerimaan susu itu sudah rusak. Secara hukum seharusnya kerusakan barang itu menjadi tanggung jawab PT Caraka Yasa sebagai penyedia jasa pengangkut,\" jelas Fahmi saat dihubungi Bisnis, sore ini.Fahmi menjelaskan perkara itu bermula pada 15 Maret 2010 PT Tigaraksa Satria menyerahkan sejumlah barang kepada PT Caraka Yasa untuk diangkut mulai dari gudang milik penggugat guna diantarkan ke masing-masing lokasi yaitu Balikpapan, Makassar, Manado, Medan dan Pontianak.Pada saat diserahkan oleh (perwakilan) penggugat di gudang kepada (perwakilan) tergugat, katanya, barang yang akan diangkut berada dalam keadaan baik.Susu-susu itu ditempatkan di dalam dua-dua dan diberikan kepada jasa pengangkutan tergugat, terserah bagaimana tergugat akan mengangkut sampai ke lokasi penerimaan, tambah Fahmi.(yn) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110124/16/17815/tigaraksa-satria-gugat-caraka-yasa-atas-kerusakan-barang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-29 10:37:00", "title": "Tigaraksa bagi dividen Rp46,84 miliar", "content": " JAKARTA: Distributor barang-barang konsumsi PT Tigaraksa Satria Tbk akan membagikan dividen sebesar Rp51/ lembar atau total sejumlah Rp46,84 miliar dari laba bersih tahun lalu. Sekretaris Perusahaan Tigaraksa Satria Troy Parwata mengatakan nilai dividen yang diberikan perseroan pada tahun ini meningkat sekitar 23,5% dari nilai dividen tahun lalu sebesar Rp39/ saham. \"Dividen kita terus meningkat sejak 2009, termasuk tahun ini juga naik dari Rp39/ saham menjadi Rp51/ saham,\" ujarnya usai rapat umum pemegang saham (RUPS) perseroan hari ini. Troy menjelaskan selama tahun lalu perseroan membukukan laba bersih sebesar Rp102,5 miliar. Nilai dividen, tuturnya merupakan 54,3% dari total perolehan laba tersebut. Penjualan konsolidasi perseroan pada tahun lalu juga naik sebesar 16% menjadi Rp5,6 triliun dari perolehan penjualan tahun sebelumnya sebesar Rp4,8 triliun.Selain menyetujui pembagian dividen, pemegang saham juga menyetujui perubahan anggota dewan komisaris dalam RUPS yang digelar hari ini. Troy mengatakan susunan dewan komisaris baru ini akan berakhir pada 2014 mendatang. \"Yang berubah hanya susunan Dewan Komisaris, sementara susunan Direksi masih sama,\" ungkapnya. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110429/186/31854/tigaraksa-bagi-dividen-rp46-84-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-05-01 06:18:00", "title": "Tigaraksa siapkan capex Rp50 miliar", "content": " JAKARTA: Distributor barang-barang konsumsi, PT Tigaraksa Satria Tbk meningkatkan belanja modalnya sebesar 66,7% menjadi Rp50 miliar, bila dibandingkan belanja modal tahun sebelumnya, Rp30 miliar. Direktur dan Sekretaris Perusahaan Tigaraksa Troy Parwata mengatakan, dana tersebut berasal dari kas perusahaan. Sekitar 40% atau setara Rp20 miliar, akan digunakan anak perusahaan PT Blue Gas Indonesia (BGI).Rencananya, dana tersebut untuk pembangunan stasiun pengisian gas LPG yang berlokasi di Surabaya, sedangkan sisanya akan digunakan untuk kebutuhan internal perusahaan.\"Rencananya pada kuartal IV/2011 akan dibangun stasiun pengisian gas melalui anak usaha kami di sana (Surabaya). Jadi jumlahnya ada dua buah, selain di Jakarta satu buah'\" ujarnya, saat dihubungi Bisnis, hari ini.BGI adalah anak usaha perusahaan yang 75% sahamnya dimiliki perseroan. Perseroan juga memiliki saham pada PT Tira Satria Properti sebesar 99,89% dan PT Inti Karya Agro Satria sebesar 66,67%.Kendati demikian, pihak manajemen mengalami kendala terkait penguasaan lahan di daerah tersebut. \"Kendala utama masalah lahannya yang sulit,\" katanya.Pada penutupan perdagangan akhir pekan lalu, harga saham dengan kode TGKA stagnan di posisi Rp750 per lembarnya.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110501/190/31797/tigaraksa-siapkan-capex-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-03-26 12:27:00", "title": "LAPORAN KEUANGAN: Pertumbuhan laba Tigaraksa flat", "content": " JAKARTA: Distributor produk konsumer  PT Tigaraksa Satria Tbk  (TGKA) meraup laba bersih 2011 sebesar Rp108,49 miliar, relatif tak berubah dari posisi tahun sebelumnya Rp108,66 miliar.Akan tetapi, pendapatannya tumbuh 16,4% menjadi Rp6,47 triliun, dengan kenaikan beban penjualan yang sepadan, yakni 16% menjadi Rp5,84 triliun.Dengan demikian, kutip laporan keuangannya yang dirilis Senin 26 Maret 2012, laba usahanya tumbuh 14,7% menjadi Rp188,11 miliar.Pada laporan keuangan yang berakhir 31 Desember itu, total asetnya tercatat Rp2,02 triliun dengan utang sebesar Rp1,49 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120326/192/69963/laporan-keuangan-pertumbuhan-laba-tigaraksa-flat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-03-11 17:35:00", "title": "Bursa Efek Indonesia Awasi Saham Tigaraksa Satria", "content": " BISNIS.COM, JAKARTA—PT Bursa Efek Indonesia (BEI) saat ini tengah mengawasi perkembangan harga dan aktivitas transaksi saham PT Tigaraksa Satria Tbk (TGKA).  Kepala Divisi Perdagangan Saham BEI Andre P.J. Toelle mengatakan telah terjadi peningkatan harga dan aktivitas transaksi saham TGKA yang di luar kebiasaan dibanding periode sebelumnya ( unusual market activity /UMA).  \"Kami telah meminta konfirmasi pada 5 Februari 2013 lalu. Atas dasar konfirmasi perusahaan tercatat, bursa mengumumkan jawaban konfirmasi tersebut melalui pengumuman pada 7 Februari 2013,\" katanya dalam keterbukaan informasi, Senin (11/3). Sehubungan dengan terjadinya UMA ini, BEI juga mengharapkan para investor untuk memperhatikan jawaban perseroan tercatat atas permintaan konfirmasi bursa, mencermati kinerja dan keterbukaan informasinya.  Selain itu, investor pun diharapkan mengkaji kembali rencana aksi korporasi Tigaraksa, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari, sebelum pengambilan keputusan investasi.  Kendati demikian, lanjutnya, pengumunan UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130311/7/3062/bursa-efek-indonesia-awasi-saham-tigaraksa-satria?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-03 15:07:00", "title": "TIGARAKSA SATRIA Bukukan Kenaikan Pendapatan 15,9%", "content": " BISNIS.COM,  JAKARTA – Distributor produk konsumen PT Tigaraksa Satria Tbk (TGKA) membukukan kenaikan pendapatan konsolidasi sebesar 15,9% seiring dengan peningkatan volume penjualan dan harga jual beberapa produk prinsipal. Berdasarkan laporan keuangan yang dipublikasi Rabu (3/4/2013), emiten ini membukukan pendapatan konsolidasian sebesar Rp 7,5 triliun sepanjang 2012, naik dibandingkan Rp6,47 triliun pada tahun sebelumnya. Kenaikan tersebut mendorong pencapaian laba bruto yang naik 15,6% menjadi Rp733,7 miliar dari Rp634,9 miliar sebelumnya. Meskipun demikian, beban usaha konsolidasi juga mengalami kenaikan 17,3% menjadi Rp524,2 miliar dibandingkan dengan tahun sebelumnya. Perseroan mencatat kenaikan biaya operasional disebabkan oleh beban penjualan yang meningkat 18,1% menjadi Rp399,7 miliar, terutama didorong oleh tingginya komponen biaya transportasi yang naik 19,8% menjadi Rp121,5 miliar. Lebih tingginya kenaikan beban usaha konsolidasian yang  mencapai 17,3% dibandingkan dengan kenaikan laba bruto konsolidasian yang hanya 15,6% membawa konsekuensi mengecilnya kenaikan laba usaha konsolidasi menjadi Rp209,5 miliar atau naik 11,4%. Pada akhirnya, perusahaan yang juga mendistribusikan produk edukasi dan gas elpiji ini mencetak laba pemilik entitas induk senilai Rp112,4 miliar tahun lalu, naik 8,9% dibandingkan Rp103,2 miliar pada tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130403/192/6380/tigaraksa-satria-bukukan-kenaikan-pendapatan-159?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 20:15:00", "title": "KINERJA EMITEN: Penjualan Tigaraksa Tumbuh 15,9%", "content": " BISNIS.COM , JAKARTA--PT Tigaraksa Satria Tbk berhasil membukukan penjualan bersih sebesar 7,5 triliun sepanjang  2012 atau  naik 15,9% dari tahun sebelumnya.  Siannie Widjaja, Presiden Direktur dari perusahaan dengan nama emiten TGKA tersebut mengatakan jika kontribusi terbesar berasal dari consumer product. “Dari total penjualan bersih, divisi consumer product memiliki kontribusi sekitar Rp7 triliun,” ujarnya pada kesempatan Rapat Umum Pemegang Saham di ruang seminar  Bursa Efek Indonesia di  Jakarta, Kamis (18/4). Dalam kesempatan tersebut, juga dibahas mengenai pembagian dividen. Dari total laba bersih sebesar Rp118 miliar yang dibukukan, 57% atau Rp67 miliar akan dibagikan sebagai dividen. Dari total dividen tersebut, besaran per sahamnya sebesar Rp73. Besaran dividen tersebut naik dari tahun sebelumnya sebesar Rp63,5 per saham dengan alokasi 54% dari laba bersih. Kedepannya, pihak Tigaraksa telah mencanangkan belanja modal sebesar Rp59,6 miliar. Dari jumlah tersebut, sebesar Rp41 miliar akan dialokasikan untuk entitas mereka Blue Gaz. Mereka berencana membangun refilling centre di Surabaya untuk meningkatkan kapasitas produksi dan juga mengembangkan produk pemanas air. Selain itu sebesar Rp14 miliar akan dialokasikan untuk divisi consumer product, dan sisanya untuk pembangunan manufaktur. Dana belanja modal tersebut diperoleh dari dana perusahaan dan pinjaman bank. Beberapa bank yang memberi pinjaman antara lain HSBC, OCBC dan Standard Chartered.  “Untuk capital expenditure, sumber dana 40% dari kas internal perusahaan dan 60% dari pinjaman bank,” ujar Budy Purnawanto, Direktur merangkap Corporate Secretary PT Tigaraksa Satria Tbk (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9587/kinerja-emiten-penjualan-tigaraksa-tumbuh-159?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-04-18 21:09:00", "title": "TIGARAKSA SATRIA Bagikan Dividen Rp67 Miliar", "content": " BISNIS.COM, JAKARTA-- PT Tigaraksa Satria Tbk akan segera membagikan dividen setelah berhasil mencetak laba bersih pada sepanjang tahun 2012. Hal tersebut dinyatakan dalam Rapat Umum Pemegang Saham (RUPS) yang dilangsungkan di ruang seminar Bursa Efek Indonesia hari ini, Kamis (18/4/ 2013). Dari total laba bersih sebesar Rp118 miliar yang dibukukan, 57% atau Rp67 miliar akan dibagikan sebagai dividen. Dari total dividen tersebut, besaran per sahamnya sebesar Rp73. Besaran dividen tersebut naik dari tahun sebelumnya sebesar Rp63,5 per saham dengan alokasi 54% dari laba bersih. Kedepannya, pihak Tigaraksa telah mencanangkan belanja modal sebesar Rp59,6 miliar. Dari jumlah tersebut, sebesar Rp41 miliar akan dialokasikan untuk entitas mereka Blue Gaz. Mereka berencana membangun  refilling centre  di Surabaya untuk meningkatkan kapasitas produksi dan juga mengembangkan produk pemanas air. Selain itu sebesar Rp14 miliar akan dialokasikan untuk divisi  consumer product,  dan sisanya untuk pembangunan manufaktur. Dana belanja modal tersebut diperoleh dari dana perusahaan dan pinjaman bank. Beberapa bank yang memberi pinjaman antara lain HSBC, OCBC dan Standard Chartered. “Untuk  capital expenditure , sumber dana 40% dari kas internal perusahaan dan 60% dari pinjaman bank,” ujar Budy Purnawanto, Direktur merangkap Corporate Secretary PT Tigaraksa Satria Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9549/tigaraksa-satria-bagikan-dividen-rp67-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 20:34:00", "title": "TIGARAKSA Cetak Penjualan Bersih Rp7,5 Triliun", "content": " BISNIS.COM,  JAKARTA – PT Tigaraksa Satria Tbk berhasil membukukan penjualan bersih sebesar 7,5 triliun sepanjang tahun 2012, naik 15,9% dari tahun sebelumnya. Siannie Widjaja, Presiden Direktur dari perusahaan dengan nama emiten TGKA tersebut mengatakan jika kontribusi terbesar berasal dari  consumer product . “Dari total penjualan bersih, divisi  consumer product  memiliki kontribusi sekitar Rp7 triliun,” ujarnya pada kesempatan Rapat Umum Pemegang Saham di ruang seminar  Bursa Efek Indonesia, Senayan Kebayoran Baru, Jakarta Selatan hari ini. (18/4/2013) Ke depannya, pihak Tigaraksa telah mencanangkan belanja modal sebesar Rp59,6 miliar. Dari jumlah tersebut, sebesar Rp41 miliar akan dialokasikan untuk entitas mereka Blue Gaz. Mereka berencana membangun  refilling centre  di Surabaya untuk meningkatkan kapasitas produksi dan juga mengembangkan produk pemanas air. Selain itu sebesar Rp14 miliar akan dialokasikan untuk divisi  consumer product,  dan sisanya untuk pembangunan manufaktur. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9545/tigaraksa-cetak-penjualan-bersih-rp75-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-13 19:07:00", "title": "TIGARAKSA SATRIA Bagikan Deviden Rp73/Lembar", "content": " BISNIS.COM, JAKARTA-- Emiten distributor  consumer goods  PT Tigaraksa Satria Tbk akan membagikan deviden Rp73 per lembar sahamnya. Berdasarkan dokumen keterbukaan yang dikutip Senin (13/5/2013), jumlah total deviden yang akan dibagikan mencapai Rp67 miliar atau 57% dari total laba bersih yang dibukukan perseroan sepanjang 2012 sebesar Rp118 miliar. Menurut rencana, pembayaran deviden tunai dilakukan perseoran pada 30 Mei 2013 kepada seluruh pemegang saham yang tercatat dalam Daftar Pemegang Saham Perseroan (recording date) pada 16 Mei 2013 dengan batas waktu hingga pukul 16.00. Besaran dividen tersebut naik dari tahun sebelumnya sebesar Rp63,5 per saham dengan alokasi 54% dari laba bersih. Adapun emiten berkode saham TGKA tersebut mencatatkan kinerja yang cenderung melambat dengan pertumbuhan laba bersih 8,46% dibandingkan dengan kinerja 2011 sebesar Rp108,5 miliar. Selaras dengan laba bersih, penjualan juga mengalami peningkatan sepanjang 2012, dimana perseroan mencatatkan pendapatan sebesar Rp7,5 triliun, tumbuh 15,86% dibandingkan dengan kinerja 2011 sebesar Rp6,5 triliun. Budy Purnawanto, Direktur merangkap Corporate Secretary PT Tigaraksa Satria Tbk, sebelumnya mengemukakan untuk mendukung pertumbuhan kinerja perseroan tahun ini, pihaknya telah mencanangkan belanja modal sebesar Rp59,6 miliar. Dari jumlah tersebut, sebesar Rp41 miliar akan dialokasikan untuk entitas mereka Blue Gaz. Perusahaan berencana membangun refilling centre di Surabaya untuk meningkatkan kapasitas produksi dan juga mengembangkan produk pemanas air. Selain itu sebesar Rp14 miliar akan dialokasikan untuk divisi  consumer product , dan sisanya untuk pembangunan manufaktur. “Untuk  capital expenditure , sumber dana 40% dari kas internal perusahaan dan 60% dari pinjaman bank,” ujar Budy. Dana belanja modal tersebut diperoleh dari dana perusahaan dan pinjaman bank. Beberapa bank yang memberi pinjaman antara lain HSBC, OCBC dan Standard Chartered. (mfm) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130513/192/138822/tigaraksa-satria-bagikan-deviden-rp73lembar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-30 11:53:00", "title": "Laba Bersih Tigaraksa, Semester I/2013 Naik 68,6%", "content": " Bisnis.com,  JAKARTA— PT Tigaraksa Satria Tbk mencatatkan kenaikan laba bersih yang signifikan 68,6% per Juni 2013. Berdasarkan laporan keuangan semester I/2013 yang dipublikasikan hari ini, Selasa (30/7/2013), laba bersih emiten distributor  consumer goods  itu tercatat Rp98,23 miliar dari Rp58,26 miliar pada semester I/2012. Kenaikan laba bersih terjadi seiring dengan pertumbuhan pendapatan sebesar 8,98% menjadi Rp3,91 triliun dari Rp3,58 triliun. Adapun beban pokok penjualan naik 7,96% menjadi Rp3,49 triliun dari Rp3,24 triliun. Akibatnya laba kotor perseroan naik 18,61% menjadi Rp407,77 miliar dari Rp343,79 miliar. Jumlah aset perseroan pada paruh pertama tahun ini tercatat Rp2,38 triliun dengan posisi kas dan setara kas Rp50,56 miliar. Sementara itu, total liabilitas perseroan tercatat Rp1,77 triliun, jauh lebih tinggi dari jumlah ekuitas sebesar Rp608,77 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130730/192/153930/laba-bersih-tigaraksa-semester-i2013-naik-686?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-14 18:34:00", "title": "Tigaraksa Satria Bagikan Dividen Rp69,34 Miliar", "content": " Bisnis.com , JAKARTA—Perusahaan distributor produk konsumer, PT Tigaraksa Satria Tbk. (TGKA) membagikan dividen sebesar 51,8% dari laba bersih 2013 sebesar Rp133,8 miliar, sehingga totalnya menjadi Rp69,34 miliar. Hal itu tertuang dalam hasil RUPS Tahunan yang digelar, Senin (14/4/2014). Direktur Tigaraksa Satria Budy Purnawanto mengatakan pembagian dividen itu setara Rp75,5 per saham. “Pembayaran dividen akan dilakukan pada 30 Mei,” ujar Budy dalam paparan publik usai RUPS Tahunan, Senin (14/4/2014). Selain itu, RUPS juga menyetujui perubahan anggaran dasar perseroan yang menambah kegiatan usaha. Selain mendistribusikan produk konsumer, sebagai antisipasi perkembangan bisnis, perseroan kini menambah kegiatan usaha berupa distribusi alat kesehatan dan pedagang farmasi. “Kami banyak di- approach  oleh prinsipal yang bergerak di bidang farmasi, tapi belum ada yang secara definitif menjadi prinsipal kami,” ujar Budy. Seperti diketahui, Tigaraksa Satria merupakan distributor produk-produk dari total 15 prinsipal yang terdiri dari produk makanan bayi, produk-produk makanan lainnya, serta produk perawatan tubuh dan keperluan pribadi. Prinsipal utama perseroan adalah PT Sarihusada Generasi Mahardika, PT Nutricia Indonesia Sejahtera, PT Wyeth Indonesia, PT Kimberley Clark Indonesia, dan PT Mars Symbioscience Indonesia. Selain itu, perseroan juga menjual dan memasarkan buku-buku pengetahuan dan pendidikan bagi anak-anak, serta melakukan jasa  manufacturing service  produk susu bubuk di Cangkringan, Yogyakarta. Perseroan juga memiliki anak usaha PT Blue Gas Indonesia yang bergerak di bidang produksi dan pemasaran kompor gas dengan menggunakan merk ‘Blue Gaz’, serta peralatan rumah tangga berupa  smart cooker  dan blender dengan merk ‘Vienta’. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140414/192/219394/tigaraksa-satria-bagikan-dividen-rp6934-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 17:20:00", "title": "TGKA Tebar Dividen 50,2% Laba Bersih", "content": " Bisnis.com,  JAKARTA- PT Tigaraksa Satria Tbk. memutuskan pembagian dividen senilai Rp105,62 miliar. Keputusan tersebut merupakan hasil Rapat Umum Pemegang Saham (RUPS) yang berlangsung hari ini, Rabu (26/4/2017). Nilai dividen tunai itu setara 50,02% dari laba bersih perusahaan yang mencapai Rp9,61 triliun. Presiden Direktur  Tigaraksa Satria  Siannie Widjaja mengungkapkan dividen yang dibagikan pada tahun ini mengalami kenaikan. \"Kami membagikan dividen yang selalu naik,\" katanya. Pada tahun lalu, emiten berkode saham TGKA ini memetik pertumbuhan tipis dari sisi penjualan. Dibandingkan 2015, pertumbuhan itu hanya 0,92%. Di sisi lain, laba bersih perusahaan mencapai Rp211,2 miliar. Nilai itu meningkat 7,7% dibandingkan periode 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648332/tgka-tebar-dividen-502-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-26 18:18:00", "title": "Penjualan TGKA Tumbuh Tipis", "content": " Bisnis.com, JAKARTA- PT Tigaraksa Satria Tbk. atau TGKA mencatatkan pertumbuhan tipis dari sisi penjualan selama kuartal pertama tahun ini. Presiden Direktur TGKA Siannie Widjaja mengungkapkan tingkat pertumbuhan penjualan meleset dari target yang ditetapkan perusahaan. “Kami menargetkan digit ganda untuk pertumbuhan penjualan,” ujarnya, Rabu (26/4/2017). Siannie mengatakan pertumbuhan tipis dari sisi penjualan itu seiring dengan stagnannya penjualan produk susu. “Kami meleset di penjualan produk itu, secara keseluruhan kita baru tumbuh 2%,” ungkapnya. Walau secara  top line  tak sebagaiman diharapkan, Siannie mengungkapkan dari sisi laba bersih yang dikoleksi perusahaan selama kuartal pertama tahun ini meningkat tajam. Dia mengatakan target laba bersih itu cukup aman buat perusahaan. “Peningkatan laba aman bagi kami,” tambahnya. Berdasarkan kinerja tahun lalu, TGKA memutuskan pembagian dividen senilai Rp105,62 miliar. Nilai dividen tunai itu setara 50,02% dari laba bersih perusahaan yang mencapai Rp211,2 miliar. Siannie mengungkapkan dividen yang dibagikan pada tahun ini mengalami kenaikan. \"Kami membagikan dividen yang selalu naik,\" katanya. Pada tahun lalu, TGKA memetik pertumbuhan tipis dari sisi penjualan yang mencapai Rp9,61 triliun. Dibandingkan 2015, pertumbuhan itu hanya 0,92%. Di sisi lain, laba bersih perusahaan mencapai Rp211,2 miliar. Nilai itu meningkat 7,7% dibandingkan periode 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648371/penjualan-tgka-tumbuh-tipis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-26 18:20:00", "title": "TGKA Bidik Kerja Sama 4 Prinsipal Baru", "content": " Bisnis.com,  JAKARTA--PT Tigaraksa Satria Tbk. tengah membidik kerja sama 4 prinsipal produsen produk konsumsi. Emiten yang bergerak di bidang perdagangan consumer goods itu mengincar kerja sama perdagangan dengan para produsen. Perusahaan dengan kode saham TGKA itu berencana memboyong dua sampai empat prinsipal guna menggenjot pendapatan. Presiden Direktur TGKA Siannie Widjaja mengungkapkan empat prinsipal yang akan dibidk terdiri dari produsen makanan dan barang konsumsi lain. Selain itu, terdapat tambahan produk yang akan dipasarkan berupa peralatan green gas. “Kami menjual barang-barang yang menggunakan gas blue, dan ini akan ditambah untuk green gas,” kata Siannie seusai RUPS, Rabu (26/4/2017). Penambahan prinsipal oleh TGKA inipun dimaksudkan untuk menggenjot utilisasi pabrik susu. Sebelumnya, TGKA telah melepas kerjasama pemasaran dan produksi susu dengan produsen Fonterra. “Dari kapasitas 10 ribu ton per tahun, utilisasi baru 20%, karena itu kami butuh prinsipal baru,” kata Siannie. Hingga saat ini, TGKA mempunyai sumber pendapatan terbesar dari penjualan produk dan peralatan yang menggunakan gas. Pasar utama, kata Siannie, masih berasal dari Jawa. “Terutama karena untuk pusat distribusi yang kami punyai masih di Jakarta dan Surabaya,” ungkapnya. Di sisi lain, pada tahun ini TGKA berencana menggenjot pemasaran di Luar Jawa. Terdapat penambahan cabang sebanyak lima lokasi baru, saat ini cabang eksis mencapai 33 lokasi. Untuk Jawa, tahun ini TGKA akan mengubah pola distribusi dari sebelumnya yang menggunakan rantai pasok subdistributor, menjadi ditangani secara langsung. “Sedangkan di luar Jawa kami masih mempertahankan subdistributor, masih cukup tinggi biaya distribusinya,” ungkap Siannie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170426/192/648376/tgka-bidik-kerja-sama-4-prinsipal-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-27 11:08:00", "title": "TGKA Bidik Kerjasama 4 Prinsipal Baru", "content": " Bisnis.com , JAKARTA- PT Tigaraksa Satria Tbk. atau TGKA tengah membidik kerjasama 4 prinsipal produsen produk konsumsi. Emiten yang bergerak di bidang perdagangan  consumer goods  itu mengincar kerjasama perdagangan dengan para produsen. TGKA berencana memboyong dua sampai empat prinsipal guna menggenjot pendapatan. Presiden Direktur TGKA Siannie Widjaja mengungkapkan empat prinsipal yang akan dibidk terdiri dari produsen makanan dan barang konsumsi lain. Selain itu, terdapat tambahan produk yang akan dipasarkan berupa peralatan  green gas . “Kami menjual barang-barang yang menggunakan gas blue, dan ini akan ditambah untuk  green gas ,” kata Siannie seusai RUPS, Rabu (26/4/2017). Penambahan prinsipal oleh TGKA inipun dimaksudkan untuk menggenjot utilisasi pabrik susu. Sebelumnya, TGKA telah melepas kerjasama pemasaran dan produksi susu dengan produsen Fonterra. “Dari kapasitas 10 ribu ton per tahun, utilisasi baru 20%, karena itu kami butuh prinsipal baru,” kata Siannie. Hingga saat ini, TGKA mempunyai sumber pendapatan terbesar dari penjualan produk dan peralatan yang menggunakan gas. Pasar utama, kata Siannie, masih berasal dari Jawa. “Terutama karena untuk pusat distribusi yang kami punyai masih di Jakarta dan Surabaya,” ungkapnya. Di sisi lain, pada tahun ini TGKA berencana menggenjot pemasaran di Luar Jawa. Terdapat penambahan cabang sebanyak lima lokasi baru, saat ini cabang eksis mencapai 33 lokasi. Untuk Jawa, tahun ini TGKA akan mengubah pola distribusi dari sebelumnya yang menggunakan rantai pasok subdistributor, menjadi ditangani secara langsung. “Sedangkan di luar Jawa kami masih mempertahankan subdistributor, masih cukup tinggi biaya distribusinya,” ungkap Siannie. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648362/tgka-bidik-kerjasama-4-prinsipal-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:19:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/447/1198328/inovasi-penjualan-tigaraksa-tambah-jangkauan-distribusi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-19 16:35:00", "title": "Tigaraksa Satria (TGKA) Bagi Dividen Rp325 per Saham, Catat Tanggalnya", "content": " Bisnis.com , JAKARTA – PT Tigaraksa Satria Tbk. (TGKA) berencana membagikan dividen tunai tahun buku 2022 dengan total dividen mencapai Rp298,51 miliar.  Keputusan tersebut berdasarkan kesepakatan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan pada 18 April 2023. Pemegang saham menyepakati pembagian dividen sebesar Rp325 per saham.  Adapun dasar pembagian dividen adalah laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp478,13 miliar, laba ditahan sebesar Rp1,91 triliun. Kemudian total ekuitas sebesar Rp2,04 triliun. Pada penutupan perdagangan kemarin, Selasa (18/4/2023) saham TGKA berada di level Rp6.850 per saham atau naik 0,74 persen. Jika menggunakan asumsi harga saham saat ini, maka dividend yield TGKA yaitu 4,74 persen. Kemudian dividend payout ratio TGKA sekitar 62,43 persen. TGKA berencana membagikan dividen dengan jadwal tanggal cum dividen di pasar reguler & negosiasi 4 Mei 2023. Tanggal ex dividen di pasar reguler & negosiasi 5 Mei 2023, tanggal cum dividen di pasar tunai 8 Mei 2023, tanggal ex dividen di pasar tunai 9 Mei 2023 tanggal daftar pemegang saham (DPS)8 Mei 2023, dan tanggal pembayaran dividen 12 Mei 2023 Sepanjang 2022, TGKA mencatatkan pertumbuhan pendapatan sebesar 8,81 persen menjadi Rp12,97 triliun dibandingkan tahun 2021 sebesar Rp11,92 triliun. Kemudian beban pokok penjualan sebesar Rp11,56 triliun, meningkat 11,11 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp10,41 triliun.  TGKA juga mengalami penurunan laba bersih yang dapat diatribusikan kepada pemilik entitas induk menjadi Rp478,13 miliar di tahun 2022. Sementara per pada tahun sebelumnya TGKA meraih laba bersih sebesar Rp481,09 miliar. Kemudian total kewajiban TGKA tercatat sebesar Rp2,13 triliun dengan rincian liabilitas jangka pendek sebesar Rp1,80 triliun dan liabilitas jangka panjang sebesar Rp329,56 miliar. Selanjutnya ekuitas tercatat sebesar Rp2,04 triliun dan aset TGKA sebesar Rp4,18 triliun.  Selain memutuskan untuk membagikan dividen, dalam RUPST TGKA juga disetujui perombakan jajaran direksi dan komisaris yang akan menjabat hingga 2026. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230419/192/1648619/tigaraksa-satria-tgka-bagi-dividen-rp325-per-saham-catat-tanggalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-10 16:45:00", "title": "Tigaraksa Satria (TGKA) Tebar Dividen Interim Rp30 per Saham, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten yang bergerak di bidang penjualan dan distribusi barang konsumen PT  Tigaraksa Satria  Tbk. (TGKA) berencana membagikan dividen interim tahun buku 2023 senilai Rp27,55 miliar atau setara Rp30 per saham. Corporate Secretary Tigaraksa Satria Syahrizal Sabir dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi TGKA pada 8 November 2023 untuk membagi dan membayar dividen interim buku 2023 sebesar Rp27,55 miliar. \" Dividen interim  tahun buku 2023 adalah senilai Rp30 lembar saham akan dibagikan kepada pemegang saham yang berhak,\" tulis Syahrizal, Jumat (10/11/2023). Dia melanjutkan, cum dividen interim TGKA di pasar reguler dan negosiasi adalah pada 20 November 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 21 November 2023. Lalu cum dividen interim di pasar tunai pada 22 November 2023 dan ex dividen interim di pasar tunai pada 23 November 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 22 November 2023. \"Pelaksanaan pembayaran dividen interim adalah pada 30 November 2023,\" ucapnya. Syahrizal menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan. Syahrizal juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham TGKA, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha TGKA. Sebagai informasi, TGKA melaporkan pendapatan bersih per 30 September 2023 menembus Rp10,84 triliun atau 11,61% lebih rendah daripada kuartal III/2022 sebesar Rp9,71 triliun. Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan TGKA diperoleh dari penjulan susu, makanan ringan dan kebutuhan rumah tangga senilai Rp10,41 triliun. Kemudian penjualan buku pendidikan senilai Rp208,59 miliar, dan pendapatan dari penjulan gas (LPG), kompor dan blender senilai Rp220,59 miliar. Alhasil, TGKA mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai Rp345,46 miliar, laba tersebut naik 7,44% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar Rp321,55 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231110/192/1713213/tigaraksa-satria-tgka-tebar-dividen-interim-rp30-per-saham-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-20 11:15:00", "title": "Cum Dividen MCOL dan TGKA Hari Ini, Jangan Terlewat", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Prima Andalan Mandiri  Tbk. (MCOL) dan PT  Tigaraksa Satria  Tbk. (TGKA) menetapkan tanggal cum dividen pada hari ini, Senin (20/11/2023). Cum dividen atau Cum date adalah singkatan cumulative date, yaitu tanggal yang menentukan bagi para investor yang berhak mendapatkan dividen dari sebuah emiten. Bila pembelian saham setelah melewati jadwal cum date investor tidak memiliki hak untuk mendapatkan dividen. Jadwal cum date hanya berlangsung selama satu hari jadi pada hari ini investor akan berlomba supaya namanya tercatat sebagai penerima hak dividen. Terdapat kemungkinan pada tanggal cum date harga sebuah saham akan meningkat. MCOL akan membagikan dividen interim senilai Rp888,89 miliar kepada pemegang sahamnya. Sekretaris Perusahaan Prima Andalan Mandiri Jie Jeanny Pratiwi dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi MCOL pada 9 November 2023 untuk membagi dan membayar  dividen interim  buku 2023 sebesar Rp888,89 miliar.  \"Dividen interim tahun buku 2023 adalah senilai Rp250 per lembar saham akan dibagikan kepada pemegang saham yang berhak,\" tulis Pratiwi. Cum dividen interim MCOL di pasar reguler dan negosiasi adalah pada 20 November 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 21 November 2023.  Lalu cum dividen interim di pasar tunai pada 22 November 2023 dan ex dividen interim di pasar tunai pada 23 November 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 22 November 2023.  \"Pelaksanaan pembayaran dividen interim adalah pada 7 Desember 2023,\" ucapnya. Pratiwi menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan.  Pratiwi juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham MCOL, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha MCOL. Sebagai informasi, MCOL melaporkan pendapatan bersih per 30 September 2023 menembus US$686,70 juta atau 8,02% lebih rendah daripada kuartal III/2022 sebesar US$746,55 juta.  Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan MCOL ditopang dari ekspor  batu bara  senilai US$469,69 juta. Kemudian penjualan batu bara domesktik atau lokal sebesar US$125,70 juta. Alhasil, MCOL mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai US$177,57 juta, laba tersebut turun 30,68% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar US$256,16 juta. Sementara itu, emiten yang bergerak di bidang penjualan dan distribusi barang konsumen PT Tigaraksa Satria Tbk. (TGKA) berencana membagikan dividen interim tahun buku 2023 senilai Rp27,55 miliar atau setara Rp30 per saham. Corporate Secretary Tigaraksa Satria Syahrizal Sabir dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, Dewan Komisaris telah menyetujui keputusan Direksi TGKA pada 8 November 2023 untuk membagi dan membayar dividen interim buku 2023 sebesar Rp27,55 miliar.  \" Dividen interim  tahun buku 2023 adalah senilai Rp30 lembar saham akan dibagikan kepada pemegang saham yang berhak,\" tulis Syahrizal. Dia melanjutkan, cum dividen interim TGKA di pasar reguler dan negosiasi adalah pada 20 November 2023 dan ex dividen interim di pasar reguler dan negosiasi pada 21 November 2023.  Lalu cum dividen interim di pasar tunai pada 22 November 2023 dan ex dividen interim di pasar tunai pada 23 November 2023. Recording date atau pemegang saham yang berhak atas dividen adalah pada 22 November 2023.  \"Pelaksanaan pembayaran dividen interim adalah pada 30 November 2023,\" ucapnya. Syahrizal menuturkan jadwal pelaksanaan dan tata cara pembayaran dividen interim telah dikoordinasikan dengan BEI, Kustodian Sentral Efek Indonesia ( KSEI ), dan Biro Administrasi Efek perseroan.  Syahrizal juga menegaskan pembagian dividen interim untuk tahun 2023 kepada pemegang saham TGKA, sebagaimana disebutkan dan tidak akan mempengaruhi kelangsungan usaha TGKA. Sebagai informasi, TGKA melaporkan pendapatan bersih per 30 September 2023 menembus Rp10,84 triliun atau 11,61% lebih rendah daripada kuartal III/2022 sebesar Rp9,71 triliun.  Secara rinci berdasarkan segmen, kontribusi paling jumbo pendapatan TGKA diperoleh dari penjulan susu, makanan ringan dan kebutuhan rumah tangga senilai Rp10,41 triliun. Kemudian penjualan buku pendidikan senilai Rp208,59 miliar, dan pendapatan dari penjulan gas (LPG), kompor dan blender senilai Rp220,59 miliar. Alhasil, TGKA mencatatkan laba bersih tahun berjalan yang dapat diatribusikan kepada entitas induk senilai Rp345,46 miliar, laba tersebut naik 7,44% secara year-on-year (yoy) dibandingkan kuartal III/2022 yang sebesar Rp321,55 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231120/192/1715969/cum-dividen-mcol-dan-tgka-hari-ini-jangan-terlewat?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]