[
{"datex": "2024-11-09 13:53:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 13:51:00", "title": "OJK Periksa Dugaan Transaksi Semu Saham BREN, Tidak Temukan Afiliasi", "content": " Bisnis.com , JAKARTA —  Otoritas Jasa Keuangan  (OJK) menuturkan telah memeriksa dugaan transaksi perdagangan saham semu pada PT Barito Renewables Energy Tbk. (BREN). OJK menuturkan tidak menemukan afiliasi antara pemegang saham BREN. Kepala Eksekutif Pengawas Pasar Modal OJK Inarno Djajadi menuturkan pihaknya telah memeriksa transaksi saham  BREN  sejak tahun lalu. Menurut pemeriksaan tersebut, kedua pihak yang diperiksa tidak terafiliasi. \"Sampai saat ini sih kami melihat kedua pemegang saham tersebut tidak terafiliasi ya,\" kata Inarno, dihubungi Jumat (8/11/2024). Akan tetapi, Inarno tidak menyebutkan siapa saja kedua pihak yang dimaksud tersebut. Sebelumnya, Deputi Komisioner Pengawas Pengelolaan Investasi Pasar Modal dan Lembaga Efek OJK Aditya Jayaantara mengatakan pemeriksaan sedang dilakukan dari berbagai aspek. \"[Pemeriksaan] sudah beberapa minggu ini dilakukan,\" ujarnya. Baca Juga : Emiten Prajogo Pangestu, Barito Renewables (BREN) Cetak Laba US$86,1 Juta Menurutnya, pemeriksaan yang dijalankan oleh OJK menyasar pada berbagai pola dan periode  transaksi . \"Ada periode-periodenya. Kita cek,\" tutur Aditya. Sebagaimana diketahui, saham BREN menjadi perhatian setelah FTSE Russel melakukan kajian terhadap saham BREN dari sisi panduan 'Free Float Restrictions' atau restriksi batas minimal saham yang dimiliki oleh pemegang saham publik. Kajian itu didasarkan pada 'FTSE Russell Recalculation Policy and Guidelines' untuk menghindari konsentrasi tinggi pemegang saham tertentu dalam saham yang masuk dalam konstituen indeks FTSE. Hasilnya, BREN dinilai tidak sesuai dengan panduan 'Free Float Restrictions' yang disusun FTSE karena empat pemegang saham pengendali menguasai 97% dari total saham yang diterbitkan oleh Barito Renewables Energy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814414/ojk-periksa-dugaan-transaksi-semu-saham-bren-tidak-temukan-afiliasi", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2023-11-06 16:43:00", "title": "Trans Power Marine (TPMA) Bagikan Dividen Interim Rp78,99 Miliar, Cek Jadwalnya", "content": " Bisnis.com , JAKARTA —  Emiten pelayaran PT  Trans Power Marine  Tbk. (TPMA) memutuskan membagikan dividen interim tahun buku 2023 sebesar Rp78,99 miliar. Corporare Secretary Rudy Sutiono mengatakan pembagian  dividen interim  tahun buku 2023 sesuai dengan keputusan direksi yang telah disetujui dewan komisaris pada 2 November. “Rincian  dividen  yang akan dibayarkan adalah Rp78,99 miliar atau setara Rp30 per saham,” katanya dalam keterbukaan informasi Bursa, dikutip Senin (6/11/2023). Pembagian dividen ini berlandaskan  laporan keuangan  kuartal III/2023, di mana TPMA membukukan laba bersih sebesar US$13,15 juta atau sekitar Rp203,71 miliar (kurs jisdor Rp15.487) dengan saldo laba ditahan yang tidak dibatasi penggunaannya sebesar US$57,85 juta. Jika dihitung dengan laba bersih per September dengan besaran jumlah dividen yang dibayarkan, maka dividend payout ratio TPMA tercatat sebesar 38,77%. Di sisi lain, pada perdagangan hari ini pukul 15.30 WIB, saham TPMA berada di level Rp680 per saham atau naik 6,25% dibandingkan penutupan perdagangan kemarin. Jika mengasumsikan harga saham saat ini, maka dividend yield TPMA tercatat sebesar 4,41%. Adapun TPMA akan membagikan dividen pada 5 Desember 2023, dengan tanggal cum dividen pasar reguler dan tunai pada 14 November 2023, ex dividen pasar tunai dan reguler pada 15 November, cum dividen pasar tunai pada 16 November dan tanggal ex dividen pasar tunai pada 17 November 2023. Sementara itu, tanggal DPS yang berhak atas dividen tunai yaitu pada 16 November 2023. TPMA membukukan pendapatan US$48,03 juta atau sekitar Rp743,87 miliar (estimasi kurs Rp15.487 per dolar AS) per September 2023, Pendapatan usaha itu naik 5,27% dibandingkan US$45,62 juta per September 2022. Seluruh pendapatan TPMA berasal dari jasa pengangkutan. Perinciannya ialah kapal tunda dan tongkang US$35,13 juta dan floating crane US$12,89 juta. Di tengah pertumbuhan pendapatan, TPMA juga mencatatkan pertumbuhan laba. Laba bersih TPMA mencapai US$13,15 juta atau sekitar Rp203,71 miliar per September 2023, naik 37,14% dari US$9,59 juta per September 2022. Rudy Sutiono menyampaikan di tengah fluktuasi harga batu bara perusahaan masih bisa meningkatkan performa dalam industri pengangkutan barang curah. Bisnis TPMA tidak terlalu terpengaruh oleh harga batu bara, karena pelanggan menghitung berdasarkan volume pengangkutannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/192/1711599/trans-power-marine-tpma-bagikan-dividen-interim-rp7899-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 09:57:00", "title": "Beda Nasib Saham MLBI dan TPMA saat Cum Dividen Rp310,76 Miliar Jatuh Hari Ini", "content": " Bisnis.com , JAKARTA — Saham emiten produsen bir Bintang, PT  Multi Bintang Indonesia  Tbk. (MLBI) dan PT Trans Power Marine Tbk. (TPMA) berbeda arah pada pembukaan perdagangan hari ini, Selasa (14/11/2023), seiring dengan jatuhnya tanggal batas hak dividen atau cum  dividen . Mengutip RTI Business pukul 09.30, saham MLBI terpantau stagnan pada level Rp8.050 per saham. Sepanjang sesi pembukaan saham MLBI bergerak pada rentang Rp8.025 hingga Rp8.050. Kapitalisasi pasar MLBI mencapai Rp16,96 triliun dengan valuasi PER 18,36 kali. Dalam 6 bulan terakhir, saham MLBI telah ambles 10,31%. Sementara saham TPMA terpantau menguat 1,53% atau 10 poin ke lvel harga Rp665 per saham. Sepanjang perdagangan pagi ini, saham TPMA bergerak pada rentang Rp655 hingga Rp670. Adapun, kapitalisasi pasar TPMA mencapai Rp1,75 triliun dengan valuasi PER 6,43 kali. Dalam 6 bulan terakhir, saham TPMA telah melesat 37,97,%. Sebagaimana diketahui, Manajemen MLBI menyampaikan perseroan akan membagikan  dividen interim  dari laba bersih per September 2023 sejumlah Rp110 per saham atau secara total Rp231,77 miliar. Dividen dibagikan kepada pemilik 2,107 miliar saham. \"Dividen interim dibagikan berdasarkan raihan laba MLBI per 30 September 2023,\" papar pengumuman MLBI, Senin (6/11/2023). Kinerja MLBI cenderung bertumbuh sepanjang tahun ini. Per September 2023, pendapatan MLBI naik menjadi Rp2,27 triliun dibandingkan dengan sebelumnya Rp2,11 triliun per September 2022. Penjualan MLBI per September 2023 ditopang pasar lokal Rp2,26 triliun, sedangkan ekspor Rp4,78 miliar. Dari sisi produk, kelompok alkohol berkontribusi Rp2,03 triliun dan non alkohol Rp233,07 miliar. Alhasil, MLBI mencatatkan laba berjalan yang dapat diatribusikan kepada pemilik entitas induk Rp692,74 miliar per September 2023. Laba bersih tersebut naik dari Rp606,61 miiar per September 2022. Sementara PT  Trans Power Marine  Tbk. (TPMA) memutuskan membagikan dividen interim tahun buku 2023 sebesar Rp78,99 miliar. Corporare Secretary Rudy Sutiono mengatakan pembagian dividen interim tahun buku 2023 sesuai dengan keputusan direksi yang telah disetujui dewan komisaris pada 2 November. “Rincian dividen yang akan dibayarkan adalah Rp78,99 miliar atau setara Rp30 per saham,” katanya dalam keterbukaan informasi Bursa, dikutip Senin (6/11/2023). Pembagian dividen ini berlandaskan laporan keuangan kuartal III/2023, di mana TPMA membukukan laba bersih sebesar US$13,15 juta atau sekitar Rp203,71 miliar (kurs jisdor Rp15.487) dengan saldo laba ditahan yang tidak dibatasi penggunaannya sebesar US$57,85 juta. Jika dihitung dengan laba bersih per September dengan besaran jumlah dividen yang dibayarkan, maka dividend payout ratio TPMA tercatat sebesar 38,77%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231114/7/1714109/beda-nasib-saham-mlbi-dan-tpma-saat-cum-dividen-rp31076-miliar-jatuh-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-15 10:27:00", "title": "Grup Trans Power Marine (TPMA) Borong 79 Kapal, Kucurkan Dana Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA – Grup emiten jasa pelayaran PT  Trans Power Marine  Tbk. (TPMA) membeli 79 unit tugboat dan tongkang bekas dengan nilai investasi sebesar Rp1,2 triliun. Corporate Secretary Trans Power Marine Rudy Sutiono mengatakan pembelian tugboat dan tongkang bekas dilakukan melalui anak usaha TPMA yaitu PT Trans Logistik Perkasa Tbk. (TLP) sebesar Rp1,2 triliun. Dana  investasi  tersebut sebagian besar berasal dari pembiayaan oleh bank serta internal kas. “Serah terima 79 unit armada ini telah selesai dilakukan pada November 2023,” kata Rudy dalam keterangan resmi, Rabu (15/11/2023). Sebelumnya TLP juga telah memesan 30 unit tugboat dan tongkang baru yang sebagian masih dalam proses pembuatan dan diharapkan akan selesai pada tahun 2024. Dengan pembelian ini maka keseluruhan jumlah armada yang dimiliki oleh TLP adalah 109 unit tugboat dan tongkang. Rudy mengklaim penambahan armada di TLP ini merupakan strategi yang diterapkan di tengah kebutuhan pasar yang mendesak akan tongkang sebagai sarana pengangkutan barang curah, khususnya  batu bara  dan nikel di Indonesia yang masih mengandalkan angkutan laut sebagai transportasi utama. “Kami senantiasa melihat peluang yang ada untuk meningkatkan kapasitas, performance dan profitabilitas perusahaan. Proses pembelian armada ini memerlukan waktu yang cukup lama, namun kami bersyukur pada akhirnya dapat menyelesaikan sebelum akhir tahun 2023,” ujar Rudy. Rudy menambahkan saat ini TPMA memiliki struktur permodalan yang kuat dengan current ratio lebih dari 200% serta saldo cash and cash equivalent lebih besar dari pinjaman bank. Investasi di anak perusahaan saat ini juga merupakan salah satu strategi jangka panjang dalam memanfaatkan cash flow yang ada. TPMA akan selalu mengutamakan optimalisasi armada dan hubungan baik dengan pelanggan. Ke depannya, lanjut Rudy, perkembangan yang pesat di TLP maka secara langsung akan berkontribusi dan mendorong pertumbuhan laba bersih TPMA dan memperkuat struktur permodalan yang ada. PT Trans Logistik Perkasa merupakan perusahaan patungan dengan kepemilikan saham sebesar 30% oleh TPMA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231115/192/1714522/grup-trans-power-marine-tpma-borong-79-kapal-kucurkan-dana-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-18 10:33:00", "title": "Trans Power Marine (TPMA) Raup Laba Rp307,72 Miliar 2023", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, PT  Trans Power Marine  Tbk. (TPMA) menorehkan kinerja moncer sepanjang 2023 dengan mencatatkan kenaikan laba bersih dan pendapatan. Dalam  laporan keuangan  di harian  Bisnis Indonesia  edisi Senin (18/3/2024),  TPMA  pada 2023 meraup laba tahun berjalan sebesar US$19,69 juta atau sekitar Rp307,72 miliar (kurs jisdor Rp15.624 per dolar AS). Laba itu naik 37,76% secara  year-on-year  (YoY) dibandingkan periode sama 2022 sebesar US$14,29 juta atau sekitar Rp223,36 miliar. Capaian laba TPMA didorong pendapatan yang naik 6,02% YoY menjadi US$66,58 juta atau sekitar Rp1,04 triliun pada 2023, dibandingkan periode sama tahun sebelumnya sebesar US$62,80 juta atau sekitar Rp981,21 miliar. Menariknya, beban langsung TPMA turun tipis 0,01% menjadi US$41,65 juta di 2023, dibandigkan periode sama tahun sebelumnya sebesar US$41,66 juta. Alhasil, laba bruto perseroan naik 17,92% YoY menjadi US$24,92 juta dibandingkan periode sama 2022 sebesar US$21,13 juta. Adapun, kas dan setara kas akhir tahun TPMA turun 1,35% ke posisi US$15,28 juta hingga 31 Desember 2023, dibandingkan posisi tahun sebelumnya sebesar US$15,49 juta. Berdasarkan neraca, total aset TPMA tercatat sebesar US$117,40 juta per akhir 2023, atau naik dibandingkan posisi akhir Desember 2022 sebesar US$107,38 juta. Liabilitas perseroan naik menjadi US$24,88 juta dibandingkan akhir 2022 sebesar US$18,55 juta. Sementara itu, ekuitas TPMA naik menjadi US$92,52 juta, dibanding Desember 2022 sebesar US$88,83 juta. Dalam pemberitaan Bisnis sebelumnya, PT Trans Power Marine Tbk. (TPMA) membidik pertumbuhan pendapatan dan  laba bersih  hingga 20% sepanjang 2024. Corporate Secretary Trans Power Marine Rudy Sutiono mengatakan TPMA menargetkan pendapatan dan laba bersih naik sekitar 10% hingga 20% pada 2024. Target tersebut akan didukung oleh penambahan beberapa armada  kapal  baru. “Target pendapatan dan laba kenaikan sekitar 10-20%,” katanya kepada Bisnis, Sabtu (13/1/2024). Untuk dapat mencapai target tersebut, TPMA berencana menambah setidaknya enam kapal baru yaitu 2 tug boat dan 4 tongkang ukuran 330 feed serta 1 crane barge. Meski demikian, Rudy belum dapat merincikan  belanja modal  yang akan dikeluarkan untuk mendanai pembelian kapal baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240318/192/1750180/trans-power-marine-tpma-raup-laba-rp30772-miliar-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 12:15:00", "title": "Trans Power Marine (TPMA) Bagikan Dividen Rp196,67 Miliar", "content": " Bisnis.com , JAKARTA — Emiten penyedia jasa transportasi laut PT  Trans Power Marine  Tbk. (TPMA) akan membagikan total  dividen  tahun buku 2023 sebesar Rp196,67 miliar atau setara Rp75 per saham. Direktur TPMA Rudi Sutiono menyebutkan pembagian dividen berdasarkan keputusan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan ( RUPST ) hari ini. \"TPMA akan membagikan dividen tunai sebesar Rp75 per saham atau sebesar Rp196,67 miliar,\" kata dia dalam paparan publik, Jumat (26/4/2024). Dividen tersebut sudah termasuk dalam  dividen interim  sebesar Rp30 per saham yang telah dibagikan pada Desember lalu. Maka sisa dividen yang akan dibagikan adalah Rp45 per saham sesuai dengan jadwal dan ketentuan yang berlaku. Adapun rasio pembagian dividen adalah setara dengan 63% dari laba bersih 2023 yang tercatat sebesar Rp307,72 miliar. Pada penutupan perdagangan sesi I hari ini, saham  TPMA  berada di level Rp675 per saham. Maka dividend yield tercatat sebesar 11,11%. Pada pemberitaan Bisnis Sebelumnya, TPMA pada 2023 meraup laba tahun berjalan sebesar US$19,69 juta atau sekitar Rp307,72 miliar (kurs jisdor Rp15.624 per dolar AS). Laba itu naik 37,76% secara year-on-year (YoY) dibandingkan periode sama 2022 sebesar US$14,29 juta atau sekitar Rp223,36 miliar. Capaian laba TPMA didorong pendapatan yang naik 6,02% YoY menjadi US$66,58 juta atau sekitar Rp1,04 triliun pada 2023, dibandingkan periode sama tahun sebelumnya sebesar US$62,80 juta atau sekitar Rp981,21 miliar. Menariknya, beban langsung TPMA turun tipis 0,01% menjadi US$41,65 juta di 2023, dibandingkan periode sama tahun sebelumnya sebesar US$41,66 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240426/192/1760751/trans-power-marine-tpma-bagikan-dividen-rp19667-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-24 13:02:00", "title": "Masuk Papan Utama BEI, Trans Power Marine (TPMA) Siap Ekspansi", "content": " Bisnis.com , JAKARTA —  PT  Trans Power Marine  Tbk. (TPMA) masuk dalam daftar emiten di  papan utama  per 31 Mei mendatang. TPMA sendiri berencana melakukan ekspansi dengan menambah kapal baru hingga merencanakan akuisisi untuk mendongkrak kinerja. Direktur Trans Power Marine Rudi Sutiono mengatakan pihaknya akan berusaha lebih keras untuk memajukan perusahaan dan memberikan nilai tambah bagi para pemegang  saham  setelah masuk papan utama. “Strateginya adalah terus berkembang dengan menambah kapal ataupun berinvestasi secara non organik,” kata Rudi kepada Bisnis, Jumat (24/5/2024). Selain itu, Rudi juga mengatakan  TPMA  akan mencari beberapa pelanggan baru yang potensial. Hal ini dilakukan untuk bersaing di tengah kondisi ekonomi dunia saat ini. Pada pemberitaan Bisnis sebelumnya, TPMA berencana melakukan penambahan modal yaitu menawarkan saham baru dengan cara  rights issue  sebanyak 1,13 miliar saham atau 30,03% dari modal ditempatkan dan disetor penuh. Rencana yang sudah disetujui dalam RUPST tersebut bertujuan menggalang dana untuk rencana akuisisi. Meski demikian TPMA belum merincikan harga pelaksanaan maupun target dana yang dibidik. Saham-saham yang akan dikeluarkan oleh TPMA tersebut adalah saham atas nama dengan nilai nominal Rp100 per saham. Pada perkembangan lain, sepanjang 2023 TPMA memesan 6 tongkang, 2 tug boat dan 1 floating crane yang akan tiba tahun ini. Total belanja modal yang dikeluarkan untuk pengadaan tersebut adalah US$28 juta atau setara dengan Rp454,78 miliar. Selain itu, melalui anak usahanya, PT Trans Logistik Perkasa akan kedatangan 12 set kapal baru dari 15 set kapal yang sudah dipesan. 12 set kapal yang akan datang memiliki anggaran hingga US$50 juta atau setara dengan Rp811,93 miliar. Sebagai informasi, Bursa Efek Indonesia memutuskan untuk menaikkan 10 emiten, dari  papan pengembangan  ke papan utama dan sebaliknya menurunkan status 109 saham dari papan utama ke pengembangan. Berdasarkan keterbukaan informasi, Kamis (23/5/2024), Bursa Efek Indonesia (BEI) menyebutkan berwenang untuk melakukan penilaian atas pemenuhan persyaratan dan perpindahan papan yang dilakukan setiap Mei dan November. Pencatatan diklasifikasikan dalam empat kelas, yaitu Papan Utama, Papan Utama- Ekonomi Baru, Papan Pengembangan atau Papan Akselerasi, dan Papan Pemantauan Khusus. Papan Utama dan Papan Pengembangan, penempatan dari emiten dan calon emiten disetujui pencatatannya berdasarkan pada pemenuhan persyaratan pencatatan awal pada masing-masing papan pencatatan; Papan Utama ditujukan untuk calon emiten atau emiten yang mempunyai ukuran besar dan mempunyai  track record , sedangkan Papan Pengembangan dimaksudkan untuk perusahaan-perusahaan yang belum dapat memenuhi persyaratan Panduan Go Public. Dengan adanya mekanisme perpindahan papan pencatatan ini, BEI berharap perusahaan tercatat akan semakin memacu kinerja perusahaannya sehingga dapat menjadi pilihan investor dalam berinvestasi. Daftar 10 Emiten yang Naik Kelas ke Papan Utama BACA PT Bank Capital Indonesia Tbk BDKR PT Berdikari Pondasi Perkasa Tbk HATM PT Habco Trans Maritima Tbk IMPC PT Impack Pratama Industri Tbk MIDI PT Midi Utama Indonesia Tbk MKTR PT Menthobi Karyatama Raya Tbk MLIA PT Mulia Industrindo Tbk TPMA PT Trans Power Marine Tbk TRGU PT Cerestar Indonesia Tbk VTNY PT Venteny Fortuna International Tbk _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240524/192/1768002/masuk-papan-utama-bei-trans-power-marine-tpma-siap-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 19:45:00", "title": "Tambah Unit Kapal, Trans Power (TPMA) Bidik Pertumbuhan Keuangan 30% 2024", "content": " Bisnis.com , JAKARTA - Emiten pelayaran  PT Trans Power Marine Tbk. (TPMA)  membidik kenaikan kinerja keuangan hingga 30% sepanjang 2024 serta pembelian beberapa unit kapal baru. Direktur Utama Trans Power Marine Ronny Kurniawan menjelaskan TPMA membidik kenaikan pendapatan dan laba bersih sekitar 20% hingga 30%. “Tentunya strategi yang telah kita lakukan pada 2023 akan kita lakukan kembali, selain itu kami memperkuat posisi perusahaan dengan salah satunya melakukan investasi anorganik,” kata Ronny dalam public expose, Jumat (26/4/2024). TPMA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPMA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714134654935\" }); Guna dapat mencapai target tersebut, TPMA berencana menambah armada kapal baik tongkang maupun tug boat. Ronny menjelaskan pada 2023, TPMA memesan 6 tongkang, 2 tug boat dan 1 floating crane yang akan tiba tahun ini. Total belanja modal yang dikeluarkan untuk pengadaan tersebut adalah US$28 juta atau setara dengan Rp454,78 miliar. Selain itu, melalui anak usahanya, PT Trans Logistik Perkasa akan kedatangan 12 set kapal baru dari 15 set kapal yang sudah dipesan. 12 set kapal yang akan datang memiliki anggaran hingga US$50 juta atau setara dengan Rp811,93 miliar. Adapun hingga saat ini, TPMA akan fokus pada pada pemenuhan kebutuhan domestik antar pulau dan transhipment batu bara.  Pada akhir tahun 2023, TPMA telah memiliki 41 unit tug boat, 35 unit tongkang, dan 3  floating crane. Selain itu, PT Trans Logistik Perkasa (TLP), anak usaha perseroan dengan kepemilikan saham sebesar 30%, telah melakukan pembelian 79 unit tug boat dan tongkang untuk kebutuhan operasional di akhir bulan Oktober 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240426/7/1760883/tambah-unit-kapal-trans-power-tpma-bidik-pertumbuhan-keuangan-30-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-24 16:45:00", "title": "Trans Power Marine (TPMA) Tambah 4 Tongkang Kuartal III/2024", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT  Trans Power Marine  Tbk. (TPMA) akan kedatangan 4 tongkang baru dengan nilai investasi sebesar US$10 juta atau setara Rp164,31 miliar kuartal III/2024. Direktur Trans Power Marine Rudi Sutiono mengatakan realisasi pembelian kapal baru akan terjadi di kuartal III/2024. Estimasinya sebanyak 4 tongkang dengan ukuran 330 feed akan datang. “Estimasi 4 tongkang sekitar US$10 juta, cuma belum tahu pastinya,” kata Rudi kepada  Bisnis , dikutip Senin (24/6/2024). TPMA  sendiri berencana menambah setidaknya enam kapal baru yaitu 2 tug boat dan 4 tongkang ukuran 330  feed  serta 1  crane barge  sepanjang 2024. Sementara itu, Rudi menjelaskan pada 2023 lalu TPMA memesan beberapa tongkang, 2  tug boat  dan 1  floating crane  yang akan tiba tahun ini. Total belanja modal yang dikeluarkan untuk pengadaan tersebut adalah US$28 juta atau setara dengan Rp454,78 miliar. Selain itu, melalui anak usahanya, PT Trans Logistik Perkasa, TPMA juga akan kedatangan 12 set kapal baru dari 15 set kapal yang sudah dipesan. 12 set kapal yang akan datang memiliki anggaran hingga US$50 juta atau setara dengan Rp811,93 miliar. Adapun hingga akhir 2023, TPMA telah memiliki 41 unit tug boat, 35 unit tongkang, dan 3  floating crane. Penambahan kapal tersebut sejalan dengan target pertumbuhan pendapatan dan laba bersih hingga 30% sepanjang 2024. Selain rencana penambahan kapal, TPMA juga berencana melakukan investasi anorganik atau akuisisi perusahaan kapal. TPMA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPMA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719222210361\" }); Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240624/192/1776555/trans-power-marine-tpma-tambah-4-tongkang-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-10 09:05:00", "title": "Mau Borong Kapal, Trans Power Marine (TPMA) Bentuk JV Trans Ocean Permata", "content": " Bisnis.com , JAKARTA — Emiten pelayaran PT  Trans Power Marine  Tbk. (TPMA) membentuk perusahaan patungan atau  joint venture  untuk membeli sebanyak 20 set kapal tunda dan kapal tongkang, serta 2 unit kapal floating crane. Dalam keterbukaan informasi  Bursa Efek Indonesia  (BEI), Direktur TPMA Rudy Sutiono menyampaikan pada 6 September 2024 membentuk JV bersama dengan PT Samudra Investama Maju (SIM), dengan nama PT Trans Ocean Permata. \"Komposisi kepemilikan saham tersebut perseroan sebanyak 51% modal disetor dan SIM sebanyak 49% dari modal disetor,\" tulis Rudy, Senin (9/9/2024). Rudy juga menjelaskan  TPMA  dan SIM bukan merupakan pihak yang memiliki hubungan afiliasi. Penyetoran modal awal dilakukan TPMA dan SIM senilai Rp20 miliar. Perincian modal tersebut adalah TPMA senilai Rp10,2 miliar, dan SIM senilai Rp9,8 miliar. Penyetoran modal sebagaimana dimaksudkan di atas berasal dari dana internal perseroan. \"Dampak kerja sama JV akan memberikan potensi tambahan pendapatan dan laba kepada perseroan sebagai pemilik langsung dari JV,\" ujarnya. Adapun JV Trans Ocean Permata ini berencana untuk membeli 20 set  kapal tunda  dan kapal tongkang, serta 2 unit kapal floating crane. Pembelian ini akan direalisasikan dalam kurun waktu 2 hingga 3 tahun dengan total  capex  senilai kurang lebih US$90 juta. \"Pembiayaan pembelian kapal berasal dari 20% dana internal JV dan 80% dari pinjaman bank atau lembaga keuangan,\" tuturnya. Sebagai informasi, hingga semester I/2024 TPMA mencatatkan revenue sebesar US$32,4 juta, turun 4,9% dibandingkan periode yang sama tahun lalu sebesar US$30,8 juta. Akan tetapi, meskipun pendapatan TPMA turun,  laba bersih  TPMA tercatat naik 17,7% menjadi US$9,1 juta di semester I/2024, dari sebelumnya sebesar US$10,7 juta di semester I/2023. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240910/192/1798330/mau-borong-kapal-trans-power-marine-tpma-bentuk-jv-trans-ocean-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:54:12", "title": "Aksi Korporasi PT Trans Power Marine Aksi Korporasi PT Trans Power Marine", "content": " ", "link": "https://foto.bisnis.com/view/20190521/925288/aksi-korporasi-pt-trans-power-marine?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-21 13:39:00", "title": "Trans Power Marine (TPMA) Tebar Dividen US$4,93 Juta", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, PT Trans Power Marine Tbk. menebar dividen atas laba bersih buku tahun 2018 senilai US$4,93 juta. Pembagian dividen tersebut merupakan 64% dari laba bersih tahun 2018 dengan nominal Rp26,6 per saham atau sebanyak Rp70,04 miliar. Sisa laba bersih perseroan senilai US$2,78 jug ditetapkan sebagai laba ditahan yang akan digunakan untuk keperluan modal kerja perseroan pada tahun ini. Keputusan tersebut disetujui oleh para penegang saham dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Selasa (21/5/2019) di Jakarta. Selain itu, dalam rapat tersebut emiten berkode saham TPMA tersebut meminta persetujuan untuk memberikan jaminan baru kepada kreditur-kreditur. Jaminan baru tersebut, apabila digabungkan dengan seluruh jaminan yang telah dinerikan sebelumnya oleh perseroan, akan berjumlah lebih dari 50% dari jumlah kekayaan bersih perseroan. Pada tahun ini, TPMA berencana untuk menggunakan fasilitas dari bank guna menyuntik anggaran belanja modal perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/192/925336/trans-power-marine-tpma-tebar-dividen-us493-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-21 14:37:00", "title": "Trans Power Marine (TPMA) akan Belanja Kapal Tahun Ini", "content": " Bisnis.com,  JAKARTA — Emiten pelayaran, PT Trans Power Marine Tbk. berencana untuk menambah armada kapal pada tahun ini. Perseroan menargetkan menambah 6 set kapal tunda dan tongkang. Direktur Trans Power Marine Rudy Sutiono mengatakan bahwa rencana tersebut dipilih guna meningkatkan kinerja perseroan di tengah tingginya permintaan pengangkutan batu bara. “Kalau mau meningkatkan pendapatan ya harus menambah armada,” ujarnya di Jakarta, Selasa (21/5/2019). Menurutnya, tingginya permintaan pengangkutan batu bara pada tahun ini disebabkan oleh beberapa faktor, seperti munculnya pembangkit listrik tenaga uap (PLTU) baru, berkembangnya industri di dalam negeri, dan adanya smelter di daerah Sulawesi membuat produksi batu bara pada tahun ini meningkat. “Dengan kondisi sekarang permintaan sudah lebih besar dari kapal yang ada, kami sampai sewa-sewa kapal ke tempat lain,” ungkapnya. Selain menambah 6 set kapal tunda dan tongkang, emiten berkode saham TPMA itu akan menambah kapal berjenis  mother vesse l. Namun, Rudy menjelaskan perseroan masih mengkaji pembelian tersebut. Di samping itu, perseroan masih mengalami kesulitan untuk mencari kapal jenis tersebut. “Kami kan  mother vessel  ada permintaan dari salah satu  customer  di Sulawesi, ada rencana untuk  mother vesse l,” jelasnya. Pada 2019, perseroan menganggarkan belanja modal senilai Rp150 miliar. Pada tahun sebelumnya realisasi anggaran belanja modal perseroan senilai US$4,1 juta yang digunakan untuk perbaikan dan pemeliharaan armada. Dalam rapat umum pemegang saham tahun (RUPST) yang digelar perseroan di Jakarta, Selasa (21/5/2019), TPMA menebar dividen atas laba bersih buku tahun 2018 senilai US$4,93 juta. Pembagian dividen tersebut merupakan 64% dari laba bersih tahun 2018 dengan nominal Rp26,6 per saham atau sebanyak Rp70,04 miliar. Sisa laba bersih perseroan senilai US$2,78 jug ditetapkan sebagai laba ditahan yang akan digunakan untuk keperluan modal kerja perseroan pada tahun ini. Selain itu, pada tahun ini perseroan mendapatkan fasilitas pinjaman senilai U$10 juta yang didapat melalui perbankan dalam negeri dan luar negeri. “Tiap tahun kami meminta izin penjaminan ke pemegang saham untuk melakukan peminjaman, dan tahun ini kami dapat yang akan digunakan untuk pembelian kapal,” ujarnya. Adapun hingga saat ini, utilisasi armada kapal TPMA sudah maksimal atau seluruh 35 set kapal tunda dan tongkat, serta 3  floating crane  telah beroperasi. Rudy mengatakan bahwa perseroan menargetkan utilisasi armada sepanjang tahun ini dapat mencapai di atas 99%. “Jadi sampai tahun ini cuma ada 2 set yang harus  docking, ” katanya. Pada tahun ini, perseroan menargetkan pertumbuhan pendapatan sebesar 15%—20%. Adapun sepanjang tahun berjalan, realisasi kontrak yang didapatkan TPMA yakni kontrak pengangkutan sebanyak 11 juta ton dengan nilainya US$43,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190521/192/925385/trans-power-marine-tpma-akan-belanja-kapal-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-13 14:24:00", "title": "IPO TRANS POWER: Harga Saham Rp230 Per Lembar", "content": " BISNIS.COM ,JAKARTA—PT Trans Power Marine Tbk menetapkan harga IPO sebesar Rp230 per saham, atau level tengah dari kisaran kupon yang ditawarkan Rp220-Rp250 per saham. Dengan penetapan harga tersebut dan jumlah saham yang akan diterbitkan sebanyak 395 juta miliar lembar, perseroan akan mengantongi dana segar dari hajatan ini sebesar Rp90,85 miliar. Berdasarkan keterangan resmi PT Kustodian Sentral Efek Indonesia (KSEI) yang dikutip Rabu (13/2), calon emiten yang bergerak di bidang pelayaran itu telah mengantongi izin efektif dari otoritas pasar modal pada  hari Senin 11 Februari 2013. Sehubungan dengan itu, perseroan yang dipimpin oleh Daniel Wardojo itu menggelar masa penawaran mulai hari ini hingga 14 Februari 2013. Masa penjatahan dijadwalkan pada 18 Februari dengan target pencatatan di bursa Efek Indonesia pada 20 Februari 2013. Bertindak selaku penjamin pelaksana emisi dalam IPO ini adalah PT BCA Sekuritas. Dana hasil penawaran umum ini rencananya akan digunakan untuk membiayai seluruh pembelian empat hingga tujuh set kapal tunda dan tongkang atau satu floating crane untuk menunjang kegiatan operasional perseroan. Perseroan kini telah mengoperasikan lebih dari 30 set kapal tunda dan kongkang yang sebagian besar armadanya dimiliki sendiri dengan usia yang relatif lebih muda, dan dilengkapi dengan teknologi yang andal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130213/190/893/ipo-trans-power-harga-saham-rp230-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-20 11:23:00", "title": "TRANS POWER MARINE: Harga saham Naik 43% saat Pencatatan Perdana", "content": " JAKARTA--Emiten pelayaran PT Trans Power Marine Tbk pada perdagangan perdananya hari ini, Rabu (20/2/2013) dibuka naik 43% menjadi Rp330 per lembar saham. Emiten berkode TPMA ini sempat menyentuh level terendah di harga Rp300 dan menembus level tertinggi di angka Rp345 atau naik Rp115 (50%) dari harga penawaran perdana. Harga penawaran perdana saham dalam initial public offering (IPO) sebelumnya ditetapkan di harga Rp 230 per saham dengan nilai nominal Rp100 dan diharapkan meraup Rp90,85 miliar dengan melepas 395 juta lembar saham ke publik atau sebesar 15% dari modal yang ditempatkan. PT BCA Securities bertindak sebagai penjamin pelaksana emisi. Perusahaan ini merupakan emiten kelima yang melantai di bursa tahun ini setelah PT Pelayaran Nasional Bina Buana Raya Tbk (BBRM), PT Saraswati Griya Lestari Tbk (HOTL), PT Sarana Meditama Metropolitan Tbk (SAME), dan PT Multi Agro Gemilang Plantation Tbk (MAGP). Direktur Utama Trans Power Marine Daniel Wardojo mengatakan, dana perolehan dari hasil IPO akan dialokasikan untuk membiayai pembelian tujuh set kapal tunda dan tongkang. Serta, satu kapal derek (floating crane) untuk menunjang operasional perseroan. Langkah ini merupakan wujud komitmen kami menjadi perusahaan yang transparan dan meramaikan pasar modal di Indonesia. \"Di tengah kondisi ekonomi yang tidak menentu, ini menjadi tantangan, kami berharap kerjasama dengan tim BEI dapat ditingkatkan di masa yang akan datang,\" ujarnya saat pencatatan saham perdananya, di Gedung BEI, Jakarta, Rabu (20/2/13). Saat ini PT Trans Power Marine Tbk mengoperasikan lebih dari 30 set kapal tunda dan tongkang yang sebagian besar armadanya milik sendiri. Sementara itu, Direktur Utama Bursa Efek Indonesia (BEI) Ito Warsito berharap dengan masuknya perusahaan ini indeks di BEI bisa naik lagi. Perusahaan ini merupakan emiten kelima yang mencatatkan saham perdana di bursa tahun ini dan diharapkan dapat mendorong kenaikan indeks. \"Mulai hari ini saham perusahaan ini sudah resmi masuk bursa jadi harus transparan,\" kata Ito. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130220/190/137122/trans-power-marine-harga-saham-naik-43-percent-saat-pencatatan-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-23 20:56:00", "title": "TRANSPORTASI: Trans Power Beli 1 Unit Kapal Tunda", "content": " BISNIS.COM, JAKARTA—Perusahaan pelayaran PT Trans Power Marine Tbk mengadakan perjanjian dengan Trans-Log Supply Pte Ltd untuk membeli satu unit kapal tunda pembantu dengan nilai kontrak mencapai US$900.000. Manajemen perseroan yang dipimpin oleh Daniel Wardojo menyatakan perjanjian pembelian itu diteken pada 3 April 2013 sebagaimana terungkap dalam peristiwa setelah laporan keuangan triwulan I/2013. “Pada tanggal 3 April 2013, perusahaan mengadakan perjanjian dengan Trans-Log Supply Pte. Ltd untuk pembelian satu unit kapal tunda pembantu dengan nilai kontrak sebesar US$ 900.000,” tulis manajemen dalam laporan keuangan triwulan I. Berdasarkan laporan keuangan non audit triwulan I/2013, pendapatan usaha perseroan mencapai US$12,36 juta naik dari periode yang sama tahun lalu US$12,27 jiuta dengan laba bruto US$8,58 juta naik dari sebelumnya US$8,67 juta. Adapun perseroan dengan kode saham TPMA di Bursa Efek Indonesia ini mencatatkan laba komprehensif periode berjalan mencapai US$2,35 juta naik dari periode yang sama tahun lalu US$2,09 juta. Trans Power Marine Tbk didirikan pada 24 Januari 2005 dengan ruang lingkup kegiatan utama perusahaan meliputi usaha dalam bidang jasa pelayaran. Perusahaan memulai kegiatan komersial sejak Maret 2005. Perseroan punya empat perwakilan di lokasi-lokasi utama pengangkutan batu bara, seperti di Cilacap (Jawa Tengah), Cilegon (Banten), Banjarmasin (Kalimantan Selatan) dan Tarakan (Kalimantan Timur). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130523/98/140745/transportasi-trans-power-beli-1-unit-kapal-tunda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-20 12:50:00", "title": "TRANS POWER MARINE (TPMA) Bagi Dividen Tunai Rp28,97 Miliar", "content": " Bisnis.com , JAKARTA - PT Trans Power Marine Tbk. (TPMA) membagikan dividen tunai sebesar Rp28,97 miliar atau Rp11 per lembar saham dalam Rapat Umum Pemegang Saham (RUPS) yang digelar pada Jumat (20/6/2013). Presiden Direktur PT Trans Power Marine Tbk. Daniel Wardojo menuturkan dividen yang dibagikan tersebut sekitar 30% laba bersih yang diraih perseroan tahun lalu US$8,02 juta. Daniel menuturkan meski kondisi perekonomian Indonesia melambat serta adanya pelemahan nilai tukar rupiah terhadap dolar AS, perseroan berhasil membukukan pendapatan sebesar US$58,8 juta. Nilai tersebut meningkat 18,41% dibandingkan pendapatan pada tahun sebelumnya. Adapun nilai asset perusahaan melonjak 64,57% dari tahun lalu menjadi US$129,3 juta. “Pada tahun lalu perusahaan berhasil meningkatkan volume penjualan melalui berbagai strategi, ini berdampak juga pada laba bersih perseroan. Sebagai ungkapan terima kasih kepada pemegang saham, kami membagikan deviden Rp28,96  miliar,” ujarnya di sela-sela RUPS PT Trans Power Marine Tbk. Jumat (20/6/2013). Di samping itu, emiten dengan kode TPMA ini juga akan menganggarkan capex senilai Rp 200 miliar pada tahun ini. Dana tersebut digunakan untuk menambah kapal tunda, dan kapal tongkang yang disesuaikan dengan kebutuhan. Sepanjang tahun lalu, emiten yang bergerak di sektor jasa pelayaran dan pengangkutan tersebut telah menambah sekitar 22 unit kapal baru, seta dua unit crane barge. Dengan demikian, sampai akhir tahun lalu, TPMA telah memiliki 33 unit kapal tunda, 31 unit kapal tongkang, serta 2 unit  crane barge . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140620/98/237502/trans-power-marine-tpma-bagi-dividen-tunai-rp2897-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-04 17:00:00", "title": "TOP LOSERS 4 Mei: TPMA dan GOLL Jatuh Paling Dalam", "content": " Bisnis.com,  JAKARTA—Beberapa saham anjlok di saat IHSG ditutup menguat signfikan pada Senin (4/5/2015). Dari 508 saham yang diperdagangan di Bursa Efek Indonesia, sebanyak 133 saham bergerak naik, 156 saham melemah, dan 219 saham stagnan. PT Trans Power Marine Tbk (TPMA) jatuh paling dalam dengan pelemahan 24,67%, diikuti oleh PT Golden Plantantion TBk (GOLL) yang merosot 23,90%. IHSG pada akhir perdagangan hari ini naik 1,08% ke level 5.141,14, penguatan pertama sejak 21 April 2015. Indeks konsisten menguat pada kisaran 5.089,42—5.171,09 setelah dibuka naik 0,14% ke level 5.093,33. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) TPMA 284 -24,67% GOLL 121 -23,90% JIHD 700 -19,54% SDMU 225 -18,18% MTFN 185 -15,91% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150504/7/429439/top-losers-4-mei-tpma-dan-goll-jatuh-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-22 06:56:00", "title": "Trans Power Marine (TPMA) Ubah Perjanjian Fasilitas Kredit Investasi Dari 3 Kreditur", "content": " Bisnis.com,  JAKARTA— Perusahaan jasa pelayaran PT Trans Power Marine Tbk. melakukan perubahan perjanjian fasilitas kredit investasi dari tiga krediturnya. Ketiga kreditur tersebut adalah Indonesia Eximbank, PT Bank QNB Indonesia Tbk. (BKSW), dan PT Bank Danamon Indonesia Tbk. (BDMN). Direktur Trans Power Marine (TPMA) Rudy Sutiono mengatakan perubahan yang dilakukan terkait dengan penjadwalan ulang angsuran, tanggal jatuh tempo, dan penurunan suku bunga pinjaman.Perubahan itu dilaksanakan pada November dan Desember. “Dengan ditandatanganinya perjanjian tersebut, perusahaan dapat meningkatkan kinerja dan memperkuat modal kerja demi mengantisipasi kondisi ekonomi dan industri pelayaran,” terangnya dalam keterbukaan informasi di Bursa Efek Indonesia (BEI), Senin (21/12/2015). Rudy melanjutkan amandemen ini bakal memperbaiki rasio keuangan perseroan. Per September 2015, posisi kas dan setara kas TPMA tercatat sebesar US$1,87 juta. Dalam laporan keuangan kuartal III/2015, perseroan mengungkapkan total utang bank dan lembaga keuangan bukan bank untuk jangka pendek sekitar US$16,63 juta. Sementara, utang bank dan lembaga keuangan bukan bank untuk jangka panjang mencapai US$17,07 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151222/192/504083/trans-power-marine-tpma-ubah-perjanjian-fasilitas-kredit-investasi-dari-3-kreditur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-22 17:40:00", "title": "BURSA SAHAM 22 MEI: Ini Top Losers di Akhir Pekan", "content": " Bisnis.com,  JAKARTA— Saham PT Trans Power Marine merosot tajam pada perdagangan Jumat (22/5/2015). Sebanyak  122 saham mengalami pelemahan,  sebanyak 147 saham bergerak naik, dan 241 saham stagnan dari 510 saham yang diperdagangkan di PT Bursa Efek Indonesia Tbk.  Penurunan paling tajam terjadi pada harga saham perusahaan PT Trans Power Marine Tbk (TPMA) yang bergerak dalam sektor pertambangan sebesar 20,60%, diikuti  PT Apac Citra Centertex Tbk (MYTX) sebesar 19,64% , dan  PT Inti Bangun Sejahtera Tbk (IBST) juga melemah 13,92%.  IHSG pada penutupan perdagangan Jumat (22/5/2015) berhasil menguat 0,04% ke level 5.315,15 setelah berfluktuasi di kisaran 5.026,03 - 5.523,29. IHSG dibuka 0,13% menguat ke level 5.319,97. Sementara itu, indeks Bisnis27 ditutup pada zona merah yakni level 458,63 atau melemah 0,38% dan berfluktuasi di kisaran 427,14-486,66. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) TPMA 266 -20,60% MYTX 90 -19,64% IBST 3.000 -13,92% INDR 835 -12,11% KOPI 860 -9,47% Sumber:  Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150522/190/436212/bursa-saham-22-mei-ini-top-losers-di-akhir-pekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-24 14:55:00", "title": "Harga Naik Signifikan, Saham Trans Power Marine (TPMA) Masuk UMA", "content": " Bisnis.com,  JAKARTA— PT Bursa Efek Indonesia (BEI) memasukkan saham PT Trans Power Marine Tbk. (TPMA) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, Senin (24/10/2016) menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham TPMA yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 14 Oktober 2016 melalui IDX Net mengenai Penjelasan atas Volatilitas. Sehubungan dengan terjadinya UMA atas saham TPMA tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161024/192/595312/harga-naik-signifikan-saham-trans-power-marine-tpma-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-28 15:47:00", "title": "Pendapatan Trans Power Marine Tergerus 52% Pada 2016", "content": " Bisnis.com,  JAKARTA - Emiten transportasi PT Trans Power Marine Tbk. mencatatkan penurunan pendapatan yang sangat dalam sepanjang tahun lalu, tergerus 52% dari 2015 sebesar US$50,38 juta menjadi US$33,18 juta pada 2016. Kinerja yang melemah ini tidak terlepas dari lusunya bisnis jasa pengangkutan komoditas perseroan tahun lalu. Berdasarkan loporang keuangan perseroan yang dipublikasikan Senin (27/3/2017), pendaptan jasa pengangkutan tertinggi tahun lalu diperoleh dari PT Korintiga Hutani senilai US$6,38 juta dan PT Jorong Barutama Greston US$5,12 juta. Padahal, pada 2015 perseroan berhasil mencatatkan pendapatan dari tiga perusahaan dengan kontribusi di atas US$7 juta. Ketiganya yakni PT Korintiga Hutani US$7,98 juta, PT Jorong Barutama Greston US$7,81 juta, dan PT Energy Transporter Indonesia US$7,19 juta. Meski begitu, perseroan berhasil menekan beban langsung tahun lalu menjadi hanya US$25,62 juta dari semula US$40,19 juta pada 2015. Alhasil, laba bruto perseroan tercatat US$7,55 juta, atau dengan margin laba kotor 22,7%, naik dari posisi 2015 yang tercatat 20,2%. Penurunan ini terutama disebabkan oleh anggaran sewa kapal yang menyusut tajam dari semula US$12,2 juta pada 2015 menjadi hanya US$1,1 juta pada 2016. Biaya bahan bakar juga turun dari US$10 juta menjadi US$7 juta. Dengan kinerja seperti itu, perseroan masih berhasil membukukan laba tahun lalu, meskipun turun 23% dibandingkan capaian 2015 menjadi US$1,5 juta. Seiring penurunan laba, aset perseroan juga turun 7,5%, dari US$131 juta menjadi US$121,2 juta. Namun, posisi kas dan setara kas perseroan meningkat 63,4% dari US$1,62 juta menjadi US$2,64 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170328/192/640765/pendapatan-trans-power-marine-tergerus-52-pada-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-28 16:24:00", "title": "Tahun Lalu, Pendapatan Trans Porwer Marine Tergerus 52%", "content": " Bisnis.com,  JAKARTA – Emiten transportasi PT Trans Power Marine Tbk. mencatatkan penurunan pendapatan yang sangat dalam sepanjang tahun lalu, tergerus 52% dari 2015 sebesar US$50,38 juta menjadi US$33,18 juta pada 2016. Kinerja yang melemah ini tidak terlepas dari lusunya bisnis jasa pengangkutan komoditas perseroan tahun lalu. Berdasarkan loporang keuangan perseroan yang dipublikasikan Senin (27/3/2017), pendapatan jasa pengangkutan tertinggi tahun lalu diperoleh dari PT Korintiga Hutani senilai US$6,38 juta dan PT Jorong Barutama Greston US$5,12 juta. Padahal, pada 2015 perseroan berhasil mencatatkan pendapatan dari tiga perusahaan dengan kontribusi di atas US$7 juta. Ketiganya yakni PT Korintiga Hutani US$7,98 juta, PT Jorong Barutama Greston US$7,81 juta, dan PT Energy Transporter Indonesia US$7,19 juta. Meski begitu, perseroan berhasil menekan beban langsung tahun lalu menjadi hanya US$25,62 juta dari semula US$40,19 juta pada 2015. Alhasil, laba bruto perseroan tercatat US$7,55 juta, atau dengan margin laba kotor 22,7%, naik dari posisi 2015 yang tercatat 20,2%. Penurunan ini terutama disebabkan oleh anggaran sewa kapal yang menyusut tajam dari semula US$12,2 juta pada 2015 menjadi hanya US$1,1 juta pada 2016. Biaya bahan bakar juga turun dari US$10 juta menjadi US$7 juta. Dengan kinerja seperti itu, perseroan masih berhasil membukukan laba tahun lalu, meskipun turun 23% dibandingkan capaian 2015 menjadi US$1,5 juta. Seiring penurunan laba, aset perseroan juga turun 7,5%, dari US$131 juta menjadi US$121,2 juta. Namun, posisi kas dan setara kas perseroan meningkat 63,4% dari US$1,62 juta menjadi US$2,64 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170328/532/762505/tahun-lalu-pendapatan-trans-porwer-marine-tergerus-52-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 21:35:00", "title": "Kinerja TPMA Berbalik Positif", "content": " Bisnis.com, JAKARTA—Emiten pelayaran PT Trans Power Marine Tbk. berhasil membalikkan kinerja rugi tahun lalu menjadi laba tahun ini, mengindikasikan titik pemulihan bisnis perseroan tahun ini. Berdasarkan laporan keuangan interim perseroan pada kuartal pertama 2017 yang tidak diaudit, perseroan berhasil membukukan peningkatan pendapatan usaha 16% pada awal tahun ini dibandingkan awal tahun lalu, yakni US$8,62 juta dibandingkan US$7,42 juta. Secara spesifik, pendapatan perseroan meningkat signifikan dari operasi  floating crane  yakni menjadi US$3,64 juta dibandingkan pendapatannya pada kuartal pertama tahun lalu yang hanya US$532.450. Di sisi lain, pendapatan dari kapal tunda dan tongkang sedikit turun, yakni US$4,97 juta dibandingkan US$6,89 juta. Selain pendapatan yang meningkat, pemulihan kinerja emiten dengan kode saham TPMA ini juga ditandai oleh turunnya beban umum dan administrasi serta beban keuangan perseroan. Alhasil, dengan laba bruto yang lebih tinggi dan beban yang lebih rendah, perseroan berhasil memcatatkan laba sebelum pajak di awal tahun ini sebesar US$671.840, berbalik dari kinerja awal tahun lalu yang rugi US$337.658,-. Setelah dikurangi beban pajak, laba periode berjalan yang dapat diatribusikan pada pemilik entitas induk perseroan tercatat senilai US$573.510, berbalik dari kinerja rugi bersih tahun lalu senilai US$421.547,-. Meski begitu, aset perseroan sedikit turun di awal tahun ini dari US$121 juta di kuartal pertama tahun lalu menjadi US$119,9 di kuartal pertama tahun ini. Meski begitu, penurunan lebih disebabkan oleh berkurangnya lliabilitas, sementara ekuitas sedikit meningkat dari US$66,23 juta menjadi US$66,8 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649079/kinerja-tpma-berbalik-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 18:12:00", "title": "TPMA Bagi Dividen Rp10,53 Miliar", "content": " Bisnis.com , JAKARTA—Emiten pelayaran pengangkutan barang curah PT Trans Power Marine Tbk. akan membagi dividen senilai Rp10,53 miliar atau setara 52% dari total laba tahun berjalan 2016 senilai US$1,51 juta. Rudy Sutiono, Direktur Keuangan Trans Power Marine, mengatakan bahwa nilai dividen tersebut setara dengan Rp4 per saham. Perseroan menggunakan kurs 13.327 per dolar. Menurutnya, perseroan memutuskan untuk membagi dividen pada tahun ini kendati laba perseroan pada 2016 menurun dibandingkan 2015. Perseroan menilai prospek bisnis tahun ini berpotensi membaik. Adapun, pendapatan emiten dengan kode saham TPMA ini pada 2016 turun 31% dibandingkan 2015, yakni dari US$50,4 juta menjadi 33,2 juta. Sementara itu, laba bersih juga turun 23% dari US$1,95 juta menjadi US$1,5 juta. “Tahun 2016 kondisi bisnis sedang tidak baik, sehingga kami meminta izin pemegang saham untuk tidak membagi dividen 2015 pada tahun lalu. Namun, tahun 2017 ini makin membaik sehingga kita bagikan karena kita juga ingin pemegang saham bisa menikmati investasi mereka,” katanya usai paparan publik, Jumat (19/5/2017). Rudy mengatakan, kenaikan harga batu bara dunia di kuartal ketiga 2016 memberi angin segar bagi perseroan sekaligus membalik kerugian yang diderita selama semester pertama 2016 menjadi untung pada sisa tahun 2016. Kinerja finansial yang positif sejak kuartal ketiga 2016 serta meningkatnya eksport batu bara nasional menjadi dasar yang meyakinkan perseroan untuk mampu tumbuh lebih baik tahun ini. Lagipula, perseroan masih berhasil mempertahankan tingkat utilisasi kapal perseroan tahun ini pada level 100%. Pada tahun lalu, bisnis pengangkutan  wood chip  perseroan sempat tertahan larangan operasi dari pemerintah terhadap sejumlah perusahaan perkayuan akibat kasus kebakaran hutan. Hal tersebut tidak terulang tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170519/192/655361/tpma-bagi-dividen-rp1053-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-20 11:13:00", "title": "TPMA Anggarkan Capex US$3 Juta", "content": " Bisnis.com, JAKARTA— Emiten pelayaran pengangkutan barang curah PT Trans Power Marine Tbk. menganggarkan belanja modal US$3 juta pada tahun ini, sebagian besar untuk keperluan perbaikan atau docking armada kapal perseroan. Rudy Sutiono, Direktur Keuangan Trans Power Marine, mengatakan bahwa sejauh ini perseroan belum memiliki rencana untuk menambah armada kapal baru. Oleh karena itu, nilai belanja modal perseroan relatif tidak jauh berbeda dibandingkan tahun lalu yang sekitar US$3,2 juta. Pada tahun lalu pun anggaran belanja modal perseroan adalah untuk perbaikan dan pemeliharaan armada kapal. “Sekitar 80% hingga 90% dari dana capex tahun ini untuk keperluan docking sekitar enam kapal kami. Nilai US$3 juta masih taksiran, plus minus bisa sekitar 10%,” katanya usai paparan publik, Jumat (19/5/2017). Saat ini, jumlah armada kapal emiten dengan kode saham TPMA ini adalah sebanyak 35 set, masing-masing terdiri atas kapal tunda dan tongkang. Tingkat utilisasinya hingga saat ini mencapai 100%. Selain itu, perseroan juga memiliki tiga unit crane terapung dengan tingkat utilisasi sekitar 80%-90%. Menurutnya, turunnya tingkat utilisasinya karena lemahnya aktivitas eskport pada semester pertama 2016 dan baru membaik mulai kuartal ketiga. Hal ini berpengaruh pada turunnya aktivitas transshipment. Meski belum memiliki rencana khusus untuk menambah armada kapal tahun ini, Rudy tidak menutup kemungkinan perseroan akan berubah pikiran dan memutuskan menambah armada tahun ini. “Kami wait and see dulu. Kami lihat peluangnya, seandainya mau tambah pun mungkin bukan kapal yang baru yang kita beli, tetapi yang bekas yang harganya lebih murah,” katanya. Menurutnya, harga per satu set kapal tongkang dan tunda adalah sekitar Rp15 miliar. Saat ini, armada yang dimiliki perseroan pun sudah hampir tidak dapat memenuhi kebutuhan pengangkutan yang diterima perseroan. Adapun, 80%--90% aktivitas pengangkutan perseroan adalah pada komoditas batu bara, sisanya pada wood chip untuk eksport pada perusahaan bubur kertas. Aktivitas pertambangan batu bara saat ini semakin meningkat sehingga turut mendorong permintaan kapal pengangkut. Di sisi lain, tuturnya, margin keuntungan yang diperoleh perseroan bila harus menyewa kapal dari pihak ketiga untuk memenuhi permintaan pengangkutan saat ini sudah sangat kecil, hanya sekitar 2%. Pasalnya, kebanyakan kapal pihak ketiga saat ini sudah memiliki pekerjaan. Padahal, sebelumnya margin keuntungan dari penyewaan kapal melalui pihak ketiga bisa mencapai 10% hingga 15%. Hal ini menjadi pertimbang perseroan untuk menambah armada sekiranya permintaan melonjak drastis. Sejak tahun lalu, perseroan memutuskan untuk lebih banyak mengandalkan armada sendiri daripada menyewa dari pihak ketiga karena alasan tersebut. Hal tersebut juga menjadi alasan turunnya pendapatan perseroan pada tahun lalu dibandingkan 2015 mencapai 34%, dari US$50,4 juta menjadi US$33,2 juta. “Kita tetap buka peluang pembukaan jalur baru dan membeli kapal baru kalau ada kebutuhan jalur baru seperti ke Sulawesi dan pulau lain. Kemungkinan kita akan beli, tetapi bekas,” katanya. Menurutnya, mayoritas kontrak perseroan berasal dari pelanggan tetap yang sudah cukup lama bermitra dengan perseroan. Akhir-akhir ini, volume pengangkutan dari pada pelanggan tetap tersebut terus meningkat, sehingga bisnis perseroan tetap tumbuh kendati tidak mendapatkan pelanggan baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170520/192/655374/tpma-anggarkan-capex-us3-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:54:39", "title": "Trans Power Marine Bagikan Dividen Tunai Trans Power Marine Bagikan Dividen Tunai", "content": " ", "link": "https://foto.bisnis.com/view/20180523/798693/trans-power-marine-bagikan-dividen-tunai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-23 13:53:00", "title": "Trans Power Marine Tebar Dividen Rp31,59 Miliar", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran, PT Trans Power Marine Tbk., membagikan dividen tunai senilai Rp31,59 miliar atau sebesar 50% dari laba bersih 2017. Direktur Keuangan Trans Power Marine Rudy Sutiono mengungkapkan perseroan membagikan dividen sekitar 50% dari laba bersih 2017, setara dengan Rp12 per saham. Dia menerangkan saat harga batu bara dunia mengalami penurunan pada 2017 dibandingkan tahun sebelumnya, volume produksi dan penjualan batu bara terus meningkat. Dalam laporan keuangan 2017, laba tahun berjalan yang diatribusikan kepada pemilik entitas induk mencapai US$4,9 juta atau naik sekitar tiga kali dari periode yang sama tahun sebelumnya. \"Kami telah berhasil mencatatkan kinerja yang luar biasa pada 2017. Operasional perusahaan yang optimal pada 2017 dibuktikan dengan peningkatan volume pengangkutan yang terutama disebabkan permintaan akan transaksi  transhipment  yang meningkat,\" papar Rudy, Rabu (23/5/2018). Hingga akhir 2017, emiten bersandi saham TPMA ini memiliki 37  tug boat , 33 kapal  barge , dan 3  crane barge . Sementara itu, jumlah aset perusahaan per 2017 senilai US$115,02 juta dan utilisasi kapal sudah mencapai batas maksimal. Trans Power Marine melayani pengangkutan batu bara,  clinker ,  woodchips  dan lain-lain ke berbagai wilayah Indonesia seperti Sumatra, Jawa, Kalimantan, dan Sulawesi. Dia mengatakan perseroan telah melakukan diversifikasi pendapatan, tidak hanya dari batu bara tapi juga dari  woodchips  dan  clinker. TPMA juga memiliki pelanggan seperti Jorong Barutama Greston, Bahtera Adhiguna, Korintiga Hutani yang sudah menjadi mitra selama lebih dari 5 tahun. Selain itu, perseroan memiliki kontrak  crane barge  dan  barging transhipment  sampai 10 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798725/trans-power-marine-tebar-dividen-rp3159-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-23 14:16:00", "title": "TPMA Akan Terbitkan MTN Hingga Rp200 Miliar untuk Beli Kapal", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran, PT Trans Power Marine Tbk., berencana menerbitkan  Medium Term Notes  hingga Rp200 miliar untuk kebutuhan pembelian kapal. Direktur Keuangan Trans Power Marine (TPMA) Rudy Sutiono mengungkapkan  Medium Term Notes  (MTN) tersebut akan digunakan untuk pembelian 6-8 set kapal tunda dan kapal tongkang. Saat ini, MTN tersebut masih dalam proses pemeringkatan di Pefindo. \"MTN yang diterbitkan akan sekitar Rp150 miliar-Rp200 miliar. Kami lagi proses penilaian oleh Pefindo. Namun, ini masih awal-awal, sehingga masih lihat rating dan lagi cari investor yang potensial,\" sebutnya di Jakarta, Rabu (23/5/2018). Pada tahun ini, TPMA mengalokasikan belanja modal senilai Rp150 miliar-Rp250 miliar untuk pembelian 6-8 kapal tunda dan tongkang. Rudy menuturkan perseroan berencana membeli kapal bekas dengan usia sekitar 5 tahun. Perseroan akan selektif dalam pembelian kapal bekas. Syarat utama dalam pembelian kapal adalah kapal yang dibeli telah melakukan  docking  besar. Adapun nilai kas dan setara kas perseroan mencapai US$3,23 juta  per Maret 2018. Sementara itu, p osisi utang bank dan lembaga keuangan bukan bank jangka pendek senilai US$10,02 juta. Selain itu, utang bank dan lembaga keuangan bukan bank jangka panjang yang jatuh tempo dalam waktu satu tahun senilai US$7,77 juta. TPMA juga memiliki utang bank jangka panjang senilai US$17,93 juta. Per Maret 2018, nilai pendapatan usaha TPMA mencapai US$9,64 juta, tumbuh 11,83% dari posisi US$8,62 juta dari periode yang sama tahun sebelumnya. Sementara itu, laba periode berjalan yang diatribusikan pemilik entitas induk senilai US$1,2 juta, naik 110% dari posisi US$573.510 pada akhir Maret 2016. Selain opsi menerbitkan MTN, tutur Rudy, perseroan juga berencana mencari pinjaman perbankan. Namun, hal ini terkendala anggapan perbankan bahwa bisnis pelayaran masih belum terlalu bagus.  Hingga akhir 2017, TPMA memiliki 37  tug  boat, 33 kapal  barge , dan 3  crane barge . Sementara itu, nilai aset perusahaan per 2017 sekitar US$115,02 juta dan utilisasi kapal sudah mencapai batas maksimal. Direktur Utama Trans Power Marine Ronny Kurniawan menerangkan sumber pendapatan sebanyak 50% berasal dari  transhipment  dan 50% lagi  inter-island  (antarpulau). Perseroan juga berencana untuk meningkatkan margin EBITDA ( earning before interest, taxes, depreciation, and amortization ) menjadi 43%-46% pada tahun ini. Terkait belanja modal pada tahun ini, tambahnya, porsi sumber pendanaan dari eksternal akan berkisar 75%-80% dan 25% sisanya dari dana internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798741/tpma-akan-terbitkan-mtn-hingga-rp200-miliar-untuk-beli-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-24 01:02:00", "title": "EMITEN PELAYARAN: Beli Kapal, Trans Power Marine (TPMA) Racik MTN Rp200 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten pelayaran, PT Trans Power Marine Tbk. berencana menerbitkan  medium term notes  hingga Rp200 miliar untuk kebutuhan pembelian kapal. Direktur Keuangan Trans Power Marine Rudy Sutiono mengungkapkan,  medium term notes  (MTN) akan digunakan untuk pembelian 6 -8 set kapal tunda dan kapal tongkang. Saat ini, MTN tersebut masih dalam proses pemeringkat oleh Pefindo. \"MTN yang diterbitkan akan sekitar Rp150 miliar--Rp200 miliar. Kami lagi proses penilaian oleh Pefindo. Namun, ini masih awal-awal, sehingga masih lihat rating dan lagi cari investor yang potensi,\" ungkapnya di Jakarta, Rabu (22/5/2018). Pada tahun ini, TPMA mengalokasikan belanja modal senilai Rp150 miliar--Rp250 miliar untuk pembelian 6-8 kapal tunda dan tongkang. Rudy menuturkan, perseroan berencana membeli kapal bekas dengan usia sekitar 5 tahun. Perseroan akan selektif dalam pembelian kapal bekas. Syarat utama dalam pembelian kapal yakni, kapal yang dibeli telah melakukan  docking  besar. Hingga Maret 2018, nilai kas dan setara kas perseroan mencapai US$3,23 juta. Adapun posisi utang bank dan lembaga keuangan bukan bank jangka pendek senilai US$10,02 juta. Selain itu, utang bank dan lembaga keuangan bukan bank jangka panjang yang jatuh tempo dalam waktu satu tahun senilai US$7,77 juta. TPMA juga memiliki utang bank jangka panjang senilai US$17,93 juta. Per Maret 2018, nilai pendapatan usaha TPMA mencapai US$9,64 juta, tumbuh 11,83% dari posisi US$8,62 juta dari periode yang sama tahun sebelumnya. Sementara itu, laba periode berjalan yang diatribusikan pemilik entitas induk senilai US$1,2 juta, naik 110% dari posisi US$573.510 pada akhir Maret 2016. Selain opsi menerbitkan MTN, kata Rudy, perseroan juga berencana mencari pinjaman perbankan. Namun, kendala untuk memperoleh pinjaman dari perbankan, yakni kalangan perbankan masih menilai bisnis pelayaran masih belum terlalu bagus. Hingga akhir 2017, emiten bersandi saham TPMA ini memiliki 37 kapal tug boat, 33 kapal barge dan 3 crane barge. Sementara itu, jumlah aset perusahaan per 2017 senilau US$115,02 juta dan utilisasi kapal sudah mencapai batas maksimal. Direktur Utama Trans Power Marine Ronny Kurniawan mengungkapkan, sumber pendapatan sebanyak 50% berasal dari transhipment dan 50% lagi inter-island (antarpulau). Perseroan juga berencana untuk meningkatkan EBITDA ( earning before interest, taxes, depreciation, and amortization ) margin menjadi 43%-46% pada tahun ini. Terkait belanja modal pada tahun ini, kata Ronny, sumber pendanaan dari eksternal akan sekitar 75%-80% sedangkankan dari dana internal sebesar 25%. Dia mengungkapkan, instrumen yang sedang dalam proses, yakni MTN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180524/192/799088/emiten-pelayaran-beli-kapal-trans-power-marine-tpma-racik-mtn-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 13:54:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180524/450/799066/ekspansi-bisnis-trans-power-marine-tambah-8-kapal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-31 19:56:00", "title": "TOP GAINERS 31 JULI : Saham TPMA Sentuh Auto Rejection Atas", "content": " Bisnis.com,  JAKARTA – PT Trans Power Marine Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Selasa (31/7/2018). Harga saham emiten bersandi TPMA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 25% di level Rp300 per lembar saham. Dengan demikian, saham TPMA juga menyentuh batas atas penghentian perdagangan saham otomatis atau auto rejection atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Mengekor penguatan saham TPMA adalah saham PT Kabelindo Murni Tbk. (KBLM) yang menguat 22,88% dan ditutup di Rp290 per lembar saham. Di sisi lain, IHSG ditutup melorot 1,52% atau 91,49 poin di level 5.936,44, setelah tergelincir ke zona merah saat dibuka turun 0,25% atau 15,01 poin di level 6.012,93 pagi tadi. Padahal, IHSG mampu memperpanjang relinya selama tujuh hari perdagangan berturut-turut ketika ditutup menguat 0,65% atau 38,80 poin di level 6.027,94 pada perdagangan Senin (30/7), level penutupan tertinggi dalam sekitar tujuh pekan terakhir. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.910,08 – 6.013,86. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 129 saham menguat, 270 saham melemah, dan 198 saham stagnan. Berdasarkan data Bloomberg, delapan dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor infrastruktur (-4,82%) dan tambang (-2,72%). Satu-satunya sektor yang mempu menetap di zona hijau adalah aneka industri yang naik 0,30%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TPMA 300 +25,00 KBLM 290 +22,88 MFMI 795 +22,31 JSPT 1.380 +20,00 NUSA 358 +18,54  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180731/7/822741/top-gainers-31-juli-saham-tpma-sentuh-auto-rejection-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-02 19:01:00", "title": "TOP LOSERS: TPMA & MLPT Turun Paling Dalam", "content": " Bisnis.com , JAKARTA – Harga saham PT Trans Power Marine Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (2/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TPMA tersebut memimpin pelemahan saham (top losers) setelah melemah 14,29% dan ditutup di level Rp312 per lembar saham. Mengekor pelemahan saham TPMA adalah saham PT Multipolar Technology Tbk. (MLPT) yang melemah 12,92% dan berakhir di level Rp775 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) akhirnya menyerah di zona merah pada perdagangan hari ini, di tengah meluasnya aksi jual di Asia. IHSG ditutup turun 0,36% atau 21,70 poin di level 6.011,72. Padahal indeks sempat melanjutkan penguatannya hingga mencapai level 6.055 setelah dibuka dengan kenaikan 0,10% atau 6,17 poin di level 6.039,59 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.011,72 – 6.055,07. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 148 saham menguat, 230 saham melemah, dan 219 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di wilayah negatif, dipimpin sektor aneka industri (-1,97%) dan tambang (-1,34%). Tiga sektor lainnya mampu menetap di zona hijau dengan sektor pertanian yang menguat 3,32% sebagai kontributor terbesar sekaligus membatasi pelemahan IHSG hari ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TPMA 312 -14,29 MLPT 775 -12,92 NUSA 254 -12,41 JSPT 1.465 -11,48 AMIN 320 -11,11 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180802/7/823641/top-losers-tpma-mlpt-turun-paling-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-25 19:41:00", "title": "TOP LOSERS 25 OKTOBER: Saham Trans Power Marine Anjlok Hampir 25 Persen", "content": " Bisnis.com , JAKARTA – Harga saham PT Trans Power Marine Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (25/10/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi TPMA tersebut memimpin pelemahan saham (top losers) setelah anjlok 24,42% dan ditutup di level Rp195 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Wicaksana Overseas International Tbk. (WICO) yang merosot 18,38% dan ditutup di level Rp555 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup di zona hijau dengan kenaikan 0,80% atau 45,55 poin di level 5.754,96, mematahkan pelemahan yang dialami selama dua hari berturut-turut sebelumnya. Padahal, indeks sempat melorot ke level 5.623 setelah melanjutkan pelemahannya dengan dibuka merosot 1,39% atau 79,47 poin di posisi 5.629,95. Namun indeks mampu rebound pada akhir sesi I dan terus menguat. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.623,84 – 5.754,96. Adapun pada perdagangan Rabu (24/10), IHSG berakhir melorot 1,53% atau 88,47 poin di posisi 5.709,42. Dari 610 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 167 saham menguat, 211 saham melemah, dan 232 saham stagnan. Sebanyak delapan dari sembilan sektor menetap di wilayah positif, dipimpin industri dasar (+1,60%), konsumer (+1,21%), dan finansial (+0,96%). Di sisi lain, sektor perdagangan berakhir di zona merah meskipun hanya turun 0,07%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) TPMA 195 -24,42 WICO 555 -18,38 LION 500 -16,67 INDX 74 -10,84 JSPT 1.150 -9,45 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181025/7/853319/top-losers-25-oktober-saham-trans-power-marine-anjlok-hampir-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 10:32:00", "title": "Kinerja 2018 : Trans Power Marine (TPMA) Catatkan Pertumbuhan Laba 55%", "content": " Bisnis.com,  JAKARTA -- Emiten pelayaran, PT Trans Power Marine Tbk. berhasil mencatatkan pertumbuhan laba bersih 55,5% pada 2018. Dalam laporan keuangan yang dipublikasikan pada Harian Bisnis Indonesia, Kamis (28/3/2019), emiten berkode saham TPMA tersebut mengantongi pendapatan US$43,87 juta pada 2018, tumbuh 16,3% dibandingkan dengan tahun sebelumnya US$37,71 juta. Beban pendapatan perseroan pada 2018 tercatat US$29,91 juta, meningkat 10,9% dari 2017 yakni US$26,95 juta. Adapun, laba kotor TPMA yang berhasil dicatatkan adalah US$13,95 juta, tumbuh 29,7% dibandingkan dengan tahun sebelumnya yakni US$10,75 juta. Sementara itu, EBITDA pada 2018 tumbuh 52,53% menjadi US$8,13 juta dari sebelumnya pada 2017 US$5,33 juta. Alhasil, TPMA mengantongi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US7,62 juta atau tumbuh 55,5% dari tahun sebelumnya US$4,9 juta. Pada 2018, total aset TPMA tercatat US$111,47 juta, menyusut 3% dari 2017 yang tercatat US$115,02 juta. Selain itu, liabilitas perseroan juga tercatat mengalami penurunan 20% dari 2017 yaitu US$44,82 juta menjadi US35,84 juta pada 2018. Di sisi lain, total ekuitas TPMA pada 2018 senilai US$75,63 juta, meningkat 7,7% dari tahun sebelumnya US$70,19 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905344/kinerja-2018-trans-power-marine-tpma-catatkan-pertumbuhan-laba-55?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 13:54:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/442/925625/emiten-pelayaran-tpma-genggam-kontrak-us-43-8-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-22 14:19:00", "title": "Trans Power Marine (TPMA) Siap Tebar Dividen Rp57,9 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kargo batu bara  PT Trans Power Marine Tbk. (TPMA)  berencana membagikan dividen tunai sebesar Rp57,93 miliar. Dalam keterbukaan informasi di KSEI, RUPS TPMA pada 17 Juni 2021 memutuskan pembagian dividen senilai Rp25 miliar dari laba tahun buku 20202. RUPS TPMA juga memutuskan dividen dari laba ditahan senilai Rp32,93 miliar. \"Total dividen yang diberikan sebesar Rp57,93 miliar atau setara Rp22 per lembar saham,\" papar keterbukaan KSEI. Sementara itu, sebesar US$20 juta atau setara dengan Rp286,2 miliar (kurs Rp14.310) disisihkan sebagai dana cadangan. Sisa laba bersh lainnya ditetapkan sebagai laba ditahan untuk modal kerja perseroan. Dalam  RUPSLB TPMA,  rapat juga memutuskan pengangkatan kembali jajaran komisaris dan direksi sebagai berikut. Komisaris Utama : Yonggi Tanuwidjaja Wakil Komisaris Utama : I Ade Sundari P. Komisaris Independen : Hongisisilia Direktur Utama : Ronny Kurniawan Wakil Direktur Utama : Daniel Wardojo Direktur : Rudy Sutiono Direktur : Aman Suaedi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210622/192/1408585/trans-power-marine-tpma-siap-tebar-dividen-rp579-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-02 20:24:00", "title": "Ini Jurus Trans Power (TPMA) Dorong Laba Semester I/2021", "content": " Bisnis.com , JAKARTA - Berhasil efisiensi, emiten pelayaran  PT Trans Power Marine Tbk. (TPMA)  berhasil tingkatkan laba bersih di tengah penurunan pendapatan pada semester pertama tahun ini. Berdasarkan laporan keuangan per 30 Juni 2021 yang dikutip Senin (2/8/2021), emiten berkode TPMA ini mencetak pendapatan usaha turun 11,4 persen menjadi US$19,6 juta dibandingkan dengan US$22,13 juta pada semester pertama tahun lalu. Kendati demikian, beban langsung perseroan berhasil ditekan menjadi US$14,78 juta dibandingkan dengan periode semester pertama tahun lalu US$17,62 juta. Hasilnya, laba bruto perseroan meningkat menjadi US$4,82 juta daripada laba bruto tahun sebelumnya US$4,5 juta. Dengan demikian, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk menjadi US$2,19 juta naik 34,66 persen. Posisi ekuitas perseroan mengalami penurunan menjadi US$75,19 juta per Juni 2021 dibandingkan dengan US$77 juta pada akhir tahun 2020. Di sisi lain, jumlah liabilitas  TPMA  meningkat menjadi US$29,5 juta dari posisi US$26,75 juta pada akhir tahun lalu. Rinciannya, liabilitas jangka pendek meningkat menjadi US$19,76 juta naik dari US$16,76 juta, sementara liabilitas jangka panjang turun tipis menjadi US$9,73 juta daripada US$9,99 juta. Jumlah aset  TPMA  meningkat menjadi US$104,7 juta per 30 Juni 2021 dibandingkan dengan US$103,76 juta pada 31 Desember 2020. Kenaikan tersebut karena terjadi peningkatan jumlah aset lancar menjadi US$22,14 juta dari US$18,33 juta. Sementara, jumlah aset tidak lancar turun menjadi US$82,55 juta dari US$85,42 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1425039/ini-jurus-trans-power-tpma-dorong-laba-semester-i2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-01 08:08:00", "title": "Anak Usaha TPMA, Trans Logistik, Raih Kredit dari BCA Setara Rp731 Miliar", "content": " Bisnis.com , JAKARTA - PT Trans Logistik Perkasa (TLP), anak perusahaan  PT Trans Power Marine Tbk  (TPMA) menandatangani perjanjian fasilitas kredit investasi dan modal kerja bersama dengan PT Bank Central Asia Tbk. (BBCA). Direktur sekaligus Sekretaris Perusahaan  Trans Power Marine  Rudy Sutiono menyampaikan fasilitas kredit yang ditandatangani TLP  pada Rabu, 30 Maret 2022 tersebut, bernilai US$51 juta dolar AS dengan tenor 8 tahun dan bunga 4,25 persen per tahun. Fasilitas kredit untuk pembangunan 14 sets kapal tunda dan tongkang dari rencana total pembangunan 60 sets dan pembelian 1 unit kapal tanker. “Penandatanganan ini merupakanlangkah awal  capital expenditure  TLP dalam melayani pengangkutan nikel sebagai bagian dari mega proyek kerja sama patungan bersama PT Pacifik Pelayaran Indonesia dan T&J Industrial Holding Limited,\" paparnya dalam siaran pers, Jumat (1/4/2022). Dengan perhitungan kurs Jisdor pada 30 Maret 2022 di posisi Rp14.349 per dolar AS, maka fasilitas kredit US$51 juta setara dengan Rp731,79 miliar. TLP menargetkan akan memulai operasional pada kuartal III/2022, sehingga diharapkan memberi pengaruhyang positif baik langsung maupun tidak langsung terhadap TPMA. Sementara itu, dalam laporan keuangan 2021 TPMA mencatatkan pendapatan usaha US$42,02 juta, naik dari US$39,76 juta pada 2022. Laba bersih TPMA juga naik menjadi US$3,96 juta dari sebelumnya US$2,08 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220401/192/1517657/anak-usaha-tpma-trans-logistik-raih-kredit-dari-bca-setara-rp731-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 15:07:00", "title": "Trans Power Marine (TPMA) Tebar Dividen Rp31,6 Miliar, Laba Moncer!", "content": " Bisnis.com , JAKARTA — Emiten pelayaran  PT Trans Power Marine Tbk.  (TPMA) melaporkan akan membagikan dividen tunai Rp31,6 miliar usai melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST). Berdasarkan hasil RUPS Tahunan 8 Juni 2022,  TPMA  membagikan dividen tunai sebesar Rp31.599.600.000 atau Rp12 per saham. “Pembagian dividen tunai ini adalah ucapan terima kasih atas dukungan pemegang saham selama ini” kata Rudy Sutiono, Corporate Secretary  TPMA  dalam keterangan resmi, Rabu (8/6/2022).  Rudy mengungkapkan, secara umum, perseroan tidak menghadapi tantangan usaha yang material pada 2021. Perseroan tetap berhati-hati dalam menyikapi kondisi perekonomian, baik dalam skala nasional dan global karena hal ini berdampak pada tingkat permintaan jasa pengangkutan yang disediakan TPMA, baik  trans-shipment  maupun  inter-island . Pada penghujung 2021, terdapat kebijakan larangan ekspor batu bara yang diberlakukan oleh Dirjen Mineral dan Batubara Kementerian ESDM RI yang efektif pada 1 Januari 2022. Dalam menghadapi tantangan ini, secara umum kinerja TPMA tidak terpengaruh, bahkan permintaan angkutan ke PLTU terus mengalami peningkatan. Oleh sebab itu, perseroan berupaya untuk meningkatkan pelayanan pengangkutan  inter-island  atau domestik dengan tetap mendukung kebijakan pemerintah dan menjaga kesiapan armada. Dari segi finansial,  TPMA  berhasil membukukan pertumbuhan pendapatan usaha sebesar 5,67 persen dari US$39,76 juta pada 2020 menjadi US$42,02 juta pada 2021. Seiring dengan pertumbuhan ini, perseroan mampu mendongkrak laba bersih dari US$2,17 juta pada 2020, melesat 86,63 persen menjadi US$4,05 juta pada 2021. Rudy mengatakan, pertumbuhan ini hanya dapat tercapai melalui kerja sama sinergis antar unit usaha serta penerapan strategi yang tepat waktu dan tepat sasaran. \"Perseroan tidak menetapkan target secara khusus di awal tahun, mengingat kondisi usaha yang belum kondusif dan bergerak sangat dinamis. Namun, dengan pencapaian kinerja yang mampu diraih sepanjang 2021, kami menyimpulkan bahwa secara garis besar perseroan berhasil mencapai target yang telah ditetapkan,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/192/1541321/trans-power-marine-tpma-tebar-dividen-rp316-miliar-laba-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-09 08:55:00", "title": "Trans Power Marine (TPMA) Rombak Direksi dan Komisaris, Ini Daftarnya", "content": " Bisnis.com , JAKARTA - Emiten pelayaran  PT Trans Power Marine Tbk.  (TPMA) sepakat membagikan dividen tunai Rp31,6 miliar dan merombak jajaran direksi usai melaksanakan Rapat Umum Pemegang Saham Tahunan (RUPST). Berdasarkan hasil RUPS Tahunan pada tanggal 8 Juni 2022, perseroan melakukan perubahan susunan pengurus semata-mata telah berakhirnya masa jabatan seluruh anggota direksi dan dewan Komisaris perseroan dan terhitung efektif sejak ditutupnya RUPS Tahunan. Rudy Sutiono, Corporate Secretary  TPMA  mengungkapkan, secara umum, perseroan tidak menghadapi tantangan usaha yang material pada 2021. Perseroan tetap berhati-hati dalam menyikapi kondisi perekonomian, baik dalam skala nasional dan global karena hal ini berdampak pada tingkat permintaan jasa pengangkutan yang disediakan perseroan, baik  trans-shipment  maupun  inter-island . Pada penghujung 2021, terdapat kebijakan larangan ekspor batu bara yang diberlakukan oleh Dirjen Mineral dan Batubara Kementerian ESDM RI yang efektif pada 1 Januari 2022. Dalam menghadapi tantangan ini, secara umum kinerja perseroan tidak terpengaruh, bahkan permintaan angkutan ke PLTU terus mengalami peningkatan. \"Oleh sebab itu, perseroan berupaya meningkatkan pelayanan pengangkutan inter-island atau domestik dengan tetap mendukung kebijakan pemerintah dan menjaga kesiapan armada,\" jelasnya dalam keterangan resmi, dikutip Kamis (9/6/2022).  Dari segi finansial, TPMA berhasil membukukan pertumbuhan pendapatan usaha sebesar 5,67 persem dari US$39,76 juta pada 2020 menjadi US$42,02 juta pada 2021. Seiring dengan pertumbuhan ini, perseroan mampu mendongkrak laba bersih dari US$2,17 juta pada 2020 menjadi US$4,05 juta pada 2021. Rudy mengatakan, pertumbuhan ini hanya dapat tercapai melalui kerja sama sinergis antar unit usaha serta penerapan strategi yang tepat waktu dan tepat sasaran. Adapun, susunan pengurus  TPMA  menjadi sebagai berikut: Dewan Komisaris - Komisaris Utama: I. Ade Sundari P. - Komisaris Independen: Hongisisilia Direksi - Direktur Utama: Ronny Kurniawan - Wakil Direktur Utama: Daniel Wardojo - Direktur: Rudy Sutiono - Direktur: Aman Suaedi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541644/trans-power-marine-tpma-rombak-direksi-dan-komisaris-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-20 14:08:00", "title": "Trans Power (TPMA) Kantongi Rp151 Miliar Kontrak Angkut Batu Bara", "content": " Bisnis.com , JAKARTA – Emiten jasa logistik dan pelayaran  PT Trans Power Marine Tbk.  (TPMA) meraih kontrak baru pengangkutan  batu bara  senilai US$10 juta atau setara Rp151,13 miliar (kurs jisdor Rp15.113)  dengan PT Indexim Coalindo selama 2 tahun. Corporate Secretary TPMA Rudy Setiono dalam keterbukaan informasi publik laman Bursa Efek Indonesia menyampaikan beberapa pencapaian dan rencana korporasi di 2023, salah satunya kontrak baru dan serah terima unit kapal baru. “Perseroan berhasil mendapatkan kontrak baru pengangkutan batubara dari PT Indexim Coalindo dengan volume 2.500.000 Metrik ton dengan nilai US$10juta dan jangka waktu kontrak selama 2 tahun yang dapat diperpanjang berdasarkan kesepakatan para pihak,” katanya, dikutip Jumat (20/1/2023). Selain kontrak baru, TPMA juga berhasil melakukan perpanjangan kontrak pengangkutan dengan beberapa kliennya antara lain dengan PT Borneo Indo Bara, PT Dian Ciptamas Agung, PT Pelayaran Bahtera Adiguna, PT Exploitasi Energi Indonesia, dan PT Dwi Guna Laksana dengan jangka waktu perpanjangan kontrak bervariasi mulai dari 1 sampai dengan 3 tahun. Rudy merincikan pada kuartal I 2023, 7 unit kapal tunda dan tongkang baru dengan total investasi US$20 juta setara Rp302,26 miliar akan mulai diserahterimakan. “Sementara itu 30 unit kapal tunda dan tongkang baru milik PT Trans Logistik Perkasa yang merupakan anak perusahaan TPMA dengan total nilai investasi US$80juta setara Rp1,2 triliun akan diserahterimakan pada tahun 2023,” lanjut Rudy. Selanjutnya tahun ini PT Trans logistik Perkasa menargetkan pembelian kapal tunda dan tongkang sebanyak 40 unit yang diharapkan akan selesai di 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230120/192/1620100/trans-power-tpma-kantongi-rp151-miliar-kontrak-angkut-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-31 18:12:00", "title": "Patin Resources Borong Saham Trans Power Marine (TPMA) Rp135 Miliar", "content": " Bisnis.com , JAKARTA – Pemegang saham pengendali emiten angkutan laut PT Trans Power Marine Tbk. (TPMA), PT Patin Resources, menambah kepemilikan sahamnya di perseroan. Dengan tambahan tersebut, Patin Resources memegang 69,73 persen saham TPMA. Dalam keterbukaan informasi, dikutip Selasa (31/1/2023) PT Patin Resources menambah kepemilikan saham dalam PT Trans Power Marine Tbk (TPMA) dengan melakukan pembelian saham TPMA melalui transaksi di BEI sebanyak 300 juta saham atau sebesar 11,39 persen dengan harga rata-rata Rp450 per saham. “Setelah pembelian ini kepemilikan langsung PT Patin Resources bertambah menjadi 315.896.590 saham atau sebesar 11,99 persen. PT Patin Resources merogoh koceknya Rp135 miliar untuk transaksi ini,” jelas Corporate Secretary TPMA Rudy Sutiono dalam keterbukaan informasi, dikutip Selasa (31/1/2023). Rudy menjelasan, pembelian ini bertujuan menambah investasi PT Patin Resources di TPMA. Total kepemilikan PT Patin Resources secara langsung maupun tidak langsung, melalui PT Dwitunggal Perkasa Mandiri, sebelum transaksi adalah sebesar 58,34 persen dan setelah transaksi ini menjadi sebesar 69,73 persen. “TPMA memiliki keuangan yang sehat dengan financial leverage yang rendah, tentu sangat membutuhkan dukungan dari pemegang saham utama untuk mengembangkan bisnisnya di tahun-tahun mendatang agar mampu berkompetisi dengan baik,” ungkapnya. Per September 2022, kas dan setara kas TPMA naik menjadi US$12,3juta dibanding periode Desember 2021 sebesar US$10,1juta. Sementara, utang bank jangka panjang per September 2022 adalah senilai US$6,4juta atau menurun dibanding periode Desember 2021 sebesar US$10juta. Adapun. laba bersih TPMA per September 2022 sebesar US$9,6juta naik 180 persen dibanding September 2021 sebesar US$3,4juta. “Perusahaan gencar melakukan penambahan armada baik di TPMA maupun di anak perusahaan dalam merespon permintaan pengangkutan barang curah yang tinggi,” ujar Rudy. Sementara itu, kontrak baru dan perpanjangan kontrak yang telah didapatkan oleh TPMA sejak 2022 sampai awal 2023 antara lain kontrak baru dengan PT Indexim Coalindo dengan jangka waktu dua tahun dan dapat diperpanjang sesuai kesepakatan. Selanjutnya, perpanjangan kontrak dengan PT Borneo Indo Bara, PT Dian Ciptamas Agung, PT Pelayaran Bahtera Adiguna, PT Exploitasi Energi Indonesia, dan PT Dwi Guna Laksana dengan jangka waktu perpanjangan kontrak bervariasi mulai dari satu sampai dengan tiga tahun. Serah terima pembelian kapal tunda dan tongkang TPMA juga akan dimulai pada kuartal pertama 2023 dengan total 10 unit senilai US$20juta. Sementara itu, PT Trans Logistik Perkasa, anak perusahaan TPMA telah menggelontorkan dana dengan total nilai investasi US$ 65 juta untuk pembangunan 30 unit kapal tunda dan tongkang baru. PT Trans Logistik Perkasa menargetkan operasional kapal tunda dan tongkang baru telah dimulai pada kuartal III/ 2023. “TPMA optimistis dapat melalui tahun 2023 ditengah ancaman gelombang krisis yang diprediksikan akan melanda perekonomian Indonesia,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230131/192/1623395/patin-resources-borong-saham-trans-power-marine-tpma-rp135-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-22 18:01:00", "title": "Trans Power Marine (TPMA) Bagi Dividen Rp157,99 Miliar, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten Emiten jasa logistik dan pelayaran, PT  Trans Power Marine  Tbk. (TPMA) bakal mengguyur pemegang sahamnya dengan dividen tunai sebesar USD$10,695 juta atau setara Rp157,99 miliar. Dividen tersebut akan dibagikan pada 21 juni dengan jadwal cum dividen pada 26 mei. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), TPMA akan membagikan  dividen  final tunai untuk tahun buku yang berakhir pada 31 Desember 2022 sebesar Rp157,99 miliar atau Rp60 per saham. Adapun jadwal cum dividen TPMA di pasar reguler dan negosiasi pada 26 Mei 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 29 Mei 2023. Lalu cum dividen di pasar tunai pada 30 Mei 2023, dan ex dividen di pasar tunai pada 31 Mei 2023. Kemudian daftar pemegang  saham  yang berhak atas dividen pada 30 Mei 2023, dan tanggal pembayaran dividen akan dilakukan pada 21 Juni 2023. Sebagai informasi, TPMA membukukan laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar US$ 13,98 juta atau setara Rp206,51 miliar pada tahun 2022. Sementara itu, Saldo laba yang belum ditentukan penggunaannya milik TPMA adalah sebesar US$3,24 juta atau senilai Rp2,62 triliun pada akhir 2022. Sebelumnya, pada awal tahun ini TPMA meraih kontrak baru pengangkutan batu bara senilai US$10 juta atau setara Rp151,13 miliar (kurs jisdor Rp15.113)  dengan PT Indexim Coalindo selama 2 tahun. Corporate Secretary TPMA Rudy Setiono dalam keterbukaan informasi publik laman Bursa Efek Indonesia menyampaikan beberapa pencapaian dan rencana korporasi di 2023, salah satunya kontrak baru dan serah terima unit kapal baru. “Perseroan berhasil mendapatkan kontrak baru pengangkutan batubara dari PT Indexim Coalindo dengan volume 2.500.000 Metrik ton dengan nilai US$10juta dan jangka waktu kontrak selama 2 tahun yang dapat diperpanjang berdasarkan kesepakatan para pihak,” katanya, dikutip Jumat (20/1/2023). Selain kontrak baru, TPMA juga berhasil melakukan perpanjangan kontrak pengangkutan dengan beberapa kliennya antara lain dengan PT Borneo Indo Bara, PT Dian Ciptamas Agung, PT Pelayaran Bahtera Adiguna, PT Exploitasi Energi Indonesia, dan PT Dwi Guna Laksana dengan jangka waktu perpanjangan kontrak bervariasi mulai dari 1 sampai dengan 3 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230522/192/1658168/trans-power-marine-tpma-bagi-dividen-rp15799-miliar-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 14:59:00", "title": "Update Trans Power Marine (TPMA) soal Buyback Saham", "content": " Bisnis.com , JAKARTA - Emiten pelayaran logistik, PT Trans Power Marine Tbk. (TPMA) melakukan pembelian kembali (buyback) 8,35 juta saham sepanjang 2023. Perseroan berkomitmen melakukan buyback hingga akhir tahun. Pada perdagangan Kamis (8/6/2023) pukul 14.39 WIB, saham TPMA naik 1,9 persen atau 8 poin menjadi Rp428. Kapitalisasi pasarnya Rp1,13 triliun dengan valuasi PER 3,86 kali. Sepekan terakhir saham TPMA naik 4,39 persen, tetapi sepanjang 2023 masih terkoreksi 7,36 persen. Direktur Utama TPMA Rudy Sutiono menyampaikan perseroan telah melakukan pembelian kembali 8.357.800 (8,35 juta) saham hingga awal Juni 2023. Rata-rata harga pembelian Rp443 per saham sehingga perusahaan telah menggelontokan dana Rp3,7 miliar. “Sejumlah 8,35 miliar saham telah dibeli kembali dengan rata-rata harga pembelian per saham sebesar Rp 443 atau total pembelian termasuk biaya sebesar Rp3,7 miliar,” jelasnya dalam keterangan resmi, Kamis (8/6/2023). Rudy Setiono menyampaikan kondisi market batu bara yang masih menjadi primadona di Indonesia, menjadikan industri yang berhubungan erat ikut menikmati dampak positifnya. Salah satunya adalah industri pengangkutan batu bara dan  tidak mengabaikan kesempatan ini. Menurutnya, perseroan akan terus melanjutkan rencana pembelian kembali saham sampai dengan 8 Desember 2023 sesuai dengan yang dicanangkan dalam RUPS. Pada kuartal I/2023, TPMA mencatatkan pendapatan US$17,07 juta, meningkat dibandingkan US$12,3 juta per Maret 2022. Laba TPMA juga melesat menjadi US$4,87 juta dari sebelumnya US$1,9 juta. Untuk meningkatkan kinerja, sambung Rudy, perseroan akan melakukan penambahan armada kapal pada 2023 hingga 2024. Pada tahap awal perseroan akan menambah sekitar 30 kapal dengan investasi US$58,5 juta. TPMA juga melakukan pengembangan investasi di anak perusahaan PT Trans Logistik Perkasa, untuk ikut serta di industri pengangkutan biji nikel ke smelter-smelter yang terus bertumbuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230608/192/1663537/update-trans-power-marine-tpma-soal-buyback-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 12:29:00", "title": "Grup Trans Power Marine (TPMA) Raih Kredit Rp 1 Triliun dari BCA", "content": " Bisnis.com , JAKARTA – Anak usaha PT  Trans Power Marine  Tbk. (TPMA), PT Trans Logistik Perkasa (TLP) mendapatkan fasilitas kredit Rp1 triliun untuk pembiayaan pembelian kapal baru dan bekas.  Direktur Trans Power Marine Rudy Sutiono mengatakan fasilitas kredit dari PT Bank Central Asia Tbk. (BBCA) sebesar Rp1 triliun memiliki tenor 8 tahun. Nantinya selain digunakan sebagai biaya pembelian kapal baru maupun bekas, fasilitas kredit juga akan digunakan untuk modal kerja operasional TLP.  “Trans Logistik Perkasa telah menandatangani perjanjian fasilitas kredit tersebut pada tanggal 4 September 2023 dan diharapkan dapat mendukung rencana ekspansi TLP yang secara tidak langsung tentunya berdampak pada kinerja induk perusahaan yaitu Trans Power Marine,” katanya dalam keterangan resmi, dikutip Kamis (7/9/2023).  Sebelumnya, anak usaha TPMA dengan kepemilikan 30 persen ini telah menerima fasilitas kredit senilai Rp765 miliar yang diperuntukkan untuk modal kerja dan pembangunan 15 set kapal baru. Alhasil saat ini total plafon kredit yang telah diterima dari BCA adalah sebesar Rp1,76 triliun. Rudy mengatakan armada yang dimiliki oleh TLP difokuskan untuk melayani pengangkutan bijih nikel ke smelter-smelter yang ada di Indonesia sebagai upaya mendukung program hilirisasi pemerintah. “Tidak menutup kemungkinan armada yang dimiliki TLP mengangkut juga barang curah lainnya selain nikel,” imbuhnya.  Sementara itu, TPMA sebagai induk usaha akan menerima dua kapal baru di semester II/2023. Kapal tersebut merupakan bagian dari 5 kapal yang dipesan tahun lalu.  “Kami belum memesan kapal baru lagi di 2023 karena kapal yang dipesan tahun lalu saja baru 2 set yang tiba. Saat ini pesanan kapal baru perlu waktu sampai 2 tahun dan harganya lagi naik,” kata Rudy. Adapun lima kapal tersebut berjenis tug boat dan tongkang.  Sementara itu, pada awal tahun tepatnya kuartal I/2023, 7 unit kapal tongkang dan kapal tunda mulai diserahterimakan dengan investasi sekitar US$20 juta atau setara Rp302,74 miliar (estimasi kurs Jisdor Rp15.137). Saat itu, Rudy mengatakan 30 unit kapal tunda dan tongkang baru milik PT Trans Logistik Perkasa yang merupakan anak perusahaan TPMA dengan total nilai investasi US$80 juta (sekitar Rp1,21 triliun) akan diserahterimakan pada tahun 2023.  Pada 2023, PT Trans Logistik Perkasa juga menargetkan pembelian kapal tunda dan tongkang sebanyak 40 unit yang diharapkan prosesnya akan selesai pada 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230907/192/1692550/grup-trans-power-marine-tpma-raih-kredit-rp-1-triliun-dari-bca?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-07 14:58:00", "title": "Dapat Pinjaman dari BCA, Trans Power (TPMA) Bakal Pesan Puluhan Set Kapal Baru", "content": " Bisnis.com , JAKARTA – Emiten jasa angkutan kapal PT Trans Power Marine Tbk. (TPMA) akan membeli 20 set kapal tug and barge melalui anak usahanya PT Trans Logistik Perkasa. Direktur Trans Power Marine Rudy Sutiono mengatakan TPMA merencanakan pembelian 20 set tug and barge ukuran 330 feet dan beberapa kapal bekas yang jumlahnya tergantung harga kapal masing-masing. “Ini sedang dalam pembicaraan untuk membeli kapal-kapal ini setelah pinjamannya didapatkan dari BCA,” kata Rudy kepada Bisnis, Kamis (7/9/2023). Sebelumnya, anak usaha Trans Power Marine, PT Trans Logistik Perkasa (TLP) mendapatkan fasilitas kredit Rp1 triliun untuk pembiayaan pembelian kapal baru dan bekas. Rudy Sutiono mengatakan fasilitas kredit dari PT Bank Central Asia Tbk. (BBCA) sebesar Rp1 triliun memiliki tenor 8 tahun. Nantinya selain digunakan sebagai biaya pembelian kapal baru maupun bekas, fasilitas kredit juga akan digunakan untuk modal kerja operasional TLP. Selain itu, anak usaha TPMA dengan kepemilikan 30 persen ini telah menerima fasilitas kredit senilai Rp765 miliar yang diperuntukkan untuk modal kerja dan pembangunan 15 set kapal baru. Alhasil saat ini total plafon kredit yang telah diterima dari BCA adalah sebesar Rp1,76 triliun. Fasilitas itu sebelumnya digunakan untuk pemesanan 15 set tug and barge pada 2022 dan diharapkan akan datang sebagian di akhir tahun 2023. TPMA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPMA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Rudy mengatakan armada yang dimiliki oleh TLP difokuskan untuk melayani pengangkutan bijih nikel ke smelter-smelter yang ada di Indonesia sebagai upaya mendukung program hilirisasi pemerintah. “Tidak menutup kemungkinan armada yang dimiliki TLP mengangkut juga barang curah lainnya selain nikel,” imbuhnya. Sementara itu, TPMA sebagai induk usaha akan menerima dua kapal baru di semester II/2023. Kapal tersebut merupakan bagian dari 5 kapal yang dipesan tahun lalu. “Kami belum memesan kapal baru lagi di 2023 karena kapal yang dipesan tahun lalu saja baru 2 set yang tiba. Saat ini pesanan kapal baru perlu waktu sampai 2 tahun dan harganya lagi naik,” kata Rudy. Adapun lima kapal tersebut berjenis tug boat dan tongkang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230907/192/1692576/dapat-pinjaman-dari-bca-trans-power-tpma-bakal-pesan-puluhan-set-kapal-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 10:22:00", "title": "Trans Power Marine (TPMA) Raih Laba Rp203,7 Miliar per Kuartal III/2023, Naik 37%", "content": " Bisnis.com , JAKARA - Emiten pelayaran PT  Trans Power  Marine Tbk. (TPMA) mencatatkan pertumbuhan pendapatan dan laba per September 2023 meski harga komoditas berfluktuasi. TPMA  membukukan pendapatan US$48,03 juta atau sekitar Rp743,87 miliar (estimasi kurs Rp15.487 per dolar AS) per September 2023, Pendapatan usaha itu naik 5,27% dibandingkan US$45,62 juta per September 2022. Seluruh pendapaan TPMA berasal dari jasa pengangkutan. Perinciannya ialah kapal tunda dan tongkang US$35,13 juta dan floating crane US$12,89 juta. Di tengah pertumbuhan pendapatan, TPMA juga mencatatkan pertumbuhan laba. Laba bersih TPMA mencapai US$13,15 juta atau sekitar Rp203,71 miliar per September 2023, naik 37,14% dari US$9,59 juta per September 2022. Rudy Sutiono, Corporate secretary TPMA, menyampaikan di tengah fluktuasi harga  batu bara  perusahaan masih bisa meningkatkan performa dalam industri pengangkutan barang curah. Bisnis TPMA tidak terlalu terpengaruh oleh harga batu bara, karena pelanggan menghitung berdasarkan volume pengangkutannya. \"Selain itu, TPMA juga mengangkut sejumlah komoditas selain batu bara seperti wood chip, nikel, dan clinker,\" paparnya dalam siaran pers, Senin (30/10/2023). Strategi TPMA untuk terus menjaga hubungan dan memberikan service terbaik kepada para customer menjadi tolak ukur keberhasilan perusahaan. Ke depannya, TPMA yakin dapat terus meningkatkan performan seiring dengan rencana penambahan armada. \"Ada 3 sets tug and barge yang dipesan tahun lalu diharapkan akan selesai awal tahun 2024,\" imbuhnya. Sementara itu, TPMA mencatatkan total aset US$113,44 juta per kuartal III/2023, naik dari US$107,38 juta pada akhir 2022. Perinciannya, total ekuitas US$91,11 juta naik dari sebelumnya US$88,83 juta, dan liabilitas juga naik menjadi US$22,33 juta dari sebelumnya US$18,55 juta. TPMA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:TPMA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698635945090\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709144/trans-power-marine-tpma-raih-laba-rp2037-miliar-per-kuartal-iii2023-naik-37?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]