[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 05:56:42", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-08-09 16:44:00", "title": "Trimitra Land Tetapkan Harga IPO Rp390 per Saham", "content": " Bisnis.com,  JAKARTA—Calon emiten properti PT Trimitra Propertindo Tbk. menetapkan harga pelaksanaan penawaran umum perdana saham atau  initial public offering  (IPO) senilai Rp390 per saham. Dalam IPO, Trimitra Propertindo akan menawarkan sebanyak 773,3 juta saham, setara dengan 27,66% dari modal ditempatkan dan disetor penuh dalam perseroan setelah IPO. Dengan demikian, total dana segar yang berpotensi diraup perseroan mencapai Rp301,6 miliar.  Berdasarkan prospektus ringkas yang diterbikan perseroan pada Kamis (9/8/2018), penetapan harga ini berada di posisi terbawah dari rentang harga yang ditawarkan selama periode penawaran awal atau bookbuilding pada 13 – 30 Juli 2018, yakni antara Rp390 hingga Rp495 per saham. Manajemen perseroan mengungkapkan bahwa penetapan harga ini didasarkan atas kondisi pasar pada saat bookbuilding dilakukan, permintaan dari calon investor berkualitas, kinerja keuangan perseroan, data dan informasi serta status perkembangan terakhir perseroan. Harga tersebut juga sudah memperhitungkan kondisi harga beberapa emiten lain yang bergerak di bidang usaha yang sama seperti perseroan. PT UOB Kay Hian Sekuritas bertindak sebagai penjamin pelaksana emisi efek tunggal atas IPO ini dengan jaminan kesanggupan penuh atau full commitment. Menurut rencana, periode penawaran umum saham perseroan akan dilakukan pada esok, Jumat (10/8/2018) hingga Selasa (14/8/2018) pekan depan. Bila berjalan lancar, saham perseroan akan dicatatkan di Bursa Efek Indonesia pada Kamis (23/8/2018). Perusahaan dengan  brand  Trimitra Land ini hanya akan mengalokasikan 1% dari total saham untuk investor ritel dalam penjatahan terpusat atau pooling allotment, sedangkan bagi investor institusi melalui penjatahan pasti atau  fixed allotment  maksimal 99%. Penjatahan akan dilakukan pada Kamis (16/8/2018) dan pengembalian uang pemesanan yang tidak mendapatkan jatah pada Selasa (21/8/2018). Manajemen perseroan mengungkapkan bahwa resiko utama bisnis perseroan yang harus dipahami investor adalah risiko pasokan bahan bangunan, khususnya semen dan baja. Dalam periode kurangnya bahan bangunan, dapat berdampak buruk terjadap kinerja proyek dan keuangan perseroan. Sementara itu, resiko yang melekat pada saham yakni adanya potensi kurang likuidnya saham perseroan di pasar serta turunnya harga saham setelah pencatatan di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180809/192/826223/trimitra-land-tetapkan-harga-ipo-rp390-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-23 09:16:00", "title": "Resmi Tercatat di BEI, Saham Trimitra Propertindo (LAND) Melesat 50%", "content": " Bisnis.com,  JAKARTA - Saham PT Trimitra Propertindo Tbk. resmi tercatat di Bursa Efek Indonesia (BEI) hari ini, Kamis (23/8/2018). Saat pembukaan perdagangan hari ini, saham emite bersandi LAND itu langsung melesat 50% ke posisi Rp585 dari harga awal senai Rp390. LAND menetapkan harga pelaksanaan penawaran umum perdana saham atau  initial public offering / IPO sebanyak 773,3 juta saham perseroan pada Rp390 per saham. Dengan demikian, total dana segar yang berpotensi diraup perseroan mencapai Rp301,6 miliar. Jumlah saham baru yang dilepas perseroan ini setara 27,69% dari modal ditempatkan dan disetor penuh dalam perseroan setelah IPO. Penetapan harga ini berada di posisi terbawah dari rentang harga yang ditawarkan selama periode penawaran awal atau  bookbuilding  pada 13 – 30 Juli 2018, yakni antara Rp390 hingga Rp495 per saham. Manajemen perseroan mengungkapkan bahwa penetapan harga ini didasarkan atas kondisi pasar pada saat  bookbuilding  dilakukan, permintaan dari calon investor berkualitas, kinerja keuangan perseroan, data dan informasi serta status perkembangan terakhir perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180823/190/830641/resmi-tercatat-di-bei-saham-trimitra-propertindo-land-melesat-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-23 16:08:00", "title": " Trimitra Propertindo Gelar Saham Perdana", "content": " Bisnis.com, JAKARTA—PT Trimitra Propertindo Tbk., pengembang proyek mixed use Parkland Avenue di Serpong, Banten, menggelar pencatatan saham perdananya di Bursa Efek Indonesia (BEI) pada Kamis, 23 Agustus 2018. Perseroan dengan kode emiten LAND ini akan melepas sebanyak 773,3 juta saham atau setara 27,69% dari total modal yang ditempatkan. Sementara, harga penawaran saham yang ditawarkan senilai Rp390 per saham. Penetapan harga ini didasarkan atas beberapa hal, antara lain; kondisi pasar pada saat bookbuilding dilakukan, permintaan dari calon investor berkualitas, kinerja keuangan Perseroan, data dan informasi serta status perkembangan terakhir Perseroan. Dana yang berhasil dihimpun dari IPO ini nantinya akan dilakukan untuk beberapa aksi korporasi seperti pengembangan dan pembangunan proyek baru maupun eksisting, serta restrukturisasi beberapa kredit Perseroan. “Kami cukup optimistis dengan langkah IPO tersebut, terlebih Penawaran Umum yang dilakukan pada 10-14 Agustus 2018 lalu mendapat respons positif dan sangat diminati investor hingga kelebihan permintaan atau Oversubscribed 88.67 kali,” ujar Suryadi Tan, Direktur Utama PT Trimitra Propertindo Tbk.; dalam rilisnya Kamis (23/8/2018). Menurut Suryadi Tan, pihaknya telah menunjuk PT UOB Kay Hian Sekuritas selaku penjamin emisi pelaksana efek. PT Trimitra Propertindo Tbk. mulai menapaki bisnis di industri properti sejak 2012 lalu. Meski di usia yang relatif cukup muda, Perseroan yang lebih dikenal melalui brand Trimitraland tersebut telah meraih beberapa penghargaan, antara lain Tahun 2017 – “The Best New Comer Developer” dari Property & Bank Award 2017 dan Tahun 2018 – “The Prospective Condominium Development in Serpong” dari Properti Indonesia Award 2018. Trimitraland optimistis dapat terus berkembang baik dengan cara menjaga performa bisnisnya. Di antara beberapa portofolio, kawasan Parkland Avenue merupakan proyek masterpice yang dikembangkan Trimitra Propertindo di kawasan dekat dengan Central Business District BSD, Serpong, Tangerang. Tower 1 yang diberi nama “The Avenue” adalah proyek berkonsep mixed use yang mencakup apartemen, SOHO, shopping arcade, mansion house. Setelah sukses meluncurkan Tower 1, Trimitra Propertindo kembali meluncurkan Tower 2 yang diberi nama “The Canary”. The Canary mengusung konsep back to nature of new horizon in Serpong dengan sentuhan desain kontemporer minimalis, hunian vertikal ini dibangun di atas lahan seluas 1,2 ha dan setinggi 36 lantai yang merangkum sebanyak 603 unit. The Canary terdiri atas dua tipe yaitu Studio (22 m² semi gross) dipasarkan seharga Rp300 jutaan dan Two Bedroom (44 m² semi gross ) mulai dari Rp600 jutaan. Suryadi Tan, mengatakan, apartemen Tower The Canary membidik target pasar kalangan profesional muda, pasangan muda, urban life, pembeli dari luar kota serta investor. “Kami akan berusaha melakukan ground breaking The Canary pada kuartal IV-2018,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180823/48/830773/-trimitra-propertindo-gelar-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-23 17:37:00", "title": "Emiten Baru: Trimitra Propertindo (LAND) Bidik Laba Rp70 Miliar", "content": " Bisnis.com , JAKARTA - PT Trimitra Propertindo Tbk. membidik pertumbuhan laba lebih dari 100% pada tahun ini menjadi Rp70 miliar. Tahun lalu, laba perusahaan yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) ini hanya mengantongi Rp32 miliar. Target laba bersih yang dipatok emiten bersandi LAND ini semakin tinggi pada tahun depan, yakni mencapai Rp130 miliar. Target itu naik sebesar 85,71% dibandingkan dengan target yang dipatok perseroan pada tahun ini. \"Untuk itu kami mengejar penjualan 75% dari properti kami yang ada di Serpong, Tangerang Selatan. Saat ini penjualan sudah mencapai 50%,\" kata Direktur Utama Trimitra Propertindo Suryadi Tan di BEI, Kamis (23/8/2018). Di antara beberapa portofolio LAND, kawasan Parkland Avenue merupakan proyek masterpice yang dikembangkan di kawasan dekat dengan Central Business District BSD, Serpong, Tangerang. Tower pertama adalah proyek berkonsep mixed use ini mencakup apartemen, shopping arcade, dan mansion house. Perseroan kembali meluncurkan tower kedua yang mengusung konsep back to nature of new horizon in Serpong dengan sentuhan desain kontemporer minimalis, hunian vertikal ini dibangun di atas lahan seluas 1,2 ha dan setinggi 36 lantai yang merangkum sebanyak 603 unit. Hingga saat ini, penjualan tower kedua telah mencapai 50%. Adapun, total penjualan perseroan hingga akhir paruh pertama tahun ini tercatat mencapai Rp103 miliar. Sebagai upaya ekspansi, perseroan secara resmi telah melakukan penawaran umum perdana saham alias initial public offering (IPO). LAND melepas 27,69% saham di pasar modal di mana dana yang berhasil dihimpun mencapai Rp301 miliar. Penawaran umum yang dilakukan pada 10-14 Agustus 2018 lalu mendapat respon positif dan sangat diminati investor hingga kelebihan permintaan atau oversubscribed 88,67 kali. Komisaris Independen Trimitra Propertindo Mariano Halilintar mengatakan, dari jumlah dana tersebut mayoritas digunakan untuk pembangunan tower dan sisanya untuk pembayaran kredit perbankan. \"Dana Rp200 miliar untuk pembangunan tower, Rp50 miliar untuk pembayaran bunga dan restrukturisasi kredit, serta sisanya untuk  working capital ,\" ujarnya. Di luar proyek tiga tower itu, LAND juga masih berencana untuk mendirikan bangunan hunian di kawasan tersebut. Hanya saja, perserroan masih belum bersedia untuk memberikan penjelasan rinci mengenai ekspansi itu. Dari data yang dirilis perseroan, laba bersih tahun berjalan per 31 Maret 2018 tercatat senilai Rp10,96 miliar. Jumlah aset perseroan tercatat mencapai Rp414,71 miliar dengan jumlah liabilitas Rp185,55 miliar, dan ekuitas Rp229,16 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180823/192/830838/emiten-baru-trimitra-propertindo-land-bidik-laba-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:57:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180824/442/830969/emiten-baru-land-incar-laba-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-28 12:13:00", "title": "Bangun Proyek Baru, Trimitra Propertindo (LAND) Targetkan Pendapatan Rp381 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten properti pendatang baru PT Trimitra Propertindo Tbk. menargetkan angka penjualan hingga Rp381 miliar dari pemasaran menara kedua pada proyek  mixed use  Parkland Avenue yang akan mulai dibangun pada Sabtu (1/12/2018) mendatang di Serpong, Tangerang Selatan, Banten. Mariano Halilintar, Komisaris Independen Trimitra Propertindo, mengatakan bahwa perseroan memutuskan untuk lebih dini melakukan  groundbreaking  tower The Canary ini sebab minat masyarakt sudah cukup tinggi atas proyek ini. Semula,  groundbreaking  ditargetkan baru akan dilakukan pada tahun depan, meskipun pemasaran proyek ini sudah dilakukan sejak April 2018. Hingga kini, sudah sekitar 420 unit apartemen dari pasokan 603 unit pada menara ini yang sudah terserap pasar. “Kita memutuskan untuk memajukan pembangunannya agar arus kas kita tahun depan lebih baik dan proyek ini bisa lebih cepat dibukukan sebagai pendapatan. Tahun depan juga ada kampanye dan pemilu yang tentunya akan sedikit mengganggu pasar,” katanya, Selasa (27/11/2018). Proyek ini menelan investasi hingga Rp300 miliar, sedangkan total penjualannya akan mencapai Rp381 miliar. Tiap unit dipasarkan dengan harga antara Rp300 juta hingga Rp600 juta, dengan tipe mulai dari 22 m2 hingga 44 m2 sei gross. Adapun, menara pertama sudah terjual seluruhnya dengan potensi pendapatan mencapai Rp483 miliar dan investasi Rp355 miliar. Perseroan mengalokasikan sebagian unit dari tower pertama ini untuk dijadikan hotel yang akan dikelola oleh salah satu merek ternama di Indonesia. Kerja sama akan ditandatangani pada awal Desember mendatang. Emiten dengan kode saham LAND ini menggunakan dana hasil IPO yang diperoleh pada Agustus 2018 lalu senilai Rp301 miliar untuk mendukung pembangunan proyek ini. Proyek ini menempati lahan seluas 2,4 hektare dan akan dibangun hingga 3 menra apartemen. Kinerja pemasaran proyek ini cukup sukses, sebab perseroan mengusung konsep yang unggul. Proyek ini juga menyabet penghargaan sebagai The Most Prospective Condominium Development in Serpong dalam ajang penganugerahan Properti Indonesia Award 2018 yang digelar Majalah Properti Indonesia pada awal Juli 2018 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181128/192/864075/bangun-proyek-baru-trimitra-propertindo-land-targetkan-pendapatan-rp381-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-02 20:19:00", "title": "Pembangunan Apartemen The Canary Dipercepat", "content": " Bisnis.com, JAKARTA - PT Trimitra Propertindo Tbk. (LAND) menggelar peletakan batu pertama yang menandakan dimulainya pembangunan apartemen The Canary yang merupakan menara kedua proyek mixed use Parkland Avenue di Serpong. Direktur Utama PT Trimitra Propertindo Tbk. Suryadi Tan mengatakan ground breaking The Canary lebih cepat dari rencana pembangunan semula yang dijadwalkan pada kuartal II/2019. “Melihat animo masyarakat yang tinggi, kami memutuskan untuk mempercepat pembangunan apartemen The Canary. Dari total 603 unit, hingga saat ini sudah terserap 70% sejak dipasarkan pada April 2018,\" kata Suryadi saat groundbreaking The Canary, Sabtu (1/12). Apartemen dengan nilai investasi sebesar Rp250 miliar itu direncanakan mulai serah terima secara bertahap pada akhir 2021. Dengan adanya percepatan pembangunan, diharapkan dapat memberi kontribusi yang lebih kuat dan maksimal terhadap arus kas perseroan. Apartemen The Canary menghadirkan 2 tipe, yaitu tipe studio dengan luas 22 m2 dan 2 Bedroom dengan luas 44 m2, dengan harga mulai Rp300 juta-an. Pengembang menyediakan beberapa cara pembayaran, seperti tunai keras, tunai bertahap hingga 48 kali, dan KPA 20% 24 kali melalui Bank OCBC NISP, Mandiri, Maybank dan BTN. Dia menjelaskan target pasar yang dibidik adalah kalangan profesional muda, pasangan muda, masyarakat urban, pembeli dari luar kota, dan investor. Pada kesempatan yang sama, Lukas Bong dari TRICON Strategic Marketing sekaligus konsultan proyek mixed use tersebut menjelaskan keunggulan yang dimiliki The Canary antara lain mengusung konsep back to nature of new horizon in Serpong dengan sentuhan desain kontemporer minimalis. Keunggulan lainnya yaitu lokasi apartemen The Canary sangat strategis yakni memiliki akses hanya 5 menit dari Stasiun Commuter Line Serpong, 3 menit dari Halte Transjakarta dan Transtudio BSD City, serta hanya 15 menit dari Tol Jakarta-Serpong. Lokasi proyek tersebut juga hanya 500 m dari Central Business District (CBD) BSD City, AEON Mall, pusat perkantoran, sekolah, kampus, Indonesia Convention Exhibition (ICE), dan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181202/49/865497/pembangunan-apartemen-the-canary-dipercepat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:57:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181203/449/865605/apartemen-di-serpong-pembangunan-the-canary-dipercepat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:57:08", "title": "Peluncuran Sahid Serpong Peluncuran Sahid Serpong", "content": " ", "link": "https://foto.bisnis.com/view/20190329/906072/peluncuran-sahid-serpong?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-29 19:09:00", "title": "Hotel Sahid Serpong Tawarkan Nuansa Kekinian Untuk Kalangan Milenial", "content": " Bisnis.com , JAKARTA - Sahid Hotels & Resorts menggandeng PT. Trimitra Propertindo Tbk. (LAND) meresmikan Sahid Serpong di kawasan kota Satelit Serpong, Tangerang Selatan pada Jumat (29/3/2019). Dengan mengusung konsep 'young' dan 'stylish', Sahid Serpong menawarkan nuansa dan kesan kekinian pada desain hotel, termasuk interiornya. \"Sahid Serpong ini didesain dengan modern interior. Kami menyajikan style anak muda yang memberi kesan  look and feel ,\" ujar Suryadi Tan, President Director PT. Trimitra Propertindo Tbk (LAND) dalam acara The Opening of Sahid Serpong di Tangerang, Jumat. Dia menjelaskan bahwa konsep interior yang diterapkan misalnya memilih tekstur yang natural. Ini bisa dilihat dari beragam furnitur yang terbuat dari material alam. Begitu juga pada pemilihan warna, warna natural dan safe zone menjadi pilihan, misalnya oranye dan cokelat. \"Oranye itu warna yang energik. Dikombain dengan culture. Sahid itu memang tradisional culture, tapi kami bikin menjadi lebih terlihat modern dan kontemporer. Perpaduan ini very milenials,\" katanya. Selain itu, lanjut Suryadi, strategi menggaet kalangan milenial adalah dengan konsep convert yang memberikan kenyamanan pada fasilitas menginap serta harganya. \"Strategi convert ini artinya nyaman tidur dan nyaman untuk kantong,\" katanya. Harga penginapan di Sahid Serpong dimulai dari Rp500.000 per nett. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190329/12/906066/hotel-sahid-serpong-tawarkan-nuansa-kekinian-untuk-kalangan-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 20:31:00", "title": "Sahid Serpong Incar Pasar Milenial Pakai Dua Strategi", "content": " Bisnis.com , JAKARTA – Sahid Hotels & Resorts bersama PT. Trimitra Propertindo Tbk (LAND) meresmikan Sahid Serpong di kawasan kota Satelit Serpong, Tangerang Selatan pada Jumat (29/3/2019).  Hotel ini berada di kawasan yang sangat strategis, mulai dari pusat perbelanjaan dan kuliner, kawasan bisnis, pameran, hingga berbagai rumah sakit dan universitas. Kalangan anak muda atau milenial menjadi sasaran utama yang bakal digaet oleh Sahid Serpong. President Director PT. Trimitra Propertindo Tbk (LAND) Suryadi Tan mengungkapkan bahwa strategi yang dilakukan dalam menggaet pasar milenial adalah melalui 2C. “2C adalah  connectivity  dan  convert . Connectivity itu kaitannya dengan lokasi yang strategis. Misalnya, dari ICE BSD hanya satu menit. Kalau convert, kami memberikan kenyamanan tidur sekaligus kenyamanan kantong [alias harga],” tuturnya dalam acara The Opening Sahid Serpong, Jumat. Sahid Serpong merupakan hotel bintang 3, namun diklaim menyediakan fasilitas dan pelayanan seperti hotel bintang 4. Hotel ini memiliki tiga tipe kamar, yakni superior, deluxe, dan junior suite. Suryadi melanjutkan, penerapan convert juga melingkupi kuliner. Restoran yang berada di lantai 1 Sahid Serpong bernama Kayu Manis Café didesain begitu instagramable dengan tetap menyajikan selera nusantara. “Dengan 2C, kami sangat pede men- deliver  Sahid Serpong ke masyarakat,” lanjutnya. Senada, dalam kesempatan yang sama, General Manager Sahid Serpong Herke Thomas Heryana mengatakan, Sahid Serpong menyediakan beragam fasilitas yang friendly untuk para milenial. Salah satunya adalah restorannya. “Area Serpong ini anak mudanya banyak. Untuk menggaet mereka kami punya restoran yang cocok buat hangout. Kami juga punya kopi yang sangat enak,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190329/12/906082/sahid-serpong-incar-pasar-milenial-pakai-dua-strategi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-02 19:33:00", "title": "10 Saham Paling Buntung 2 Maret, LAND Jeblok Nyaris 25 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Trimitra Propertindo Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (2/3/2020), seiring dengan berlanjutnya pelemahan IHSG. Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi LAND tersebut memimpin daftar saham terlemah  (top losers)  dengan ditutup anjlok 24,92 persen di level Rp458 per lembar saham. Mengekor pelemahan LAND adalah saham PT Atlas Resources Tbk. (ARII) yang anjlok 24,49 persen dan berakhir di level Rp555 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.361,25 dengan koreksi tajam 1,68 persen atau 91,46 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (28/2/2020), IHSG menutup pergerakannya di level 5.452,7 dengan pelemahan 1,50 persen atau 82,99 poin, koreksi hari keenam berturut-turut sejak perdagangan 21 Februari. Sebelum melanjutkan pelemahannya untuk hari ketujuh, indeks sempat rebound ke zona hijau dengan dibuka naik 0,04 persen atau 2,34 poin di posisi 5.455,05 pada Senin (2/3) pagi. Sepanjang perdagangan, IHSG bergerak di level 5.354,62 – 5.491,13. Level penutupan yang dibukukan IHSG hari ini adalah yang terendah sejak Februari 2017. Sebanyak 8 dari 9 sektor berakhir di wilayah negatif, dipimpin finansial (-3,05 persen) dan tambang (-1,58 persen). Satu-satunya sektor yang mampu naik adalah aneka industri (+2,23 persen). Dari 682 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 158 saham menguat, 235 saham melemah, dan 289 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 5,01 persen dan 3,34 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) LAND 610 458 -24,92 (152 poin) ARII 735 555 -24,49 (180 poin) CNTX 310 236 -23,87 (74 poin) STTP 8.000 6.400 -20,00 (1.600 poin) DNAR 240 192 -20,00 (48 poin) MTSM 220 176 -20,00 (44 poin) IBST 9.200 7.375 -19,84 (1.825 poin) ABDA 6.975 5.600 -19,71 (1.375 poin) BRAM 5.500 4.510 -18,00 (990 poin) PTIS 91 75 -17,58 (16 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200302/7/1208077/10-saham-paling-buntung-2-maret-land-jeblok-nyaris-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-26 16:50:00", "title": "10 Saham Top Gainers 26 Januari 2021, Ada LAND dan BNLI", "content": " Bisnis.com , JAKARTA – Pada saat indeks harga saham gabungan ( IHSG ) melanjutkan koreksi pada perdagangan hari ini, Selasa (26/1/2021), sebanyak 10 saham masih mampu mencatatkan kenaikan harga signifikan atau menjadi  top gainers . Berdasarkan data Bursa Efek Indonesia pada 26 Januari 2021, saham PT Trimitra Propertindo Tbk. (LAND) lagi-lagi menjadi jawara top gainers dengan kenaikan 24,51 persen hari ini. Selanjutnya saham PT Global Teleshop Tbk. (GLOB) yang suspensinya baru dibuka kemarin juga langsung melaju 24,44 persen. Saham PT Ifishdeco Tbk. (IFSH) mengikuti bersama saham PT Bank Permata Tbk. (BNLI) masing-masing dengan kenaikan 23,26 persen dan 20,83 persen. Sementara itu, Indeks harga saham gabungan ( IHSG ) ditutup turun 1,89 persen ke level 6.140,171. Sepanjang hari perdagangan, indeks bergerak di kisaran 6.123 hingga 6.269,66. Dari keseluruhan konstituen, sebanyak 94 saham berhasil menguat, 395 saham melemah, dan 138 saham berada di posisi yang sama pada perdagangan sebelumnya. Berikut 10 saham dengan kenaikan tertinggi hari ini: 10 Saham Top Gainers 26 Januari 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 204 254 24,51% GLOB 270 336 24,44% IFSH 430 530 23,26% BNLI 2400 2900 20,83% PORT 422 500 18,48% SINI 316 374 18,35% TFCO 432 498 15,28% INPS 5725 6525 13,97% ROCK 750 850 13,33% BBSS 87 96 10,34% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210126/7/1348101/10-saham-top-gainers-26-januari-2021-ada-land-dan-bnli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-19 17:05:00", "title": "10 Saham Top Gainers Hari Ini, Senin 19 April 2021, IRRA hingga BAJA Masuk", "content": " Bisnis.com , JAKARTA – Sebanyak 10 saham mampu mencatatkan kenaikan harga signifikan atau mengisi jejeran top gainers pada saat  IHSG  melemah pada awal pekan ini. Berdasarkan data Bursa Efek Indonesia pada 19 April 2021, saham PT Trimitra Propertindo Tbk. (LAND) mengalami kenaikan paling tinggi sebesar 34,02 persen menjadi Rp130. Selanjutnya saham PT Sidomulyo Selaras Tbk. (SDMU) menguat 34 persen menjadi Rp67. Adapun, kenaikan dua saham ini melebihi ambang batas  auto reject  atas sebesar 25 persen karena tercatat di papan akselerasi. Pergerakan harga saham di papan akselerasi tidak memengaruhi  pergerakan IHSG. Sementara itu, saham PT Perdana Bangun Pusaka Tbk. (KONI) terpantau naik paling tinggi di antara saham papan utama dan papan pengembangan sebesar 24,76 persen menjadi Rp655. Mengikuti berikutnya saham PT Telefast Indonesia Tbk. (TFAS) dengan kenaikan 23,40 persen menjadi Rp2.900. Berturut-turut saham PT Agro Yasa Lestari Tbk. (AYLS) dan saham PT Yelooo Integra Datanet Tbk. (YELO) menguat 20 persen menjadi Rp2.900 dan 19,42 persen menjadi Rp123. Pada saat bersamaan, IHSG menutup perdagangan pelemahan 0,55 persen atau 33,71 poin ke level 6.052,54 setelah berfluktuasi di rentang 6.031,83–6.096,99. Dari seluruh emiten, sebanyak 209 saham menguat, 271 saham melemah, dan 169 saham tidak berubah dari harga perdagangan sebelumnya. Dengan kapitalisasi pasar mencapai Rp7.189,84 triliun. Berikut 10 saham dengan  kenaikan harga tertinggi  hari ini. 10 Saham Top Gainers 19 April 2021 Kode Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan LAND 97 130 34,02% SDMU 50 67 34,00% KONI 525 655 24,76% TFAS 2350 2900 23,40% AYLS 90 108 20,00% YELO 103 123 19,42% INRU 810 955 17,90% IRRA 1600 1865 16,56% BAJA 236 272 15,25% POLU 372 422 13,44% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210419/7/1383170/10-saham-top-gainers-hari-ini-senin-19-april-2021-irra-hingga-baja-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-24 19:01:00", "title": "10 Saham Paling Naik Hari Ini, Ada LAND, BEBS, TECH, WINS", "content": " Bisnis.com , JAKARTA – Sejumlah saham mampu menguat di tengah penurunan  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Selasa (24/8/2021). Saham PT Trimitra Propertindo Tbk (LAND) paling kokoh dengan kenaikan signifikan sebesar 34,83 persen ke level Rp120 dari sebelumnya Rp89. Dibelakang LAND, ada saham emiten infrastruktur PT Berkah Beton Sadaya Tbk (BEBS) menguat 24,37 persen atau 145 poin menjadi Rp740 per saham. Lonjakan juga terjadi pada saham PT Kedaung Indah Can Tbk (KICI) yang ditutup menguat 22,84 persen, PT Indosterling Technomedia Tbk (TECH) naik 20 persen dan PT Wintermar Offshore Marine Tbk (WINS) menguat 16,79 persen. Saham  di level ratusan perak mampu mendominasi jajaran 10 saham paling cuan hari ini. Hanya ada dua saham yang berada di level ribuan dan sisanya di level ratusan perak. Sementara itu, IHSG ditutup di level 6089,49 turun 0,33 persen dibandingkan dengan harga penutupan kemarin. Sepanjang hari, indeks bergerak fluktuatif dengan rentang 6.138,49 - 6.053,57. Berdasarkan data Bursa Efek Indonesia, investor asing tercatat melakukan aksi jual beli bersih sebesar Rp24,67 miliar. Sepanjang 2021, investor asing masih mencatatkan  net buy  Rp20,07 triliun. Dari seluruh konstituen yang terdaftar sebanyak 187 saham ditutup menguat, 298 saham terkoreksi, dan 162 saham diam di tempat. Berikut daftar 10  saham  top gainers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> EMITEN KODE KODE  HARGA SEBELUM HARGA TERKINI SELISIH SELISIH (%) Trimitra Propertindo Tbk. IDX:LAND LAND 89 120 31 34.83 Berkah Beton Sadaya Tbk. IDX:BEBS BEBS 595 740 145 24.37 Kedaung Indah Can Tbk IDX:KICI KICI 197 242 45 22.84 Indosterling Technomedia Tbk. IDX:TECH TECH 7,500 9,000 1,500 20.00 Wintermar Offshore Marine Tbk. IDX:WINS WINS 131 153 22 16.79 Repower Asia Indonesia Tbk. IDX:REAL REAL 103 118 15 14.56 Inocycle Technology Group Tbk. IDX:INOV INOV 173 198 25 14.45 Tunas Ridean Tbk. IDX:TURI TURI 1,190 1,360 170 14.29 Dafam Property Indonesia Tbk. IDX:DFAM DFAM 167 190 23 13.77 Centratama Telekomunikasi Indonesia Tbk. IDX:CENT CENT 338 380 42 12.43 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210824/7/1433525/10-saham-paling-naik-hari-ini-ada-land-bebs-tech-wins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-20 08:24:00", "title": "Waspada Saham Trimitra (LAND) Masuk Daftar Pantau BEI, Kenapa?", "content": " Bisnis.com , JAKARTA – PT  Trimitra Propertindo  Tbk. (LAND) masuk daftar pemantauan khusus atau  unusual market activity  (UMA) Bursa Efek Indonesia. BEI menginformasikan bahwa telah terjadi peningkatan harga saham LAND yang di luar kebiasaan ( Unusual Market Activity ). Berdasarkan data RTI saham LAND telah menguat 15,95 persen dalam sepekan atau 103 persen dalam sebulan terakhir. “Pengumuman  UMA  tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundangundangan di bidang Pasar Modal,” tulis BEI, Jumat (20/5/2022). Mereka menyatakan informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 28 April 2022 yang dipublikasikan melalui situs resmi  BEI  terkait penyampaian bukti iklan informasi laporan keuangan tahunan dan penjelasan atas volatilitas  transaksi . BEI menegaskan sehubungan dengan terjadinya  unusual market activity  atas saham LAND tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Investor juga diminta mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Terakhir, mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. seluruh keterbukaan informasi terkait emiten dipublikasikan melalui website bursa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220520/7/1535014/waspada-saham-trimitra-land-masuk-daftar-pantau-bei-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 14:43:00", "title": "Naik Ratusan Persen dalam Sebulan, Ada Apa Saham Trimitra (LAND)?", "content": " Bisnis.com , JAKARTA – Dalam sebulan terakhir saham PT  Trimitra Propertindo  Tbk. (LAND) telah naik 112 persen serta menjauh dari area level gocapan selama empat tahun terakhir. Analis MNC Sekuritas, Herditya Wicaksono menilai dari sisi sektor properti memang mulai pulih karena pertumbuhan KPR di perbankan dan relaksasi PPKM yang diberlakukan oleh pemerintah. “Selanjutnya dengan adanya perpanjangan subsidi PPN diperkirakan juga akan menjadi katalis positif dari sektor  properti ,” katanya dalam keterangan resmi Selasa (24/5/2022). Namun, dia mengingatkan investor juga perlu memperhatikan akan adanya kenaikan bahan baku ataupun bahan pokok akibat adanya kenaikan harga komoditas global karena konflik dari Rusia dan Ukraina. Hal itu dapat menjadi tekanan bagi saham-saham sektor property. “Di sisi lain pelaku pasar juga dapat mencermati dari suku bunga yangg ada kemungkinan kenaikan di semester II-2022,” kata dia. Sementara secara teknikal, pergerakan saham LAND sejak Maret 2022 telah mengalami kenaikan yang signifikan. “Kami memperkirakan koreksi yang terjadi merupakan koreksi yang cukup wajar mengingat kenaikan yang signifikan,” katanya. Hal tersebut terlihat dari MACD dan Stochastic yang mulai memasuki area overboughtnya. “Selama masih berada di atas Rp142 sebagai supportnya, maka LAND berpeluang menguat kembali dengan target terdekat di 226-250 terlebih dahulu,” ungkap dia. Sementara itu, Analis BNI Sekuritas Andri Zakaria menyatakan pelaku pasar saat ini memanfaatkan harga murah LAND setelah mencapai titik tertinggi Rp1.871 per saham pada Juli 2019. “Secara jangka pendek  sudah kelebihan pembelian dan divergence indikasi peluang kenaikan sudah relatif terbatas minat beli bisa dilampaui minat jual dalam waktu dekat,” jelas dia. Dia menilai target terdekat berada di Rp214 per saham, tapi dapat menembus Rp240 hingga Rp316 selama di atas  demand  area Rp142 hingga Rp160. Sebelumnya, BEI menginformasikan bahwa telah terjadi peningkatan harga saham LAND yang di luar kebiasaan (Unusual Market Activity). Berdasarkan data RTI saham LAND telah menguat 15,95 persen dalam sepekan atau 103 persen dalam sebulan terakhir. “Pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundangundangan di bidang Pasar Modal,” tulis BEI, Jumat (20/5/2022). Mereka menyatakan informasi terakhir mengenai Perusahaan Tercatat adalah informasi tanggal 28 April 2022 yang dipublikasikan melalui situs resmi BEI terkait penyampaian bukti iklan informasi laporan keuangan tahunan dan penjelasan atas volatilitas transaksi. BEI  menegaskan sehubungan dengan terjadinya unusual market activity atas saham LAND tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini. Oleh karena itu para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Selain itu, mencermati kinerja perusahaan tercatat dan keterbukaan informasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220524/7/1536408/naik-ratusan-persen-dalam-sebulan-ada-apa-saham-trimitra-land?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-06 21:19:00", "title": "Trimitra (LAND) Pacu Pengembangan Apartemen Canary Serpong", "content": " Bisnis.com , JAKARTA - Emiten properti PT Trimitra Propertindo Tbk. (LAND) atau Trimitraland memacu pengembangan apartemen Canary Serpong. Terkini, pada Minggu (5/3/2023), perseroan melakukan tutup atap ( topping off ). Suryadi Tan, Presiden Direktur Trimitra Propertindo, menyampaikan prosesi  topping off  The Canary Serpong menandakan proses konstruksi sudah rampung, dan pembangunan memasuki tahap penyelesaian akhir atau  finishing . “Kami berkomitmen untuk kepada konsumen The Canary Serpong, sebagai tempat tinggal dan juga sebagai investasi, sehingga nilai investasi The Canary Serpong akan bertumbuh cepat,” jelas Suryadi Tan dalam keterangan resmi, Senin (6/3/2023). The Canary Serpong memiliki dua tipe unit Apartemen yaitu tipe Studio dan tipe 2 Bedroom Corner (2BRC). Harga yang dibandrol mulai dari Rp 499 juta dan cicilan bank mulai dari Rp3 jutaan per bulan. The Canary Serpong memiliki berbagai fasilitas seperti Aviary Hall, Pool dan Cabana, Children Playground, Fountain Tematik Garden, dan Lifestyle Commercial lainnya. Lokasinya strategis yang menempel dengan BSD City dikelilingi oleh beberapa moda transportasi yang dapat membantu kemudahan aksesibilitas konsumen dengan motif investasi atau  end user.  Jaraknya 100 meter terhubung dengan akses Tol Serpong-Balaraja. “Nantinya di sekitar The Canary Serpong akan dikelilingi berbagai destinasi wisata seperti Trans Studio, Cimory Dairyland, dan pusat lifestyle entertainment lainnya,” jelas Suryadi Tan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230306/192/1634580/trimitra-land-pacu-pengembangan-apartemen-canary-serpong?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]