[
{"datex": "2024-11-09 04:00:20", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-12-05 19:00:00", "title": "Ini 10 Saham Top Gainers 5 Desember 2019, IFSH Paling Cuan", "content": " Bisnis.com , JAKARTA – Saham PT Ifishdeco Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Kamis (5/12/2019). Saham emiten bersandi IFSH tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 50 persen di level Rp660 per lembar saham pada hari perdana perdagangannya di Bursa Efek Indonesia. IFSH melepas saham sebanyak 425 juta saham atau 20 persen dari total modal disetor penuh setelah penawaran umum perdana dengan harga penawaran Rp440 per saham. Menguntit posisi IFSH adalah saham PT Verena Multi Finance Tbk. (VRNA) yang ditutup melonjak 34 persen ke level Rp67 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mempertahankan  rebound  dan ditutup menguat pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg, IHSG  ditutup menguat 0,64 persen atau 39,24 poin ke level 6.152,12 pada akhir perdagangan dari level penutupan sebelumnya. Pada perdagangan Rabu (4/12), indeks mengakhiri pergerakannya di level 6.112,88 dengan pelemahan 0,34 persen atau 21,02 poin. Indeks mulai bangkit dari zona merah dengan dibuka naik 0,31 persen atau 19,16 poin di posisi 6.132,04 pada Kamis (5/12) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.131,59-6.157,93. Delapan dari sembilan sektor IHSG menetap di zona hijau pada akhir perdagangan, dipimpin sektor aneka industri yang menguat 1,91 persen dan disusul sektor pertanian yang naik 1,83 persen. Di sisi lain, sektor barang konsumsi melemah 0,33 persen. Sebanyak 214 saham menguat, 202 saham melemah, dan 249 saham stagnan dari 665 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) IFSH 440 660 50,00 VRNA 50 67 34,00 AGAR 314 392 24,84 STAR 99 120 21,21 CENT 62 75 20,97 SINI 750 900 20,00 PALM 202 240 18,81 ALKA 422 500 18,48 POOL 500 590 18,00 KBLM 310 364 17,42 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191205/7/1178400/ini-10-saham-top-gainers-5-desember-2019-ifsh-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 04:00:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220422/442/1525725/emiten-pertambangan-nikel-ifsh-kerek-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-29 09:45:00", "title": "Emiten Nikel (IFSH) Teken Kontrak Penyewaan Aset Alat Berat", "content": " Bisnis.com, JAKARTA — Emiten pertambangan bijih  nikel , PT  Ifishdeco  Tbk. (IFSH) menandatangani perjanjian sewa-menyewa aset berupa alat berat dengan PT Ghani Voltron Indonesia (GVI) dengan nilai mencapai Rp3,74 miliar. Direktur Ifishdeco Muhammad Ishaq dan Ineke Kartika Dewi menyebutkan, transaksi tersebut telah ditandatangani pada 26 September 2022, berupa empat unit Sumitomo Crawler Excavator SH350LHD-6 senilai Rp78 juta per unit per bulan, dengan jangka waktu penyewaan selama satu tahun dan dapat diperpanjang kembali. “Tujuan transaksi adalah untuk kegiatan operasional GVI di area  tambang  wilayah Izin Usaha Pertambangan (IUP) PT Patrindo Jaya Makmur,” papar direksi Ifishdeco dalam keterangan resmi, Kamis (29/9/2022). Adapun pertimbangan dan alasan dilakukan transaksi untuk mengoptimalkan alat berat IFSH yang sedang tidak digunakan. IFSH Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:IFSH\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_d7d4d\"}  ); Sebelumnya, IFSH juga tercatat menyewakan alat berat 8 unit Sumitomo Crawler Excavator SH210-6 kepada GVI, dengan nilai Rp45 juta per unit per bulan untuk periode satu tahun. Total dana yang dikantongi IFSH pun mencapai Rp4,32 miliar. Selain menyewakan alat berat, IFSH melakukan aksi korporasi dengan mendirikan anak usaha di bidang  pelayaran  dengan nama PT Pelayaran Nikel Nusantara. Pendirian anak usaha tersebut bekerja sama dengan PT Pelayaran Merah Putih (PMP) yang tertuang dalam nota kesepahaman atau MoU yang telah ditandatangani pada 16 September 2022. Nilai transaksi MoU mencapai Rp500 juta untuk investasi pembelian dua unit tugboat dan 330 feet barge. IFSH akan menempatkan dan menyetorkan modal awal sebagai investasi awal sebesar 60 persen, dan sisanya oleh PMP sebesar 40 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220929/192/1582441/emiten-nikel-ifsh-teken-kontrak-penyewaan-aset-alat-berat?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-19 18:13:00", "title": "Emiten Nikel Ifishdeco (IFSH) Cetak Laba Bersih Naik 17,50 Persen Sepanjang 2022", "content": " Bisnis.com , JAKARTA – Emiten tambang nikel PT Ifishdeco Tbk. ( IFSH ) dan entitas anaknya mengumumkan pertumbuhan kinerja sepanjang 2022 dibandingkan dengan pada tahun sebelumnya dengan laba bersih tumbuh 17,5 persen dibandingkan dengan pada 2021. Mengutip laporan keuangan perseroan periode 2022, emiten bersandi IFSH ini mencatatkan pendapatan naik dari Rp906,25 miliar pada akhir 2021 menjadi Rp939,03 miliar pada 2022 atau naik tipis 3,61 persen. Pertumbuhan penjualan disumbang dari kenaikan penjualan ke pihak ketiga, seperti ke PT Kyara Sukses Mandiri senilai Rp565,99 miliar, dan ke PT Infei Metal Industry Rp104,44 miliar. Pertumbuhan pendapatan juga didorong oleh penurunan beban usaha hingga 20,51 persen dari Rp478,24 miliar pada 2021 menjadi Rp380,12 miliar pada 2022. Dengan demikian, laba kotor Perseroan tumbuh 30,58 persen dari Rp428,01 miliar pada 2021 menjadi Rp558,90 miliar per akhir 2022. Adapun, laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp199,18 miliar atau tumbuh 17,50 persen dari pada akhir 2021 senilai Rp169,51 miliar. Sejalan, laba bersih per saham juga mengalami kenakan dari Rp79,77 per saham pada 2021 menjadi Rp93,74 per saham. Sepanjang 2022, Perseroan juga mencatatkan kenaikan jumlah aset mencapai Rp1,09 triliun pada akhir 2022, naik dari Rp1,00 triliun pada akhir 2021. Total liabilitas Perseroan turun dari Rp370,80 miliar pada 2021 menjadi Rp313,20 miliar dengan liabilitas jangka pendek senilai Rp261,66 miliar dan liabilitas jangka panjang senilai Rp61,53. Selain itu, ekuitas naik dari Rp637,69 pada 2021 menjadi Rp777,99 miliar pada 2022. Adapun, untuk mengurangi beban keuangan dalam laporan keuangan Perseroan,  IFSH  juga melakukan aksi korporasi berupa penambahan modal ke anak usahanya PT Patrindo Jaya Makmur senilai Rp64 miliar. Dalam transaksi tersebut,  IFSH  bermaksud menyelesaikan sebagian kewajiban utang PT Patrindo Jaya Makmur (PJM) dengan Perseroan membeli 115.200 lembar saham PJM dan sisanya sebanyak 12.800 lembar dibeli oleh Presiden Komisaris Perseroan Lina Suti. “Transaksi ini untuk mengurangi beban keuangan dalam laporan keuangan Perseroan dan anak perusahaan, mengingat anak perusahaan memiliki modal kerja bersih dan ekuias negatif,” jelas manajemen IFSH. Melihat kinerja sahamnya, meskipun mencatat kinerja positif, saham IFSH tercatat turun pada perdagangan terakhir Jumat (17/3/2023) dengan penurunan hingga 4,05 persen atau 45 poin ke Rp1.065. Sepanjang 2023 berjalan, harga saham  IFSH  tumbuh 10,94 persen, namun dalam setahun harga sahamnya turun 27,80 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230319/192/1638811/emiten-nikel-ifishdeco-ifsh-cetak-laba-bersih-naik-1750-persen-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-13 10:24:00", "title": "Ifishdeco (IFSH) Bagikan Dividen Rp59,75 Miliar, Cek Jadwalnya!", "content": " Bisnis.com , JAKARTA - Emiten tambang nikel  PT Ifishdeco Tbk.  (IFSH) bakal segera membagikan dividen Rp59,75 miliar atau setara dengan Rp28,12 per saham pada 12 Mei 2023 mendatang. Menurut hasil Rapat Umum Pemegang Saham Tahunan Perseroan, u ntuk tahun buku 2022 IFSH akan melaksanakan pembagian dividen kepada pemegang saham sebesar Rp59,75 miliar atau sebesar 30 persen dari laba bersih Perseroan tahun buku 2022.  \" Dividen  dibagikan sebagai dividen tunai kepada para pemegang saham Perseroan sehingga setiap saham akan memperoleh dividen tunai sebesar Rp28,12,\" tulis Direktur IFSH Leman Suti dalam hasil RUPST, dikutip Kamis (13/4/2023).  Sementara itu, sisa laba akan dibukukan sebagai laba ditahan, untuk menambah modal kerja Perseroan. Terkait jadwal pembagian dividennya, akhir periode perdagangan saham dengan hak dividen atau Cum Date di pasar reguler dan pasar negosiasi akan dilaksanakan pada 18 April 2023. Selanjutnya, awal periode perdagangan saham tanpa hak dividen atau Ex Dividen di  pasar reguler dan pasar negosiasi dilaksanakan pada 26 April 2023.  Sementara itu Cum Dividen di pasar tunai akan dilaksanakan pada 27 April 2023 dan Ex Dividen di pasar tunai dilaksanakan pada 28 April 2023.  Selanjutnya, daftar pemegang  saham  yang berhak atas dividen tunai atau Recording Date akan jatuh pada 27 April 2023 dan pembayaran dividen dilaksanakan pada 12 Mei 2023. Usai pengumuman pembagian dividen, pada perdagangan Kamis (13/4/2023), harga saham IFSH terpantau naik 1,80 persen atau 20 poin ke Rp1.130 per saham. Sepanjang tahun ini, harga saham IFSH sudah naik 17,71 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230413/192/1646479/ifishdeco-ifsh-bagikan-dividen-rp5975-miliar-cek-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-06 15:48:00", "title": "Laba Ifishdeco Naik 38% ke Rp102,95 Miliar Berkat Kenaikan Produksi", "content": " Bisnis.com , JAKARTA -- PT Ifishdeco Tbk. (IFSH) mencatatkan laba periode berjalan sebesar Rp102,95 miliar pada kuartal III/2023 atau tumbuh 38,78% yoy. Sekretaris Perusahaan Ifishdeco Rivka Rotua Natasya menyatakan laba perseroan juga tercatat sebesar Rp421,5 miliar, meningkat 13,91% dari performa periode yang sama di tahun 2022 sebesar Rp370,03 miliar. “Pertumbuhan kinerja ini didorong oleh 2 faktor. Pertama yaitu pertumbuhan organik, karena perseroan mampu meningkatkan volume produksi dan penjualan dibandingkan tahun sebelumnya dan faktor kedua adalah pertumbuhan anorganik, dimana IFSH memiliki arus pendapatan dari hasil akuisisi dan penyertaan modal pada tahun lalu, yaitu konsesi nikel baru di daerah Kolaka Utara, serta konsesi batu silica di Tinanggea,” ujarnya. IFSH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IFSH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1699257752158\" }); Rivka mengatakan faktor pendukung peningkatan persentase atas laba disebabkan oleh peningkatan volume penjualan dibandingkan tahun sebelumnya. Pencapaian ini tentunya tidak lepas dari penerapan strategi manajemen dalam mencapai target yang sudah ditetapkan. Pencapaian nilai laba bersih per saham dasar IFSH tumbuh mencapai 37,14% dibandingkan laba bersih per saham dasar di periode yang sama di tahun 2022. Adapun pendapatan IFSH pada kuartal III/2023 tercatat sebesar Rp997,56 miliar yang mengalami kenaikan mencapai 46,58% dibandingkan di periode yang sama pada tahun sebelumnya sebesar Rp680,56 miliar. Pada 2022, IFSH beserta entitas anaknya mengumumkan pertumbuhan kinerja sepanjang 2022 dibandingkan dengan pada tahun sebelumnya dengan laba bersih tumbuh 17,5 persen dibandingkan dengan pada 2021. Mengutip laporan keuangan perseroan periode 2022, emiten bersandi IFSH ini mencatatkan pendapatan naik dari Rp906,25 miliar pada akhir 2021 menjadi Rp939,03 miliar pada 2022 atau naik tipis 3,61 persen. Pertumbuhan penjualan disumbang dari kenaikan penjualan ke pihak ketiga, seperti ke PT Kyara Sukses Mandiri senilai Rp565,99 miliar, dan ke PT Infei Metal Industry Rp104,44 miliar. Pertumbuhan pendapatan juga didorong oleh penurunan beban usaha hingga 20,51 persen dari Rp478,24 miliar pada 2021 menjadi Rp380,12 miliar pada 2022. Dengan demikian, laba kotor Perseroan tumbuh 30,58 persen dari Rp428,01 miliar pada 2021 menjadi Rp558,90 miliar per akhir 2022. Adapun, laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp199,18 miliar atau tumbuh 17,50 persen dari pada akhir 2021 senilai Rp169,51 miliar. Sejalan, laba bersih per saham juga mengalami kenakan dari Rp79,77 per saham pada 2021 menjadi Rp93,74 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231106/7/1711575/laba-ifishdeco-naik-38-ke-rp10295-miliar-berkat-kenaikan-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-29 08:31:00", "title": "Ifishdeco (IFSH) Targetkan Produksi Bijih Nikel 2,2 juta ton 2024", "content": " Bisnis.com , JAKARTA - Emiten nikel  PT Ifishdeco Tbk.  (IFSH) menargerkan produksi bijih nikel menjadi sebesar 2,20 juta ton sepanjang 2024. Peningkatan dan rencana tersebut akan dibiayai dana dari rights issue. Direktur IFSH Agus Prasetyo mengatakan pihaknya menargetkan peningkatan produksi nikel hingga 2026 secara bertahap. Tahun ini, bijih nikel yang diproduksi IFSH akan berada di posisi 2,20 juta ton. “Kemudian target produksi bijih nikel  Ifishdeco  ini meningkat menjadi 2.247.035 ton pada 2025, dan ditargetkan tumbuh maksimal menjadi 2.291.975 ton pada tahun 2026,” kata Agus dalam keterangan resmi, Jumat (29/3/2024). Adapun sampai dengan saat ini, lahan konsesi Ifishdeco terletak di Tinanggea, Kabupaten Konawe Selatan, Sulawesi Tenggara. Total luas lahan yang dimiliki Ifishdeco adalah 2.580 Hektar dan IUP Operasi/Produksi adalah 800 hektar. IFSH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IFSH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711662601807\" }); Di sisi lain, Agus menyebut  IFSH  memperkirakan permintaan nikel dunia akan terus meningkat seiring dengan tingginya permintaan terhadap kendaraan listrik. IFSH melihat potensi peningkatan permintaan nikel menjadi  opportunity  bagi keberlangsungan usaha dalam jangka panjang. “Rencana aksi korporasi Perseroan tersebut selain ditunjang oleh prospek industri nikel di tanah air yang masih cerah, aksi ini juga seiring dengan permintaan produk nikel yang tetap tinggi,” kata dia. Guna dapat melakukan aksi tersebut, IFSH berencana menggalang dana segar melalui rights issue 425 juta saham baru. Direktur Ifishdeco Muhammad Ishaq mengungkapkan IFSH bermaksud menyampaikan kepada pemegang saham bahwa IFSH akan melaksanakan PMHMETD dengan menerbitkan sebanyak-banyaknya 425.000.000 saham baru atau sebesar 20% dari total saham yang beredar dengan nilai nominal Rp100 per lembar saham baru. “Rencana PMHMETD ini akan dimintakan persetujuan para pemegang saham Perseroan dalam RUPSLB yang akan dilaksanakan pada 30 April 2024. Ketentuan sehubungan dengan PMHMETD, termasuk harga pelaksanaan PMHMETD dan jumlah final saham akan ditentukan kemudian,\" katanya. Muhammad menjelaskan, rencana PMHMETD yang dilakukan diharapkan dapat memperkuat struktur permodalan dalam rangka pengembangan usaha dengan mengundang calon investor baru, baik lokal maupun asing untuk berpartisipasi dalam investasi modal sehingga memberikan nilai tambah bagi kinerja. IFSH bermaksud akan menggunakan seluruh dana hasil PMHMETD, setelah dikurangi dengan biaya-biaya emisi, untuk keperluan modal kerja dan pengembangan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240329/192/1753706/ifishdeco-ifsh-targetkan-produksi-bijih-nikel-22-juta-ton-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 18:51:00", "title": "Emiten Nikel Ifishdeco (IFSH) Raup Penjualan Rp170 Miliar Kuartal I/2024", "content": " Bisnis.com , JAKARTA – Emiten tambang nikel PT Ifishdeco Tbk. (IFSH) membukukan penjualan konsolidasi sebesar Rp170,02 miliar pada kuartal I/2024. Hasil tersebut berasal dari segmen penjualan nikel ke pihak berelasi sebesar Rp61,39 miliar dan penjualan ke pihak ketiga sebesar Rp108,63 miliar pada kuartal I/2024. Adapun penjualan ke pihak ketiga sepanjang kuartal I/2024 tercatat Rp312,83 miliar. Pada kuartal pertama tahun ini, IFSH berhasil menurunkan beban pokok penjualan sebesar 44,46% menjadi Rp99,94 miliar dari Rp179,95 miliar pada 2023. Seiring penurunan beban pokok tersebut, IFSH mampu mencatat laba kotor Rp70,08 miliar per Maret 2024. IFSH Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:IFSH\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714477913870\" }); Direktur IFSH Agus Prasetyono menyatakan produksi bijih nikel Ifishdeco ditargetkan sebanyak 2,2 juta  ton pada 2024. Target produksi bijih nikel Ifishdeco ini meningkat menjadi 2,24 juta ton pada 2025. Lalu ditargetkan tumbuh maksimal menjadi 2,29 juta ton pada 2026 atau rerata tiap tahun sebanyak 2,2 juta per tahun dan 6,6 juta selama tiga tahun. Adapun lahan konsesi Ifishdeco terletak di Tinanggea, Kabupaten Konawe Selatan, Sulawesi Tenggara. “Total luas lahan yang dimiliki Ifishdeco adalah 2.580 Hektar dan IUP Operasi/Produksi adalah 800 hektar,” ujarnya dalam keterangan resmi, Selasa (30/4/2024). Manajemen IFSH H optimistis permintaan nikel dunia terus meningkat hingga akhir tahun ini, bahkan melihat Harga Patokan Mineral (HPM) pada bulan April mengalami peningkatan dibandingkan Maret 2024, dari US$16.021,67/dmt menjadi US$17.424,52 per dry metric ton (dmt). Hal tersebut seiring dengan tingginya permintaan terhadap kendaraan listrik di dunia saat ini sekaligus menjadi opportunity bagi keberlangsungan usaha dalam jangka panjang. Adapun kebutuhan nikel dalam aplikasi perkembangan teknologi kendaraan listrik dalam beberapa tahun ke depan diperkirakan bakal meningkat. Oleh karena itu, IFSH akan terus melakukan ekspansi.  Rencana ekspansi ini selain ditunjang oleh prospek industri nikel di tanah air yang masih cerah, aksi ini juga seiring dengan permintaan produk nikel yang tetap tinggi. Saat ini IFSH sudah memiliki 3 IUP, 2 IUP nikel dan 1 IUP silika. Produksi IUP nikel pada tahun 2023 adalah sebesar 2,29 juta metric ton. Hal ini menjadikan IFSH sebagai kontributor wajib pajak terbesar sektor penambangan dan penggalian terbesar di Sulawesi Tenggara. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240430/192/1761897/emiten-nikel-ifishdeco-ifsh-raup-penjualan-rp170-miliar-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]