[
{"datex": "2024-11-09 06:26:27", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2017-12-21 19:52:00", "title": "RESTRUKTURISASI UTANG: Marga Abhinaya Abadi (MABA) Negosiasi dengan BNI", "content": " Bisnis.com , JAKARTA--Emiten perhotelan dan restauran, PT Marga Abhinaya Abadi Tbk. melakukan restrukturisasi utang bank untuk meringankan beban arus kas. Direktur Marga Abhinaya Abadi Lola Arieza mengungkapkan, bank penyalur kredit adalat PT Bank Negera Indonesia (Persero) Tbk. Ada tiga perjanjian kredit dengan BNI yang direstrukturisasi oleh perseroan. Adapun, nilai kredit maksimum yang diberikan oleh BNI kepada perseroan dan entitas anak mencapai Rp150 miliar, yang terbagi dalam tiga perjanjian.  Pertama , maksimum kredit senilai Rp72,92 miliar, dengan angsuran selama 49 bulan.  Kedua , kredit senilai Rp49,31 miliar, dengan angsuran selama 41 bulan.  Ketiga , kredit senilai Rp27,75 miliar dengan angsuran selama 28 bulan.  Ketiga perjanjian kredit di atas memiliki bunga efektif 12,75% per tahun. \"Perubahan perjanjian kredit antara perseroan akan membuat beban bunga lebih ringan dan jadwal pembayaran yang telah disesuaikan,\" tulisnya dalam keterbukaan informasi, Kamis (21/12/2017). Sebelumnya, suku bunga kredit yang diberikan kepada emiten bersandi saham MABA mencapai 13,25% dan kini turun menjadi 12,75%. Dia mengungkapkan, dampak positif dari restrukturisasi pinjaman terhadap anak usaha adalah meningkatkan rasio lancar dan menurunkan jumlah utang yang jatuh tempo dalam setahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171221/192/720672/restrukturisasi-utang-marga-abhinaya-abadi-maba-negosiasi-dengan-bni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-12-22 12:36:00", "title": "Saham HMSP & MABA Penekan Utama IHSG di Akhir Sesi I", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) melemah 0,18% atau 11,30 poin ke level 6.172,09 di akhir sesi I perdagangan hari ini, Jumat (22/12/2017). Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.167,04 - 6.192,40. Sebanyak 145 saham menguat, 153 saham melemah, dan 271 saham stagnan dari 569 saham yang terdaftar di Bursa Efek Indonesia. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Marga Abhinaya Abadi Tbk. (MABA) menjadi penekan utama terhadap pelemahan IHSG di akhir sesi I. Enam dari sembilan indeks sektoral IHSG bergerak negatif dengan tekanan utama sektor industri dasar (-0,36%) dan perdagangan (-0,35%). Adapun tiga sektor lainnya bergerak positif dipimpin sektor properti yang menguat 0,34%. Saham TPIA (-1,34%), SMBR (-1,82%), SMGR (-0,77%), dan NIKL (-2,67%) menjadi penekan utama terhadap pelemahan sektor industri dasar pada indeks sektoral IHSG siang ini. Apa saja 10 emiten penekan utama IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan HMSP -1,30% MABA -17,35% TLKM -0,94% GGRM -1,20% TPIA -1,34% Berdasarkan presentase:  Kode Perubahan SDRA -21,11% MLIA -19,57% MABA -17,35% PADI -11,17% BCAP -10,00% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171222/7/720832/saham-hmsp-maba-penekan-utama-ihsg-di-akhir-sesi-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-04 19:05:00", "title": "TOP LOSERS 4 JANUARI: Saham Marga Abhinaya Abadi Merosot 24,88%", "content": " Bisnis.com , JAKARTA – Harga saham PT Marga Abhinaya Abadi Tbk. (MABA) mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Kamis (4/1/2018). Harga saham emiten yang bergerak di bidang bisnis perhotelan dan restoran ini memimpin pelemahan setelah ditutup merosot 24,88% di Rp755 per lembar saham. Mengekor di belakang MABA adalah saham PT Panasia Indo Resources Tbk. (HDTX) yang berakhir melorot 23,87% di Rp338 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) berhasil membukukan  rebound  pada akhir perdagangan hari ini, menghentikan koreksi selama dua hari berturut-turut sebelumnya. IHSG ditutup menguat 0,65% atau 40,84 poin di level 6.292,32, setelah dibuka dengan kenaikan 0,10% atau 6,24 poin di level 6.257,72. Adapun pada perdagangan Rabu (3/1), IHSG berakhir merosot 1,38% atau 87,76 poin di level 6.251,48. Meski hari ini dibuka di zona hijau, pergerakan IHSG berbalik turun ke zona merah hingga mampu menghimpun kembali tenaganya menjelang tutup dagang. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.233,94 – 6.292,32. Dari 570 saham yang diperdagangkan hari ini, sebanyak 191 saham menguat, 152 saham melemah, dan 227 saham stagnan. Seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+1,64%), aneka industri (+1,52%), dan konsumer (+1,19%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MABA 755 -24,88 HDTX 338 -23,87 TFCO 630 -20,25 INAF 4.200 -14,29 CASA 370 -11,90  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180104/7/723394/top-losers-4-januari-saham-marga-abhinaya-abadi-merosot-2488?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-05 19:11:00", "title": "TOP LOSERS 5 JANUARI: Saham MABA Terlemah Dua Hari Berturut-turut", "content": " Bisnis.com,  JAKARTA – Harga saham PT Marga Abhinaya Abadi Tbk. (MABA) mengalami penurunan paling dalam pada penutupan perdagangan hari kedua berturut-turut, Jumat (5/1/2018). Harga saham emiten yang bergerak di bidang bisnis perhotelan dan restoran ini memimpin pelemahan setelah ditutup merosot 24,50% di Rp570 per lembar saham. Pada perdagangan Kamis (4/1), saham MABA juga mengalami pelemahan terdalam sebesar 24,88% dengan ditutup di posisi 755. Mengekor di belakang MABA pada perdagangan hari ini adalah saham PT Visi Telekomunikasi Infrastruktur Tbk. (GOLD) yang berakhir melorot 24,36% di Rp416 per lembar saham. Di sisi lain, indeks harga saham gabungan (IHSG) sukses melanjutkan penguatannya pada akhir perdagangan hari kedua berturut-turut, ditopang penguatan mayoritas sektor. IHSG ditutup menguat 0,98% atau 61,42 poin di level 6.353,74, setelah dibuka di zona merah dengan pelemahan 0,20% atau 12,86 poin di level 6.279,46. Adapun pada perdagangan Kamis (4/1), IHSG mampu membukukan rebound dengan berakhir menguat 0,65% di level 6.292,32, setelah dua hari terkoreksi. Meski hari ini dibuka di zona merah, pergerakan IHSG berhasil berbalik ke zona hijau di awal perdagangan dan mempertahankan tenaganya di wilayah positif. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.278,72 – 6.353,74. Dari 570 saham yang diperdagangkan hari ini, sebanyak 216 saham menguat, 122 saham melemah, dan 232 saham stagnan. Delapan dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor tambang (+3,01%) dan konsumer (+1,71%). Adapun sektor pertanian berakhir sendiri di zona merah dengan pelemahan 0,60%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MABA 570 -24,50 GOLD 416 -24,36 PSSI 200 -14,53 LION 690 -9,80 DSNG 400 -9,09  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180105/7/723724/top-losers-5-januari-saham-maba-terlemah-dua-hari-berturut-turut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-08 19:56:00", "title": "Ini Faktor yang Buat Kinerja Marga Abhinaya (MABA) Bakal Terkerek", "content": " Bisnis.com , JAKARTA — Usai  rights issue  untuk mengakuisisi PT Anugerah Berkah Madani (ABMA), kinerja PT Marga Abhinaya Abadi Tbk. (MABA) berpotensi meningkat lebih tajam pada tahun ini. Sekretaris Perusahaan PT Marga Abhinaya Abadi Tbk. (MABA) Andhika Anggadewi A. mengatakan, setelah ABMA masuk ke MABA, maka kinerja perseroan berpotensi semakin tinggi. Dia mengatakan, dalam waktu dekat, ABMA akan meluncurkan satu proyek baru. “Masuknya ABMA ke MABA akan membuat  recurring income  semakin bertambah,” ungkapnya, Kamis (8/2/2018). Dia mengatakan, saat ini, perseroan tengah fokus untuk menjual Nifaro Tower. Saat ini, perseroan tengah menghitung  marketing sales  yang bisa dibukukan dari penjualan proyek di Nifaro Tower. Saat ini, ABMA sedang melaksanakan lima proyek di atas lahan yang dimiliki oleh ABMA. Proyek pertama adalah Nifaro Park, Mahoni Tower, Ebony Tower dan ITS Tower yang berada di Pasar Minggu, Jakarta Selatan. Proyek di pasar minggu ini dioperatori oleh PT Sekar Artha Sentosa. Proyek lain yang dimiliki ABMA berada di Cipondoh,Cilember, Ciseeng dan Gununganyar. Adapun proyek di Cipondoh masih dalam tahap pengembangan, sedangkan lokasi di Ciseeng dan Gununganyar berada dalam tahap perencanaan. Sementara itu, proyek di Cilember telah dikembangkan SGB Learning Center. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736520/ini-faktor-yang-buat-kinerja-marga-abhinaya-maba-bakal-terkerek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2018-02-08 20:06:00", "title": "Marga Abhinaya (MABA) Incar Laba Rp788 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA — Untuk meningkatkan pendapatan, PT Marga Abhinaya Abadi Tbk. (MABA) telah merealisasikan pembangunan tiga gerai kopi baru. Adapun, perseroan mengincar laba bersih senilai Rp788 miliar pada tahun ini. Sekretaris Perusahaan PT Marga Abhinaya Abadi Tbk. (MABA) Andhika Anggadewi A. mengatakan, target untuk membangun tiga gerai baru pada kuartal I/2018 telah tercapai. Dia mengatakan, perseroan telah membuka gerai di Bandara Juanda, Bandara Adisucipto dan Bandara Adisumarmo. “Kuartal I/2018 sudah membuka tiga gerai di bandara-bandara,” ungkapnya, Kamis (8/2/2018). Anggadewi menuturkan, biaya investasi per gerai mencapai Rp1 miliar. Dia mengatakan, sepanjang tahun ini, perseroan berencana membuka 10 gerai-15 gerai toko baru. Adapun alokasi belanja modal MABA untuk pembukaan gerai seluruh gerai itu mencapai Rp10 miliar—Rp15 miliar. Dia mengharapkan, pembukaan gerai-gerai baru bisa menciptakan stabilitas pendapatan perseroan. Emiten hotel dan restoran, Marga Abhinaya Abadi (MABA) mengincar laba bersih hingga Rp788 miliar pada 2018. Selain membuka gerai kopi, pada 2018, MABA juga berencana membuka 5 medium restoran dan dua restoran premium. Adapun kebutuhan belanja modal pada 2018 akan sekitar Rp200 miliar--Rp300 miliar. Komposisi belanja modal pada tahun depan, sebanyak 30% akan berasal dari pinjaman perbankan dan sisanya dari kas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180208/192/736528/marga-abhinaya-maba-incar-laba-rp788-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2018-05-02 16:57:00", "title": "Marga Abhinaya Abadi (MABA) Ingin Private Placement Rp2 Triliun", "content": " Bisnis.com , JAKARTA — PT Marga Abhinaya Abadi Tbk. berencana untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu atau  private placement  senilai Rp2 triliun dalam 2 tahun ke depan. Adrian Bramantyo, Direktur Utama Marga Abhinaya Abadi, mengatakan bahwa perseroan baru menyinggung rencana tersebut kepada para pemegang saham perseroan dalam rapat umum pemegang saham tahunan (RUPST) yang digelar Rabu (2/5/2018). Perseroan menyampaikan hal tersebut dalam rangka menjawab pertanyaan pemegang saham tentang rencana ekspansi perseroan. Namun, perseroan belum mematangkan rencana final dari aksi korporasi ini. “Salah satu rencana kami adalah melakukan  private placement.  Kami harapkan Rp2 triliun. Rencananya tahun ini akan segera kita lakukan, tetapi jangka waktunya 2 tahun,” katanya, Rabu (2/5/2018). Adrian masih enggan mengungkapkan siapa pihak yang akan menjadi pembeli siaga atas rencana emisi efek tersebut. Perseroan masih akan mematangkan detail rencananya sebelum kembali mengundang para pemegang saham untuk memberikan restu. Adrian mengatakan, dana hasil private placement tersebut akan digunakan untuk belanja modal dan modal kerja. Menurutnya, perseroan memang memiliki rencana ekspansi bisnis yang cukup agresif selama 5 tahun ke depan. “Dalam 5 tahun ke depan, kami ingin menambah paling tidak 1-2 hotel per tahun. Restoran bisa lebih banyak, antara 10-20 restoran per tahun,” katanya. Adapun, saat ini perseroan baru memiliki 4 hotel dan 5 restoran. Tingkat okupansi hotel perseroan berkisar antara 60%-70% dan khusus menyasar segmen meeting, incentives, convention & exhibition (MICE). Fokus ekspansi perseron adalah di Jakarta dan kota-kota besar lainnya di Indonesia. Adapun, emiten dengan kode saham MABA ini baru mencatatkan saham perdananya di Bursa Efek Indonesia tahun lalu setara 20% dari modal ditempatkan dan disetor penuh setelah penawaran umum. Dana yang diperolehan mencapai Rp53 miliar. Selanjutnya, MABA melakukan penambahan modal dengan hak memesan efek terlebih dahulu atau rights issue akhir tahun lalu dengan nilai bersih Rp2,65 triliun untuk akuisisi 98,34% saham PT Anugerah Berkah Madani atau ABMA dari PT Saligading Bersama, disetor secara imbreng. Dengan akuisisi tersebut, perseroan kini turut memasuki bisnis properti melalui brand ABMA Land. Beberapa proyek properti yang telah ada yakni Nifarro Park Jakarta Selatan, Royal Betawi Apartment Tangerang, dan East CBD Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790721/marga-abhinaya-abadi-maba-ingin-private-placement-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:26:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180209/442/736615/ekspansi-gerai-kopi-alokasi-capex-maba-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-05-02 17:30:00", "title": "Marga Abhinaya Abadi (MABA) Anggarkan Belanja Modal Rp180 Miliar", "content": " Bisnis.com , JAKARTA—Emiten properti PT Marga Abhinaya Abadi Tbk. akan mengalokasikan belanja modal senilai Rp180 miliar pada tahun ini untuk ekspansi bisnis restoran dan pengembangan properti. Emiten dengan kode saham MABA ini baru saja menuntaskan akuisisi terhadap 98,34% saham PT Anugerah Berkah Madani atau ABMA Land melalui rights issue senilai Rp2,65 triliun pada akhir tahun lalu. Mengingat pemegang saham kedua pihak sama, setoran modal dilakukan secara imbreng. Dengan akuisisi tersebut, MABA yang semula bergerak di bidang usaha perhotel dan restoran kini turut merambah bisnis properti. Adrian Bramantyo, Direktur Utama Marga Abhinaya Abadi, mengatakan bahwa perseroan mengalokasikan Rp150 miliar belanja modal tahun ini untuk mengembangkan beberapa proyek properti di bawah bendera ABMA Land serta penambahan hotel baru. Sementara itu, Rp30 miliar akan dialokasikan untuk pengembangan bendera bisnis Dream Food. Termasuk di dalamnya yakni restoran Rantang Ibu- Taste of Nusantara, Kopi Bagoos, dan Samali Catering. Adrian mengatakan, perseroan memilih lokasi yang strategis bagi bisnis Dream Food perseroan. Khusus untuk restoran, lokasinya di mall yang cukup ramai. Dua restoran sudah akan dibuka di salah satu restoran di Jakarta Selatan dan Jakarta Pusat. Perseroan akan fokus pada pematangan sistem delivery untuk bisnis Kopi Bagoos. Sementara itu, untuk bisnis katering perseroan sudah memiliki sejumlah calon pelanggan yang siap diprospek setelah ekspansi katering rampung. “Sementara itu, untuk pembangunan hotel kami akan mulai pada kuartal keempat tahun ini di Jogja. Lalu office di belakang [Nifarro Park, Pasar Minggu, Jakarta Selatan] akan kita bangun juga setelah izin rampung, sekarang masih berproses,” katanya, Rabu (2/5/2018). Perseroan akan mengandalkan kas internal dan pinjaman bank untuk kebutuhan belanja modal ini. Selain itu, perseroan juga menyiapkan rencana private placement senilai Rp2 triliun tahun ini untuk mendukung kebutuhan ekspansi tahun ini dan tahun-tahun selanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790733/marga-abhinaya-abadi-maba-anggarkan-belanja-modal-rp180-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-02 18:39:00", "title": "MABA Bidik Pendapatan 2018 Tumbuh 50%", "content": " Bisnis.com,  JAKARTA — Emiten properti PT Marga Abhinaya Abadi Tbk. menargetkan pendapatan tahun ini dapat tumbuh sekitar 50% dibandingkan capaian tahun lalu. Adrian Bramantyo, Direktur Utama Marga Abhinaya Abadi, mengatakan bahwa perseroan akan menggunakan banyak strategi untuk meningkatkan kinerja tahun ini. Tahun lalu, emiten dengan kode saham MABA ini hanya membukukan pendapatan Rp213 miliar, turun 47% dibandingkan kinerja 2016 Rp399 miliar. Perseroan membukukan rugi bersih Rp69,6 miliar, melonjak dari rugi bersih 2016 sebesar Rp34 miliar. Adrian mengaku perseroan berkomitmen untuk memperbaiki kinerja bisnis tahun ini. Pada akhir 2017 lalu, perseroan telah mengakuisisi 98,34% saham PT Anugerah Berkah Madani atau ABMA Land melalui mekanisme imbreng dengan rights issue senilai Rp2,65 triliun. Perseroan kini tidak lagi hanya bergerak di bidang usaha perhotelan serta bisnis makanan dan minuman (food & beverage/F&B), tetapi juga pengembangan properti, seperti apartemen, mix used dan rumah tapak. Dengan kontribusi dari AMBA Land, perseroan berharap kinerja tahun ini akan lebih baik, dengan laba yang positif. “Kami targetkan tahun ini kenaikan pendapatan dan laba 50%. Tahun ini pendapatan targetnya Rp313 miliar,” katanya, Rabu (2/5/2018). Pada bulan Ramadhan mendatang, perseroan akan menggelar banyak promo untuk menarik pelanggan di bisnis hotel, restoran, kedai kopi, dan katering perseroan. Menurutnya, perseroan akan berupaya untuk menjaga okupansi hotel tetap stabil selama Ramadan, tetapi bisnis F&B berpotensi meningkat hingga 50%. “F&B bisa naik 50% karena mungkin siang agak turun, tetapi malam bisa pick di promo Ramadhan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790800/maba-bidik-pendapatan-2018-tumbuh-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:26:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180503/442/790927/private-placement-maba-bidik-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:26:58", "title": "Marga Abhinaya Abadi Kunjungi Bisnis Indonesia Marga Abhinaya Abadi Kunjungi Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180524/799261/marga-abhinaya-abadi-kunjungi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-28 16:22:00", "title": "Marga Abhinaya (MABA) Private Placement 1,5 Miliar Saham", "content": " Bisnis.com , JAKARTA - PT Marga Abhinaya Abadi Tbk. telah mendapatkan persetujuan untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu alias  private placement . Emiten bersandi saham MABA ini akan melakukan  private placement  1,5 miliar saham dengan nilai nominal Rp100 per saham atau 9,76% dari modal dosetor perusahaan. Dengan demikian, perseroan berpotensi mendapatkan dana senilai Rp150 miliar. Rencana untuk melaksanakan private placement ini dilakukan karena perseroan telah melaksanakan restrukturisasi utang bank pada tahun lalu dan memperoleh penyesuaian jadwal pembayaran kewajiban. Sehubungan dengan hal tersebut manajemen telah menyusun rencana antara lain dengan melakukan efisiensi biaya, serta optimalisasi atas potensi pasar dari aset-aset yang dimiliki dan entitas anak MABA. \"Sehingga MABA merencanakan untuk fokus kepada kegiatan dan kolaborasi unit-unit usaha yang dimiliki untuk meningkatkan nilai tambah dari setiap produk dan jasa yang ditawarkan oleh entitas anak MABA,\" kata Anggadewi, Corporate Secretary PT Marga Abhinaya Abadi Tbk. dalam keterangan resmi yang diterima, Kamis (28/6/2018). Kegiatan kolaborasi yang dimaksud meliputi pengelolaan unit apartemen milik PT Anugerah Berkah Madani (ABMA), pengelolaan pusat makanan dan minuman oleh PT Dream Food di area komersial milik ABMA, dan melakukan optimalisasi terhadap penjualan unit apartemen dengan office atas seluruh proyek yang dimiiki MABA. Private placement  akan ditawarkan kepada para investor strategis baik yang terafiliasi maupun tidak terafiliasi melalui penawaran terbatas kepada pihak-pihak yang tidak lebih dari 50 pihak. \" Private placement  ini akan memberikan kemudahan dan kecukupan kas bagi pengembangan kegiatan usaha MABA yang lebih baik, dan akan memberikan fleksibilitas dalam perolehan pembiayaan atas rencana peningkatan kegiatan usaha, dan MABA juga akan memiliki rasio hutang terhadap ekuitas yang lebih baik,\" jelasnya. Sementara itu, berdasarkan catatan  Bisnis.com , MABA berencana untuk melakukan private placement dengan target dana senilai Rp2 triliun dalam dua tahun ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810594/marga-abhinaya-maba-private-placement-15-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 18:52:00", "title": "TOP GAINERS 22 JUNI: Saham Hotel Ini Melonjak Hampir 70%", "content": " Bisnis.com,  JAKARTA- PT Marga Abhinaya Abadi Tbk. (MABA) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Kamis (22/6/2017). Saham emiten yang bergerak di bidang bisnis hotel ini ditutup melonjak 69,64% ke Rp190 per lembar saham. Diketahui, perusahaan ini memiliki sejumlah hotel, di antaranya Ammi Cepu dan Allium Tangerang. Mengekor di belakangnya adalah saham PT Asia Pacific Investama Tbk. (MYTX) yang menguat 34,48%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup dengan kenaikan 0,19% atau 11,16 poin ke level 5.829,71, setelah dibuka menguat 0,21% di posisi 5.830,98. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.804,60 – 5.831,34. Dari 555 saham yang diperdagangkan hari ini, sebanyak 151 saham menguat, 171 saham melemah, dan 233 saham stagnan.  Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MABA 190 78 +69,64 MYTX 195 50 +34,48 YULE 172 36 +26,47 SIMA 450 90 +25,00 MAPB 3.150 630 +25,00 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/7/665401/top-gainers-22-juni-saham-hotel-ini-melonjak-hampir-70?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-20 13:21:00", "title": "EMITEN BARU: Marga Abhinaya Tawarkan Rp112 per saham", "content": " Bisnis.com,  JAKARTA - Calon emiten perhotelan dan restoran, PT Marga Abhinaya Abadi Tbk. menawarkan harga saham perdana senilai Rp112 per saham. Dalam laman Kustodian Sentra Efek Indonesia (KSEI), Selasa (20/6/2017), disebutkan jumlah saham yang dilepaskan mencapai 474 juta unit saham. Melalui aksi initial public offering (IPO) ini, perseroan bakal meraih meraih dana sekitar Rp53,08 miliar. Rencananya dana yang diperoleh dari hasil IPO akan digunakan untuk membayar sebagian pokok utang, ekspansi usaha dan modal kerja, masing-masing dengan porsi 38%, 34% dan 28% dari raihan dana IPO. Adapun, bertindak sebagai penjamin pelaksana emisi efek adalah PT Sinarmas Sekuritas dan PT Erdikha Sekuritas. Pencatatan saham Marga Abhinaya di Bursa Efek Indonesia dilakukan pada 22 Juni 2017. Dalam penawaran umum saham perdana, Marga Abhinaya akan menerbitkan saham baru dalam rangka pelaksanaan konversi mandatory convertible bond (MCB) senilai Rp80 miliar atau setara 711 juta lembar saham biasa. Marga Abhinaya Abadi memiliki brand perhotelan di bawah naungan Samali Hotels & Resorts dengan 4 brand hotel yang diklasifikasikan sesuai kelasnya yaitu Ammi Luxurious Collection sebagai hotel bintang 5, Allium Upscale Collection (bintang 4), Arum Traveller Collection (bintang 3) dan Azara Bed & Breakfast Collection (bintang 2). Saat ini, Marga Abhinaya Abadi memiliki tiga hotel yang telah beroperasi yaitu Ammi Cepu, Allium Tangerang, Allium Cepu dan dua yang masih dalam proses perencanaan yaitu Ammi Medan dan Arum Jogja serta yang masih dalam tahap pembangunan, yaitu Arum Cepu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170620/192/664501/emiten-baru-marga-abhinaya-tawarkan-rp112-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-07 17:43:00", "title": "TOP GAINERS: Dua Saham Melonjak Hingga 25%", "content": " Bisnis.com,  JAKARTA- Dua emiten mencatatkan penguatan harga saham paling signifikan pada perdagangan hari ini, Jumat (7/7/2017). Kedua emiten tersebut adalah PT Megapower Makmur Tbk (MPOW) dan PT Marga Abhinaya Abadi Tbk (MABA), yang masing-masing melonjak 25%. Saham MPOW menguat 106 poin ke level Rp530 per saham, sedangkan saham MABA naik 125 poin ke Rp625 per lembar saham. Sementara itu, indeks harga saham gabungan (IHSG) ditutup melemah 0,59% atau 34,78 poin ke level 5.814,79 setelah juga dibuka melemah 0,17% atau 9,69 poin di level 5.839,89. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.810,36 – 5.853,58. Dari 557 saham yang diperdagangkan hari ini, sebanyak 102 saham menguat, 239 saham melemah, dan 216 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MPOW 530 +25,00 MABA 625 +25,00 NAGA 320 +18,52 BBHI 300 +14,50 SDNA 1.200 +10,09  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170707/7/669342/top-gainers-dua-saham-melonjak-hingga-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-20 13:02:00", "title": "BMRI Pendorong Utama IHSG Sesi I, Saham MABA Melesat 24,62%", "content": " Bisnis.com,  JAKARTA – Pergerakan indeks harga saham gabungan (IHSG) menguat 0,16% atau 9,29 poin ke level 5.815,98 di akhir sesi I perdagangan hari ini, Kamis (20/7/2017). Sepanjang perdagangan hari ini IHSG bergerak di kisaran 5.808,12 - 5.824,82. Sebanyak 171 saham menguat, 109 saham melemah, dan 278 saham stagnan dari 558 saham yang terdaftar di Bursa Efek Indonesia. Saham PT Bank Mandiri Tbk. (BMRI), PT Unilever Indonesia Tbk. (UNVR), dan PT Marga Abhinaya Abadi Tbk. (MABA) menjadi pendorong utama terhadap penguatan IHSG di akhir sesi I. Delapan dari sembilan indeks sektoral IHSG bergerak positif dengan support utama sektor properti (+0,88%) dan pertanian (+0,36%). Adapun sektor industri dasar turun 0,02%. Saham PTPP (+3,72%), WSKT (+2,28%), WIKA (+3,29%), dan ADHI (+7,93%) menjadi pendorong utama terhadap penguatan sektor properti pada indeks sektoral IHSG siang ini. Apa saja 10 emiten pendorong utama IHSG siang ini? Berikut rinciannya: Berdasarkan kapitalisasi pasar: Kode Perubahan BMRI +0,94% UNVR +0,47% MABA +24,62% ASII +0,29% TLKM +0,22% Berdasarkan presentase:  Kode Perubahan MABA +24,62% BBHI +20,72% AGRS +16,17% SQMI +15,69% ARII +14,68% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170720/7/673296/bmri-pendorong-utama-ihsg-sesi-i-saham-maba-melesat-2462?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-24 17:39:00", "title": "TOP GAINERS 24 JULI: Lima Saham Ini Naik Tertajam", "content": " Bisnis.com,  JAKARTA - PT Marga Abhinaya Abadi Tbk. (MABA) membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Senin (24/7/2017). Saham emiten yang bergerak di bidang bisnis hotel ini ditutup melesat 24,75% di Rp1.890 per lembar saham. Mengekor di belakangnya adalah saham PT Nusantara Inti Corpora Tbk. (UNIT) yang menguat 22,73%. Sementara itu, indeks harga saham gabungan (IHSG) ditutup menguat 0,63% atau 36,16 poin di level 5.801,59, setelah dibuka turun 0,09% atau 5,34 poin di posisi 5.760,08. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.756,51 – 5.801,59. Dari 558 saham yang diperdagangkan hari ini, sebanyak 128 saham menguat, 192 saham melemah, dan 238 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) MABA 1.890 375 +24,75 UNIT 270 50 +22,73 MARK 448 46 +11,44 CNTX 720 70 +10,77 MIDI 1.020 90 +9,68 Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170724/7/674390/top-gainers-24-juli-lima-saham-ini-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:27:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171020/442/701222/aksi-backdoor-listing-maba-yakin-cetak-laba-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:27:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171213/442/717820/aksi-korporasi-maba-bakal-inbreng-dengan-abma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-09 20:25:00", "title": "Repo Saham: Saligading Bersama Perkuat Marga Abhinaya (MABA)", "content": " Bisnis.com , JAKARTA -- Pemilik PT Marga Abhinaya Abadi Tbk. (MABA), PT Saligading Bersama melakukan transaksi repo senilai Rp250 miliar. Berdasarkan data  Bloomberg,  emiten bersandi saham MABA memiliki transaksi  crossing  saham sebanyak 5 miliar saham, atau dengan total Rp250 miliar. Direktur Utama Marga Abhinaya Abadi Adrian Bramantyo mengungkapkan  crossing  saham tersebut dilakukan PT Saligading Bersama (SGB) untuk memperbaiki posisi keuangan perseroan. \"Itu transaksi repo yang dilakukan  holding company  yakni Saligading Bersama, untuk memperbaiki posisi keuangan,\" katanya kepada  Bisnis.com , Selasa (9/10/2018). Dalam laporan keuangan MABA per Juni 2018, nilai arus kas negatif Rp160,41 miliar. Di sisi lain, total aset yang dikantongi MABA senilai Rp2,37 triliun, terdiri dari liabilitas senilai Rp1,71 triliun dan ekuitas Rp661,05 miliar. Hingga Juni 2018, MABA mengantongi penjualan senilai Rp72,51 miliar, anjlok dari posisi Rp145,56 miliar pada periode yang sama tahun sebelumnya.  MABA mencatatkan rugi bersih tahun berjalan senilai Rp89,96 miliar per Juni 2018. Kerugian yang dicatatkan MABA per Juni 2018, lebih kecil dari Juni 2017, senilai Rp154,43 miliar. Berdasarkan catatan  Bisnis.com , MABA akan mengalokasikan belanja modal senilai Rp180 miliar pada tahun ini untuk ekspansi bisnis restoran dan pengembangan properti. MABA juga sudah menuntaskan akuisisi terhadap 98,34% saham PT Anugerah Berkah Madani atau ABMA Land melalui rights issue senilai Rp98,34 triliun pada akhir tahun lalu. Mengingat pemegang saham kedua pihak sama, setoran modal dilakukan secara imbreng. Dengan akuisisi tersebut, MABA yang semula bergerak di bidang usaha perhotel dan restoran kini turut merambah bisnis properti. Sebelumnya, Adrian mengatakan bahwa perseroan mengalokasikan Rp150 miliar belanja modal tahun ini untuk mengembangkan beberapa proyek properti di bawah bendera ABMA Land serta penambahan hotel baru.  Sementara itu, Rp30 miliar akan dialokasikan untuk pengembangan bendera bisnis Dream Food. Termasuk di dalamnya yakni  restoran Rantang Ibu- Taste of Nusantara, Kopi Bagoos, dan Samali Catering. Adrian mengatakan, perseroan memilih lokasi yang strategis bagi bisnis Dream Food perseroan. Khusus untuk restoran, lokasinya di mal yang cukup ramai. Dua restoran sudah akan dibuka di salah satu restoran di Jakarta Selatan dan Jakarta Pusat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181009/192/847419/repo-saham-saligading-bersama-perkuat-marga-abhinaya-maba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-20 20:01:00", "title": "TOP LOSERS : Dua Saham Ini Melorot Lebih dari 15%", "content": " Bisnis.com , JAKARTA – Harga saham PT Marga Abhinaya Abadi Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Kamis (20/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi MABA tersebut memimpin pelemahan saham (top losers) setelah merosot 19,12% dan ditutup di level Rp220 per lembar saham. Mengikuti pelemahan saham MABA adalah saham PT Bank Agris Tbk. (AGRS) yang melemah 17,42% dan ditutup di level Rp294 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) kembali tergelincir ke zona merah dan berakhir terkoreksi pada perdagangan hari ini. Pergerakan IHSG ditutup turun 0,46% atau 28,22 poin di level 6.147,88, dari level penutupan perdagangan Rabu (19/12) ketika mampu rebound dan berakhir menanjak 1,55% atau 94,23 poin di posisi 6.176,09. Indeks mulai tergelincir ke wilayah negatif dengan dibuka melemah 0,50% atau 31,16 poin di level 6.144,94 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.112,05 – 6.160,41. Empat dari sembilan sektor dalam IHSG berakhir di zona merah, dipimpin sektor industri dasar (-1,31%) dan finansial (-1,12%). Lima sektor lainnya, dipimpin konsumer yang naik 0,57%, mampu menetap di teritori positif sekaligus membatasi besarnya pelemahan IHSG pada akhir perdagangan. Dari 621 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 153 saham menguat, 269 saham melemah, dan 199 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MABA 220 -19,12 AGRS 294 -17,42 NICK 143 -13,86 SOTS 344 -13,13 NIPS 382 -11,16 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181220/7/871767/top-losers-dua-saham-ini-melorot-lebih-dari-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-01 19:36:00", "title": "TOP LOSERS: Saham MABA Anjlok Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Saham PT Marga Abhinaya Abadi Tbk. (MABA) mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (1/2/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham MABA memimpin pelemahan saham (top losers) setelah anjlok 20,29% dan ditutup di level Rp110 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Bank Mayapada Internasional Tbk. (MAYA) yang melorot 15,94% dan ditutup di level Rp5.800 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan momentum penguatannya sekaligus memperpanjang reli pada perdagangan hari ketiga berturut-turut, didorong sejumlah saham emiten perbankan. Berdasarkan data Bloomberg, IHSG ditutup naik 0,09% atau 5,67 poin di level 6.538,64 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (31/1), berakhir menanjak 1,06% atau 68,78 poin di posisi 6.532,97. Setelah dibuka dengan penguatan 0,29% atau 19,09 poin di level 6.552,06, pergerakan indeks sempat tergelincir ke zona merah. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.516,44 – 6.581,73. Empat dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor perdagangan (+0,94%) dan finansial (+0,72%). Lima sektor lainnya menetap di zona merah, dipimpin infrastruktur (-1,03%) dan tambang (-0,66%0. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 196 saham menguat, 189 saham melemah, dan 242 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MABA 110 -20,29 MAYA 5.800 -15,94 JKON 340 -15,00 YPAS 585 -13,97 BMSR 152 -12,14 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190201/7/884825/top-losers-saham-maba-anjlok-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-04 12:38:00", "title": "MABA Batalkan Rencana MESOP dan Stock Split", "content": " Bisnis.com , JAKARTA -- Rapat Umum Pemegang Saham Tahunan (RUPST) PT Marga Abhinaya Abadi Tbk. memutuskan untuk membatalkan pelaksanaan program  Management and Employee Stock Options Program  (MESOP) dan  stock split . Direktur Utama Marga Abhinaya Abadi (MABA) Adrian Bramantyo mengungkapkan hasil RUPST memutuskan pembatalan pemberian kuasa kepada dewan komisaris untuk melakukan penyesuaian permodalan perseroan. Adapun program MESOP telah disetujui pada 2017 dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). \"Pembatalan  stock split  karena tidak mendapatkan persetujuan dari IDX [Bursa Efek Indonesia),\" ungkapnya usai RUPST di Jakarta, Kamis (4/4/2019). Pada perdagangan saham sesi pertama, Kamis (4/4), harga saham MABA menghijau setelah naik 3,7% atau 2 poin menuju level Rp56 per saham. Namun, sepanjang tahun berjalan, kinerja saham emiten yang bergerak di usaha perhotelan, restoran, dan properti itu anjlok hingga 73,58%. Rencana  stock split  perseroan sudah ada setidaknya sejak 2018. Dalam ringkasan risalah RUPST 2018, yang digelar pada Rabu (2/5/2018), disebutkan bahwa salah satu acara dalam RUPST tersebut adalah persetujuan pelaksanaan  stock split  saham MABA. Namun, risalah itu juga menyatakan bahwa pembahasan  stock split  belum dapat dilakukan dan akan dibahas dalam kesempatan RUPS selanjutnya. Di sisi lain, RUPST kali ini juga memutuskan beberapa pergantian di jajaran komisaris dan direksi. Di jajaran komisaris, Sumadiono menggantikan Indradjati sebagai komisaris independen. Sementara itu, Andre Jerico Legoh, Taufan Edy Raharjo, Andhika Anggadewi, dan Indra Setiawan tidak lagi menjadi bagian dari direksi MABA. Berikut susunan jajaran komisaris dan direksi MABA setelah RUPST: Dewan Komisaris Komisaris Utama: Joko Margono Komisaris Independen: Sumadiono Dewan Direksi Direktur Utama: Adrian Bramantyo Direktur Keuangan: Lola Arieza Direktur: Suci Wijayati Direktur: Laodenti K. Jacobs Direktur Independen: Rahnasari Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190404/192/907836/maba-batalkan-rencana-mesop-dan-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-04 13:37:00", "title": "Atur Strategi, MABA Kurangi Tekanan Beban Bunga", "content": " Bisnis.com , JAKARTA -- Emiten properti PT Marga Abhinaya Abadi Tbk. tengah fokus menekan beban bunga untuk mengurangi rugi yang dibukukan. Direktur Keuangan Marga Abhinaya Abadi (MABA) Lola Arieza mengungkapkan beban bunga yang dicatatkan pada akhir tahun lalu mencapai Rp184,45 miliar pada 2018. Angka ini memburuk dari posisi beban bunga tahun sebelumnya, yang sekitar Rp167,23 miliar. \"Beban bunga kami tiga digit. Tahun ini, mau kami turunkan menjadi dua digit,\" ungkapnya usai Rapat Umum Saham Tahunan (RUPST) di Jakarta, Kamis (4/4/2019). MABA tercatat memiliki total pinjaman perbankan hingga Rp1,04 triliun. Pinjaman tersebut sudah termasuk pinjaman jangka pendek dan panjang. Sementara itu, utang kepada pihak berelasi senilai Rp351,92 miliar. Utang berelasi ini merupakan utang modal kerja yang MABA terima dari pemegang saham, sehubungan dengan menurunnya pendapatan konsolidasian perseroan yang menyebabkan arus kas aktivitas operasi menjadi negatif. Lola menambahkan pada tahun lalu, perseroan tidak melakukan penambahan utang bank. Strategi yang dilakukan untuk mengurangi tekanan beban bunga adalah perseroan akan menjual aset-aset yang tidak produktif. Sebagai upaya berkelanjutan, MABA berkomitmen memperbaiki kondisi keuangan. Perseroan telah merencanakan untuk melakukan restrukturisasi keuangan atas utang bank, baik yang dimiliki induk maupun entitas anak. Pada 2018, perseroan membukukan pendapatan sebesar Rp120 miliar atau merosot 43,7% secara  year-on-year  (yoy) dari periode yang sama tahun sebelumnya, yang masih sekitar Rp213,14 miliar. Sementara itu, rugi bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk melonjak dari Rp68,32 miliar menjadi Rp203,07 miliar. Lola melanjutkan MABA juga berencana untuk mencari investor strategis atau partner, baik untuk mengembangkan aset tanah maupun pengembangan restoran. Adapun beberapa proyek yang dikembangkan oleh MABA adalah ITS Tower-Nifarro Park Apartment di Jakarta Selatan, East CBD di Surabaya, dan Pasar Modern-Royal Betawi Apartment di Tangerang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190404/192/907856/atur-strategi-maba-kurangi-tekanan-beban-bunga?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-04 14:12:00", "title": "MABA Bidik Pertumbuhan Pendapatan 25% Tahun Ini", "content": " Bisnis.com , JAKARTA -- Emiten properti PT Marga Abhinaya Abadi Tbk. menargetkan pertumbuhan pendapatan hingga 25% pada tahun ini. Direktur Keuangan Marga Abhinaya Abadi (MABA) Lola Arieza mengakui perseroan mencatatkan penurunan pendapatan menjadi Rp120 miliar pada 2018. Angka tersebut menyusut 43,7% secara  year-on-year  (yoy) dari posisi Rp213,14 miliar pada 2017. \"Proyeksi pertumbuhan pendapatan 25%. Tahun ini, kami harapkan ada perbaikan. Pada awal tahun ini, kami sudah menjual stok yang ada dan bisa dibukukan pendapatan pada tahun ini,\" ungkapnya usai Rapat Umum Pemegang Saham Tahunan (RUPST) di Jakarta, Kamis (4/4/2019). Dengan demikian, MABA mengincar pendapatan sekitar Rp150 miliar pada 2019. Tahun lalu, perseroan juga membukukan rugi bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp203,07 miliar, jauh di atas rugi bersih tahun sebelumnya yang berada di posisi Rp68,32 miliar. Lola mengungkapkan pada tahun ini, kerugian bakal bisa ditekan seiring dengan target peningkatan pendapatan hingga dua digit. Mengutip laporan keuangan MABA, pendapatan segmen properti 2018 cukup dalam. Secara keseluruhan, penjualan apartemen, rumah, dan perkantoran mengalami penurunan sebesar 59,77% dari Rp174,53 miliar pada 2017 menjadi Rp70,21 miliar pada 2018. Dalam kesempatan yang sama, Direktur Utama Marga Abhinaya Abadi Adrian Bramantyo mengharapkan kondisi ekonomi pada tahun ini, bisa lebih kondusif khususnya setelah Pemilihan Presiden (Pilpres). Dia mengungkapkan pada 2019, banyak investor yang melakukan penundaan untuk membeli produk properti. \"Kami harapkan setelah selesai Pemilu, penjualan akan kembali lebih baik, khususnya pada semester kedua [2019],\" tutur Adrian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190404/192/907870/maba-bidik-pertumbuhan-pendapatan-25-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:27:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190405/442/908075/pendapatan-2019-maba-targetkan-kenaikan-25?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-23 14:49:00", "title": "Kuartal I/2019, Rugi Marga Abhinaya (MABA) Mulai Berkurang", "content": " Bisnis.com , JAKARTA -- PT Marga Abhinaya Abadi Tbk. (MABA) mengantongi rugi bersih senilai Rp50,64 miliar pada kuartal I/2019, turun dari rugi Rp70,64 miliar pada kuartal I/2018. Dalam laporan keuangan kuartal I/2019, Kamis (23/5/2019), pendapatan yang dikantongi oleh emiten bersandi saham MABA senilai Rp9,88 miliar, turun 12,64% dari posisi Rp11,31 miliar pada kuartal I/2018. Pendapatan MABA pada kuartal III/2019 terdiri dari segmen makanan dan minuman senilai Rp5,3 miliar, kamar, sewa, departmental lainnya dan lain-lain masing-masing senilai Rp2,39 miliar, Rp1,69 miliar, Rp57,65 juta dan Rp430,78 juta. Pada 3 bulan pertama tahun ini, MABA menurunkan rugi usaha menjadi Rp15,47 miliar dari Rp23,41 miliar pada kuartal I/2018. Selain itu, beban bunga perseroan pun semakin berkurang dari posisi Rp46,5 miliar pada kuartal I/2018 menjadi Rp29,53 miliar pada kuartal I/2019. Direktur Keuangan Marga Abhinaya Abadi Lola Arieza mengungkapkan, pada tahun ini akan mengurangi beban bunga. \"Beban bunga kami tahun lalu tiga digit. Tahun ini, mau kami turunkan menjadi dua digit,\" ungkapnya baru-baru ini. Lebih detail, pada kuartal I/2019, MABA memiliki total pinjaman perbankan jangka pendek senilai Rp285,44 miliar dan utang bank senilai Rp367,53 miliar. Sementara itu, utang bank jangka panjang senilai Rp388,85 miliar. Selain itu, MABA juga memiliki utang berelasi yang bakal jatuh tempo pada jangka panjang senilai Rp378,57 miliar. Lola menambahkan, pada tahun lalu, perseroan tidak melakukan penambahan utang bank. Strategi yang dilakukan untuk mengurangi tekanan beban bunga, perseroan akan menjual perseroan dan aset-aset yang tidak produktif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926513/kuartal-i2019-rugi-marga-abhinaya-maba-mulai-berkurang?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]