[
{"datex": "2024-11-09 09:12:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-12-29 13:51:00", "title": "PCAR Incar Pembukuan Laba", "content": " Bisnis.com,  JAKARTA--Emiten anyar PT Prima Cakrawala Abadi Tbk., (PCAR) mengincar pembukuan laba bersih pada akhir 2017 setelah sebelumnya mengalami kerugian. Pada Jumat (29/12/2017), Prima Cakrawala Abadi melakukan pencatatan saham perdana di BEI sebagai emiten ke-37 pada tahun ini, dan berada di urutan ke-567 secara keseluruhan. Harga penawaran saham saat IPO ialah Rp150. Masa penawaran saham emiten pengolahan rajungan ini dimulai pada tanggal 22 Desember 2017. Jumlah saham yang dilepas ke publik sebanyak 466,67 juta lembar atau 40% dari modal ditempatkan dan disetor. Direktur Utama PCAR Raditya Wardhana menyampaikan, perseroan meraih dana hasil IPO sebesr Rp70 miliar. Permintaan saham mengalami oversubscribed 2,11x. Sekitar 28,10% dana hasil IPO atau Rp21 miliar akan digunakan untuk belanja modal perseroan. Rinciannya 40% untuk pembelian peralatan untuk efisiensi biaya produksi, 20% renovasi pabrik, dan 40% untuk pembangunan fasilitas. Pembangunan fasilitas baru berupa tepat pengukusan dan pengolahan rajungan bertujuan meningkatkan produksi sekaligus penghematan biaya logistik. Lokasinya terletak di Rembang, Tuban, Cirebon, Lampung, dan Belitung. Adapun 71,90% dana IPO atau sekitar Rp49 miliar digunakan sebagai modal kerja perusahaan. Alokasi 80% dipakai untuk pembelian bahan baku, pembayaran utang, beban pemasaran, dll. Selanjutnya sekitar 20% dari Rp49 miliar dialokasikan untuk uang muka pembelian daging rajungan dari nelayan. PCAR juga berencana membantu pengadaan 70 kapal agar menjaga ketersediaan bahan baku dan menurunkan harga pokok produk. \"Setelah melakukan IPO, kami yakin perusahaan akan berbalik mendapatkan keuntungan seiring dengan peningkatan penjualan,\" ujarnya di Gedung BEI, Jumat (29/12/2017). Pendapatan perseroan per Agustus 2017 mencapai Rp95,49 miliar, atau meningkat 43,7% sepanjang tahun berjalan. Namun, PCAR masih membukukan rugi bersih Rp3,55 miliar. Sampai akhir 2017, sambung Raditya, perusahaan membidik penjualan Rp140 miliar-Rp150 miliar dari pemasaran 30 kontainer rajungan. Peningkatan ini membuat PCAR dapat berbalik membukukan laba bersih Rp1 miliar. Pada tahun depan, manajemen mengincar penjualan Rp406 mliar dari pemasaran 60 kontainer rajungan. Dengan estimasi tersebut, perseroan dapat mengantongi laba bersih Rp11 miliar. Pertumbuhan penjualan terjadi seiring dengan perluasan pasar ekspor ke China, Jepang, dan Singapura. Selama ini, PCAR baru melakukan pengapalan ke Amerika Serikat yang menopang 97% total pemasaran perusahaan. \"Penjualan bisa naik signifikan karena yang kita butuhkan sebetulnya modal kerja untuk perputaran. Semakin banyak modal kerja, penjualan kita akan meningkat,\" paparnya. Salah satu permasalahan kesulitan modal kerja disebabkan pembayaran pembelian bahan baku ke kelayan dilakukan secara tunai. Padahal, PCAR mendapatkan pemasukan dari penjualannya secara bertahap. Penambahan modal kerja dapat meningkatkan utilitas pabrik pengolahan rajungan dari saat ini sekitar 20%. Peningkatan produksi juga dapat menekan fixed cost hingga 50%. Faktor lain yang mendorong PCAR dapat mengantongi laba bersih setelah IPO ialah pelunasan utang perbankan sebesar Rp28 miliar. Utang itu sudah dilunasi para pemegang saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171229/192/722041/pcar-incar-pembukuan-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:13:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171230/441/722178/emiten-baru-pcar-gunakan-dana-ipo-untuk-modal-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-11 10:37:00", "title": "Saham Prima Cakrawala Abadi (PCAR) Kembali Diperdagangkan  ", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia (BEI) mencabut suspensi atau penghentian sementara perdagangan saham PT Prima Cakrawala Abadi Tbk. Dengan demikian, saham emiten berkode PCAR itu bisa kembali diperdagangkan pada hari ini, Kamis (11/1/2018). Dalam keterbukaan informasi, BEI telah memperbolehkan saham PCAR untuk diperdagangkan baik di pasar reguler maupun pasar tunai. Artinya, suspensi yang dikenakan hanya berlaku kurang dari 24 jam, mengingat surat pengumuman diterbitkan pada 10 Januari kemarin. Suspensi sempat dijatuhkan karena terjadinya peningkatan harga kumulatif yang signifikan pada saham emiten tersebut. Tujuan dari suspensi adalah untuk memberikan waktu yang memadai bagi pelaku pasar dalam mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi. Senior Analis PT Binaartha Sekuritas Reza Priyambada menilai, peningkatan harga saham PCAR terjadi karena euforia pasar. Sekedar informasi, saat penawaran umum saham perdana, saham PCAR seharga Rp150 yang kemudian meningkat secara tajam. \"Begitu ada emiten baru pasar sangat antusias, karena emiten sektor ini kan belum banyak dan kebutuhan terhadap konsumsi produk yang dihadirkan perusahaan jenis ini cukup besar,\" ujarnya. Perusahaan yang berkecimpung di bidang pengolahan rajungan ini meraih dana hasil IPO senilai Rp70 miliar pada Desember tahun lalu. Sekitar 28,10% dana hasil IPO atau Rp21 miliar akan digunakan untuk belanja modal perseroan. Rinciannya, 40% untuk pembelian peralatan untuk efisiensi biaya produksi, 20% renovasi pabrik, dan 40% untuk pembangunan fasilitas. Adapun 71,90% dana IPO atau sekitar Rp49 miliar digunakan sebagai modal kerja perusahaan. Alokasi 80% dipakai untuk pembelian bahan baku, pembayaran utang, beban pemasaran, dan keperluan lainnya. Selanjutnya sekitar 20% dari Rp49 miliar dialokasikan untuk uang muka pembelian daging rajungan dari nelayan. PCAR juga berencana membantu pengadaan 70 kapal agar menjaga ketersediaan bahan baku dan menurunkan harga pokok produk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180111/190/725492/saham-prima-cakrawala-abadi-pcar-kembali-diperdagangkan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-10 10:49:00", "title": "BEI Suspensi Saham Prima Cakrawala Abadi (PCAR) Rabu (10/1/2018)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) melakukan suspensi atau penghentian sementara perdagangan saham PT Prima Cakrawala Abadi Tbk., pada perdagangan hari ini, 10 Januari 2018. Dalam keterbukaan informasi, keputusan tersebut diambil sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham emiten berkode PCAR itu. Penghentian perdagangan sementara PCAR dilakukan di pasar reguler san pasar tunai. \"Tujuannya, untuk memberikan waktu yang memadai bagi pelaku pasar dalam mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi,\" tulis BEI. Dalam surat yang ditandatangani oleh Kadiv Pengawasan Transaksi Lidia M. Panjaitan dan Kadiv Operasional Perdagangan Irvan Susandy itu, BEI mengimbau kepada seluruh pihak yang berkepentingan agar selalu memperhatikan keterbukaan informasi. PCAR merupakan perusahaan yang tergolong baru melantai di bursa. Dari catatan  Bisnis , perusahaan yang berkecimpung di bidang pengolahan rajungan ini meraih dana hasil IPO senilai Rp70 miliar pada Desember tahun lalu. Sekitar 28,10% dana hasil IPO atau Rp21 miliar akan digunakan untuk belanja modal perseroan. Rinciannya, 40% untuk pembelian peralatan untuk efisiensi biaya produksi, 20% renovasi pabrik, dan 40% untuk pembangunan fasilitas. Adapun 71,90% dana IPO atau sekitar Rp49 miliar digunakan sebagai modal kerja perusahaan. Alokasi 80% dipakai untuk pembelian bahan baku, pembayaran utang, beban pemasaran, dan keperluan lainnya. Selanjutnya sekitar 20% dari Rp49 miliar dialokasikan untuk uang muka pembelian daging rajungan dari nelayan. PCAR juga berencana membantu pengadaan 70 kapal agar menjaga ketersediaan bahan baku dan menurunkan harga pokok produk. \"Setelah melakukan IPO, kami yakin perusahaan akan berbalik mendapatkan keuntungan seiring dengan peningkatan penjualan,\" kata Direktur Utama PCAR Raditya Wardhana, kala itu. Pendapatan perseroan per Agustus 2017 mencapai Rp95,49 miliar, atau meningkat 43,7% sepanjang tahun berjalan. Namun, PCAR masih membukukan rugi bersih Rp3,55 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180110/190/725052/bei-suspensi-saham-prima-cakrawala-abadi-pcar-rabu-1012018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:13:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180113/445/726072/fluktuasi-harga-saham-bei-suspend-2-emiten?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-10 14:56:00", "title": "Saham PCAR Kembali Diperdagangkan 12 Februari", "content": " Bisnis.com,  JAKARTA - PT Bursa Efek Indonesia (BEI) akhirnya mencabut suspensi terhadap saham PT Prima Cakrawala Abadi Tbk. Suspen saham emiten berkode PCAR itu resmi dilakukan BEI pada 9 Februari 2018. \"Suspensi atas perdagangan saham PCAR di pasar reguler dan di pasar tunai dibuka kembali mulai perdagangan sesi I 12 Februari,\" tulis BEI dalam keterbukaan informasi yang dikutip Sabtu, (10/2/2018). Awalnya, suspensi dilakukan pada 1 Februari, karena BEI menilai ada kecurigaan dalam peningkatan saham perseroan yang secara drastis. Sebelumnya, emiten ini juga pernah dikenai suspensi tepatnya pada 10 Januari lalu, karena terjadinya peningkatan harga kumulatif yang signifikan. Penghentian perdagangan sementara PCAR dilakukan di pasar reguler san pasar tunai. Tujuan dari suspen ini adalah untuk memberikan waktu yang memadai bagi pelaku pasar dalam mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi. Namun, pada hari yang sama, bursa mencabut penghentian sementara perdagangan perusahaan yang bergerak di sektor pengolahan rajungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180210/192/737084/saham-pcar-kembali-diperdagangkan-12-februari?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:13:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180213/442/737990/genjot-pendapatan-pcar-pacu-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-21 08:00:00", "title": "PCAR Gencar Efisiensi ", "content": " Bisnis.com,  JAKARTA- Produsen rajungan, PT Prima Cakrawala Abadi Tbk. (PCAR) gencar melakukan efisiensi untuk mengubah rugi menjadi laba. Pada kuartal I/2018, PCAR mencetak rugi bersih yang diatribusikan kepada pemilik entitas induk senilai Rp992,87 juta pada kuartal I/2018. Kerugian itu, melebar bila dibandingkan dengan kuartal I/2017, senilai Rp721,28 juta. \"PCAR tentunya selama ini tetap melakukan efisiensi khususnya menjaga  loss yield  dari hasil rajungan itu sendiri,\" ungkap Direktur Utama Prima Cakrawala Abadi Raditya Wardhana kepada Bisnis, Jumat (20/7/2018). Pada kuartal I/2018, PCAR membukukan penjualan senilai Rp43,06 miliar, tumbuh 3,58%  year on year , dari posisi Rp41,57 miliar pada periode yang sama tahun sebelumnya. Sementara itu, beban umum dan administrasi nail 21,89%, serta beban penjualan naik 24%  year on year . Pada tahun ini, emiten bersandi saham PCAR mengincar nilai penjualan hingga Rp406 mliar dengan memasarkan 60 kontainer rajungan. Perseroan pun memproyeksikan bakal berhasil mengantongi laba bersih Rp11 miliar hingga akhir 2018. Raditya pun optimis, perseroan bakal membukukan laba pada akhir tahun ini, seiring adanya efisiensi khusus untuk mengurangi kerugian pada kuartal II/2018. Menurutnya, dengan efisiensi itu, maka tekanan terhadap yield dari hasil kupasan rajungan akan berkurang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180721/192/819077/pcar-gencar-efisiensi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 19:18:00", "title": "Prima Cakrawala Abadi (PCAR) Terkendala Pasokan & Harga Rajungan", "content": " Bisnis.com,  JAKARTA--PT Prima Cakrawala Abadi Tbk. kini tengah berjuang untuk mengatasi kerugian yang melebar, akibat seretnya pasokan bahan baku. Direktur Utama Prima Cakrawala Abadi Raditya Wardhana mengatakan, perseroan masih terkendala tingginya harga bahan baku. Hingga Juni 2018, nilai bahan baku yang tersedia untuk dipakai senilai Rp89,26 miliar, naik 33,3% dari posisi Rp66,92 miliar pada periode yang sama tahun sebelumnya. Dia mengatakan, nilai penjualan cenderung meningkat karena adanya peningkatan dari harga jual. Produsen rajungan ini mencatatkan peningkatan penjualan, akan tetapi rugi yang dicetak kian melebar. Terkait pelemahan nilai tukar rupiah, katanya, hal tersebut cukup membantu produsen, mengingat bahan baku yang dimiliki menurun signifikan. \"Walaupun dolar saat ini sedang tinggi, kami belum bisa menikmatinya,\" ungkapnya, Senin (3/9/2018). Adapun penjualan PCAR per semester I/2018 senilai Rp86,8 miliar, naik 19,34% dari posisi Rp72,73 miliar. Dari sisi gerografis, penjualan PCAR sebanyak 93,6% dipasarkan ke luar negeri dan sisanya dalam negeri. Sementara itu, rugi bersih yang dibukukan senilai Rp3,62 miliar pada semester I/2018, kian dalam dari posisi Rp2,9 miliar pada semester I/2017. Hingga Juni 2018, persediaan yang dimiliki oleh PCAR senilai Rp30,33 miliar. Raditya menuturkan, perseroan telah memiliki kontrak dengan harga yang tetap, akan tetapi harga bahan baku terus menanjak, sehingga perseroan tetap membukukan kerugian. Dia mengatatakan, harga bahan baku meningkat setiap minggu, sehingga perseroan cukup kewalahan. Dia menuturkan, harga berubah setiap dilakukan pemesanan pembelian. Raditya mengatakan, data impor di Amerika untuk rajungan Indonesia dari Januari-Mei 2018 mengalami penurunan sekitar 17% bila dibandingkan dengan periode yang sama tahun lalu. Kendati impor di Amerika untuk rajungan Indonesia mengalami penurunan, PCAR optimistis penjualan pada semester II/2018 akan lebih tinggi dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834545/prima-cakrawala-abadi-pcar-terkendala-pasokan-harga-rajungan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-14 16:36:00", "title": "PCAR Hentikan Sementara Operasional Pabrik di Semarang", "content": " Bisnis.com,  JAKARTA - Produsen rajungan, PT Prima Cakrawala Abadi Tbk. menghentikan operasional pabrik yang berada di Semarang, Jawa Tengah. Sekretaris Perusahaan Prima Cakrawala Abadi, Baradian Ferry mengungkapkan, pemberhentian sementara kegiatan produksi tersebut akan berdampak pada target ekspor per bulannya yaitu dari 5 kontainer per bulan menjadi 3 kontainer per bulan. Dalam keterbukaan informasi, Jumat (14/9/2018), pemberhentian atau penutupan pabrik Prima Cakrawala Abadi berdasarkan Surat Kepala Dinas Pelayanan Terpadu Satu Pintu (PTSP) Kota Semarang No. 503/611 pada 2 Agustus 2018 tentang Jawaban Permohonan Izin Usaha Industri (IUI). Dalam surat tersebut, tertulis bahwa emiten bersandi saham PCAR tidak mendapatkan IUI dari instasi terkait mengingat kantor dan pabrik PCAR yang berlokasi di Jalan KRT Wongsonegoro, Semarang tidak berada di kawasan industri, dimana seharusnya diperuntukan untuk pemukiman. Dampak ditulaknya IUI PCAR adalah pengunduran diri sebagian besar karyawan atau tenaga ahli yang bekerja pada kantor Semarang dan PCAR berhenti melakukan kegiatan produksi. Kendati begitu, PCAR akan tetap fokus pada kagiatan ekspor dan produksi rajungan di kedua anak usaha yang dimiliki yakni PT Karya Persada Khatulistiwa (KPK) di Indramayu, Jawa Barat dan PT Nuansa Cipta Magello (NCM) yang berada di Makassar, Sulawesi Selatan. Sepanjang tahun berjalan, kinerja saham PCAR telah terbang hingga 1.069,29% menjadi Rp2.970 per saham. Dalam laporan keuangan, penjualan PCAR per semester I/2018 senilai Rp86,8 miliar, naik 19,34% dari posisi Rp72,73 miliar. Dari sisi gerografis, penjualan PCAR sebanyak 93,6% dipasarkan ke luar negeri dan sisanya dalam negeri. Sementara itu, rugi bersih yang dibukukan senilai Rp3,62 miliar pada semester I/2018, kian dalam dari posisi Rp2,9 miliar pada semester I/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/192/838383/pcar-hentikan-sementara-operasional-pabrik-di-semarang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-09 01:55:00", "title": "Tutup Pabrik, PCAR Hemat Rp4 Miliar per Tahun", "content": " Bisnis.com , JAKARTA—Emiten produsen rajungan PT Prima Cakrawala Abadi Tbk. (PCAR) menutup pabriknya yang berlokasi di Indramayu dan Cirebon. Corporate Secretary Prima Cakrawala Abadi Baradian Ferry S. menuturkan, perseroan menghentikan operasi pabrik yang berlokasi di Indramayu-Cirebon. Alasan pennutupan pabrik ialah terjadinya persaingan tidak sehat dalam pengadaan bahan baku di tingkat pemasok. “Dampak negatif dari penutupan ini adalah berkurangnya kapasitas produksi perseroan secara grup, dan menurunnya potensi nilai penjualan perseroan,” paparnya dalam keterbukaan informasi, Rabu (8/5/2019). Namun demikian, ada sejumlah dampak positif dari penutupan pabrik tersebut. Pertama, menghentikan kerugian yang dialami perseroan akibat tidak adanya pendapatan yang diterima.  Kedua, mengurangi risiko kerugian di masa depan yang disebabkan bahan baku berkualitas rendah. Ketiga, melakukan penghematan biaya fixed cost sekitar Rp4 miliar per tahun. Tahun lalu, PCAR berhasil mencatatkan penjualan senilai Rp176,5 miliar pada 2018, naik 30,32 persen dari posisi Rp135,43 miliar pada 2017. Namun beban pokok penjualan PCAR tumbuh lebih tinggi dibandingkan penjualan. Maka laba kotor perseroan pun anjlok dari Rp17,78 miliar pada 2017 menjadi Rp8,34 miliar. Adapun, laba usaha pada 2017 senilai Rp2,91 miliar, beralih menjadi rugi senilai Rp8,5 miliar. Rugi bersih tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp8,38 miliar pada 2018, berbalik dari posisi laba Rp370,46 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190509/192/920313/tutup-pabrik-pcar-hemat-rp4-miliar-per-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-31 12:43:00", "title": "Penutupan Tahun, Bursa Soroti Pergerakan Saham PCAR dan HDFA", "content": " Bisnis.com,  JAKARTA - Pada penghujung tahun ini, Bursa Efek Indonesia (BEI) menyoroti pergerakan dua saham perusahaan tercatat yang dianggap bergerak tidak wajar atau  unusual market activity  (UMA). Keduanya adalah saham PT Prima Cakrawala Abadi Tbk. (PCAR) dan PT Radana Bhaskara Finance Tbk. (HDFA). \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis P.H. Kepala Divisi Pengawasan Transaksi BEI Endra Febri Styawan dalam keterbukaan informasi, Senin (31/12/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam Rapat Umum Pemegang Saham (RUPS) dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" Ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181231/7/874175/penutupan-tahun-bursa-soroti-pergerakan-saham-pcar-dan-hdfa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:13:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171208/442/716367/calon-emiten-giliran-perusahaan-rajungan-siap-ipo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-12-29 11:35:00", "title": "Harga Saham PCAR Berpotensi ke Rp500", "content": " Bisnis.com , JAKARTA - Harga saham PT Prima Cakrawala Abadi Tbk. (PCAR) diperkirakan mencapai level Rp500 pada akhir 2018 seiring dengan membaiknya laba perusahaan. Pada Jumat (29/12/2017), Prima Cakrawala Abadi melakukan pencatatan saham perdana di BEI sebagai emiten ke-37 pada tahun ini dan berada di urutan ke-567 secara keseluruhan. Harga penawaran saham saat IPO adalah Rp150. PCAR merupakan emiten yang bergerak di pengolahan rajungan. Pendapatan perseroan per Agustus 2017 mencapai Rp95,49 miliar atau meningkat 43,7% sepanjang tahun berjalan. Namun, perusahaan itu masih membukukan rugi bersih Rp3,55 miliar. Chief Operating Officer PT Artha Sekuritas Indonesia Suparno Sulina menyampaikan pembukuan rugi PCAR disebabkan kurangnya modal kerja. Oleh karena itu, perolehan dana dari IPO menjadi suntikan baru bagi perseroan untuk memacu kinerja. Adapun  Artha Sekuritas bertindak sebagai penjamin pelaksana emisi efek, bersama PT Lotus Andalan Sekuritas. Selain itu, sejak perseroan mengakuisi PT Windika Utama pada 2014, PCAR menanggung beban piutang tidak tertagih yang menyebabkan pembukuan ekuitas menjadi negatif pada 2015-2016. Hal ini juga berdampak pada kinerja periode tersebut yang capaiannya lebih rendah dibandingkan 2014. \"Diperkirakan setelah membukukan laba bersih Rp11 miliar pada 2018,  Price Earning Ratio  (PER) saham PCAR semakin membaik sehingga harga sahamnya bisa mencapai Rp500 akhir 2018,\" paparnya di Gedung BEI, Jumat (29/12/2017). Pada awal perdagangan perdananya hari ini, saham PCAR langsung melonjak 69,33% atau 104 poin menuju Rp254. Akibatnya, saham tersebut dikenakan  auto rejection . Dalam kebijakan  auto rejection  simetris, batas atas dan batas bawah memiliki besaran yang sama di setiap fraksi harga. Rinciannya, kelompok harga saham di rentang Rp50-Rp200 memiliki batas atas dan batas bawah 35%, rentang harga Rp200-Rp5.000 berbatas atas dan berbatas bawah 25%, dan rentang harga di atas Rp5.000 memiliki batas atas dan batas bawah sebesar 20%. Mayoritas penyerap saham PCAR adalah investor ritel dan permintaannya mengalami  oversubcribed  hingga 2,11 kali. Adapun beberapa investor institusi merupakan  lead  nasabah Artha Sekuritas. \"Investor ritel juga tertarik karena harganya yang murah di bawah Rp200. Kalau kita lihat, sepanjang 2017 permintaan investor ritel terhadap emiten baru dengan harga saham murah cukup tinggi,\" ujar Suparno. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171229/190/722022/harga-saham-pcar-berpotensi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 15:20:00", "title": "Volume Penjualan Prima Cakrawala (PCAR) Berpotensi Menurun Tahun Ini", "content": " Bisnis.com , JAKARTA -- Pengelolahan rajungan, PT Prima Cakrawala Abadi Tbk. (PCAR) memproyeksikan volume penjualan sebanyak 245 ton pada tahun ini, turun 41,2% dibandingkan dengan tahun sebelumnya. Direktur Utama PCAR Raditya Wardhana mengungkapkan bahwa pada tahun ini, perseroan akan fokus pada pabrik di Makassar karena kualitas dan harga bahan baku di daerah tersebut cukup baik. Penyebab penurunan volume penjualan adalah penghentian pabrik di Indramayu, Cirebon. Penutupan pabrik di Indramayu dilakukan PCAR karena adanya persaingan yang tidak sehat dalam pengadaan bahan baku ditingkat  supplier.  Dia pun tak menampik bakal terjadi potensi penurunan nilai penjualan. \"Pada kuartal II/2019 diharapkan lebih baik karena beberapa beban sudah kami tekan di awal bulan ini. Kami sudah mendapatkan order tetap dari pelanggan,\" ungkapnya kepada  Bisnis.com , Kamis (16/5/2019). Dia mengungkapkan, perseroan juga berencana untuk melakukan diversifikasi produk. Namun, Raditya enggan memerinci detail diversifikasi yang direncanakan karena masih dalam tahap pembahasan internal. Di sisi lain, dampak positif dari penutupan pabrik di Indramayu adalah menghentikan kerugian yang dialami akibat tidak adanya pendapatan yang diterima, mengurangi risiko kerugian di masa depan karena bahan baku berkualitas rendah dan melakukan penghematan biaya  fixed cost . Pada 2018, penjualan bersih PCAR mencapai Rp176,5 miliar, naik 30,3% dari posisi Rp135,43 miliar pada periode yang sama tahun sebelumnya. Sementara itu, beban pokok penjualan PCAR pada 2018 senilai Rp168,16 miliar, naik 42,9% dari posisi Rp117,64 miliar pada periode yang sama tahun sebelumnya. Pada tahun lalu, perseroan membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp8,38 miliar, dari posisi Rp370,46 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923519/volume-penjualan-prima-cakrawala-pcar-berpotensi-menurun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-15 17:14:00", "title": "Penutupan Pabrik Bebani Kinerja Produsen Rajungan PCAR", "content": " Bisnis.com , SEMARANG—Emiten produsen rajungan PT Prima Cakrawala Abadi Tbk. (PCAR) merasakan dampak penurunan kinerja akibat penutupan pabriknya di Semarang, Jawa Tengah, dan Indramayu, Jawa Barat. Pada semester I/2019, penjualan PCAR senilai Rp40,36 miliar, menurun 53,5%  year on year  (yoy) dari sebelumnya Rp86,8 miliar. Namun, beban pokok penjualan berkurang drastis sehingga laba bruto naik menuju Rp6,92 miliar dari semester I/2018 sebesar Rp3,21 miliar. Sayangnya beban umum dan administrasi naik menuju Rp7,39 miliar dari sebelumnya Rp6,15 miliar. Selain itu, PCAR mencatatkan rugi investasi Rp1,78 miliar per Juni 2019, padahal sebelumnya belum ada. Alhasil perusahaan mencatatkan rugi bersih Rp4,25 miliar. Rugi bersih tersebut membengkak dari semester I/2018 senilai Rp3,62 miliar. Per Juni 2019, PCAR menggunakan kas untuk operasi Rp13,99 miliar dan investasi Rp4,5 miliar. Nilai itu menurun dibandingkan semester I/2018 masing-masing sebesar Rp39,39 miliar dan Rp13,79 miliar. Arus kas per akhir periode Juni 2019 pun amblas menjadi Rp1,64 miliar dibandingkan semester I/2018 sebesar Rp9,42 miliar. Ekuitas perusahaan pada semester I/2019 mencapai Rp83,95 miliar, turun dari akhir 2018 sebesar Rp88,45 miliar. Adapun, liabilitas terkoreksi menuju Rp28,72 miliar dari sebelumnya Rp28,97. Total aset PCAR pun mencapai Rp112,67 miliar, berkurang dari akhir tahun lalu Rp117,42 miliar. Dalam keterbukaan informasi, Jumat 14 Agustus 2018, manajemen menyampaikan persoalan pemberhentian atau penutupan pabrik Prima Cakrawala Abadi di Semarang terkait Izin Usaha Industri (IUI). PCAR tidak mendapatkan IUI dari instasi terkait mengingat kantor dan pabrik PCAR yang berlokasi di Jalan KRT Wongsonegoro, Semarang tidak berada di kawasan industri, dimana seharusnya diperuntukan untuk pemukiman. Dampak ditolaknya IUI PCAR adalah pengunduran diri sebagian besar karyawan atau tenaga ahli yang bekerja pada kantor Semarang dan PCAR berhenti melakukan kegiatan produksi. Perusahan pun berfokus kepada kegiatan ekspor dan produksi rajungan di kedua anak usaha yang dimiliki yakni PT Karya Persada Khatulistiwa (KPK) di Indramayu, Jawa Barat dan PT Nuansa Cipta Magello (NCM) yang berada di Makassar, Sulawesi Selatan. Malang tak dapat ditolak, pada 8 Mei 2019, Corporate Secretary Prima Cakrawala Abadi Baradian Ferry S. menuturkan, perseroan menghentikan operasi pabrik yang berlokasi di Indramayu-Cirebon. Alasan penutupan pabrik ialah terjadinya persaingan tidak sehat dalam pengadaan bahan baku di tingkat pemasok. Alhasil PCAR hanya bisa mengoperasikan satu pabrik di Makassar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190815/536/1137070/penutupan-pabrik-bebani-kinerja-produsen-rajungan-pcar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-08-15 17:50:00", "title": "Jelang Penutupan, Saham PCAR Mendadak Melonjak 4 Persen", "content": " Bisnis.com , SEMARANG—Ada yang unik dari pegerakan saham emiten produsen rajungan PT Prima Cakrawala Abadi Tbk. (PCAR), pada Kamis (15/8/2019) ini. Menit-menit akhir perdagangan membuat sahamnya melonjak. Pada penutupan perdagangan hari ini, saham PCAR melonjak 4,05% atau 70 poin menjadi 1.800. Peningkatan itu terjadi di menit-menit akhir menjelang penutupan pada pukul 16.00 WIB. Mendadak ada penawaran 170 lot untuk saham di harga Rp1.800. Total transaksi mencapai 4,4 miliar lembar saham senilai Rp7,5 miliar. Sekuritas yang memborong saham paling banyak ialah PT Prime Capital Sekuritas sejumlah 4,3 miliar lembar, sedangkan yang menjual 4,3 miliar lembar adalah PT Trimegah Securities Tbk. Di peringkat kedua, sekuritas yang melakukan aksi beli ialah PT BNI Sekuritas, sedangkan yang melepas adalah PT MNC Sekuritas. Sejatinya kinerja saham PCAR cenderung melesu, seiring dengan penurunan kinerja akibat penutupan pabrik. Sepanjang 2019, saham PCAR merosot 66,36%. Padahal sahamnya cenderung melonjak tajam sejak IPO pada 29 Desember 2017. Saat itu, PCAR menetapkan harga penawaran perdana hanya sebesar Rp150 per saham. Namun, masa jaya saham PCAR berakhir pada 28 Desember 2018, ketika menyentuh puncaknya di level Rp5.350. Setelah itu harga saham perusahaan yang berkantor di Semarang, Jawa Tengah, ini cenderung turun. Per Juli 2019, komposisi pemegang saham PCAR ialah publik 69,335%, PT Asabri (Persero) 25,663%, PT Cakrawala Kharisma Mulia 4,29%, dan PT Bahari Istana Alkautsar 5,002%. Dari sisi kinerja, pada semester I/2019, penjualan PCAR senilai Rp40,36 miliar, menurun 53,5% year on year (yoy) dari sebelumnya Rp86,8 miliar. Namun, beban pokok penjualan berkurang drastis sehingga laba bruto naik menuju Rp6,92 miliar dari semester I/2018 sebesar Rp3,21 miliar. Sayangnya beban umum dan administrasi naik menuju Rp7,39 miliar dari sebelumnya Rp6,15 miliar. Selain itu, PCAR mencatatkan rugi investasi Rp1,78 miliar per Juni 2019, padahal sebelumnya belum ada. Alhasil perusahaan mencatatkan rugi bersih Rp4,25 miliar. Rugi bersih tersebut membengkak dari semester I/2018 senilai Rp3,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190815/536/1137098/jelang-penutupan-saham-pcar-mendadak-melonjak-4-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-09 11:54:00", "title": "Plafon Kredit Naik 50%, Ini Dampaknya Terhadap Prima Cakrawala Abadi (PCAR)", "content": " Bisnis.com,  JAKARTA - PT Prima Cakrawala Abadi Tbk. memperkirakan pendapatan perseroan menurun akibat peningkatan beban suku bunga dari 10,5% menjadi 14%. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia dikutip Senin (9/9/2019), Direktur Prima Cakrawala Abadi Raditya Wardhana menjelaskan, adanya kejadian yang menyebabkan bertambahnya kewajiban keuangan atau menurunnya pendapatan perusahaan. Penambahan kewajiban keuangan berasal dari penambahan plafon kredit dari Rp8 miliar menjadi Rp16 miliar. Fasilitas kredit itu di antaranya berupa fasilitas kredit multi guna sebesar Rp4 miliar dan fasilitas kredit pembiayaan modal kerja sebesar Rp12 miliar. Adapun, potensi menurunnya pendapatan perusahaan karena peningkatan suku bunga pinjaman yang sebelumnya sekitar 10,5% menjadi 14%. Peningkatan beban suku bunga menyebabkan pendapatan berpotensi menurun sekitar 1%-1,5%. \"Dampak dari penambahan plafon kredit pembiayaan modal kerja yakni potensi berkurangnya nilai pendapatan perseroan akibat dari pembayaran bunga kredit sebesar 1%-1,5% dan bertambahnya kemampuan arus kas perseroan,\" katanya. Pada semester I/2019, perusahaan mengantongi penjualan sebesar Rp40,36 miliar atau turun 53,51%. Emiten berkode saham PCAR ini masih mengantongi rugi bersih Rp4,25 miliar pada semester I/2019, membengkak 17,40% dibandingkan dengan rugi bersih semester I/2018 senilai Rp3,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190909/192/1145992/plafon-kredit-naik-50-ini-dampaknya-terhadap-prima-cakrawala-abadi-pcar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-03 18:18:00", "title": "10 Saham Paling Buntung Perdagangan 3 Januari, PCAR Anjlok 25 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Prima Cakrawala Abadi Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (3/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PCAR tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 25 persen di level Rp780 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Membuntuti pelemahan PCAR adalah saham PT MNC Sky Vision Tbk. (MSKY) yang anjlok 24,83 persen dan berakhir di level Rp1.090 per lembar saham (lihat tabel). Meski demikian, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,63 persen atau 39,88 poin di level 6.323,47. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.287,71 – 6.323,47. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin industri dasar (+1,31 persen) dan infrastruktur (+1,23 persen). Satu-satunya sektor yang ditutup di zona merah adalah perdagangan (-0,53 persen). Adapun dari 671 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 204 saham menguat, 186 saham melemah, dan 281 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing naik 1,64 persen dan 1,79 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PCAR 1.040 780 -25,00 (260 poin) MSKY 1.450 1.090 -24,83 (360 poin) NZIA 810 645 -20,37 (165 poin) INTD 348 300 -13,79 (48 poin) ALMI 358 310 -13,41 (48 poin) SMMT 124 108 -12,90 (16 poin) CANI 162 144 -11,11 (18 poin) TNCA 278 248 -10,79 (30 poin) PADI 268 240 -10,45 (28 poin) IFSH 645 580 -10,08 (65 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200103/7/1186743/10-saham-paling-buntung-perdagangan-3-januari-pcar-anjlok-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-06 20:32:00", "title": "10 Saham Top Losers 6 Januari 2020, MTSM & PCAR Auto Reject", "content": " Bisnis.com , JAKARTA – Dua saham membukukan penurunan harga terdalam pada perdagangan hari ini, Senin (6/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Metro Realty Tbk (MTSM) dan PT Prima Cakrawala Abadi Tbk (PCAR) memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 25 persen masing-masing ke level Rp168 dan Rp585 per lembar saham. Keduanya sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Membuntuti pelemahan MTSM dan PCAR adalah saham PT Pikko Land Development Tbk. (RODA) yang anjlok 23,08 persen dan berakhir di level Rp585 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan (IHSG) melemah lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 1,04 persen atau 66,06 poin ke level 6.257,40 pada akhir perdagangan hari ini. Pada perdagangan Jumat (3/1/2020),  IHSG  mampu menutup pergerakannya di zona hijau yakni level 6.323,47 dengan kenaikan 0,63 persen atau 39,88 poin. Indeks mulai tergelincir dari pelemahannya dengan dibuka turun 0,47 persen atau 29,97 poin di posisi 6.293,50 pada Senin (6/1) pagi. Sepanjang perdagangan, IHSG bergerak pada kisaran 6.252,63-6.300,44. Delapan dari sembilan sektor menetap di zona merah, dipimpin sektor industri dasar (-2,87 persen) dan pertanian (-2,85 persen). Satu-satunya sektor yang berakhir di zona hijau adalah tambang yang menguat 0,68 persen. Sementara itu, sebanyak 132 saham menguat, 282 saham melemah, dan 257 saham stagnan dari 671 saham yang diperdagangkan di Bursa Efek Indonesia. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) MTSM 224 168 -25,00 PCAR 780 585 -25,00 RODA 65 50 -23,08 APLI 170 132 -22,35 INTD 300 240 -20,00 SSTM 500 400 -20,00 BRAM 10.800 8.700 -19,44 TARA 338 282 -16,57 REAL 540 456 -15,56 OCAP 230 195 -15,22 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200106/7/1187486/10-saham-top-losers-6-januari-2020-mtsm-pcar-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-13 07:20:00", "title": "10 Saham Top Losers Sepanjang 6-10 Januari 2020, PCAR Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Prima Cakrawala Abadi Tbk. membukukan penurunan harga terdalam (top losers) sepanjang pekan lalu, 6-10 Januari 2020. Berdasarkan data Bursa Efek Indonesia yang dikutip Bisnis.com, Senin (13/1/2020), harga saham dengan sandi PCAR ini anjlok 56,67 persen sepanjang pekan tersebut menjadi Rp338 per lembar saham. Mengekor penurunan PCAR sepanjang perdagangan pekan lalu adalah saham PT Majapahit Inti Corpora Tbk. (AKSI) yang anjlok 48,36 persen (lihat tabel). Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) melemah 0,77 persen ke level 6.274,94 sepanjang perdagangan 6-10 Januari 2020. Adapun volume perdagangan saham sepanjang perdagangan pekan lalu mencapai 38,68 miliar lembar saham, dengan nilai Rp30,71 triliun. Nilai kapitalisasi pasar sepanjang periode 6-10 Januari mencatatkan penurunan sekitar 0,74 persen menjadi Rp7.238,82 triliun dari Rp7.293,14 triliun pada penutupan pekan sebelumnya. Tujuh dari sembilan sektor pada indeks sektoral membukukan kinerja negatif sepanjang pekan lalu, didorong oleh sektor industri dasar yang melemah 3,28 persen dan properti yang turun 1,76 persen. Berikut adalah perincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 6-10 Januari 2020: Saham Harga Pekan Sebelumnya (Rp) Harga Pekan Lalu (Rp) Perubahan (persen) PT Prima Cakrawala Abadi Tbk 780 338 -56,67 PT Majapahit Inti Corpora Tbk 1.220 630 -48,36 PT Sanurhasta Mitra Tbk 492 330 -32,93 PT Inter Delta Tbk 300 208 -30,67 PT Sitara Propertindo Tbk 338 236 -30,18 PT Minna Padi Investama Sekuritas Tbk 240 168 -30,00 PT FKS Multi Agro Tbk 3.800 2.750 -27,63 PT Indonesia Prima Property Tbk 980 750 -23,47 PT Wicaksana Overseas International Tbk 645 494 -23,41 PT Kota Satu Properti Tbk 77 59 -23,38 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200113/7/1189411/10-saham-top-losers-sepanjang-6-10-januari-2020-pcar-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-30 17:13:00", "title": "10 Saham Top Losers 30 September 2020, 2 Saham Farmasi Masuk Daftar", "content": " Bisnis.com , JAKARTA - Dua emiten farmasi masuk daftar saham paling buntung atau  top losers  pada perdagangan hari ini, Rabu (30/9/2020). Adapun 10 saham top gainers amblas 6,7 persen hingga 7 persen. Berdasarkan data Bursa Efek Indonesia, emiten farmasi yang mencetak kerugian signifikan adalah PT Pyridam Farma Tbk dan PT Soho Global Health, masing-masing turun 6,86  persen dan 6,82 persen. Untuk diketahui, saham berkode PYFA dan SOHO merupakan emiten farmasi yang kerap mencuri perhatian karena pergerakannya mengagetkan ; naik tajam atau anjlok. Secara kumulatif, sejak awal tahun saham PYFA naik 311,62 persen sejak awal tahun. Adapun saham SOHO lebih bikin heboh, sejak IPO terus melonjak dalam 10 sesi. Bila dibandingkan dengan harga penutupan saat IPO, harga saham SOHO naik 290 persen. Di sisi lain, Indeks Harga Saham Gabungan ( IHSG ) mencetak koreksi tiga hari beruntun setelah ditutup melemah 0,19 persen ke posisi 4.870,030 pada perdagangan hari ini, Rabu (30/9/2020). Total perdagangan saham pada hari ini mencapai 11,49 miliar lembar dengan nilai transaksi Rp7,03 triliun. Investor asing mencatat net sell sebanyak Rp481,72 miliar. Pada perdagangan hari ini, 196 saham menguat, 217 saham melemah, dan 161 saham stagnan. Di deretan saham yang menguat, sebanyak 10 saham mencetak kenaikan harga saham di atas 10 persen. Saham PT Prima Cakrawala Abadi Tbk. tercatat sebagai saham paling buntung setelah terkoreksi 7 persen ke posisi 372. Berikut saham top losers hari ini, 30 September 2020. 10 Saham Top Losers 30 September 2020 Kode Saham Harga Penutupan Kemarin Harga Penutuan Hari Ini Perubahan PCAR 400 372 -7,00% TPMA 344 320 -6,98% EPAC 404 376 -6,93% JAST 116 108 -6,90% AIMS 160 149 -6,88% HEXA 3350 3120 -6,87% PYFA 875 815 -6,86% SBAT 234 218 -6,84% SOHO 9525 8875 -6,82% JMAS 162 151 -6,79% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200930/7/1298772/10-saham-top-losers-30-september-2020-2-saham-farmasi-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-11 16:57:00", "title": "10 Saham Top Gainers 11 November 2020, PCAR Auto Reject", "content": " Bisnis.com,  JAKARTA – Sejumlah saham mencatatkan penguatan harga paling signifikan atau  top gainers pada perdagangan hari ini, Rabu (11/11/2020). Berdasarkan data  Bloomberg , saham PT Prima Cakrawala Abadi Tbk. (PCAR) memimpin penguatan dengan lonjakan hingga 25 persen ke level Rp525 per saham, sekaligus menyentuh batas  auto rejection  atas (ARA). Berikutnya, PT Huimpuss Intermoda Transportasi Tbk. (HITS) yang 24,39 persen, saham PT Austindo Nusantara Jaya Tbk (ANJT) yang naik 23,22 persen, dan PT Argo Pantes Tbk (ARGO) yang menguat 20,47 persen. Sementara itu, indeks harga saham gabungan ( IHSG ) terpantau parkir di level 5.509,51 setelah menguat 0,86 persen. IHSG terus merangkak naik sejak pekan lalu, bahkan secara akumulasi sepekan telah menguat 7,81 persen. Tak hanya itu, sepanjang periode yang sama investor asing terpantau terus melakukan aksi beli bersih. Tercatat,  net foreign buy  asing selama sepekan belakangan mencapai Rp5,87 triliun di seluruh pasar. Direktur PT Panin Asset Management Rudiyanto mengatakan  pergerakan IHSG  yang begitu agresif selama beberapa waktu belakangan didasari oleh sejumlah sentimen positif yang terjadi hampir bersamaan. Faktor pertama, euforia pasar atas kemenangan kandidat calon presiden asal Partai Demokrat, Joe Biden, di Pemilu Amerika Serikat pada pekan lalu. Faktor kedua adalah adanya kabar positif atas vaksin yang tengah dikembangkan oleh perusahaan farmasi asal AS Pfizer bersama dengan perusahaan asal Jerman BioNTech yang diklaim memiliki efektivitas lebih dari 90 persen. Kemudian faktor terakhir adalah meredanya gejolak masyarakat atas pengesahan Undang-undang Cipta Kerja, yang mana bulan lalu masih banyak terjadi demonstrasi menentang UU Omnibus Law tersebut. 10 Saham Top Gainers 11 November 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) PCAR 525 25,00 HITS 510 24,39 ANJT 740 23,33 ARGO 2.030 20,47 GLVA 398 19,88 TINS 1.050 15,38 POLL 5.025 13,43 APLI 125 12,61 IMJS 262 11,97 OKAS 113 11,88 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201111/7/1316433/10-saham-top-gainers-11-november-2020-pcar-auto-reject?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-12 17:04:00", "title": "10 Saham Top Gainers 12 November 2020, Ada Garuda (GIAA) dan Emiten Grup Sinarmas", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) turun hampir 1 persen pada perdagangan hari ini, Kamis (12/11/2020) sekaligus mengakhiri reli 5 hari beruntun. Di tengah penurunan indeks, emiten grup Sinarmas dan PT Garuda Indonesia (Persero) Tbk. masuk daftar 10 saham top gainers setelah mencetak kenaikan di atas 10 persen. Berdasarkan data Bloomberg, indeks dibuka di level 5.494,48 dan ditutup di posisi 5.458, 60. Sepanjang perdagangan, indeks bergerak di rentang 5.449,79 hingga 5.550,41. Total transaksi perdagangan saham mencapai 18,75 miliar lembar dengan nilai transaksi Rp10,3 triliun. Investor asing kembali mencatat net buy sebesar Rp256,26 miliar di seluruh pasar sehingga dalam sepekan terakhir secara kumulatif mencapai Rp5,54 triliun. Secara keseluruhan, sebanyak 149 saham menguat, 296 saham melemah, dan 261 saham stagnan dibandingkan dengan posisi penutupan kemarin. Di antara deretan saham yang menguat, PT Prima Cakrawala Abadi Tbk. mencetak kenaikan harga tertinggi sebesar 23,81 persen. Saham berkode PCAR itu naik 125 poin ke level 650 pada perdagangan hari ini. Selain itu, emiten Grup Sinarmas PT Dian Swastatika Sentosa Tbk. juga masuk daftar 10 saham paling cuan. Saham berkode DSSA itu naik nyaris 12 persen ke level 17.350. Tidak ketinggalan, saham Garuda Indonesia turut terbang. Saham berkode GIAA ditutup menguat 30 poin atau 10,42 persen ke level 318. Saham anak usaha GIAA, PT Garuda MAintenance Facility Aero Asia Tbk. juga ikut menguat 10,84 persen ke level 92 pada penutupan perdagangan hari ini. Berikut daftar 10 saham top gainers hari ini, Kamis (12/11/2020). 10 Saham Top Gainers Kamis (12/11/2020). Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Prima Cakrawala Abadi Tbk. 525 650 23,81% Lion Metal Works Tbk. 250 300 20,00% Steady Safe Tbk 192 230 19,79% Indo Komoditi Korpora Tbk. 57 68 19,30% Cipta Selera Murni Tbk. 540 630 16,67% Dian Swastatika Sentosa Tbk 15500 17350 11,94% Pratama Widya Tbk. 1230 1370 11,38% Garuda Maintenance Facility Aero Asia Tbk. 83 92 10,84% Garuda Indonesia (Persero) Tbk. 288 318 10,42% Bank Panin Dubai Syariah Tbk. 60 66 10,00% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201112/7/1316941/10-saham-top-gainers-12-november-2020-ada-garuda-giaa-dan-emiten-grup-sinarmas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-14 09:40:00", "title": "10 Saham Paling Melesat Sepekan, Garuda (GIAA) dan Saham Ratusan Perak Masuk", "content": " Bisnis.com , JAKARTA — Sejumlah emiten mencatat kinerja saham cemerlang sepanjang pekan kedua November 2020, sejalan dengan positifnya pergerakan pasar modal. Mayoritas penguatan terjadi di saham-saham murah dengan harga di bawah Rp1.000. Indeks Harga Saham Gabungan (IHSG)  tercatat sebesar 5.454,66 dalam penutupan perdagangan Jumat (13/11/2020), mengalami peningkatan 1,43 persen dari 5.371,97 saat pembukaan perdagangan Senin (9/11/2020). Nilai kapitalisasi pasar bursa sepanjang pekan ini tercatat sebesar Rp6.347,94 triliun. Berdasarkan data Bursa Efek Indonesia dalam kurun 9 November 2020–13 November 2020, saham PT Prima Cakrawala Abadi Tbk. (PCAR) mengalami kenaikan paling tinggi pada pekan ini, mencapai 49,01 persen. Perseroan bergerak di bidang olahan makanan laut (sea food). Di peringkat kedua, saham PT Garuda Indonesia (Persero) Tbk. (GIAA) terpantau menanjak 35,54 persen dalam sepekan terakhir. Hal itu tak lepas dari rencana Menteri BUMN Erick Thohir dalam pembentukan Holding BUMN Pariwisata dan Pendukung. Garuda Indonesia akan menjadi anak usaha PT Survai Udara Penas (Persero) dalam proses pembentukan holding badan usaha milik negara pariwisata dan pendukung. Garuda Indonesia juga akan mengadakan rapat umum pemegang saham luar biasa (RUPSLB) yang rencananya pada Jumat (20/11/2020). Mata acara pertama yakni peningkatan modal dasar, modal ditempatkan, dan modal disetor perseroan terkait penerbitan obligasi wajib konversi (OWK) dengan nilai sebanyak-banyaknya Rp8,5 triliun lewat mekanisme penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement. Direktur Utama Garuda Indonesia Irfan Setiaputra mengatakan agenda RUPSLB dilakukan untuk mengajukan persetujuan kepada pemegang saham dalam rangka memenuhi ketentuan di bidang pasar modal. Penerbitan OWK juga berkait dengan pelaksanaan program pemulihan ekonomi nasional (PEN). Saham-saham top gainers pada pekan ini diisi oleh emiten dari berbagai bidang, mulai dari olahan makanan, jasa transportasi, properti, hingga konstruksi. Berikut daftar sepuluh saham paling moncer dalam perdagangan sepekan terakhir, 9 November 2020–13 November 2020. Nama Emiten 09-Nov-20 13-Nov-20 Perubahan PT Prima Cakrawala Abadi Tbk. (PCAR) 406 605 49,01% PT Garuda Indonesia (Persero) Tbk. (GIAA) 242 328 35,54% PT Bima Sakti Pertiwi Tbk. (PAMG) 99 130 31,31% PT Austindo Nusantara Jaya Tbk. (ANJT) 555 720 29,73% PT Tempo Inti Media Tbk. (TMPO) 120 155 29,17% PT Waskita Karya (Persero) Tbk. (WSKT) 750 940 25,33% PT Argo Pantes Tbk. (ARGO) 1.450 1.810 24,83% PT Lion Metal Wokrs Tbk. (LION) 226 282 24,78% PT Central Omega Recources Tbk. (DKFT) 156 189 21,15% PT Intanwijaya Internasional Tbk. (INCI) 665 805 21,05% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201114/7/1317580/10-saham-paling-melesat-sepekan-garuda-giaa-dan-saham-ratusan-perak-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-25 16:53:00", "title": "10 Saham Top Gainers Kamis 25 Maret, Saham di Bawah Seceng Menggila", "content": " Bisnis.com , JAKARTA - Sejumlah saham naik signifikan di tengah pelemahan  Indeks Harga Saham Gabungan (IHSG)  pada Kamis (25/3/2021). Tercatat, ada 9 saham di bawah Rp1.000 yang masuk jajaran  top gainers. Saham PT Hotel Fitra International Tbk. (FITT) melonjak 35 persen menjadi Rp108. Selanjutnya, saham PT Prima Cakrawala Abadi Tbk. (PCAR) naik 25 persen menuju Rp256. Emiten pendatang baru, PT Berkah Beton Sadaya Tbk. (BEBS) juga melonjak 25 persen menuju Rp600. BEBS listing di Bursa Efek Indonesia pada 10 Maret 2021 dengan harga pelaksanaan Rp100. Saham emiten media milik Grup Bakrie melalui Grup VIVA, PT Intermedia Capital Tbk. (MDIA) juga menanjak 9,38 persen menuju Rp70. MDIA menaungi stasiun televisi ANTV. Indeks Harga Saham Gabungan (IHSG)  melemah pada sesi II perdagangan Kamis (25/3/2021), sehingga merosot 4 sesi beruntun pekan ini. Pada akhir sesi II pukul 15.00 WIB, IHSG turun 0,54 persen atau 33,26 poin menjadi 6.122,87. Sepanjang hari ini, indeks bergerak di rentang 6.058,84-6.176,43. Sebanyak 149 saham menguat, 343 saham melemah, dan 146 saham diperdagangkan stagnan. Kapitalisasi pasar di Bursa Efek Indonesia tercatat senilai Rp7.248,58 triliun. Total transaksi mencapai Rp10,46 triliun. Investor asing cenderung melakukan aksi jual dengan  net sell  Rp332,45 miliar. Berikut daftar  10 saham  top gainers  hari ini. Emiten Kode Harga Kemarin Harga Terkini Perubahan Perubahan (%) Hotel Fitra International Tbk. FITT 80 108 28 35 Prima Cakrawala Abadi Tbk. PCAR 256 320 64 25 Berkah Beton Sadaya Tbk. BEBS 480 600 120 25 Jaya Trishindo Tbk. HELI 396 494 98 24.75 Communication Cable Systems Indonesia Tbk. CCSI 244 304 60 24.59 Solusi Tunas Pratama Tbk. SUPR 4,850 6,000 1,150 23.71 Verena Multi Finance Tbk. VRNA 108 132 24 22.22 Dyandra Media International Tbk. DYAN 85 102 17 20 Eratex Djaja Tbk. ERTX 204 242 38 18.63 Intermedia Capital Tbk. MDIA 64 70 6 9.38 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210325/7/1372553/10-saham-top-gainers-kamis-25-maret-saham-di-bawah-seceng-menggila?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-18 14:57:00", "title": "Kena Radar UMA dari BEI, Saham PRIM dan PCAR Langsung Terkapar", "content": " Bisnis.com, JAKARTA — Saham PT  Royal Prima  Tbk. (PRIM) dan Prima Cakrawala Abadi Tbk. (PCAR) mengalami pelemahan setelah keduanya masuk dalam daftar pemantauan Bursa Efek Indonesia (BEI) akibat adanya peningkatan harga saham yang diluar kebiasaan atau  unusual market activity  (UMA). Pada Rabu, (18/10/2023), pukul 14.33 saham PRIM dibuka anjlok ke level Rp108 per saham dengan penurunan 11,48% atau 14 poin. Padahal pada tiga hari sebelumnya, saham emiten kesehatan tersebut sempat naik hingga 33,46%. Nasib serupa juga dialami oleh saham  PCAR  yang ambles 9,28% atau 9 poin ke level harga Rp88 per saham. Padahal, pada tiga sesi perdagangan sebelumnya, saham PCAR telah melonjak hingga 74,72%. BEI  dalam keterangannya menyatakan telah terjadi peningkatan harga saham PT Royal Prima Tbk. (PRIM) dan Prima Cakrawala Abadi Tbk. (PCAR) yang di luar kebiasaan. Otoritas Bursa menegaskan bahwa pengumuman UMA yang diterima kedua  emiten  tersebut tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Kendati demikian, investor diimbau untuk tetap mencermati setiap jawaban PRIM dan PCAR atas permintaan konfirmasi Bursa serta kinerja perseroan dan keterbukaan informasinya. Dan investor diharapkan untuk: Memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa. Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya. Mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231018/7/1705471/kena-radar-uma-dari-bei-saham-prim-dan-pcar-langsung-terkapar?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]