[
{"datex": "2024-11-08 19:49:14", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-05-18 18:14:00", "title": "Jajaran Direksi dan Komisaris Asuransi Milik Grup Salim (AHAP) Mundur Berjamaah", "content": " Bisnis.com ,  JAKARTA — Manajemen PT Asuransi Harta Aman Pratama Tbk. (AHAP) atau Harta General Insurance mengumumkan pengunduran diri anggota direksi dan dewan komisaris. AHAP adalah salah satu perusahaan asuransi umum dalam konglomerasi Grup Salim. Perinciannya, cracy rich Anthony Salim memiliki perusahaan ini melalui PT Asuransi Central Asia (ACA Insurance) dengan kepemilikan 62,57 persen, selanjutnya perusahaan dimiliki oleh Sendra Gunawan (12,83 persen), sedangkan sisanya dimiliki oleh Masyarakat (24,61 persen).  Asuransi ACA dimiliki langsung oleh pengendali kelompok Salim, Anthoni Salim dengan kepemilikan 33 persen, PT Asian International Investindo (32 persen), PT Lintas Sejahtera Langgeng (18,93 persen), Raymond Salim (2,51 persen), Teddy Salim (2,51 persen), Aylen Salim (2,51 persen), Renny Salim (2,51 persen), Sjerra (Sherra) Salim (2,51 persen), Brenda Salim (2,51 persen), Ahli Waris Almarhumah Sri Rahayu Kartorahardjo (0,62 persen), dan Dharmawan Gozali (0,40 persen). AHAP Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:AHAP\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Direktur dan Sekretaris Perusahaan Harta General Insurance Sutjianta menyampaikan bahwa sebanyak enam manajemen AHAP mengundurkan diri pada 15 dan 16 Mei 2023. Rinciannya, sebanyak empat anggota direksi Harta General Insurance mengundurkan diri. Mereka di antaranya Roy Sugihardja Wiradharma sebagai Direktur Utama, Dwi Wahyuni sebagai Direktur, Rinawati sebagai Direktur, dan Alamsyah sebagai Direktur. Adapun dua manajemen AHAP lainnya yang mengundurkan diri berasal dari anggota dewan komisaris, yaitu Budi Santoso Tanuwibowo sebagai Komisaris  Independen dan Bambang Heryanto sebagai Komisaris Independen. “Atas pengunduran diri Anggota Direksi dan Anggota Dewan Komisaris berikut persetujuan perubahan susunan anggota direksi dan anggota dewan komisaris yang baru akan dimintakan persetujuan pada Rapat Umum Pemegang Saham [RUPS] tanggal 7 Juni 2023,” jelas Sutjianta dikutip dari keterbukaan informasi, Kamis (18/5/2023). Adapun dalam pengumuman yang terpisah, emiten asuransi umum yang melantai di Bursa dengan kode saham AHAP itu akan melaksanakan RUPS Tahunan (RUPST) pada 7 Juni 2023 mulai pukul 14.00 - 16.00 WIB. Nantinya, rapat akan dihelat di Wisma 46 (Function Hall) Lantai 3, Jakarta Pusat. Salah satu mata acara yang akan dibahas dalam RUPST AHAP adalah meminta persetujuan perubahan susunan anggota Direksi dan Dewan Komisaris Harta General Insurance. Selain itu, rapat juga akan meminta restu atas laporan tahunan untuk tahun buku yang berakhir pada tanggal 31 Desember 2022 dan penetapan Kantor Akuntan Publik (KAP) untuk mengaudit laporan keuangan untuk tahun buku yang berakhir pada tanggal 31 Desember 2023. Selanjutnya, RUPST AHAP juga akan meminta persetujuan penetapan gaji dan tunjangan direksi, honorarium dan tunjangan Dewan Komisaris Harta General Insurance. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230518/215/1657136/jajaran-direksi-dan-komisaris-asuransi-milik-grup-salim-ahap-mundur-berjamaah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-20 18:40:00", "title": "10 Saham Top Gainers Perdagangan 20 September, AHAP Melonjak 33,93 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Asuransi Harta Aman Pratama Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (20/9/2019). Saham emiten startup bersandi AHAP tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 33,93 persen di level Rp75 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Steadfast Marine Tbk. (KPAL) yang melesat 21,43 persen dan berakhir di level Rp680 per lembar saham. Meski demikian, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari kedua berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup di level 6.231,47, melemah 0,21 persen atau 13 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (19/9), IHSG berakhir di level 6.244,47 dengan koreksi 0,51 persen atau 32,16 poin. Sebelum melanjutkan pelemahannya, indeks sempat beringsut ke zona hijau dengan dibuka naik tipis 0,07 persen atau 4,5 poin di level 6.248,97 Jumat tadi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.213,24 – 6.256,82. Enam dari sembilan sektor berakhir di zona merah, dipimpin industri dasar (-0,75 persen) dan perdagangan (-0,65 persen). Tiga sektor lainnya ditutup positif, dipimpin infrastruktur yang naik 1,21 persen. Dari 654 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 175 saham menguat, 213 saham melemah, dan 266 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing turun 1,42 persen dan 0,66 persen menjadi penekan utama pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) AHAP 56 75 +33,93 (19 poin) KPAL 560 680 +21,43  (120 poin) TIRA 244 286 +17,21 (42 poin) SAPX 870 1.000 +14,94 (130 poin) POLI 1.165 1.335 +14,59 (170 poin) SMMA 10.000 11.000  +10,00 (1.000 poin) POWR 1.010 1.100 +8,91 (90 poin) HOTL 155 168 +8,39 (13 poin) ABMM 1.805 1.950 +8,03 (145 poin) SSTM 454 490 +7,93 (36 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190920/7/1150757/10-saham-top-gainers-perdagangan-20-september-ahap-melonjak-3393-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-25 07:24:00", "title": "Ini 10 Saham Top Losers pada 24 September 2019, AHAP Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Asuransi Harta Aman Pratama Tbk. membukukan penurunan harga tertajam pada perdagangan hari ini, Selasa (24/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi AHAP tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 20,79 persen di level Rp80 per lembar saham. Mengekor pelemahan saham AHAP adalah saham PT Sekar Bumi Tbk. (SKBM) yang berakhir anjlok 17,62 persen atau 86 poin di level Rp402 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berakhir merosot lebih dari satu persen, sekaligus melanjutkan rangkaian pelemahan di hari keempat berturut-turut. Berdasarkan data Bloomberg, IHSG ditutup melemah 1,11 persen atau 68,59 poin ke level 6.137,61, setelah dibuka turun 0,28 persen atau 17,43 poin di level 6.188,77. Sepanjang perdagangan, IHSG bergerak pada kisaran 6.115,95-6.194,59. Adapun pada perdagangan Senin (23/9), IHSG ditutup melemah 0,21 persen atau 13 poin ke level 6.231,47. Seluruh sembilan sektor berakhir di zona merah, dipimpin oleh sektor tambang yang merosot 1,99 persen, disusul sektor aneka industri yang melemah 1,72 persen. Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 102 saham menguat, 327 saham melemah, dan 226 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) AHAP 101 80 -20,79% SKBM 488 402 -17,62% RELI 204 171 -16,18% OKAS 270 232 -14,07% TALF 358 322 -10,06% LPLI 144 130 -9,72% MLIA 1.440 1.300 -9,72% KKGI 230 208 -9,57% HDFA 160 145 -9,38% HKMU 350 320 -8 ,57% Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190925/7/1151905/ini-10-saham-top-losers-pada-24-september-2019-ahap-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-26 18:35:00", "title": "Dorong Penetrasi Asuransi, Perusahaan Ini Hadirkan Sertifikat Polis Digital ", "content": " Bisnis.com , JAKARTA – Perusahaan pialang asransi, PT Provis Mitra Sinergi, terus berinovasi pada system digitalnya dengan menghadirkan pembuatan sertifikat polis asuransi digital bagi nasabah perusahaan asuransi umum PT Asuransi Harta Aman Pratama Tbk (AHAP). Managing Direktur PT Provis Mitra Sinergi Liny Tanto, didampingi Direktur Utama Sylvia Yan memaparkan bahwa kolaborasi inovasi produk asuransi pengiriman barang tersebut diharapkan dapat lebih meningkatkan penetrasi asuransi bagi masyarakat dalam mendapatkan proteksi terbaik dengan dukungsn kemudahan melalui teknologi. “Kami selaku pialang asuransi, telah memiliki sistem digital berbasis website dalam hal pembuatan sertifikat polis asuransi, yang secara mandiri dapat dilakukan  end customer  langsung,” ujarnya, melalui siaran resmi yang diterima, Kamis (26/8). Pihaknya menyatakan telah bekerjasama dengan beberapa perusahaan pelayaran di Indonesia selaku penanggung asuransi PT Asuransi Harta Aman Pratama. Menurutnya, beberapa keunggulan sertifikat polis ini antara lain, dapat dilakukan dengan cara  print e-polis , di mana dokumen  e-polis  ini sah dari PT Asuransi Harta Aman Pratama Tbk. sehingga nasabah tidak perlu menunggu  hard copy  dari Asuransi Harta yang harus dicetak secara manual. “Nasabah yang telah mendaftar melalui print  e-polis  langsung menerima  invoice  dalam bentuk  soft copy  secara otomatis dan tidak perlu menunggu lama polis dikirim dari pihak Provis, karena sudah secara  real time  dapat diunduh dari sistem” tutur Liny. Potensi pasar asuransi umum yang besar, membuat Asuransi Harta ingin menjangkau pasar yang lebih luas, sehingga lebih banyak masyarakat Indonesia terlindungi asuransi. Transformasi digital dan kerja sama dengan fintech pun menjadi kunci untuk menjangkau target pasar yang akan diraih. Direktur Teknik PT. Asuransi Harta Aman Pratama Tbk. Dwi Wahyuni didampingi Hikma Safrina Munir selaku Produk Owner dari Asuransi Cargo mengatakan, Asuransi Harta berkomitmen memberikan solusi perlindungan yang dapat diakses pelanggan di manapun dan kapanpun. “Hal ini kami wujudkan salah satunya melalui kemitraan strategis dengan PT. Provis Mitra Sinergi. Sebagai langkah awal, produk yang kami pasarkan melalui digital yakni asuransi kargo dan kecelakaan diri. Tetapi, tidak menutup kemungkinan produk asuransi lainnya yang ada di Asuransi Harta akan kami digitalisasi melalui kolaborasi ini,’ terang Dwi. Kerja sama ini akan menjadi salah satu investasi strategis Asuransi Harta untuk  digital capability,  ke depannya diharapkan akan menghasilkan efisiensi di sisi biaya, kualitas produk, dan minimalisasi error, serta mendatangkan nilai tambah untuk konsumen. Pemanfaatan teknologi digital bisa untuk  reach out  sebuah perusahaan, karena di era milenial saat ini digitalisasi dirasa cara yang paling efektif dan efisien dalam percepatan distribusi produk dan penjangkauan segmen yang hendak diraih. Sementara itu, produk yang dijual melalui digital atau online harus simpel mudah dipahami dan nasabah harus mudah mendapatkan akses atas produk yang ditawarkan, sehingga akan meningkatkan “ trust ” dari produk yang ditawarkan. “Kami sangat senang dan bangga dapat bekerja sama dengan PT. Asuransi Harta Aman Pratama Tbk. untuk bersama-sama mewujudkan visi dalam memperluas layanan finansial yang inklusif di Indonesia,” pungkas Liny. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210826/215/1434657/dorong-penetrasi-asuransi-perusahaan-ini-hadirkan-sertifikat-polis-digital?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 11:40:00", "title": "Ditopang Lini Asuransi Kebakaran, Premi Bruto Asuransi Harta Aman (AHAP) Tumbuh 39,95 Persen", "content": " Bisnis.com , JAKARTA - PT  Asuransi  Harta Aman Pratama Tbk (AHAP) membukukan premi bruto senilai Rp568,11 miliar sepanjang 2021 atau tumbuh 39,95 persen dibandingkan tahun sebelumnya yang mencapai Rp405,93 miliar. Berdasarkan laporan keuangan perseroan, dikutip Kamis (31/3/2022), pendapatan premi terbesar dikontribusikan dari lini bisnis asuransi kebakaran yang mencapai Rp190,77 miliar atau 33,58 persen dari total pendapatan premi perseroan. Pendapatan premi perseroan juga ditopang oleh lini asuransi kendaraan bermotor yang berkontribusi sebesar 18,53 persen atau senilai Rp105,25 miliar, asuransi kesehatan dengan porsi 16,45 persen atau senilai Rp93,45 miliar, asuransi pengangkutan 8,38 persen atau Rp47,62 miliar, dan lain-lain sebesar 23,06 persen atau Rp131 miliar. Sementara itu, beban klaim  asuransi  bruto perseroan mengalami kenaikan sebesar 23,7 persen  year on year  (yoy), yakni menjadi Rp294,46 miliar. Lebih lanjut, perseroan membukukan hasil  underwriting  senilai Rp119,33 miliar dan hasil investasi Rp6,88 miliar atau masing-masing tumbuh 18,74 persen dan 12,6 persen yoy. Perseroan pun mencatatkan laba usaha senilai Rp14,87 miliar atau meningkat signifikan dari tahun sebelumnya yang hanya mencapai Rp1,41 miliar. Meski demikian, perseroan membukukan rugi neto tahun berjalan senilai Rp19,18 miliar. Hal ini karena perseroan mencatatkan beban usaha lainnya neto hingga Rp31,09 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220331/215/1517227/ditopang-lini-asuransi-kebakaran-premi-bruto-asuransi-harta-aman-ahap-tumbuh-3995-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-19 18:12:00", "title": "RUPST Asuransi Harta Aman Pratama (AHAP) Setuju Rights Issue 1,96 Miliar Saham", "content": " Bisnis.com, JAKARTA — Rapat Umum Pemegang Saham Tahunan (RUPST) PT Asuransi Harta Aman Pratama Tbk. ( AHAP ) menyetujui rencana penambahan modal dengan menerbitkan Hak Memesan Efek Terlebih Dahulu IV (PMHMETD IV). Berdasarkan keterbukaan informasi Bursa Efek Indonesia, Selasa (19/4/2022), RUPST yang digelar pada Kamis (14/4/2022) tersebut menyetujui penambahan modal ditempatkan dan disetor perseroan dengan memberikan Hak Memesan Efek Terlebih Dahulu sebanyak-banyaknya 1,96 miliar saham dengan nilai nominal Rp50 setiap saham. Rencana rights issue tersebut akan dilaksanakan setelah efektifnya pernyataan pendaftaran dari Otoritas Jasa Keuangan. \"Memberikan kuasa kepada direksi perseroan untuk melakukan segala tindakan yang diperlukan sehubungan PMHMETD IV perseroan, termasuk namun tidak terbatas dengan memenuhi syarat-syarat yang ditentukan dalam peraturan perundangundangan yang berlaku termasuk POJK 32/2015,\" demikian pernyataan manajemen perseroan. Dengan adanya rencana tersebut, RUPST juga menyetujui perubahan pasal 4 ayat 2 Anggaran Dasar Perseroan. Perubahan yang dimaksud adalah meningkatkan modal ditempatkan dan disetor setelah pelaksanaan PMHMETD IV, yaitu dari 2,94 miliar saham, masing-masing saham dengan nilai nominal Rp50 per saham atau dengan nilai nominal seluruhnya sebesar Rp147 miliar menjadi sebanyak-banyaknya 4,9 miliar saham, masing-masing dengan nilai nominal Rp50 per saham atau dengan nilai nominal seluruhnya sebanyak-banyaknya sebesar Rp245 miliar. Hal ini dilakukan dengan memperhatikan peraturan-perundangan yang berlaku. Adapun mengutip situs resmi perseroan, PT Asuransi Central Asia memiliki 62,15 persen saham, Sendra Gunawan 12,83 persen, PT Asian International Investindo 7,5 persen, dan publik 17,52 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220419/215/1524582/rupst-asuransi-harta-aman-pratama-ahap-setuju-rights-issue-196-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-20 11:24:00", "title": "Simak! Begini Jadwal Rights Issue Asuransi Harta Aman Pratama (AHAP)", "content": " Bisnis.com, JAKARTA--PT Asuransi Harta Aman Pratama Tbk. ( AHAP ) akan menerbitkan sebanyak-banyaknya 1,96 miliar saham baru dalam aksi penawaran umum terbatas IV (PUT IV) atau  rights issue  yang rencananya akan dilaksanakan pada Juni 2022.  Berdasarkan prospektus yang dirilis dalam Bursa Efek Indonesia, Rabu (20/4/2022), AHAP akan melakukan penambahan modal dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) sebanyak-banyaknya 1,96 miliar saham baru yang merupakan saham biasa atas nama dengan nominal Rp50 per saham dan harga pelaksanaan Rp50 per saham. Jumlah dana yang akan diterima perseroan dalam PUT IV ini sebanyak-banyaknya sebesar Rp98 miliar.  \"Jumlah saham baru yang ditawarkan dalam PUT IV ini sebesar 66,67 persen dari jumlah seluruh saham yang ditempatkan dan disetor penuh dalam perseroan, yang akan dikeluarkan dari portepel, serta akan dicatatkan pada Bursa Efek Indonesia dengan senantiasa memperhatikan perundang-undangan yang berlaku,\" tulis manajemen AHAP dalam prospektus. Setiap pemegang tiga saham lama yang namanya tercatat dalam daftar pemegang saham perseroan pada 16 Juni 2022 pukul 16.00 WIB berhak atas dua HMETD, di mana setiap satu HMETD memberikan hak kepada pemegangnya untuk membeli sebanyak satu saham baru dengan harga pelaksanaan Rp50 per saham. Manajemen menyampaikan, berdasarkan surat pernyataan pemegang saham utama perseroan, yakni PT Asuransi Central Asia pada 14 April 2022 menyatakan akan mengambil bagian dengan melaksanakan seluruh HMETD yang menjadi haknya dalam PUT IV, dengan mengonversi seluruh pinjaman subordinasi sebesar Rp25 miliar menjadi setoran modal untuk pengambilan sebagian HMETD yang menjadi haknya dan sisanya akan dibayarkan secara tunai.  Sementara itu, pemegang saham yang tidak menggunakan haknya akan mengalami penurunan persentase kepemilikan sampai dengan maksimum 40 persen.  \"Dana yang diperoleh perseroan dari hasil hasil PUT IV ini setelah dikurangi dengan seluruh biaya yang terkait dengan PUT IV, akan digunakan perseroan seluruhnya untuk memperkuat permodalan dan meningkatkan kinerja perseroan, dan akan ditempatkan pada instrumen investasi sesuai dengan POJK No.71/POJK.05/2016,\" jelas manajemen AHAP.  Berikut jadwal rights issue AHAP: Tanggal efektif dari OJK : 06 Juni 2022 Tanggal Cum-HMETD di pasar regular dan pasar negosiasi : 14 Juni 2022 Tanggal Cum-HMETD di pasar tunai : 16 Juni 2022 Tanggal Ex-HMETD di pasar regular dan pasar negosiasi : 15 Juni 2022 Tanggal Ex-HMETD di pasar tunai : 17 Juni 2022  Tanggal terakhir pencatatan dalam DPS yang berhak atas HMETD (recording date) : 16 Juni 2022 Tanggal Distribusi HMETD : 17 Juni 2022 Tanggal pencatatan saham di Bursa Efek Indonesia : 20 Juni 2022 Periode perdagangan HMETD : 20– 24 Juni 2022 Periode pendaftaran, pembayaran dan pelaksanaan HMETD : 20– 24 Juni 2022 Periode penyerahan saham hasil pelaksanaan HMETD : 22– 28 Juni 2022 Tanggal terakhir pembayaran pemesanan saham tambahan : 28 Juni 2022 Tanggal penjatahan : 29 Juni 2022 Tanggal pengembalian uang pemesanan pembelian saham tambahan : 30 Juni 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220420/215/1524816/simak-begini-jadwal-rights-issue-asuransi-harta-aman-pratama-ahap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 17:05:00", "title": "Asuransi Harta Aman tak Bagi Dividen", "content": " Bisnis.com,  JAKARTA--- PT Asuransi Harta Aman Pratama Tbk tidak membagikan dividennya pada tahun ini sebagai bagian dari strategi perusahaan menjaga kebutuhan modalnya. Sunyata Wangsadarma, Direktur Utama Asuransi Harta Aman Pratama, mengatakan posisi ekuitas perusahaannya saat ini lebih dari Rp100 miliar. “Nggak ada bagi dividen, kalau ekuitas kurang bisa masalah,” katanya ketika dihubungi  Bisnis  seusai RUPS perseroan, Kamis (26/6/2014). Berdasarkan laporan keuangan per 31 Maret 2014, ekuitas perusahaan mencapai Rp103,75 miliar. Dalam laporan perubahan ekuitas disebutkan, jumlah itu terdiri dari ekuitas sebesar Rp100,2 miliar pada 2013 dan laba Rp3,5 miliar pada kuartal I/2014. Seperti diketahui, perusahaan asuransi harus memiliki modal minimal Rp100 miliar pada akhir tahun ini sesuai amanat dari Peraturan Pemerintah No.81/2008 tentang Penyelenggaraan Usaha Perasuransian. Jika ketentuan tersebut tidak dipenuhi maka perusahaan asuransi berpotensi dikenai sanksi oleh regulator. Oleh karena itu, sejumlah perusahaan asuransi berusaha mematuhi peraturan tersebut guna menjaga keberlangsungan bisnisnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140626/215/239031/asuransi-harta-aman-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-14 18:06:00", "title": "CAHAYA HARAPAN (CHIS) Gugat AHAP Rp2,91 Miliar", "content": " Bisnis.com,  JAKARTA—PT Cahaya Harapan Indonesia Sejahtera menggugat PT Asuransi Harta Aman Pratama Tbk terkait tindakan wanprestasi yang menyebabkan keruggian hingga Rp2,91 miliar. Kuasa hukum PT Cahaya Harapan Indonesia Sejahtera (CHIS) Edward L Likadja mengatakan perusahaan asuransi berkode emiten AHAP tersebut tidak segera mengganti klaim asuransi gedung yang dipertanggungkan sehingga berlarut-larut. “Ada perbedaan  appraisal  dari kami dan  adjustor  dari AHAP terkait dengan nilai pertanggungan bangunan yang rusak parak karena gempa. Akibatnya, pembayaran tanggungan menjadi berlarut-larut dan kami menilai AHAP telah melakukan waprestasi,” kata Edward kepada  Bisnis.com,  Kamis (14/8/2014). Dalam berkas gugatan yang diterima  Bisnis.com,  CHIS merupakan perusahaan penyediaan dan pengelolaan rumah pendidikan dari tingkat Taman Kanak-Kanak (TK) hingga Sekolah Menengah Atas (SMA) asal Denpasar, Bali. Perkara tersebut bermula ketika CHIS mengasuransikan gedung sekolah miliknya seluas 3.372 meter persegi (m2) pada 2006. Gedung tersebut diasuransikan untuk asuransi gempa bumi selama satu tahun dan diperpanjang setiap tahun. Edward menjelaskan terakhir kali diperpanjang pada 1 Agustus 2011 sampai 1 Agustus 2012 sesuai dengan perjanjian polis No. 07.13.11.08.171.00049 pada 15 Agustus 2011. CHIS juga telah meminta AHAP mensurvei kondisi gedung yang menjadi obyek asuransi sebelum perjanjian diteken. Pada 13 Oktober 2011, terjadi tempa bumi tektonik dengan kekuatan 8 SR dan membuat gedung sekolah yang dipertanggungkan rusak parah. Dari penilaian  appraisal  CHIS, kerugian yang ditanggung mencapai Rp2,91 miliar. Namun,  adjustor  dari lembaga teknologi Universitas Indonesia yang diajukan AHAP menilai kerugian akibat kerusakan gedung tersebut jauh di bawah penilaian CHIS. Atas pernyataan tersebut, pihak CHIS mengajukan keberatan. Secara terpisah, kuasa hukum AHAP Jamaluddin menilai gugatan CHIS bisa ditolak. Menurutnya, kerugian yang ditimbulkan bukan sebagai akibat dari gempa bumi. “Pertama, ada perubahan yang dilakukan sendiri dari IMB yang didaftarkan dari yang semula 3 lantai menjadi 4 lantai. Selain itu, dari hasil  adjustor  kami menyatakan ada pembengkokan struktur bangunan akibat kesalahan konstruksi,” kata Jamaluddin kepada  Bisnis.com . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140814/16/249996/cahaya-harapan-chis-gugat-ahap-rp291-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-11-10 12:45:00", "title": "Asuransi Harta Aman Bidik Asuransi Kesehatan", "content": " Bisnis.com , JAKARTA— PT Asuransi Harta Aman Pratama Tbk membidik perolehan pendapatan premi hingga 10% pada tahun mendatang. Hal tersebut tidak terlepas dari rencana perusahaan pembiayaan tersebut untuk mulai menggarap lini bisnis asuransi kesehatan pada 2015. “Saya kira, target tersebut logis jika melihat pertumbuhan asuransi kesehatan baru-baru ini. Itu juga merupakan strategi kami untuk memperluas sektor bisnis asuransi perusahaan Harta Aman Pratama,” ucap Sunyata Wangsadarma, Direktur  Utama Asuransi Harta Aman Pratama di Jakarta, seperti dikutip Bisnis.com, Senin (10/11). Berbeda dengan perusahaan asuransi jiwa yang lekat dengan produk asuransi kesehatannya, sebagian besar perusahaan asuransi umum memang belum maksimal bermain dalam sektor asuransi kesehatan sehingga ceruk potensinya dinilai cukup menjanjikan. Hingga akhir tahun ini, dirinya mengakui porsi terbesar bisnis asuransi Harta Aman Pratama masih didominasi asuransi kebakaran, kendaraan bermotor, pengangkutan, dan aneka. Keoptimisan tersebut didukung dengan pertumbuhan AHAP yang hamprr menyamai pertumbuhan industri asuransi secara umum yaitu sekitar 25%. “Setiap tahun rata-rata kenaikan kita mencapai 25%-30%, dan untuk 2014, kami yakin pendapatan kami naik minimal 25%. Plafon atasnya  sih  ingin naik 30%, ” tambahnya. Jika dirinci, sepanjang Januari-September 2014, dirinya menargetkan pendapatan premi minimal menyentuh angka Rp340 miliar, atau naik 22% dari periode yang sama tahun lalu yaitu Rp277 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141110/215/271648/asuransi-harta-aman-bidik-asuransi-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-24 20:12:00", "title": "Gugatan CHIS Dikabulkan Rp547,21 Juta", "content": " Bisnis.com,  JAKARTA—Gugatan ganti rugi PT Cahaya Harapan Indonesia Sejahtera terhadap PT Asuransi Harta Aman Pratama Tbk hanya dikabulkan sebagian oleh majelis yakni senilai Rp547,21 juta. Kuasa hukum PT Cahaya Harapan Indonesia Sejahtera (CHIS) Edward L Likadja mengaku senang atas putusan tersebut. Menurutnya, putusan tersebut menjadi perseden baik bagi perusahaan atau masyarakat biasa yang mengklaim kerugian kepada pihak asuransi. “Majelis sudah mengabulkan klaim penggantian yang kami ajukan dan sesuai dengan dalil gugatan. Nilainya memang cuma Rp547,21 juta, tetapi ini sudah menjadi perseden baik bagi masyarakat,” kata Edward kepada Bisnis, Senin (24/11/2014). Dia menceritakan majelis hakim yang diketuai oleh Iim Nurohim membacakan putusan pada 8 Oktober 2014. Dalam pertimbangannya, majelis mengakui gempa yang terjadi pada 13 Oktober 2011 telah menyebabkan kerusakan pada bangunan sekolah yang diasuransikan. Bersarnya kerugian yang timbul akibat gempa bumi adalah Rp1,41 miliar. Jumlah tersebut dikurangi biaya untuk mengatasi lendutan sebesar Rp706,5 juta dan risiko sendiri sebesar Rp162,5 juta, sehingga kerugian menjadi Rp547,21 juta “Kerugian tersebut adalah tanggung jawab dan kewajiban tergugat sebagai penanggung untuk membayar kepada penggugat. Menyatakan tergugat tidak bersedia memenuhi klaim ganti rugi dari penggugat adalah perbuatan wanprestasi,” kata Iim dalam amar putusan yang dibacakan. Dia menambahkan pihak asuransi yang berkode emiten AHAP tersebut harus membayarkan kerugian secara utuh sesuai dengan putusan majelis. Seharusnya tidak ada lagi biaya lain yang dipotong oleh pihak asuransi. Secara terpisah, kuasa hukum PT Asuransi Harta Aman Pratama Tbk Jamaludin mengatakan pertimbangan majelis memang menyebutkan gempa mengakibatkan kesusakan, tetapi tidak semuanya. Majelis menyebut kesalahan konstruksi turut menyebabkan kerusakan. “Tidak semua diklaim majelis disebabkan oleh gempa, ada yang karena kesalahan konstruksi pembangunan. Kalau kami bayar paling hanya Rp50 juta setelah dikurangi beberapa biaya,” ujar Jamaludin. Dia menerangkan klaim kerugian yang diputus majelis akan dikurangi risiko sendiri yang berdasarkan perjanjian polis jumlahnya senilai Rp160 juta. Selain itu, masih dikurangi dengan biaya penyusutan nilai bangunan sebesar Rp100 juta per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20141124/16/275147/gugatan-chis-dikabulkan-rp54721-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-07 00:51:00", "title": "Harta Aman Pratama eyes 2 general insurance companies", "content": " JAKARTA: PT Asuransi Harta Aman Pratama Tbk (AHAP) is considering two local general insurance companies to acquire after several local insurers are interested in merger with the company.If they join our companies, we must issue new shares, AHAP Finance Director Eng Tjiang revealed last week.Moreover, the insurer will hold a right issue to strengthen capital if business activities give not enough contribution to capital.However, such plan is being discussed internally so the company could not yet tell how many new shares will be issued.New shares issuance will take place in the second half this year, or at the latest, next year, he said.The major shareholder of AHAP is PT Asuransi Central Asia with 61.36% ownership in the company. It ensures that ACA will remain the major shareholders even other insurance companies propose a merger.The companys total equity was IDR60.72 bilion in the first quarter 2011, increasing 13% from IDR53.73 in the same period last year.AHAP pays IDR2.44 billion dividend, or 26% of the companys 2010 net income.As stated in its financial report, the company earned IDR9.14 billion profit in 2010, growing by 29.35% from IDR7.27 billion in the previous year.Part of the profit is retained to strengthen the companys equity, meeting the regulation of minimum capital of insurance companies as much as IDR100 billion in 2014, President Director Sunyata Wangsadarma said.The company in the first quarter this year generated profit of IDR2.20 billion, surging by 107.54% from IDR1.06 billion in the sama period last year.Gross premium income fell 2.41% to IDR29.46 billion in 1Q/2011 compared to IDR30.19 billion in the same period last year.Premium income in 1Q/2011 tended to decline because the company limited the property insurance at lower tariffs compared to that of vehicle insurance, delivery and miscelaneous, he explained.Vehicle insurance was accounted for 55.83%, or IDR16.45 billion, of the company total gross premium income in 1Q/2011, while miscellaneous contributed IDR8.65 billion (29.36%), property insurance IDR3.27 billion (11.09%), and driving insurance IDR1.09 billion (3.69%). (T04/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110607/186/40537/harta-aman-pratama-eyes-2-general-insurance-companies?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-23 21:08:00", "title": "Asuransi Harta Incar Rp50 Miliar dari Rights Issue Tahun Depan", "content": " Bisnis.com, Jakarta—PT Asuransi Harta Aman Pratama Tbk. (Asuransi Harta) berencana melakukan penawaran umum terbatas melalui proses Hak Memesan Efek Terlebih Dulu atau  rights issue  pada 2015. Direktur Asuransi Harta Sutjianta mengatakan langkah tersebut dilakukan untuk mengembangkan perusahaan. “Perkiraan kami, dana yang bisa diraup dari  rights issue  tersebut sekitar Rp50 miliar,” ujarnya kepada  Bisnis,  Selasa (23/12/2014). Sutjianta menjelaskan, jika mengacu pada aturan Otoritas Jasa Keuangan tentang modal minimum perusahaan asuransi, pihaknya telah memenuhi ketentuan tersebut. Sampai November tahun ini, total ekuitas perseroan mencapai Rp115,1 miliar. Hanya saja, sambungnya, pemegang saham utama mendorong perusahaan untuk menambah modal agar langkah pengembangan perusahaan bisa dilakukan dengan lebih mudah. “Mereka [pemegang saham utama] menawarkan untuk melakukan  rights issue ,” ungkapnya. Menurut Sutjianta,  right issue  itu sendiri akan dilakukan pada semester I, dengan menggunakan pembukuan dan laporan keuangan di Desember tahun ini. Keinginan penambahan modal ini sebenarnya sudah pernah diutarakan perseroan beberapa bulan lalu dan direncanakan terealisasi pada November tahun ini. Sunyata Wangsadarma, Direktur Utama Asuransi Harta, mengatakan rencana penambahan modal itu disampaikan oleh pemegang saham mayoritas dalam RUPS pada Juni lalu. “Realisasinya mungkin Oktober atau November,” kata Sunyata waktu itu. Hanya saja, saat itu, belum disebutkan bahwa skema penambahan modalnya melalui  rights issue. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141223/215/385529/asuransi-harta-incar-rp50-miliar-dari-rights-issue-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-10 14:17:00", "title": "ASURANSI HARTA AMAN PRATAMA: Premi bruto kendaraan turun ", "content": " JAKARTA : PT Asuransi Harta Aman Pratama Tbk  mencatatkan penurunan premi bruto kendaraan bermotor sebesar 16,66% dari Rp90,98 miliar per akhir 2010 menjadi Rp75,82 miliar pada akhir tahun lalu.Penurunan premi bruto tersebut menurunkan pendapatan premi kendaraan bermotor sebesar 2,77% dari Rp77,6 miliar sepanjang 2010 menjadi Rp75,44 miliar per Desember 2011.Penurunan tersebut juga diiringi penurunan klaim bruto dari Rp38,42 miliar menjadi Rp37,48 miliar sehingga menurunkan beban klaim 15,6% dari Rp40,62 miliar per 2010 menjadi Rp34,28 miliar per 2011. Presiden Direktur Asuransi Harta Aman Pratama (AHAP) Sunyata Wangsadarma  mengaku asuransi kendaraan bermotor memang selalu mengalami penurunan, apalagi pembayaran premi relatif sedikit dengan risiko klaim yang lebih sering terjadi.\"Secara umum, bisnis asuransi masih baik, yang mengalami penurunan hanya asuransi kendaraan bermotor, sedangkan lainnya tumbuh terus. Meski demikian, porsi kendaraan bermotor dari total segmen asuransi, masih nomor 1 di kami,\" ujarnya kepada  Bisnis , Selasa 10 April 2012. (ra) BACA JUGA 55 Seniman pajang lukisan di Gandari City Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120410/190/71941/asuransi-harta-aman-pratama-premi-bruto-kendaraan-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-07 08:42:00", "title": "DIVIDEN 2011: Asuransi Harta Aman bagi Rp3,1 miliar", "content": " JAKARTA:  PT Asuransi Harta Aman Pratama Tbk  membagikan dividen Rp3,1 miliar atau Rp6,2 per saham, tumbuh dari tahun sebelumnya Rp2,5 miliar atau Rp5 per saham. Sunyata , Direktur Utama Asuransi Harta Aman Pratama, mengatakan pihaknya dapat menaikkan jumlah dividen pada tahun ini seiring pertumbuhan laba pada tahun lalu. Pada tahun lalu, ujarnya, perseroan membukukan laba bersih Rp14,4 miliar atau Rp28,8 per saham, tumbuh 53% dari tahun sebelumnya. \"Rencananya, dividen akan dibagikan 16 Juli,\" ujarnya, Rabu 6 Juni 2012. Sepanjang tahun lalu, pergerakan harga saham emiten berkode AHAP ini bergerak di kisaran Rp91 - Rp250 dengan harga saham rata-rata Rp190. Pada tahun lalu, ujarnya, perseroan membukukan premi netto sebesar Rp145 miliar atau 87,88% dari total premi bruto Rp165 miliar. Premi tersebut diperoleh dari polis-polis yang baru diterbitkan dan dari polis lanjutan. Dia menyebutkan jumlah polis yang diterbitkan sepanjang 2011 mencapai 113.000 polis. \"Rata-rata bisnis kami kecil-kecil. Sebagai contoh, rata-rata premi yang diperoleh dari polis-polis asuransi properti Rp2 juta. Premi rata-rata asuransi mobil Rp1,2 juta. Premi rata-rata asuransi marine cargo Rp513.000,\" katanya. Di sisi lain, lanjutnya, perseroan juga membayarkan klaim Rp41 miliar. \"Dengan loss rasio sendiri 28%, kami membukukan hasil underwriting [pengelolaan premi] Rp34 miliar. Ini berpengaruh ke laba,\" katanya. Total aset AHAP sampai dengan akhir tahun lalu mencapai Rp146 miliar dengan rasio premi terhadap aset 120%. Adapun tingkat solvabilitasnya 149%. (Bsi) BERITA LAINNYA: SURVEI CAPRES: PRABOWO Paling Diinginkan! 9 Artikel TERPOPULER Bisnis.com Wall Street CEO Pay Rises 20% As No. 1 Kravis Claims US$30 Million PILKADA DKI Mulai Diwarnai Intimidasi Artikel PILIHAN Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120607/192/80319/dividen-2011-asuransi-harta-aman-bagi-rp3-1-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 14:34:00", "title": "Laba Bersih Asuransi  Harta Aman Turun 7,47%", "content": " Bisnis.com,  JAKARTA--- PT Asuransi Harta Aman Pratama Tbk mencatatkan laba bersih mencapai Rp5,17 miliar pada semester I tahun ini atau turun sekitar 7,47% dibandingkan dengan Rp5,56 miliar pada periode yang sama 2012. Berdasarkan laporan keuangan yang dirilis pada Rabu (31/7), perseroan membukukan pendapatan premi sebesar Rp80,72 miliar pada semester I tahun ini atau tumbuh sekitar 35,1% dibandingkan dengan Rp59,75 miliar pada periode yang sama 2012. Kendati demikian, pendapatan premi itu juga diikuti oleh kenaikan beban underwriting sebesar 39,39% menjadi Rp60,25 miliar pada semester I tahun ini dibandingkan dengan Rp43,22 miliar pada periode yang sama 2012. Emiten berkode saham AHAP ini tercatat memiliki rasio pencapaian solvabilitas sebesar 159% per 30 Juni tahun ini atau tidak berubah dibandingkan dengan rasio pada Desember 2012. Dengan demikian, emiten ini memenuhi ketentuan rasio pencapaian solvabilitas yang ditetapkan pemerintah yakni minimal 120%. Mengacu kepada laporan keuangan itu, saham mayoritas perseroan dimiliki oleh PT Asuransi Central Asia dengan porsi 61,36%, diikuti Tan Kin Lian 6,84%, Kuay Han Lin 6,66%, Tan Kah Ho 5,47% serta masyarakat sebesar 19,67%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130731/215/154224/laba-bersih-asuransi-harta-aman-turun-747?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-26 16:54:00", "title": "SUNTIKAN MODAL: Asuransi Harta Aman Pratama Bakal Mendapat Rp50 Miliar", "content": " Bisnis.com , JAKARTA--- PT Asuransi Harta Aman Pratama Tbk bakal mendapat suntikan modal sebesar Rp50 miliar dari pemegang saham mayoritas guna memperkuat ekuitas perusahaan. Sunyata Wangsadarma, Direktur Utama Asuransi Harta Aman Pratama, mengatakan rencana penambahan modal itu disampaikan oleh pemegang saham mayoritas perusahaan yaitu PT Asuransi Central Asia dalam RUPS, Kamis (26/6). “Realisasinya mungkin Oktober atau November,” kata Sunyata kepada Bisnis. Penyuntikan modal itu dilakukan guna memperkuat retensi perusahaan atau kemampuan menahan risiko sendiri. Dengan demikian, perusahaan dapat semakin mengembangkan bisnisnya. Selain ACA yang memiliki 61,36% saham perusahaan, saham Asuransi Harta Aman Pratama juga dimiliki oleh Tan Kin Lian dengan porsi 6,84%, Kuan Hay Lin 8,34% dan masyarakat 23,4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140626/215/239027/suntikan-modal-asuransi-harta-aman-pratama-bakal-mendapat-rp50-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-24 11:21:00", "title": "Asuransi Harta Optimistis Sambut Tahun 2015", "content": " Bisnis.com , JAKARTA - PT Asuransi Harta Aman Pratama Tbk (Asuransi Harta) merumuskan sejumlah peluang dan tantangan yang kemungkinan besar akan dihadapi perseroan pada tahun depan. Direktur Utama Asuransi Harta, Sunyata Wangsadarma mengatakan potensi pasar masih prospektif tumbuh, terutama didukung oleh beberapa faktor. “Populasi yang besar, penetrasi asuransi yang masih rendah, pertumbuhan bisnis properti dan infrastruktur, serta peningkatan penjualan kendaraan bermotor masih memberi peluang bagi kami untuk tetap tumbuh,” ujarnya Rabu (24/12/2014). Sunyata menjelaskan produk mikro juga masih memberi peluang bagi asuransi untuk menyasar masyarakat menengah ke bawah. Tahun depan, pihaknya berencana mengembangkan produk mikro yang inovatif dan kompetitif. Penerapan strategi pemasaran dan penjualan secara efektif dan efisien juga penting, mengingat tahun ini perseroan cukup banyak kehilangan agen. “Banyak agen yang berpindah ke perusahaan yang berani memberi komisi di atas ketentuan yang sudah diatur OJK\". Seperti diketahui, emiten berkode AHAP ini masuk ke 10 besar asuransi kendaraan bermotor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141224/215/385656/asuransi-harta-optimistis-sambut-tahun-2015?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-12-23 23:28:00", "title": "Asuransi Harta Targetkan Premi Rp350 Miliar", "content": " Bisnis.com , JAKARTA--PT Asuransi Harta Aman Pratama Tbk. menargetkan perolehan premi bruto senilai Rp350 miliar sampai akhir tahun 2014. Sunyata Wangsadarma, Direktur Utama Asuransi Harta,  mengatakan sampai akhir tahun ini, pihaknya optimis mampu mengumpulkan premi senilai Rp350 miliar. “Tahun depan, kami menargetkan premi bruto mencapai Rp400 miliar,” ujarnya kepada  Bisnis,  Selasa (23/12/2014). Dia menyebutkan sepanjang Januari hingga November tahun ini, perseroan membukukan premi bruto senilai Rp250,1 miliar. Angka tersebut naik 15% dari periode yang sama tahun lalu. Adapun perolehan laba berada di angka Rp14,1 miliar, tumbuh tipis sebesar 5% dibandingkan tahun lalu senilai Rp13,4 miliar. Risk based capital (RBC) perseroan juga masih berada di atas ketentuan minimal dari OJK, yakni 223%. Seperti diketahui, ketentuan RBC minimal adalah 120%. Asuransi Harta merupakan perusahaan asuransi umum yang berdiri sejak 1982. Ruang lingkup kegiatan perusahaan adalah menjalankan usaha asuransi kerugian termasuk usaha reasuransi kerugian. Sunyata menyebutkan, pihaknya juga berencana menelurkan kembali produk asuransi kesehatan. Produk tersebut diprediksi mampu memberikan kontribusi 10% terhadap keseluruhan premi. “Saya kira, target tersebut logis jika melihat pertumbuhan asuransi kesehatan baru-baru ini. Itu juga merupakan strategi kami untuk memperluas sektor bisnis asuransi perusahaan,” katanya. Hingga akhir tahun ini, porsi terbesar bisnis Asuransi Harta masih didominasi asuransi kebakaran, kendaraan bermotor, pengangkutan, dan aneka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141223/215/385535/asuransi-harta-targetkan-premi-rp350-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-01 18:13:00", "title": "Asuransi Harta Tertarik Garap Hospital Insurance", "content": " Bisnis.com , JAKARTA—PT Asuransi Harta Aman Pratama Tbk. (Asuransi Harta) berencana menggarap bisnis asuransi kesehatan, di mana produk  hospital insurance  menjadi pilihan dan fokus perseroan. Direktur Utama Asuransi Harta Sunyata Wangsadarma mengatakan premi untuk  hospital insurance  bisa jauh lebih murah dibandingkan dengan produk asuransi kesehatan yang memasukkan rawat jalan. “Untuk tahap awal, kami akan fokus pada  hospital insurance  terlebih dahulu,” ujarnya kepada  Bisnis. Sunyata menyatakan, pihaknya tak gentar dengan keberadaan Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan. Dia menyebutkan akan fokus pada segmen kelas menengan ke atas. “Kami merasa masih ada peluang,” katanya. Lebih lanjut, emiten berkode AHAP itu menargetkan premi dari asuransi kesehatan mampu memberi kontribusi sebesar 10% dari total perolehan premi pada 2015. Hingga akhir tahun lalu, porsi terbesar bisnis Asuransi Harta masih didominasi asuransi kebakaran, kendaraan bermotor, pengangkutan, dan aneka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150101/215/387208/asuransi-harta-tertarik-garap-hospital-insurance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-27 16:03:00", "title": "RIGHTS ISSUE, Asuransi Harta Aman Pratama (AHAP) Bidik Rp51 Miliar", "content": " Bisnis.com , JAKARTA-- PT Asuransi Harta Aman Pratama Tbk. (AHAP) menerbitkan 340 juta saham baru melalui mekanisme  right issue  senilai total Rp51 miliar. Berdasarkan prospektus singkat yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Senin (27/4/2015), disebutkan penawaran umum terbatas II (PUT) tersebut akan dilakukan dengan penerbitan hak memesan efek terlebih dahulu (HMETD). Emiten berkode saham AHAP itu akan menerbitkan PUT II maksimum 340 juta lembar saham baru dengan nominal Rp50 per lembar dengan harga Rp150 per saham. Setiap pemegang 25 saham lama perseroan berhak atas 17 HMETD yang dikeluarkan dari portepel perseroan. PT ASuransi Central Asia sebagai pemegang saham utama perseroan, dipastikan akan mengambil bagian atas HMETD yang menjadi haknya. Bila pemegang saham tidak mengambil HMETD, saham baru akan diserap oleh perseroan dan tidak diterbitkan. Rencana PUT II ini akan diajukan dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 4 Juni 2015. Bila pemegang saham lama tidak mengambil HMETD, kepemilikan saham mereka akan terdilusi sebesar 40,48%. Dana hasil PUT II tersebut akan digunakan untuk memperkuat struktur permodalan. Dana tersebut akan ditempatkan dalam instrumen investasi seperti deposito, obligasi, reksa dana, saham dan investasi lain. Struktur kepemilikan saham Asuransi Harta Aman Pratama sebelum PUT II per 20 April 2015 a.l. PT Asuransi Central Asia 61,36%, Kuan Hay Lin 8,34%, Tan Kian Lian 6,84%, publik 23,46%. Adapun, kepemilikan saham setelah PUT II terdiri dari PT Asuransi Central Asia 72,73%, Kuan Hay Lin 5,88%, Tan Kian Lian 4,83%, publik 16,56%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150427/215/427291/rights-issue-asuransi-harta-aman-pratama-ahap-bidik-rp51-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-27 12:26:00", "title": "AHAP Optimistis Pendapatan Premi Lebih Baik pada 2016, Ini Alasannya", "content": " Bisnis.com , JAKARTA – PT Asuransi Harta Aman Pratama Tbk. optimistis mampu merealisasikan kinerja lebih baik pada 2016 setelah mencatatatkan kinerja yang kurang maksimal pada 2015. Direktur Utama PT Asuransi Harta Aman Pratama Tbk. Sunyata Wangsadarma mengatakan pertumbuhan industri asuransi umum pada 2016 akan lebih baik. Kondisi ekonomi politik yang lebih baik pada tahun depan pun diyakini akan memicu kinerja perusahaan asuransi. “2016 jauh lebih cerah dan Indoensia memiliki potensi besar dengan jumlah penduduknya,” katanya, seperti dikutip Bisnis Indonesia, Sabtu (26/12/2015) Kondisi itu diyakini jauh lebih kondusif dibandingkan tahun ini. Pasalnya, kata Sunyata, hingga 2015 emiten berkode saham AHAP ini meyakini akan mampu mencapai pendapatan premi senilai Rp350 triliun. Menurutnya, lini bisnis asuransi kendaraan masih mendominasi portofolio pendapatan premi dengan sumbangsih sekitar 55%-60%. Lini bisnis properti atau asuransi harta benda bertumbuh sehingga bersumbangsih sekitar 18%-20% dari perolehan premi. Namun, proyeksi perolehan premi AHAP sepanjang 2015 itu hanya akan bertumbuh sekitar 4,48% jika dibandingkan realisasi premi bruto pada akhir 2014. Pada akhir tahun lalu, sebagaimana dikutip dari keterbukaan informasi , emiten asuransi umum ini membukukan premi bruto senilai Rp335,14 miliar. Sunyata menjelaskan pihaknya mampu mendorong kinerja perolehan premi pada kuartal terakhir tahun ini, khususnya pada bulan Desember. Realisasi itu akan mengejar ketertinggalan perolehan premi karena pada akhir kuartal III/2015 perseroan mengalami penurunan kinerja. “Memang [kinerja] pada Desember besar sekali, kami bisa dapat Rp120 miliar. Tahun ini [pendapatan premi bruto] Rp350 miliar.” Dari keterbukaan informasi, pertumbuhan premi PT Asuransi Harta Aman Pratama Tbk. (AHAP) pada kuartal III/2015  menurun 16,2% dibandingkan periode yang sama pada 2014.  Pada akhir September, AHAP hanya meraup premi Rp174,3 miliar, sedangkan pada akhir kuartal III/2014 perseroan mencatatkan perolehan premi senilai Rp208,2 miliar. Padahal, premi bruto AHAP pada kuartal II/2015 mampu tumbuh 20,03% year on year. Menurunnya perolehan premi AHAP pada kuartal III/2015 berdampak pada koreksi laba pada periode itu sebesar 75,2% menjadi Rp2,35 miliar  year on year . “[Sepanjang 2015] Produksi naik 5%, klaim naik 30%, maka profit kami berkurang,” ujarnya. Untuk mendorong kinerja pada 2016, Sunyata menjelaskan pihaknya akan mengembangkan sejumlah tambahan layanan, antara lain dua kantor cabang baru di Kalimantan dan Sumatera. Dengan begitu, perseroan nantinya akan memiliki total 20 kantor cabang. Kantor cabang yang ada ditargetkan mampu meraup rerata pendapatan premi sekitar Rp3-Rp4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151227/215/505088/ahap-optimistis-pendapatan-premi-lebih-baik-pada-2016-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-29 02:40:00", "title": "Asuransi Harta (AHAP) Yakin Realisasikan Premi Rp350 Miliar", "content": " Bisnis.com, JAKARTA – PT Asuransi Harta Aman Pratama Tbk. (AHAP) optimistis mampu merealisasikan pendapatan premi bruto senilai Rp350 miliar pada akhir 2016. Sunyata Wangsadarma, Direktur Utama AHAP, menjelaskan sebenarnya pihaknya mematok target pendapatan premi senilai Rp400 miliar sepanjang tahun ini. Namun, dia mengatakan industri asuransi sepanjang 2016 masih dihadapkan pada tantangan berat. “Targetnya Rp400 miliar, tetapi paling Rp350 miliar realisasinya,” ujarnya di sela-sela  public expose,  Rabu (28/12/2016). Sunyata menilai proyeksi itu pun masih terbilang cukup baik. Pasalnya, industri asuransi umum atau kerugian dinilai hanya akan bertumbuh sekitar 6%-8% dibandingkan kinerja tahun sebelumnya. Salah satu kendalanya, jelas dia, adalah realisasi penjualan kendaraan bermotor. Kurang kondusifnya kinjerja industri otomotif sangat memengaruhi pemasaran produk asuransi kendaraan. “Padahal asuransi kendaraan masih menjadi produk yang dominan di industri. Bersama asuransi properti, premi keduanya bisa mencapai 80% dari total industri,” sebut dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161229/215/615592/asuransi-harta-ahap-yakin-realisasikan-premi-rp350-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-04 20:44:00", "title": "Asuransi Harta Aman Pratama Bidik Premi Bruto Rp450 Miliar", "content": " Bisnis.com , JAKARTA – PT Asuransi Harta Aman Pratama Tbk. menargetkan pendapatan premi bruto senilai Rp450 miliar sepanjang 2017. Sunyata Wangsadarma, Direktur Utama PT Asuransi Harta Aman Pratama Tbk. pun optimistis kinerja industri asuransi pada tahun ini akan lebih baik dibandingkan 2016. Emiten asuransi umum dengan kode saham AHAP ini menargetkan premi bruto senilai Rp450 miliar pada tahun ini. “Rencana tahun 2017 kami ingin mendapatkan premi lebih besar dan mematok target Rp450 miliar,” jelasnya kepada  Bisnis,  Selasa (4/4/2017). Sepanjang 2016, AHAP mencetak premi bruto senilai Rp326,28 miliar atau tumbuh 0,64% ( yoy ). Laba bersih perseroan pun tumbuh tipis, yakni 0,70% ( yoy ) menjadi Rp8,14 miliar. Sunyata menjelaskan mengatakan lini bisnis kendaraan bermotor masih menjadi andalan bagi bisnis pihaknya. Masih lesunya kinerja industri otomotif sepanjang 2016 pun dinilai menjadi faktor dominan yang memengaruhi pendapatan premi perseroan. “Tahun lalu bisnis mobil nasional masih lesu bahkan menurun dibandingkan tahun sebelumnya,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170404/537/775174/asuransi-harta-aman-pratama-bidik-premi-bruto-rp450-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-07-31 20:30:00", "title": "Semester I/2017, Premi AHAP Rp109,516 Miliar", "content": " Bisnis.com,  JAKARTA -- PT Asuransi Harta Aman Pratama Tbk sepanjang semester I/2017 telah mengantongi pendapatan premi bruto senilai Rp109,516 miliar. Realisasi tersebut tumbuh tipis sekitar 1,94% jika dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan dalam keterbukaan informasi Bursa Efek Indonesia (BEI), tercatat realisasi pendapatan premi perseroan pada semester I/2016 adalah senilai Rp107,43 miliar. Pada periode yang sama, emiten berkode saham AHAP tersebut mencatatkan penurunan perolehan laba hingga 20,2%. Laba bersih perseroan hingga akhir Juni 2017 tercatat senilai Rp1,23 miliar. Sementara Juni 2016 , laba bersih yang berhasil dibukukan perseroan adalah Rp1,54 miliar. Penurunan laba tersebut juga seiring dengan turunnya hasil investasi perseroan. Hasil investasi yang dibukukan perseroan tercatat senilai Rp1,48 miliar atau turun sebesar 52,47% jika dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai Rp3,11 miliar. Sementara itu, klaim bruto perseroan tercatat mengalami peningkatan menjadi Rp69,70 miliar dari sebelumnya pada Juni 2016 senilai Rp66,86 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170731/215/676697/semester-i2017-premi-ahap-rp109516-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-02 12:54:00", "title": "Premi Bruto AHAP Naik 20,78% pada Kuartal I/2017", "content": " Bisnis.com , JAKARTA – PT Asuransi Harta Aman Pratama Tbk. (AHAP) mencatatkan pertumbuhan premi bruto hingga 20,78% pada kuartal I/2017. Berdasarkan laporan keuangan  unaudited  dalam keterbukaan bursa, emiten asuransi umum ini membukukan pendapatan premi bruto senilai Rp64,37 miliar. Realisasi itu bertumbuh 20,78% ( year-on-year/yoy ) dibandingkan dengan premi bruto AHAP pada kuartal I/2016 yang tercatat senilai Rp53,29 miliar. Pada periode yang sama, laba bersih perseroan pun tumbuh 3,05% ( yoy ) yakni menjadi Rp1,05 miliar. Pada akhir 2016, berdasarkan laporan keuangan tahunan  audited , pendapatan premi bruto AHAP bertumbuh 0,64% ( yoy ) dan laba bersihnya pun naik tipis sebesar 0,70% ( yoy ). Sunyata Wangsadarma, Direktur Utama AHAP, mengatakan lini bisnis kendaraan bermotor masih menjadi andalan bagi bisnis pihaknya sepanjang tahun lalu. Masih lesunya kinerja industri otomotif sepanjang 2016 pun dinilai menjadi faktor dominan yang memengaruhi pendapatan premi perseroan. “Tahun lalu bisnis mobil nasional masih lesu bahkan menurun dibandingkan dengan tahun sebelumnya,” ungkapnya kepada  Bisnis . Sunyata menjelaskan aspek operasional juga menjadi kendala bagi AHAP dalam merealisasikan pertumbuhan premi yang lebih tinggi. Pihaknya pada tahun lalu mulai melakukan integrasi dan digitalisasi sistem. Menurutnya, langkah tersebut berdampak pada kinerja operasional AHAP sebab memerlukan proses penyesuaian. “Karyawan-karyawan yang tidak terbiasa menjadi kedodoran menyebabkan terganggunya operational AHAP baik penerbitan polis-polis maupun penyelesaian klaim-klaimnya.\" Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170502/215/649854/premi-bruto-ahap-naik-2078-pada-kuartal-i2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-30 01:31:00", "title": "Klaim Naik, AHAP Merugi Rp5,6 Miliar", "content": " Bisnis.com,  JAKARTA—PT Asuransi Harta Aman Pratama Tbk. menderita kerugian akibat meningkatnya beban klaim tahun ini. Dalam keterbukaan informasi yang dirilis oleh Bursa Efek Indonesia (BEI), diketahui sampai dengan September 2017 perseroan merugi Rp5,6 miliar. Direksi emiten berkode saham AHAP itu menyatakan bahwa kerugian yang dialami perseroan, antara lain disebabkan banyak klaim yang membebani retensi sendiri dan meningkatnya klaim pada beberapa lini usaha. “Saat ini, market asuransi berada dalam kondisi Red Ocean. Untuk bisnis asuransi kebakaran, tahun ini banyak terjadi klaim, bahkan terjadi klaim yang nilainya besar-besar,” ujar Direktur AHAP Sutjianta dalam keterbukaan informasi, Jumat (29/12/2017). Selain klaim asuransi kebakaran, peningkatan klaim juga terjadi pada asuransi mobil. Salah satu penyebab kenaikan klaim mobil, yakni naiknya harga spare part. Di samping itu, manajemen perseroan menilai situasi ekonomi juga turut mempengaruhi, di mana apabila ekonomi kurang baik, maka asuransi juga akan terkena dampak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171230/215/722190/klaim-naik-ahap-merugi-rp56-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-27 18:10:00", "title": "TOP GAINERS 27 FEBRUARI: AHAP & IBFN Pimpin Penguatan Saham", "content": " Bisnis.com,  JAKARTA – PT Asuransi Harta Aman Pratama Tbk. membukukan penguatan harga saham terbesar pada perdagangan hari ini, Selasa (27/2/2018). Harga saham emiten bersandi AHAP ini memimpin penguatan saham setelah ditutup melesat 22,35% di Rp208 per lembar saham. Mengekor penguatan AHAP adalah saham PT Intan Baruprana Finance Tbk. (IBFN) yang menguat 21,05% di Rp92 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan reboundnya dan ditutup menguat pada akhir perdagangan hari ini. IHSG ditutup menguat 0,68% atau 44,25 poin di level 6.598,93, setelah mampu rebound saat dibuka dengan kenaikan 0,29% atau 19,02 poin di level 6.573,70. Adapun pada perdagangan Senin (26/2), IHSG berakhir melemah 0,98% atau 65,13 poin di level 6.554,67. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.562,84 – 6.598,93. Dari 572 saham yang diperdagangkan hari ini, sebanyak 174 saham menguat, 185 saham melemah, dan 213 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+1,57%) dan konsumer (+1,30%). Adapun sektor pertanian yang turun 1,23% memimpin pelemahan tiga sektor. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AHAP 208 +22,35 IBFN 92 +21,05 PSDN 466 +18,88 LEAD 186 +17,72 TPMA 240 +17,65  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180227/7/743776/top-gainers-27-februari-ahap-ibfn-pimpin-penguatan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 19:14:00", "title": "TOP LOSERS 28 FEBRUARI: Saham AHAP Kali Ini Terlemah", "content": " Bisnis.com,  JAKARTA – Harga saham PT Asuransi Harta Aman Pratama Tbk. mengalami penurunan paling dalam pada perdagangan hari ini, Rabu (28/2/2018). Harga saham emiten bersandi AHAP ini memimpin pelemahan setelah ditutup merosot 16,35% di Rp174 per lembar saham. Padahal pada perdagangan Selasa (27/2), saham AHAP memimpin penguatan saham setelah ditutup melesat 22,35% di Rp208 per lembar saham. Mengekor saham AHAP hari ini adalah saham PT Trans Power Marine Tbk. (TPMA) yang berakhir melemah 11,67% di Rp212 per lembar saham. Sementara itu, pergerakan indeks Harga Saham Gabungan (IHSG) berakhir di zona merah pada perdagangan hari ini, di tengah meluasnya aksi jual di pasar saham global. IHSG ditutup turun tipis 0,03% atau 1,71 poin di level 6.597,22, setelah dibuka dengan pelemahan 0,05% atau 3,07 poin di level 6.595,86. Adapun pada perdagangan Selasa (27/2), IHSG berakhir menguat 0,68% atau 44,25 poin di level 6.598,93. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.564,48 – 6.609,40. Dari 572 saham yang diperdagangkan hari ini, sebanyak 163 saham menguat, 204 saham melemah, dan 205 saham stagnan. Berdasarkan data Bloomberg, empat dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor aneka industri (-1,31%) dan finansial (-0,68%). Adapun sektor pertanian yang menanjak 1,91% memimpin penguatan lima sektor. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AHAP 174 -16,35 TPMA 212 -11,67 TBMS 990 -10,00 RODA 177 -9,69 ITMA 730 -8,75  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/7/744388/top-losers-28-februari-saham-ahap-kali-ini-terlemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-06 07:50:00", "title": "Laba dan Premi Asuransi AHAP Tergerus", "content": " Bisnis.com,  JAKARTA – PT Asuransi Harta Aman Pratama Tbk. (AHAP) mencatatkan rugi bersih hingga Rp41,42 miliar sepanjang 2017, seiring dengan penurunan premi bruto hingga 11,64% dibandingkan tahun sebelumnya. Realisasi tersebut dinilai terjadi lantaran kondisi ekonomi yang kurang kondusif bagi industri asuransi akibat pelemahan laju konsumsi masyarakat sepanjang tahun lalu. Selain itu, praktik tambahan biaya akuisisi dalam wuju engineering fee yang dianggap semakin ‘liar’ dan membebani asuransi menjadi factor penting lain yang memengaruhi kinerja AHAP secara khusus, dan industri asuransi kerugian secara umum. Sunyata Wangsadarma, Direktur Utama AHAP, mengatakan  kondisi ekonomi 2017 dan 2018 memberikan tekanan yang cukup berarti bagi industry asuransi umum. Daya beli masyarakat, jelasnya, menjadi faktor utamanya. “30 tahun terakhir, tahun lalu dan tahun ini kondisi yang paling buruk bagi industri asuransi umum,” ungkapnya kepada Bisnis, Kamis (5/4/2018). Kondisi asuransi kerugian, sambung Sunyata, juga belum menunjukkan perubahan berarti, terutama terkait praktik tambahan biaya akuisisi dengan pialang atau broker yang semakin menekan margin asuransi. Padahal, jelasnya, selama ini broker asuransi menjadi kanal distribusi yang dominan dengan tertanggung bisnis yang tergolong besar. Bila menerima bisnis dari broker, jelasnya, asuransi kerugian dihadapkan pada biaya tambahan yang sangat besar dan dapat menyebabkan pendapatan semakin kecil atau bahkan merugi. Sebaliknya, asuransi kerugian pun terpaksa kehilangan potensi bisnis yang signifikan bila tidak bersedia menyediakan biaya tambahan tersebut. “Jadi, terima bisnisnya kami merugi, tidak terima pun kami rugi. Kami kehilangan banyak bisnis, termasuk dari  multifinance  karena kami menolak  unfront fee. ” Berdasarkan laporan keuangan konsolidasian  audited  per 31 Desember 2017 yang dipublikasikan di laman resmi Bursa Efek Indonesia, AHAP mencatatkan rugi bersih senilai Rp41,42 miliar atau turun hingga ratusan persen sebab pada 2016 anak usaha PT Asuransi Central Asia itu masih meraup laba bersih senilai Rp8,20 miliar. Pada saat yang sama, premi bruto AHAP menurun hingga 11,64% dari Rp328,36 miliar pada 2016 menjadi Rp290,15 miliar pada tahun lalu. Sebelumnya, Dody A.S. Dalimunthe, Direktur Eksekutif Asosiasi Asuransi Umum Indonesia (AAUI), mengakui dalam beberapa tahun terakhir peningkatan biaya tambahan itu semakin signifikan dan tidak terkontrol sehingga terus menekan laba bersih perusahaan asuransi umum. Dia mengatakan sejumlah perusahaan asuransi umum pun telah merasakan dampaknya dengan anjloknya margin keuntungan perusahaan. Kondisi serupa dinilai masih terjadi hingga tahun lalu. \"Data kami menunjukkan itu, hasil underwriting bagus, tetapi biaya makin naik, sehingga margin makin kecil. Sekarang sudah mulai 3%, awalnya kan 5%, lama-lama akan menjadi 1% atau 0%,” ungkapnya kepada Bisnis, baru-baru ini. Dody mengatkan problem tambahan biaya akuisisi dalam prakteknya di industri seringkali dimasukkan dalam ketegori engineering fee komisi ini sebenarnya merupakan biaya survei risiko yang dapat ditagihkan perusahaa pialang atau broker asuransi kepada perusahaan asuransi. Praktik ini kebanyakan terjadi dalam penutupan asuransi properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180406/215/781018/laba-dan-premi-asuransi-ahap-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]