[
{"datex": "2024-11-09 05:27:45", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-11-19 10:51:00", "title": "EMITEN BARU : Produsen Keju Prochiz Patok Harga IPO Rp750 per Saham", "content": " Bisnis.com,  JAKARTA - PT Mulia Boga Raya Tbk. akan mencatatkan saham perdana di Bursa Efek Indonesia pada 25 November 2019 dengan menggunakan kode KEJU. Adapun, harga penawaran saham telah ditetapkan sebesar Rp750 per saham. Berdasarkan pengumuman di KSEI yang dikutip pada Selasa (19/11/2019), produsen keju merek Prochiz ini mulai masa penawaran umum pada 18-20 November 2019. Jumlah saham yang ditawarkan sebanyak 100 juta unit. Dengan demikian, perseroan akan memperoleh dana dari hasil IPO sebesar Rp75 miliar. Bertindak sebagai penjamin pelaksana emisi efek yakni PT Lotus Andalan Sekuritas. Bersamaan dengan penawaran umum perdana saham, perseroan akan menerbitkan saham baru kepada PT Tudung Putra Putri Jaya (TPPJ) dalam rangka pelaksanaan konversi Obligasi Wajib Konversi yang diterbitkan berdasarkan perjanjian investasi sehubungan dengan obligasi wajib konversi tanggal 25 Juni 2019 (Perjanjian OWK) sejumlah 200 juta saham biasa. Harga konversi OWK sama dengan harga penawaran sebesar Rp750 per saham sehingga nilai OWK itu setara dengan Rp150 miliar. Perseroan juga mengadakan program alokasi saham karyawan dengan mengalokasikan sebesar 1,34% dari jumlah saham yang ditawarkan dalam penawaran umum perdana saham atau sejumlah 1,34 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191119/192/1171884/emiten-baru-produsen-keju-prochiz-patok-harga-ipo-rp750-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-25 11:13:00", "title": "Setelah IPO, Produsen Keju Prochiz Tingkatkan Utilisasi Jadi 80 Persen", "content": " Bisnis.com , JAKARTA -  Produsen  keju  Prochiz, PT Mulia Boga Raya Tbk., bakal meningkatkan utilisasi pabrik menjadi 80 persen setelah mengantongi dana dari hasil  penawaran umum perdana saham  senilai Rp75 miliar. Corporate Secretary Mulia Boga Raya Fridolina Alexandra Liliana mengatakan perseroan menggunakan dana hasil penawaran umum perdana saham ( Initial Public Offering /IPO) setelah dikurangi seluruh biaya emisi, untuk modal kerja guna menunjang pembiayaan kegiatan operasional dan produksi. Dengan modal kerja tersebut, perusahaan dapat memacu utilisasi pabrik rata-rata 71 persen menjadi 80 persen. Emiten bersandi saham KEJU itu mengoperasikan 1 pabrik utamanya di Kawasan Industri Internasional Bekasi, dengan luas area mencapai 4.800 meter persegi. Luas bangunan pabrik mencapai 3.360 meter persegi yang terdiri atas 7  line  produksi dengan kapasitas produksi pabrik mencapai lebih dari 30.000 metrik ton per tahun. Dalam 2 tahun ke depan, perseroan juga siap menambah kapasitas produksi dengan membangun pabrik baru. KEJU berencana menyiapkan investasi senilai Rp53 miliar pada 2021. \"Ke depan, kapasitas produksi nantinya meningkat sekitar 30 persen,\" papar Fridolina usai IPO KEJU di  Bursa Efek Indonesia  (BEI), Jakarta, Senin (25/11/2019). Sampai akhir tahun ini, KEJU bakal mengejar target penjualan sebesar Rp950 miliar atau tumbuh 11 persen secara tahunan serta laba bersih Rp90 miliar atau tumbuh 33 persen secara tahunan. Per 30 September 2019, perseroan telah membukukan penjualan sebesar Rp800 miliar dan laba bersih Rp60 miliar. Dia melanjutkan perseroan masih melihat prospek yang cerah di masa mendatang seiring dengan pasar keju yang terus berkembang. KEJU mengklaim sebagai pemilik pangsa pasar terbesar kedua di Indonesia, dengan porsi sekitar 20 persen, melalui merek Prochiz dan Top Chiz. Untuk itu, Mulia Boga Raya masih memasang target pertumbuhan sekitar 10 persen atau menjadi Rp1,05 triliun pada tahun depan. Pada 2021, penjualan ditargetkan dapat mencapai Rp1,3 triliun atau tumbuh di atas 20 persen. Perseroan juga terus berinovasi guna mengejar target penjualan dan memastikan pasokan bahan baku. Dalam menjalankan kegiatan operasionalnya, perseroan memiliki ketergantungan terhadap pemasok Cheddar alami yakni Fonterra Co-operative Group Limited, produsen susu multinasional Selandia Baru. \" Buffer stock  kami 3 bulan,\" ungkap Fridolina. KEJU memiliki 71 titik distribusi di 36 kota besar melalui 44 distributor pihak ketiga yang melayani 22 institusi  modern trade  dengan jumlah mencapai 3.385 outlet, 21.356 toko dan pedagang dari  general trade , serta 1.476 pelanggan dari Food Service Channel. Perseroan juga berencana melakukan pembayaran dividen kas (Rupiah) sebanyak-banyaknya 40 persen untuk masa yang akan datang mulai 2020, berdasarkan laba bersih 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191125/192/1173975/setelah-ipo-produsen-keju-prochiz-tingkatkan-utilisasi-jadi-80-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-15 12:45:00", "title": "Produsen Prochiz (KEJU) Bagikan Dividen Final Rp120 Miliar", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Mulia Boga Raya Tbk. (KEJU) bakal membagikan dividen Rp70,5 miliar atau setara Rp47 per lembar saham kepada para pemegang sahamnya. Keputusan tersebut menggenapi pembagian dividen tunai final sebesar Rp120 miliar atau setara Rp80 untuk laba tahun 2019. Sebelumnya, produsen keju Prochiz sudah membagikan dividen interim sebesar Rp49,5 miliar atau sebesar Rp33 per lembar saham yang telah dibayarkan oleh perseroan kepada seluruh pemegang saham perseroan pada 13 Januari 2020 silam. Dalam Rapat Umum Pemegang Umum (RUPS) yang diselenggarakan Senin (13/7/2020), disepakati bahwa pelaksanaan pembayarannya akan dilakukan pada Selasa (28/7/2020) mendatang kepada pemegang saham perseroan yang namanya tercatat pada Daftar Pemegang Saham (DPS) perseroan pada Kamis (23/7/2020) pukul 16.00 WIB. Adapun, sebesar Rp15 miliar ditetapkan sebagai cadangan wajib dalam rangka memenuhi ketentuan Pasal 70 Undang–Undang No. 40 tahun 2007 tentang Perseroan Terbatas. “Sisanya sebesar Rp18,71 miliar dibukukan sebagai laba ditahan perseroan,” tulis manajemen dalam keterangannya dikutip dari keterbukaan informasi BEI, Rabu (15/7/2020). Sebagai gambaran, laba bersih emiten yang baru melantai di bursa pada November 2019 silam, hingga akhir Desember 2019 adalah sebesar Rp98,05 miliar, yang termasuk di dalam akumulasi laba ditahan yang tercatat pada tahun buku 2019 sebesar Rp153,71 miliar. Hal ini berarti rasio pembagian dividen atau dividen payout ratio perseroan adalah sebesar 78,06 persen dari total akumulasi laba bersih dan laba ditahan pada 2019. Berikut jadwal pembagian dividen PT Mulia Boga Raya Tbk. (KEJU): Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 21 Juli 2020 - Pasar Tunai: 23 Juli 2020 Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 22 Juli 2020 - Pasar Tunai: 24 Juli 2020 Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 23 Juli 2020 Tanggal Pembayaran Dividen Tunai: 28 Juli 2020 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200715/192/1266263/produsen-prochiz-keju-bagikan-dividen-final-rp120-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-21 17:00:00", "title": "Berani Caplok Produsen Prochiz, Bagaimana Kinerja Keuangan Garudafood (GOOD)?", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Garudafood Putra Putri Jaya Tbk. ( GOOD ) baru saja merilis kinerja keuangan semester pertama tahun ini yang menunjukkan tren perlambatan penjualan selama periode pandemi awal tahun ini. Berdasarkan pemberitaan sebelumnya, emiten berkode saham GOOD tersebut memang berencana untuk mencaplok PT Mulia Boga Raya Tbk. ( KEJU ) dengan estimasi pembelian sebanyak 825 juta unit saham. Angka tersebut setara dengan perkiraan nilai transaksi sebesar Rp1 triliun untuk pembelian 55 persen saham produsen keju Prochiz tersebut. Dikutip dari laporan keuangan perseroan per Juni 2020, penjualan bersih perseroan turun 8,38 persen menjadi Rp3,91 triliun. Dari situ laba bersih perseroan melorot signifikan 40,88 persen menjadi Rp129,02 miliar. Pendapatan perusahaan produsen Kacang Garuda tersebut mayoritas masih disumbangkan oleh segmen makanan ringan yakni sebesar 85,09 persen diikuti oleh segmen minuman sebesar 13,01 persen dari total pendapatan periode tersebut. Di sisi lain, penghasilan perseroan masih dikontribusikan oleh penjualan lokal dari pihak berelasi dan pihak ketiga yakni sebesar 95,35 persen dari total penjualan pada periode paruh pertama tahun ini.  Adapun, kas dan setara kas akhir periode perseroan hingga Juni 2020 mencapai Rp745,17 miliar, meningkat dari posisi Rp522,54 miliar pada periode semester pertama tahun lalu.  Sementara, pos liabilitas perseroan meningkat mencapai Rp2,87 triliun, diikuti dengan penurunan ekuitas perseroan sebesar Rp2,59 triliun. Hal ini membuat aset perseroan pada periode ini juga tumbuh dibandingkan periode akhir tahun menjadi Rp5,47 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200921/192/1294563/berani-caplok-produsen-prochiz-bagaimana-kinerja-keuangan-garudafood-good?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-08 14:38:00", "title": "Garudafood (GOOD) Raih Pinjaman Rp2,6 Triliun, Buat Modal Akuisisi KEJU?", "content": " Bisnis.com , JAKARTA - PT Garudafood Putra Putri Jaya Tbk. mendapat fasilitas kredit sindikasi senilai Rp2,66 triliun. Perolehan fasilitas pinjaman tidak terpaut lama setelah Garudafood meneken nota kesepahaman untuk mengambil alih saham PT Mulia Boga Raya Tbk. (KEJU) Perjanjian kredit telah ditekan antara perseroan dengan pihak kreditor pada 5 Oktober 2020. Adapun pihak kreditor adalah PT Bank DBS Indonesia, PT Bank BTPN Tbk, Citibank NA Jakarta Branch, dan PT Bank HSBC Indonesia. Selain itu, pinjaman sindikasi tersebut juga melibatkan Bank DBS Indonesia sebagai facility agent. Pihak kreditur bersama dengan DBS Bank Ltd dan Citigroup Global Markets Asia Ltd bertindak sebagai mandated lead arrangers dan bookrunners. Pinjaman tersebut memiliki jangka waktu 60 bulan sejak penarikan awal fasilitas pinjaman. Adapun pinjaman tersebut diberikan tanpa jaminan. Direktur dan Sekretaris Garudafood Paulus Tedjosutikno mengatakan pinjaman sindikasi akan digunakan untuk pengembangan usaha perseroan dari waktu ke waktu. Selain itu, pinjaman juga akan digunakan untuk refinancing utang bank perseroan.  \"Perolehan fasilitas tersebut akan menunjang secara langsung pengembangan usaha perseroan dan anak usaha perseroan,\" tulis Paulus dalam keterangan resmi di Bursa Efek Indonesia, dikutip Bisnis, Kamis (8/10/2020). Berdasarkan laporan keuangan perseroan, per Juni 2020 emiten bersandi saham GOOD itu memiliki utang perbankan sebanyak Rp1,21 triliun,. Jumlah itu terdiri dari utang bank jangka pendek Rp330,74 miliar dan jangka panjang sebesar Rp884,47 miliar. Sebelumnya, GOOD telah menandatangani nota kesepahaman dalam rangka rencana pengambilalihan 55 persen saham  Mulia Boga Raya pada 17 September 2020. Penyelesaian rencana akuisisi akan dilaksanakan jika para pihak yang terlibat  telah mencapai kesepakatan final sebagaimana diatur dalam nota kesepahaman yang telah disepakati. Jika mengacu pada harga pasar KEJU pada penutupan pasar pada Kamis (17/9/2020) di level Rp1.220, nilai pembelian saham GOOD untuk 825 juta unit saham KEJU adalah sebesar Rp1 triliun. Menjelang akhir perdagangan hari ini, saham GOOD terpantau stagnan di level 1.250. Adapun saham KEJU turun 2,37 persen ke posisi 1.235. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201008/192/1302462/garudafood-good-raih-pinjaman-rp26-triliun-buat-modal-akuisisi-keju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 15:53:00", "title": "Garudafood Akuisisi Saham Produsen Keju Prochiz (KEJU) Hampir Rp1 Triliun", "content": " Bisnis.com , JAKARTA – Emiten konsumer  PT Garudafood Putra Putri Jaya Tbk.  (GOOD) merampungkan akuisisi 55 persen saham produsen Prochiz PT Mulia Boga Raya Tbk. (KEJU) senilai hampir Rp1 triliun. Manajemen Garudafood menyampaikan, perseroan telah mengambil alih 825 juta saham atau 55 persen saham Mulia Boga raya dengan harga Rp1.156 per saham. Dengan kata lain, emiten bersandi saham GOOD itu  merogoh kocek Rp953,7 miliar untuk membeli saham dari enam pihak selaku penjual. Pihak penjual adalah pemegang saham individual yakni Lie Po Fung, Sandjaya Rusli, Berliando Lumban Toruan, Agustini Muara, Marcello Rivelino dan Amelia Fransisca.  “Pengambilalihan ini bertujuan untuk pengembangan dan perluasan usaha serta memperkuat posisi bisnis perseroan di industri makanan dan minuman,” tulis manajemen GOOD dalam keterangan resmi, Rabu (14/10/2020). Pada penutupan perdagangan hari ini, saham GOOD ditutup menguat 15 poin atau 1,2 persen ke level 1.260. Sementara itu, saha, KEJU melesat 55 poin atau 4,74 persen ke level 1.215. Sehubungan dengan akuisisi saham KEJU, GOOD akan melaksanakan penawaran tender wajib atas seluruh saham KEJU yang dimiliki oleh pemegang saham masyarakat, dengan memperhatikan ketentuan dalam PJK No.9/2018. Berdasarkan pengumuman sebelumnya, perseroan mendapat fasilitas kredit sindikasi senilai Rp2,66 triliun dari sindikasi perbankan. Pinjaman tersebut memiliki jangka waktu 60 bulan sejak penarikan awal fasilitas pinjaman. Adapun pinjaman tersebut diberikan tanpa jaminan. Direktur dan Sekretaris Garudafood Paulus Tedjosutikno mengatakan pinjaman sindikasi akan digunakan untuk pengembangan usaha perseroan dari waktu ke waktu. Selain itu, pinjaman juga akan digunakan untuk refinancing utang bank perseroan.  \"Perolehan fasilitas tersebut akan menunjang secara langsung pengembangan usaha perseroan dan anak usaha perseroan,\" tulis Paulus dalam keterangan resmi di Bursa Efek Indonesia, dikutip Bisnis, Kamis (8/10/2020). Jika melihat dari kinerja keuangannya selama semester pertama, baik penjualan dan laba bersih perseroan belum mencatatkan hasil yang cukup memuaskan. Per Juni 2020, penjualan bersih perseroan turun 8,38 persen menjadi Rp3,91 triliun. Dari situ laba bersih perseroan melorot signifikan 40,88 persen menjadi Rp129,02 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201014/192/1305000/garudafood-akuisisi-saham-produsen-keju-prochiz-keju-hampir-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:28:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201015/442/1305227/akuisisi-keju-good-rogoh-rp953-7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:28:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201028/441/1310626/ekspansi-anorganik-good-keju-bersinergi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-17 11:26:00", "title": "Usai Akuisisi Saham KEJU, Garudafood (GOOD) Tender Offer Wajib Rp1.156 per Saham", "content": " Bisnis.com , JAKARTA – Emiten konsumer PT Garudafood Putra Putri Jaya Tbk. (GOOD) mengumumkan penawaran tender wajib telah merampungkan pembelian saham atau produsen Prochiz PT Mulia Boga Raya Tbk. (KEJU). Harga penawaran tender wajib sebesar Rp1.156 per saham. Dikutip dari keterbukaan informasi Senin (16/11/2020), emiten berkode saham GOOD telah merampungkan transaksi pembelian 825 juta unit saham atau yang mewakili 55 persen saham KEJU. Sesuai dengan POJK No.9/2018. perseroan akan melaksanakan penawaran tender wajib.. “Pengendali Baru bersama ini menyatakan niatnya untuk mengadakan Penawaran Tender Wajib hanya untuk membeli sebanyak-banyaknya 82.152.000 saham atau mewakili sebesar-besarnya 5,48 persen dari modal ditempatkan dan disetor penuh perusahaan sasaran,” ungkap manajemen. Harga penawaran tender wajib yang telah ditentukan adalah sebesar Rp1.156 per saham. Dengan kata lain, GOOD maksimal akan merogoh kocek sebanyak-banyaknya Rp94,96 miliar dalam aksi tender offer wajib ini. Manajemen menyebut, dalam rangka mengembangkan KEJU, GOOD selaku pengendali baru akan membagikan strategi, pendekatan dan pengalaman di bidang pemasaran dalam membangun brand equity. Adapun GOOD mengaku memiliki lebih banyak merek dengan target market dan  positioning  yang beragam. GOOD juga akan memberikan akses bagi KEJU untuk memanfaatkan kekuatan jaringan distribusi yang dimiliki oleh perseroan, baik di Indonesia maupun di luar Indonesia. Perseroan juga berencana untuk mendukung KEJU dalam membuka pasar-pasar ekspor baru melalui jaringan distributor rekanan di beberapa negara ASEAN, China dan India yang merupakan fokus negara tujuan ekspor GOOD. Adapun, Periode Penawaran Tender Wajib dimulai pada tanggal 17 November 2020 dan berakhir pada tanggal 16 Desember 2020. Jual beli saham sehubungan dengan Penawaran Tender Wajib akan dilakukan melalui mekanisme crossing pada BEI sebagaimana dimaksud dalam POJK No. 22/2019 dan seluruh pembayaran sehubungan dengan Penawaran Tender Wajib akan dilakukan sesuai dengan peraturan KSEI. Pengendali Baru menyatakan bahwa Pengendali Baru memiliki dana yang berasal dari kegiatan operasional yang cukup untuk melaksanakan kewajibannya untuk melakukan pembayaran penuh kepada Pemegang Saham Publik sehubungan dengan Penawaran Tender Wajib. Berdasarkan pengumuman sebelumnya, perseroan mendapat fasilitas kredit sindikasi senilai Rp2,66 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318634/usai-akuisisi-saham-keju-garudafood-good-tender-offer-wajib-rp1156-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-08 19:11:00", "title": "Asa Garudafood (GOOD) Usai Akuisisi Mulia Boga Raya (KEJU)", "content": "", "link": "https://market.bisnis.com/read/20210208/192/1353863/asa-garudafood-good-usai-akuisisi-mulia-boga-raya-keju?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:28:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210211/442/1354932/emiten-konsumer-menanti-aksi-lanjutan-garudafood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:28:15", "title": "PT Mulia Boga Raya Tbk. Catatkan Pertumbuhan Laba Bersih Sebesar 23,4 Persen PT Mulia Boga Raya Tbk. Catatkan Pertumbuhan Laba Bersih Sebesar 23,4 Persen", "content": " Bisnis.com,  JAKARTA - PT Mulia Boga Raya Tbk. menggelar Rapat Umum Pemegang Saham Tahunan (RUPST). Perseroan berhasil mencatat pertumbuhan laba bersih sebesar 23,4 persen di tahun 2020 dan optimistis tumbuh hingga mid double digit di 2021, di antaranya dengan meluncurkan produk baru serta memperluas jaringan distribusi produk melalui sinergi bersama PT Garudafood Putra Putri Jaya Tbk. melalui pendekatan partnership. Selain itu RUPST menyepakati pengangkatan Bobby K Gandasaputra sebagai Direktur Utama. ", "link": "https://foto.bisnis.com/view/20210611/1404423/pt-mulia-boga-raya-tbk-catatkan-pertumbuhan-laba-bersih-sebesar-234-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:28:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210618/442/1406981/ekspansi-emiten-keju-aldo-siap-kucurkan-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:28:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211103/441/1461256/emiten-barang-konsumsi-keju-topang-pertumbuhan-good?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-30 21:25:00", "title": "BNI Dongkrak Kredit ke Sektor Prioritas, Kucurkan Rp1 Triliun ke Garudafood", "content": " Bisnis.com, JAKARTA –  PT Bank Negara Indonesia (Persero) Tbk. (BBNI)  memberikan pembiayaan senilai Rp1 triliun kepada  PT Garudafood Putri Jaya Tbk. (GOOD).  Kredit investasi ini memiliki jangka waktu pembiayaan selama 60 bulan. Fasilitas  kredit  bilateral ini akan digunakan untuk mengakuisisi fasilitas  club deal  dari sejumlah bank kepada GOOD dalam rangka akuisisi saham PT Mulia Boga Raya Tbk. serta untuk pembiayaan utang bank jangka panjang. Direktur Utama BNI, Royke Tumilaar pemberian fasilitas kredit ini merupakan salah satu bentuk komitmen BNI untuk turut mendukung perkembangan bisnis sektor prioritas, termasuk industri Fast Moving Consumer Good atau FMCG. “Terlebih, sektor ini menjadi salah satu dari 5 sektor prioritas pemerintah dalam implementasi ekonomi sirkular, yang dapat memberikan dampak positif bagi perekonomian Indonesia,” ujar Royke dalam keterangan tertulis, Selasa (30/11/2021). Royke menambahkan bahwa sebagai bank internasional, BNI memiliki solusi keuangan lengkap untuk membantu Garudafood, yang saat ini telah menembus pasar ekspor ke-26 negara, dengan fokus di negara-negara Asia Tenggara (Asean), China, dan India. “Kami juga memiliki basis data pelaku usaha internasional lengkap yang nantinya akan menjadi Garudafood untuk lebih meningkat penetrasi luar negerinya,” tuturnya. Direktur Utama Garudafood, Hardianto Atmadja menyampaikan pihaknya akan terus mencari terobosan yang lebih baik, efisien tetapi dengan tetap menjaga kualitas guna memaksimalkan nilai bagi pemegang saham. Hardianto juga optimistis bahwa Garudafood dapat terus meningkatkan tren kinerja positif hingga akhir tahun ini dan akan lebih baik lagi pada tahun depan. Di sisi lain, industri FMCG merupakan salah satu sektor yang cukup ketahanan dalam menghadapi dampak negatif pandemi Covid-19. Industri ini dapat bertahan untuk terus menumbuhkan bisnisnya dalam mendukung akselerasi pemulihan perekonomian nasional. Pada kuartal III/2021, pertumbuhan industri mamin mencapai 9,52 persen, menjadi salah satu yang tertinggi di sektor industri pengolahan. Industri makanan juga merupakan sektor yang paling banyak menyerap tenaga kerja sepanjang pandemi. Berdasarkan data BPS, proporsi tenaga kerja di industri makanan mencapai 3,75 persen pada 2020, naik 0,01 persen dari 2019. Ketahanan industri mamin juga terlihat dari nilai investasi yang meningkat 23,6 persen sepanjang semester 1/2021 dibandingkan periode yang sama tahun lalu, berdasarkan data Kementerian Investasi/Badan Koordinasi Penanaman Modal (BKPM). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211130/90/1472272/bni-dongkrak-kredit-ke-sektor-prioritas-kucurkan-rp1-triliun-ke-garudafood?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-29 17:11:00", "title": "Penjualan Mulia Boga (KEJU) Tembus Rp1 Triliun, Siapkan Produk Baru", "content": " Bisnis.com , JAKARTA — Emiten produsen keju merek Prochiz, PT  Mulia Boga Raya  Tbk. (KEJU), mencatatkan penjualan bersih senilai Rp1,04 triliun, naik 8,4 persen dibandingkan dengan setahun sebelumnya. Direktur Utama  Mulia Boga Raya  Bobby K. Gandasaputra menjelaskan mayoritas penjualan KEJU disumbang oleh produk keju blok, yaitu sekitar 85,1 persen dari total penjualan. Sementara itu, penjualan keju lembaran menyumbang 13,6 persen dan kategori lainnya 1,3 persen. Bobby menilai Kinerja KEJU selama 2 tahun pandemi cukup baik. Kenaikan penjualan bersih pada tahun lalu dia sebut berhasil menjadi titik balik setelah penurunan penjualan yang sempat dirasakan perusahaan pada tahun pertama pandem. Peningkatan penjualan berhasil mendorong peningkatan laba bersih pada 2021 sebesar 19,5 persen menjadi Rp144 miliar, dibandingkan dengan periode yang sama tahun sebelumnya Rp121 miliar. “Kami masih melihat peluang pertumbuhan industri yang dahsyat ke depan. Dengan memegang misi kami untuk memasyarakatkan keju dan mengkejukan masyarakat, kami yakin setiap produk Prochiz akan memberi manfaat yang terbaik bagi setiap konsumennya baik di dalam negeri maupun di luar negeri,” kata Bobby dalam Paparan Publik Kinerja Tahun 2021, Selasa (29/3/2022). Bobby mengemukakan tahun lalu perseroan juga meluncurkan sejumlah inovasi terbaru yakni Prochiz Gold Slice 2S dan Prochiz Gold Cheddar 60 gram. Dia mengatakan Perseroan kembali merumuskan sejumlah rencana guna menjaga kinerja pada 2022. Salah satu inovasi pada tahun ini yakni peluncuran brand F&B keju pertama di Indonesia dengan nama K-JU, produk K-JU merupakan buah kemitraan dari Proxhiz dan Yummy Kitchen. Selain itu, perseroan juga akan merilis dua produk baru Prochiz Cheddar Royale yang mengandung vitamin A,D, E, protein, dan kalsium serta Prochiz Quick Melt Slice dengan melting properties yang tinggi sehingga akan cocok sebagai bahan roti isi. Adapun, nilai penjualan keju blok pada 2021 mencapai Rp887,40 miliar. Kemudian disusul oleh penjualan keju lembaran senilai Rp141,38 miliar dan produk lain-lain Rp13,51 miliar. Tumbuhnya angka penjualan ikut mendorong bertambahnya beban pokok penjualan KEJU. Beban pokok penjualan tercatat naik 5,70 persen dari Rp667,26 miliar pada 2020 menjadi Rp705,32 miliar di 2021. Meski demikian, KEJU tercatat menekan beban penjualan sampai 15,39 persen dari Rp116,19 miliar sepanjang 2020 menjadi Rp98,30 miliar pada 2021. Hal ini mengantarkan laba tahun berjalan KEJU naik 19,58 persen dari Rp121 miliar menjadi Rp144,70 miliar. Per 31 Desember 2021, KEJU tercatat membukukan jumlah aset sebesar Rp767,72 miliar. Angka ini meningkat dari jumlah aset per 31 Desember 2020 yang senilai Rp674,80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220329/192/1516478/penjualan-mulia-boga-keju-tembus-rp1-triliun-siapkan-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:28:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/447/1516649/strategi-bisnis-2022-keju-amankan-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-27 13:41:00", "title": "Penjualan Naik, Laba Mulia Boga Raya (KEJU) Meningkat 11 Persen", "content": " Bisnis.com , JAKARTA — Emiten produsen keju merek Prochiz, PT Mulia Boga Raya Tbk. (KEJU), mencatatkan penjualan bersih senilai Rp579,08 miliar, naik 15,43 persen yoy dibandingkan dengan Rp501,65 miliar pada periode yang sama pada tahun sebelumnya. Segmen keju blok masih menjadi kontributor terbesar dengan nilai Rp475,98 miliar, kemudian disusul keju lembaran Rp89,22 miliar dan lain-lain Rp13,87 miliar. Seiring dengan naiknya penjualan, beban pokok penjualan KEJU juga naik 19,57 persen menjadi Rp399,03 miliar. Kenaikan beban yang lebih tinggi daripada penjualan membuat laba kotor KEJU hanya naik 7,2 persen yoy dari Rp167,94 miliar menjadi Rp180,04 miliar. Sementara itu, laba periode berjalan KEJU selama Januari—Juni 2022 berada di angka Rp80,20 miliar, naik 11,32 persen secara tahunan dibandingkan dengan Rp72,04 miliar pada periode yang sama pada tahun sebelumnya. Adapun total aset KEJU pada 30 Juni 2022 berjumlah Rp871,45 miliar, naik dari posisi 31 Desember 2021 Rp767,72 miliar. Kenaikan terutama disumbang oleh kenaikan aset lancar sebesar 13,71 persen menjadi Rp565,92 miliar. Sementara itu, total liabilitas KEJU juga terpantau naik menjadi Rp204,70 miliar per 30 Juni 2022 dari Rp181,90 miliar pada 31 Desember 2021. Untuk 2022, KEJU mengalokasikan anggaran belanja modal sebesar Rp60 miliar, naik 20 persen dibandingkan dengan 2021. Direktur Utama PT Mulia Boga Raya Tbk Bobby K Gandasaputra mengatakan alokasi capex tersebut akan ditujukan untuk investasi gudang baru di Cikarang, serta pengadaan berbagai mesin pabrik. Aksi ini diharapkan bisa mendorong pertumbuhan pendapatan pada 2022. “Strategi perseroan adalah investasi sistem yang terintegrasi dari produksi sampai dengan distribusi. Dengan adanya sistem yang terbaru dan terintegrasi perseroan dapat melakukan banyak efisiensi di 2021 dan juga pada 2022,” kata Bobby kepada Bisnis Maret 2022. KEJU sendiri menargetkan kenaikan penjualan di atas 10 persen pada tahun ini. Dia mengatakan laju pertumbuhan pada kuartal IV/2021, terutama di segmen jasa makanan, memperlihatkan tren keberlanjutan menuju kuartal II/2022. Di sisi lain, penjualan KEJU juga akan didorong dengan kehadiran dua produk baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220727/192/1559823/penjualan-naik-laba-mulia-boga-raya-keju-meningkat-11-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-30 14:47:00", "title": "Mulia Boga Raya (KEJU) Tambah Alokasi Capex 20 Persen pada 2022", "content": " Bisnis.com , JAKARTA — Emiten produsen keju merek Prochiz, PT  Mulia Boga Raya  Tbk. (KEJU), mengalokasikan anggaran belanja modal sebesar Rp60 miliar pada tahun ini. Alokasi ini naik 20 persen dibandingkan dengan 2021. Direktur Utama  Mulia Boga Raya  Bobby K. Gandasaputra mengatakan alokasi capex tersebut akan ditujukan untuk investasi gudang baru di Cikarang, serta pengadaan berbagai mesin pabrik. Aksi ini diharapkan bisa mendorong pertumbuhan pendapatan pada 2022. “Strategi perseroan adalah investasi sistem yang terintegrasi dari produksi sampai dengan distribusi. Dengan adanya sistem yang terbaru dan terintegrasi perseroan dapat melakukan banyak efisiensi di 2021 dan juga pada 2022,” kata Bobby dalam jawaban tertulis yang diterima Rabu (30/3/2022). KEJU sendiri menargetkan kenaikan penjualan di atas 10 persen pada tahun ini. Dia mengatakan laju pertumbuhan pada kuartal IV/2021, terutama di segmen jasa makanan, memperlihatkan tren keberlanjutan menuju kuartal II/2022. Di sisi lain, penjualan KEJU juga akan didorong dengan kehadiran dua produk baru. “Untuk modern trade dan general trade, dengan adanya 2 SKU [stock keeping unit/nomor produk] produk slices yang baru dan juga kemasan blok 60 gram, target double digit tahun 2022 bisa kami capai. Untuk ekspor, penambahan SKU baru dan negara tujuan ekspor baru akan terus menunjang dan melengkapi target pertumbuhan,” lanjutnya. Mengutip laporan keuangan, penjualan bersih KEJU naik 8,4 persen menjadi Rp1,04 triliun pada 2021. Bobby menjelaskan mayoritas penjualan KEJU disumbang oleh produk keju blok, yaitu sekitar 85,1 persen dari total penjualan. Sementara itu, penjualan keju lembaran menyumbang 13,6 persen dan kategori lainnya 1,3 persen. Bobby menilai Kinerja KEJU selama 2 tahun pandemi cukup baik. Kenaikan penjualan bersih pada tahun lalu dia sebut berhasil menjadi titik balik setelah penurunan penjualan yang sempat dirasakan perusahaan pada tahun pertama pandemi. Dari sisi ekspor, penjualan KEJU mencetak kenaikan sampai 113 persen menjadi Rp66,9 miliar. Penjualan ekspor menyumbang 6,4 persen dari total penjualan produk. Peningkatan penjualan berhasil mendorong peningkatan laba bersih pada 2021 sebesar 19,5 persen menjadi Rp144 miliar, dibandingkan dengan periode yang sama tahun sebelumnya Rp121 miliar. Tumbuhnya angka penjualan ikut mendorong bertambahnya beban pokok penjualan KEJU. Beban pokok penjualan tercatat naik 5,70 persen dari Rp667,26 miliar pada 2020 menjadi Rp705,32 miliar di 2021. Meski demikian, KEJU tercatat menekan beban penjualan sampai 15,39 persen dari Rp116,19 miliar sepanjang 2020 menjadi Rp98,30 miliar pada 2021. Hal ini mengantarkan laba tahun berjalan KEJU naik 19,58 persen dari Rp121 miliar menjadi Rp144,70 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220330/192/1516890/mulia-boga-raya-keju-tambah-alokasi-capex-20-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:28:26", "title": "PT Mulia Boga Raya Tbk. (KEJU) Akan Bagikan Dividen Tunai 95,9 Persen Dari Laba 2022 PT Mulia Boga Raya Tbk. (KEJU) Akan Bagikan Dividen Tunai 95,9 Persen Dari Laba 2022", "content": " Bisnis.com,  JAKARTA - PT Mulia Boga Raya Tbk. (KEJU), produsen Keju Cheddar terbesar di Indonesia dengan merek utama Prochiz berencana akan membagikan dividen tunai sekitar 95,9% dari laba 2022 Rp117 miliar. Pemegang saham akan mendapatkan total dividen sebesar Rp75 per saham atau Rp112,5 miliar berdasarkan hasil Rapat Umum Pemegang Saham Tahunan (RUPST) 2023. Pada tahun 2022, Perseroan berhasil mencatatkan angka penjualan yang relatif stabil sebesar Rp1,044 triliun atau tumbuh 0,20% dari tahun sebelumnya yang senilai Rp1,042 triliun. Adapun kontribusi penjualan terbanyak di tahun ini berasal dari produk keju blok sekitar 80,56% dari total penjualan keseluruhan dan dari kategori keju lembaran memberikan kontribusi sebesar 16,5% dari total seluruh penjualan di tahun 2022. ", "link": "https://foto.bisnis.com/view/20230412/1646166/pt-mulia-boga-raya-tbk-keju-akan-bagikan-dividen-tunai-959-persen-dari-laba-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-31 13:55:00", "title": "Tak Tebar Dividen, Ini Penjelasan Mulia Boga Raya (KEJU)", "content": " Bisnis.com , JAKARTA — Emiten produsen produk keju merek Prochiz, PT  Mulia Boga Raya  (KEJU), memutuskan untuk tidak melakukan pembagian dividen. Mengacu pada hasil Rapat Umum Pemegang Saham (RUPS), para pemegang saham menyepakati alokasi laba bersih tahun buku 2021 sebagai modal kerja. \"Sesuai dengan Keputusan Pemegang Saham di RUPS tanggal 29 Maret 2022, penggunaan laba bersih akan digunakan sepenuhnya untuk modal kerja dan tidak ada dividen,\" kata Direktur Utama  Mulia Boga Raya  Bobby K. Gandasaputra dalam jawaban tertulis yang dikutip Kamis (31/3/2022). KEJU mencatatkan kenaikan penjualan bersih sebesar 8,4 persen menjadi Rp1,04 triliun pada 2021. Bobby sebelumnya menjelaskan mayoritas penjualan KEJU disumbang oleh produk keju blok, yaitu sekitar 85,1 persen dari total penjualan. Sementara itu, penjualan keju lembaran menyumbang 13,6 persen dan kategori lainnya 1,3 persen. Bobby menilai Kinerja KEJU selama 2 tahun pandemi cukup baik. Kenaikan penjualan bersih pada tahun lalu dia sebut berhasil menjadi titik balik setelah penurunan penjualan yang sempat dirasakan perusahaan pada tahun pertama pandemi. Dari sisi ekspor, penjualan KEJU mencetak kenaikan sampai 113 persen menjadi Rp66,9 miliar. Penjualan ekspor menyumbang 6,4 persen dari total penjualan produk. Peningkatan penjualan berhasil mendorong peningkatan laba bersih pada 2021 sebesar 19,5 persen menjadi Rp144 miliar, dibandingkan dengan periode yang sama tahun sebelumnya Rp121 miliar. Bobby mengatakan KEJU akan terus meninjau kebutuhan modal kerja pada tahun-tahun mendatang yang bakal menjadi penentu kebijakan dividen ke depan. Untuk 2022, KEJU memutuskan untuk menambah 20 persen alokasi belanja modal atau capex menjadi Rp60 miliar. Belanja modal ini utamanya akan digunakan untuk gudang baru di Cikarang dan berbagai mesin pabrik guna mendorong pertumbuhan pendapatan 2022. “ Mulia Boga Raya  akan terus meninjau kebutuhan modal kerja di tahun tahun mendatang yang akan menentukan kebijakan dividen pada tahun-tahun mendatang,” kata Bobby. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517323/tak-tebar-dividen-ini-penjelasan-mulia-boga-raya-keju?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-29 08:16:00", "title": "KEJU Prochiz Ungkap Rahasia Laba Bersih Tembus Rp80 Miliar", "content": " Bisnis.com , JAKARTA — Emiten produsen keju merek Prochiz, PT  Mulia Boga Raya  Tbk. (KEJU) membeberkan pertumbuhan  kinerja  laba bersih pada semester I/2022. Penjualan bersih KEJU mencapai Rp579,08 miliar, naik 15,43 persen yoy dibandingkan dengan Rp501,65 miliar pada periode yang sama pada tahun sebelumnya. Segmen keju blok masih menjadi kontributor terbesar dengan nilai Rp475,98 miliar, kemudian disusul keju lembaran Rp89,22 miliar dan lain-lain Rp13,87 miliar. Direktur Utama KEJU Bobby Gandasaputra mengatakan kenaikan penjualan pada semester I/2022 didukung oleh momen festive season pada kuartal II/2022. Bisnis  food service  Mulia Boga Raya juga memperlihatkan pertumbuhan di tengah meningkatnya mobilitas masyarakat. “Bisnis ekspor dan e-commerce kami juga meningkat. Di sisi lain produk baru kami mulai memberikan kontribusi,” kata Bobby, Jumat (29/7/2022). Seiring dengan naiknya penjualan, beban pokok penjualan KEJU juga naik 19,57 persen menjadi Rp399,03 miliar. Kenaikan beban yang lebih tinggi daripada penjualan membuat laba kotor KEJU hanya naik 7,2 persen yoy dari Rp167,94 miliar menjadi Rp180,04 miliar. Sementara itu,  laba  periode berjalan KEJU selama Januari—Juni 2022 berada di angka Rp80,20 miliar, naik 11,32 persen secara tahunan dibandingkan dengan Rp72,04 miliar pada periode yang sama pada tahun sebelumnya. Adapun total aset KEJU pada 30 Juni 2022 berjumlah Rp871,45 miliar, naik dari posisi 31 Desember 2021 Rp767,72 miliar. Kenaikan terutama disumbang oleh kenaikan aset lancar sebesar 13,71 persen menjadi Rp565,92 miliar. Sementara itu, total liabilitas KEJU juga terpantau naik menjadi Rp204,70 miliar per 30 Juni 2022 dari Rp181,90 miliar pada 31 Desember 2021. Untuk 2022,  KEJU  mengalokasikan anggaran belanja modal sebesar Rp60 miliar, naik 20 persen dibandingkan dengan 2021. Tahun lalu, KEJU tercatat meluncurkan sejumlah inovasi terbaru yakni Prochiz Gold Slice 2S dan Prochiz Gold Cheddar 60 gram. Sementara itu, inovasi yang diusung pada tahun ini mencakup peluncuran brand F&B keju pertama di Indonesia dengan nama K-JU yang merupakan buah kemitraan dari Prochiz dan Yummy Kitchen. Selain itu, KEJU juga akan merilis dua produk baru Prochiz Cheddar Royale yang mengandung vitamin A,D, E, protein, dan kalsium serta Prochiz Quick Melt Slice dengan melting properties yang tinggi sehingga akan cocok sebagai bahan roti isi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560640/keju-prochiz-ungkap-rahasia-laba-bersih-tembus-rp80-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-14 13:01:00", "title": "Hasil RUPST Mulia Boga (KEJU), Ini Susunan Komisaris dan Direksi Baru", "content": " Bisnis.com , JAKARTA - Produsen keju cheddar merek Prochiz,  PT Mulia Boga Raya Tbk.  (KEJU) resmi melakukan perubahan komisaris melalui Rapat Umum Pemegang Saham Tahunan (RUPST). Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), keputusan rapat tersebut menyetujui pemberhentian dengan hormat  komisaris  perseroan Fransiskus Johny Soegiarto dan komisaris independen perseroan Djunaidi Halim. RUPST tersebut sekaligus juga menyetujui untuk mengangkat E. Maurits Klavert selaku komisaris perseroan dan Maurits D. R. Lalisang selaku komisaris independen perseroan untuk masa jabatan lima tahun sejak tanggal pengangkatan hingga ditutupnya Rapat Umum Pemegang Saham Tahunan (RUPST) yang akan diadakan pada 2028 mendatang. \"Memberikan kuasa dan wewenang kepada Direksi Perseroan, baik sendiri-sendiri maupun bersamasama dengan hak subtitusi untuk melakukan segala tindakan yang diperlukan berkaitan dengan keputusan mata acara Rapat ini, termasuk namun tidak terbatas pada menegaskan dan/atau menyusun kembali seluruh ketentuan Anggaran Dasar Perseroan ke dalam suatu akta notaris serta menyusun dan menyatakan kembali seluruh Anggaran Dasar dan menyampaikan kepada instansi yang berwenang,\" tulis manajemen dikutip Jumat, (14/4/2023). Sebagai informasi, rapat tersebut telah dihadiri oleh pemegang saham dan/atau kuasa pemegang saham yang sah sebanyak 1,08 miliar saham yang memiliki suara yang sah, atau setara 72,62 persen dari total 1,50 miliar saham. Dalam RUPST tersebut mekanisme pengambilan keputusan melalui musyawarah untuk mufakat tidak tercapai, sehingga pengambilan keputusan dilakukan dengan pemungutan suara atau voting dengan jumlah suara setuju sebanyak 100 persen. Berikut susunan Dewan Komisaris dan Direksi KEJU: Dewan Komisaris: Komisaris Utama: Hartono Atmadja sebagai Komisaris: Robert Chandrakelana Adjie Komisaris: Atiff Ibrahim Gill sebagai Komisaris: E. Maurits Klavert sebagai Komisaris Independen: Herbudianto Komisaris Independen: Maurits D. R. Lalisang Direksi: Direktur Utama: Paulus Tedjosutikno Direktur: Peter Wiradjaja Direktur: Johannes Setiadharma  Pada RUPST yang digelar pada Rabu (12/4/2023) itu juga diputuskan bahwa KEJU akan membagikan 95,9 persen dari total laba tahun buku 2022 yang mencapai Rp117,37 miliar untuk  dividen  tunai. Para pemegang saham menyetujui penggunaan laba sebesar Rp112,5 miliar sebagai dividen, sehingga setiap saham akan memperoleh Rp75. KEJU tercatat membukukan laba bersih tahun berjalan sebesar Rp117,37 miliar pada 2022, turun 18,89 persen dibandingkan dengan 2021 yang menembus Rp144,70 miliar. Adapun dividen akan dibagikan secara tunai kepada seluruh pemegang saham yang tercatat dalam daftar pemegang saham (DPS) per 12 Mei 2023. Direktur Utama Mulia Boga Raya Paulus Tedjosutikno mengatakan KEJU berhasil menjaga fundamental bisnis pada 2022 di tengah kondisi operasional yang penuh tantangan, khususnya dalam menghadapi kenaikan biaya bahan baku yang relatif tinggi dibandingkan dengan tahun-tahun sebelumnya. Selain itu, KEJU juga melihat adanya perubahan perilaku konsumen saat pemulihan pandemi. Dia mengatakan masyarakat terlihat lebih memilih menghabiskan waktu untuk makan di luar dibandingkan dengan masak di rumah. Disrupsi preferensi ini turut berdampak ke kinerja KEJU sepanjang 2022. “Namun berkat kerja keras dan dukungan strategi yang tepat, kami tetap mampu menciptakan kinerja yang baik atas beberapa rencana dan strategi yang telah dirumuskan dan disepakati. Pada 2022, kami berhasil mencatatkan angka penjualan yang relatif stabil sebesar Rp1,04 triliun, tumbuh 0,20 persen dari tahun sebelumnya,” kata Paulus. Adapun kontribusi penjualan terbesar pada 2022 berasal dari produk keju blok yakni sekitar 80,56 persen dari total penjualan keseluruhan. Sementara itu, kategori keju lembaran memberikan kontribusi sebesar 16,5 persen. Dibandingkan dengan penjualan 2021, penjualan keju blok tercatat mengalami penurunan sebesar 4,5 persen, sedangkan penjualan keju lembaran mengalami kenaikan sebesar 2,9 persen dibandingkan dengan 2021. Berdasarkan segmen geografis, mayoritas penjualan menyasar pasar domestik yakni sebesar 91,5 persen, turun 2,1 persen daripada 2021. Meski demikian, kontribusi penjualan ekspor tercatat naik menjadi 8,5 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230414/192/1646904/hasil-rupst-mulia-boga-keju-ini-susunan-komisaris-dan-direksi-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 13:23:00", "title": "Produsen Keju Prochiz (KEJU) Tebar Dividen Final Rp79,50 Miliar", "content": " Bisnis.com , JAKARTA – Emiten produsen keju merek Prochiz, PT Mulia Boga Raya Tbk. (KEJU) akan membagikan dividen final tahun buku 2023 sebesar Rp79,50 miliar atau setara Rp53 per saham. Direktur Utama Mulia Boga Raya Paulus Tedjosutikno mengatakan Rapat Umum Pemegang Saham Tahunan (RUPST) menyetujui beberapa agenda salah satunya adalah pembagian dividen tahun buku 2023. “Nilai pembagian dividen adalah sebesar Sebesar Rp53 per saham atau Rp79,50 miliar,” kata Paulus dalam keterangan resmi, Rabu (24/4/2024). Dividen tersebut memiliki rasio sebesar 99%dari laba tahun buku 2023 yang ditetapkan sebagai dividen tunai tahun buku 2023 dan akan dibagikan secara tunai kepada seluruh pemegang saham pada tanggal 17 Mei 2024. Daftar Pemegang Saham Perseroan yang berhak atas dividen tersebut adalah pemegang saham yang terdaftar pada tanggal 7 Mei 2024. KEJU Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:KEJU\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713939386687\" }); Jika mengasumsikan harga saham saat ini, Rabu (24/4/2024) sebesar Rp1.250 per saham maka dividen yield tercatat sebesar 4,24%. Seperti yang diketahui, KEJU mencatatkan penjualan bersih 2023 mencapai Rp1,019 triliun, mengalami penurunan sebesar 2,4% dibandingkan 2022. Laba bersih 2023 mencapai Rp80 miliar mengalami penurunan sebesar 31,5% dibanding 2022. Selain memutuskan pembagian dividen, RUPST KEJU juga menyetujui rencana buyback saham dan perombakan jajaran direksi. Untuk aksi buyback tersebut, KEJU akan mengalokasi dana sebanyak-banyaknya sebesar Rp7,5 miliar termasuk biaya perantara pedagang efek dan biaya lainnya sehubungan dengan pembelian kembali saham KEJU. Perkiraan jumlah lembar saham yang akan dibeli kembali adalah sebesar sekitar 0,43% atau sekitar 6.421.674 lembar saham dari total lembar saham yang telah dikeluarkan oleh KEJU. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240424/192/1760045/produsen-keju-prochiz-keju-tebar-dividen-final-rp7950-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:28:35", "title": "PT Mulia Boga Raya Tbk (MBR) Serahkan Hadiah Utama Berkah Fantaschiz bersama Prochiz 2024 PT Mulia Boga Raya Tbk (MBR) Serahkan Hadiah Utama Berkah Fantaschiz bersama Prochiz 2024", "content": " Bisnis.com,  JAKARTA - PT Mulia Boga Raya Tbk (MBR) menyerahkan hadiah utama program ‘Berkah Fantaschiz bersama Prochiz 2024’ berupa 1 unit mobil kepada pemenang di Medan, Sumatra Utara. Kegiatan ini merupakan salah satu strategi MBR untuk memantapkan posisinya sebagai keju buatan asli anak bangsa nomor satu di Indonesia serta menjaga momentum penjualan yang positif di 2024. Adapun kinerja MBR di kuartal 1-2024 berhasil mencatatkan penjualan bersih sebesar Rp 339,08 miliar atau naik 28% dari kuartal yang sama tahun sebelumnya sedangkan laba periode berjalan meningkat 35% menjadi sebesar Rp 40,08 miliar. ", "link": "https://foto.bisnis.com/view/20240515/1766254/pt-mulia-boga-raya-tbk-mbr-serahkan-hadiah-utama-berkah-fantaschiz-bersama-prochiz-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]