[
{"datex": "2024-11-09 06:46:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2020-07-08 13:39:00", "title": "Kejagung: Benny Tjokro Pinjam Puluhan Miliar ke Bank Mayapada", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung menyebut terdakwa kasus korupsi PT Asuransi Jiwasraya Benny Tjokrosaputro beberapa kali meminjam uang dari  PT Bank Mayapada International Tbk . Pinjaman  Benny Tjokro  disebut bernilai puluhan miliar. Uang pinjaman dari PT Bank Mayapada International Tbk tersebut digunakan Benny Tjokrosaputro untuk modal usaha. Hal itu disampaikan Direktur Penyidikan Jaksa Agung Muda Kejagung Febrie Adriansyah, Rabu (8/7/2020). Kendati demikian, Febrie tidak menjelaskan detail nominal uang yang dipinjam Benny Tjokro dari PT Bank Mayapada International Tbk. \"Berdasarkan catatan BPK, memang ada catatan beberapa kali terdakwa BT ini meminjam uang dari Bank Mayapada, tetapi saya lupa angka pastinya,\" tutur Febrie. Febrie memastikan sejauh ini belum ada fakta hukum yang mengarah keterlibatan PT Bank Mayapada International Tbk dalam kasus korupsi PT Asuransi Jiwasraya. Seperti diketahui, kasus Jiwasraya ditaksir merugikan keuangan negara hingga Rp16,81 triliun. \"Faktanya memang belum ada yang mengarah ke sana. Tetapi memang ada saksi dari Mayapada yang pernah diperiksa terkait kasus korupsi AJS ini,\" kata Febri. Febrie mengatakan tim penyidik tidak hanya berhenti menetapkan 13 korporasi sebagai tersangka. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200708/16/1263153/kejagung-benny-tjokro-pinjam-puluhan-miliar-ke-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:46:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210105/442/1338598/permodalan-bank-bank-mayapada-dapat-restu-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:46:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210107/446/1339641/galang-modal-maya-patok-harga-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-28 04:27:00", "title": "10 Saham Top Losers 22-26 Maret 2021, Banyak Saham Bank Kecil", "content": " Bisnis.com , JAKARTA – Saham PT Planet Properindo Jaya Tbk (PLAN) menjadi saham dengan koreksi terdalam atau  top losers sepanjang perdagangan pekan 22  Maret – 26 Maret 2021. Berdasarkan data dari laman  Bursa Efek Indonesia (BEI)  pada Sabtu (27/3/2021), harga saham emiten di bidang perhotelan ini anjlok 30,23 persen, dari harga Rp43 ke Rp30 per saham. Menyusul di belakang adalah PT Bank Bumi Arta Tbk. (BNBA) yang anjlok 29,86 persen ke level Rp2.020 per saham. Selanjutnya, PT Bank Mayapada Internasional Tbk (MAYA) ditutup melemah 29,69 persen ke Rp3.220 per saham. Sejumlah saham bank berkapitalisasi kecil lain juga berada di deretan 10 saham  top losers,  antara lain PT Bank Maspion Indonesia Tbk (BMAS) yang melemah 29,39 persen, PT Bank IBK Indonesia Tbk. (AGRS) yang tergelincir 28,86 persen, dan PT Bank Arta Graha Internasional Tbk (INPC) yang melemah 23,14 persen. Sementara itu, indeks harga saham gabungan (IHSG) melemah 2,53 persen ke level 6.195,562 dari posisi 6.356,160 dalam sepekan. Perubahan juga terjadi pada kapitalisasi pasar selama sepekan yang turun 2,24 persen menjadi Rp7.309,902 triliun. Rata-rata volume transaksi harian mengalami perubahan sebesar 6,79 persen menjadi 15,653 miliar saham dari 16,793 miliar saham sepekan yang lalu. Rata-rata frekuensi harian turut berubah 3,05 persen menjadi 1.102.435 kali transaksi dibandingkan 1.137.111 kali transaksi pada penutupan minggu lalu. Rata-rata nilai transaksi harian Bursa mengalami perubahan 6,66 persen menjadi Rp10,692 triliun dari Rp11,455 triliun pada pekan sebelumnya. \"Investor asing pada hari ini mencatatkan nilai beli bersih sebesar Rp294,94 miliar, sedangkan sepanjang tahun 2021 investor asing mencatatkan beli bersih sebesar Rp13,294 triliun,\" terang Sekretaris Perusahaan BEi Yulianto Aji Sadono, dalam siaran pers Jumat (26/3/2021). Top Losers Sepekan (22-26 Maret 2021) Emiten Harga Pekan Sebelumnya Harga Pekan Ini Perubahan Planet Properindo Jaya Tbk. 43 30 -30,23% Bank Bumi Arta Tbk. 2.880 2.020 -29,86% Bank Mayapada Internasional Tbk. 4.580 3.220 -29,69% Bank Maspion Indonesia Tbk. 1.140 805 -29,39% Bank IBK Indonesia Tbk. 700 498 -28,86% Keramika Indonesia Assosiasi Tbk. [S] 85 62 -27,06% Indah Prakasa Sentosa Tbk. [S] 2.660 2.000 -24,81% Cahaya Bintang Medan Tbk. [S] 452 346 -23,45% Bank Artha Graha Internasional Tbk. 242 186 -23,14% Visi Media Asia Tbk. 68 53 -22,06% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210328/7/1373476/10-saham-top-losers-22-26-maret-2021-banyak-saham-bank-kecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-30 19:27:00", "title": "10 Saham Top Losers Selasa 30 Maret, Bank Mayapada Paling Ambruk", "content": " Bisnis.com , JAKARTA - Sejumlah saham menurun signifikan saat  Indeks Harga Saham Gabungan (IHSG)  anjlok pada perdagangan Selasa (30/3/2021). Saham PT Bank Mayapada Internasional Tbk. (MAYA) anjlok paling dalam 7 persen menuju Rp2.790. Saham bank lainnya yang merosot tajam ialah BKSW, BNBA, dan AGRS. Pada penutupan perdagangan Selasa (30/3/2021)  IHSG p arkir di level 6071,44 setelah terkoreksi 1,55 persen. Pun, koreksi ini merupakan kedua kalinya berturut-turut pada pekan ini setelah kemarin indeks komposit juga ditutup melemah 0,46 persen. Seluruh sektor kompak melemah dengan koreksi paling dalam dialami sektor properti yakni -2,55 persen, diikuti sektor agribisnis dan sektor perdagangan dengan masing-masing -2,13 persen dan -1,92 persen. Kapitalisasi pasar berada di kisaran Rp7.188,20 triliun. Adapun nilai transaksi yang tercatat sekitar Rp10,42 triliun dengan investor asing yang melakukan aksi jual bersih atau  net sell  mencapai Rp365,63 miliar di seluruh pasar. Analis Indo Premier Sekuritas Mino menilai, jika melihat dari pergerakan seluruh sektor yang berada di zona negatif dan tren bursa Asia hari ini yang juga cenderung melemah, sentimen utama penekan laju indeks bersifat makro. “Satu-satunya yang bersifat makro adalah pelarangan mudik karena membuat proses pemulihan ekonomi lebih lambat karena ada pembatasan aktivitas ekonomi dalam hal ini mudik,” kata Mino ketika dihubungi  Bisnis , Selasa (30/3/2021) Di sisi lain, dia juga menyebut beberapa faktor yang turut menjadi sentimen negatif bagi  pergerakan indeks  antara lain laporan keuangan yang mengecewakan dari emiten, serta turunnya beberapa harga komoditas seperti nikel, timah, batubara dan emas. Sementara itu, Analis Binaartha Sekuritas Nafan Aji mengatakan koreksi hari ini disebabkan minimnya data makr oekonomi domestik maupun global yang membuat IHSG rentan. Selain itu, dia menyebut IHSG juga tertekan akibat adanya sentimen negatif dari pasar modal Amerika Serikat yang tengah memerah akibat kegagalan pemenuhan  margin call  sejumlah bank jumbo global. “Adanya dampak daripada Archegos Capital Management yang gagal memenuhi margin call turut memberikan sentimen negatif yang memberatkan kinerja IHSG pada hari ini,” ujar Nafan. Berikut daftar  10 saham top losers  hari ini. <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Emiten Kode Harga Sebelum Harga Hari ini Perubahan Perubahan (%) Bank Mayapada Internasional Tbk. MAYA 3,000 2,790 -210 -7.00 Radiant Utama Interinsco Tbk. RUIS 286 266 -20 -6.99 Solusi Tunas Pratama Tbk. SUPR 5,300 4,930 -370 -6.98 Bank QNB Indonesia Tbk. BKSW 258 240 -18 -6.98 Toba Pulp Lestari Tbk. INRU 1,010 940 -70 -6.93 Bank Bumi Arta Tbk. BNBA 1,880 1,750 -130 -6.91 Pikko Land Development Tbk. RODA 58 54 -4 -6.90 Keramika Indonesia Assosiasi Tbk. KIAS 58 54 -4 -6.90 Jaya Trishindo Tbk. HELI 464 432 -32 -6.90 Bank IBK Indonesia Tbk. AGRS 464 432 -32 -6.90 <!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--> Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210330/7/1374694/10-saham-top-losers-selasa-30-maret-bank-mayapada-paling-ambruk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:46:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210510/446/1392353/pemegang-saham-baru-bank-mayapada-kepemilikan-liang-xian-selangkah-lagi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:46:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210722/446/1420329/transformasi-perbankan-bank-mayapada-segarkan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:46:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210828/445/1435042/penyaluran-kredit-maya-gandeng-bpr-pacu-chanelling?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-26 11:10:00", "title": "Investor Catat! Ini Agenda RUPS BSWD, MAYA, PNBS Pekan Depan", "content": " Bisnis.com , JAKARTA – Tiga emiten bank, PT Bank of India Indonesia Tbk (BSWD), PT Bank Panin Dubai Syariah Tbk (PNBS), dan PT Bank Mayapada Internasional Tbk (MAYA), akan menggelar Rapat Umum Pemegang Saham Tahunan (RUPST) 2021 sepanjang pekan ke depan. Simak agendanya! Bank of India Indonesia Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), Bank of India Indonesia akan menggelar RUPST pada Kamis (28/6/2022), salah satu agenda yaitu meminta persetujuan penggunaan laba bersih. Emiten bersandi saham BSWD menutup tahun 2021 dengan membukukan rugi bersih sebesar Rp44,05 miliar. Rugi itu susut 38 persen secara tahunan (year-on-year/yoy) dari sebelumnya tercatat rugi Rp70,58 miliar pada 2020. Rapat BSWD akan dimulai pada pukul 10.30 WIB yang berlokasi di PT. Bank of India Indonesia, Tbk Jl. Samanhudi No.37 Pasar Baru, Jakarta. Adapun, pemegang saham yang berhak hadir adalah yang namanya tercatat dalam daftar pemegang saham (DPS) pada 3 Juni 2022. Selain meminta persetujuan penggunaan laba bersih perseroan, RUPST Bank of India Indonesia juga akan meminta persetujuan laporan tahunan dan laporan keuangan tahunan perseroan tahun buku 2021. Lalu, agenda ketiga adalah meminta penetapan pengurus perseroan. Kemudian agenda keempat, yakni penentuan gaji, honorarium dan tunjangan lainnya bagi anggota dewan komisaris dan direksi Agenda selanjutnya atau kelima adalah meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik. Bank Panin Dubai Syariah Keesokan harinya, tepatnya pada Jumat (29/6/2022), Bank Mayapada Internasional atau MAYA dan Bank Panin Dubai Syariah atau PNBS akan menggelar RUPS. Bank Panin Dubai Syariah akan menyelenggarakan RUPST yang bertempat di Panin Bank Building Lantai 4 Jl. Jend. Sudirman, Senayan, Jakarta mulai pukul 10.00 WIB, dengan recording date yang jatuh pada 6 Juni 2022. Emiten bersandi saham PNBS ini mengagendakan 6 mata acara RUPST, antara lain adalah persetujuan laporan tahunan dan laporan keuangan tahunan. Lalu, persetujuan penggunaan laba bersih. Untuk diketahui, Bank Panin Dubai Syariah membukukan rugi bersih tahun berjalan senilai Rp818,11 miliar pada 2021. Kondisi ini berbanding terbalik dengan periode yang sama tahun 2020 yang masih membukukan laba bersih senilai Rp128 juta. Berikutnya adalah penetapan honorarium anggota dewan komisaris perseroan dan pemberian wewenang kepada dewan komisaris perseroan untuk menetapkan besarnya gaji dan tunjangan para anggota direksi perseroan. Lalu diikuti dengan pemberian wewenang kepada direksi perseroan untuk menetapkan pembagian tugas dan wewenang anggota direksi perseroan, persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik, dan perubahan susunan pengurus perseroan. Bank Mayapada Internasional Di hari yang sama, Jumat (29/6/2022), rapat Bank Mayapada akan dihelat pada pukul 14.00 WIB sampai dengan selesai dan bertempat di Mayapada Tower 2, lantai 9, Jl. Jend. Sudirman Kav.27, Jakarta. Sementara itu, recording date dalam rapat MAYA dilakukan pada 6 Juni 2022. Nantinya, Bank Mayapada bakal menggelar RUPST dan RUPS Luar Biasa atau RUPSLB. Salah satu RUPST Bank MAYA adalah meminta persetujuan laporan tahunan dan laporan keuangan tahunan dan persetujuan penggunaan laba bersih perseroan. Diketahui, Bank Mayapada membukukan laba bersih tahun 2021 sebesar Rp44,13 miliar. Itu turun 31 persen secara tahunan, dari sebelumnya mencetak laba Rp64,16 miliar. Agenda ketiga, yaitu meminta persetujuan penunjukkan akuntan publik dan/atau kantor akuntan publik. Kelima, meminta persetujuan laporan realisasi penggunaan dana, serta agenda keenam adalah penetapan gaji atau honorarium, tunjangan serta fasilitas lainnya bagi anggota dewan komisaris dan direksi perseroan untuk tahun buku 2022. Selain itu, RUPST bank dengan sandi saham MAYA ini juga akan mengagendakan rencana perubahan susunan pengurus perseroan. Selanjutnya, untuk agenda RUPSLB hanya terdiri satu agenda, yakni meminta persetujuan untuk menyesuaikan pasal 3 anggaran dasar perseroan tentang maksud dan tujuan serta kegiatan usaha perseroan sesuai dengan peraturan badan pusat statistik Nomor 2 Tahun 2020 tentang Klasifikasi Baku Lapangan Usaha Indonesia beserta lampirannya (KBLI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220626/90/1548001/investor-catat-ini-agenda-rups-bswd-maya-pnbs-pekan-depan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-29 18:19:00", "title": "Hasil RUPS Bank Milik Orang Terkaya Indonesia (MAYA): Laba Dicadangkan!", "content": " Bisnis.com , JAKARTA – Bank milik salah satu  orang terkaya Indonesia , Dato Sri Tahir, PT Bank Mayapada Internasional Tbk. (MAYA) dalam Rapat Umum Pemegang Saham Tahunan (RUPST) dan RUPS Luar Biasa (RUPSLB) hari ini, Rabu (29/6/2022) memutuskan melakukan pencadangan laba . Sekadar informasi, rapat yang dihelat di  Mayapada Tower 2  Lantai 9 itu mengagendakan sebanyak 6 mata acara RUPST dan 1 mata acara RUPSLB.  Untuk RUPST, MAYA  menyetujui penetapan penggunaan laba bersih untuk tahun lalu, sebesar Rp44 ,1 2  miliar. Direktur Utama  Bank Mayapada Hariyono Tjahjarijadi  mengatakan untuk  memenuhi ketentuan Pasal 39 anggaran dasar perseroan juncto Pasal 70 Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (PT) untuk melakukan cadangan dari laba bersih setiap tahun, sampai cadangan mencapai 20  persen  dari total modal disetor. “ Dengan ini kami mencadangkan sebesar 2,27  persen  dari laba bersih tahun 2021 ,  yakni sebesar Rp1 miliar,” kata  Hariyono  dalam paparan publik di Jakarta, Rabu (29/6/2022). Adapun  sisanya , yakni  sebesar Rp43 , 12  miliar  akan dicatatkan sebagai laba yang ditahan untuk memperkuat struktur permodalan  Bank Mayapada . Selain itu, RUPST juga menyetujui laporan realisasi penggunaan dana penawaran umum terbatas XIII (PUT XII) Bank Mayapada tahun 2021 yang setelah dikurangi biaya-biaya Rp1,99 triliun yang telah direalisasikan seluruh penggunaannya pada triwulan IV/2021 untuk ekspansi usaha melalui penyaluran kredit. Selanjutny a, r apat menyetujui penetapan besaran gaji dan jenis remunerasi serta fasilitas lainnya yang diberikan perseroan kepada anggota dewan komisaris dan anggota direksi perseroan untuk tahun buku 2022 . “M emberikan kuasa kepada dewan komisaris, dengan memperhatikan saran dari komite remunerasi dan nominasi perseroan, untuk menetapkan besarnya remunerasi sebesar-besarnya Rp27 , 68  miliar,” ungkapnya. Lalu, m emberikan kuasa kepada dewan komisaris untuk menetapkan rincian remunerasi kepada masing - masing komisaris perseroan  serta  memberikan kuasa kepada dewan komisaris untuk menetapkan jumlah remunerasi dan fasilitas lain untuk direksi perseroan . Berikutnya, RUPST Bank Mayapada juga  menyetujui perubahan susunan dewan komisaris dan anggota direksi persero an. Dengan demikian, rapat me mberhentikan Jusak Pranoto  sebagai direktur perseroan dan mengangkat Prof. DR. Miranda S. Goeltom, S.E., MBA sebagai wakil komisaris utama perseroan. “Pemberhentian dan pengangkatan masa berlaku efektif sejak ditutupnya rapat ini, dengan jangka waktu mengikuti masa jabatan anggota direksi lainnya,” jelasnya. Berikut adalah s usunan dewan komisaris dan direksi  PT Bank Mayapada Internasional Tbk. terbaru  sebagai berikut: Dewan Komisaris MAYA Komisaris Utama : Dato’ Sri Prof. DR. Tahir, MBA Wakil Komisaris Utama : Prof. DR. Miranda S. Goeltom, S.E., MBA *) Komisaris : Ir. Hendra Komisaris Independen : Ir. Kumhal Djamil, SE Direksi MAYA 2022 Direktur Utama : Hariyono Tjahjarijadi Wakil Direktur Utama : Thomas Arifin Direktur : Andreas Wiryanto Direktur : Rudy Mulyono Direktur : Harry Sasongko Tirtotjondro *) B erlaku efektif setelah mengikuti penilaian kemampuan dan kepatutan dan memperoleh persetujuan dari otoritas jasa keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220629/90/1549435/hasil-rups-bank-milik-orang-terkaya-indonesia-maya-laba-dicadangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:46:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221024/446/1590590/perkuat-kpmm-maya-gelar-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-27 21:00:00", "title": "Crazy Rich Tahir Suntik Lagi Bank Mayapada (MAYA) Rp3 Triliun, Tunggu Komitmen Cathy Life Insurance Cs", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. (MAYA) melaporkan bahwa pihaknya baru saja kembali mendapat suntikan dana Rp3 triliun dari Dato' Sri Tahir selaku pemegang saham pengendali. Direktur Bank Mayapada Rudy Mulyono menuturkan bahwa adapun skema yang ditempuh dalam aksi tambah modal kali ini dilakukan melalui aksi penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue . \"[Injeksi modal melalui skema] rights issue,\" ujar Rudy kepada  Bisnis , Selasa (27/6/2023). Menurutnya saat ini pemegang saham pengendali, keluarga Tahir telah menyiapkan uang tunai sebesar Rp3 triliun di Bank Mayapada untuk penambahan modal. Komitmen ini sesuai ketentuan dan sudah dilaporkan kepada Otoritas Jasa Keuangan (OJK). Rudy menyebutkan untuk pemegang saham lain dalam Mayapada akan menjadi kebijakan para pihak. Porsi kepemilikan saham para mitra, akan tetap terjaga sejauh mereka juga nantinya turut menyetor sesuai porsi kepemilikannya. Untuk diketahui, mengacu pada laporan keuangan perseroan per 31 Maret 2023, Dato' Sri Tahir menggenggam 29,89 persen saham Bank Mayapada melalui PT Mayapada Karunia. Pemegang saham Bank Mayapada lainnya adalah Re Cathy Life Insurance (19,38 persen), Galasco Investment Ltd. (12,67 persen), Liang Xian Ltd (12,39 persen), Unity Rise Ltd (7,31 persen), dan sisanya dimiliki oleh masyarakat.  Seiring dengan kabar suntik dana tersebut, Dato Sri Tahir  mengungkapkan bahwa penambahan modal yang dilakukannya sebagai bagian dari komitmennya untuk memperkuat struktur perseroan. \"Saya punya komitmen kuat membesarkan Bank Mayapada, maka saya akan terus menyetor modal sesuai dengan kebutuhan bank yang terus berkembang,” kata Tahir. Sebelumnya, sepanjang 2022 bank dengan kode emiten MAYA ini mencatatkan laba bersih sebesar Rp25,99 miliar. Sedangkan, hingga kuartal I/2023, Bank Mayapada telah membukukan laba bersih senilai Rp35,51 miliar. Lebih lanjut, Bank Mayapada menargetkan laba bersih pada 2023 dapat tembus sebesar Rp236 miliar. Dengan suntikan modal yang dilakukan pada Juni 2023 tersebut maka rasio kecukupan modal ( capital adequacy ratio /CAR) perseroan berada di atas 15 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230627/90/1669740/crazy-rich-tahir-suntik-lagi-bank-mayapada-maya-rp3-triliun-tunggu-komitmen-cathy-life-insurance-cs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-12 21:45:00", "title": "Harga Saham Bank Mayapada (MAYA) Melesat ARA, Apa Faktor Pendorongnya?", "content": " Bisnis.com , JAKARTA - PT  Bank Mayapada  Internasional Tbk. (MAYA) mencatatkan peningkatan pesat harga sahamnya pada perdagangan Rabu (12/7/2023) hingga menyentuh  auto reject  atas (ARA). Berdasarkan data RTI Business, harga saham MAYA naik 24,46 persen dalam 24 jam terakhir pada penutupan perdagangan hari ini dan terparkir di level Rp580. Dalam sepekan, harga saham MAYA juga naik 23,4 persen. Kemudian, dalam sebulan harga saham Bank Mayapada tumbuh 19,34 persen. Sementara secara  year to date  (ytd) atau sejak awal tahun ini hingga saat ini, harga saham MAYA naik 11,54 persen. Pada perdagangan hari ini, saham MAYA tercatat diperdagangkan 1.900 kali dengan volume perdagangan menyentuh 10,03 juta lembar. Nilai transaksi yang diperdagangkan pada saham MAYA mencapai Rp5,43 miliar. Kinerja Keuangan Bank Mayapada (MAYA) Meski saham MAYA melesat naik, namun kinerja laba bank pada awal tahun ini sebetulnya kurang begitu meyakinkan. Bank mencatatkan penyusutan laba bersih 21,64 persen secara tahunan ( year on year /yoy) menjadi Rp35,51 miliar per kuartal I/2023. Penurunan laba bank didorong oleh menyusutnya pendapatan bunga bersih ( net interest income/ NII) 37,35 persen yoy menjadi Rp386,45 miliar. Akan tetapi, aset bank naik 16,79 persen yoy menjadi Rp142,34 triliun dalam tiga bulan pertama tahun ini. Kredit bank juga naik 50,78 persen yoy menjadi Rp97,53 triliun. Sementara itu, naiknya harga saham MAYA sendiri terjadi seiring dengan suntikan dana Rp3 triliun dari Dato' Sri Tahir selaku pemegang saham pengendali. \"Hal ini [suntikan dana] menimbulkan harapan baru bagi masa depan kinerja MAYA sehingga harga sahamnya melonjak signifikan,\" kata Head of Research Jasa Utama Capital Sekuritas Cheryl Tanuwijaya kepada  Bisnis  pada Rabu (12/7/2023). Aksi suntikan dana Tahir kepada MAYA terjadi pada akhir Juni 2023. Tahir sendiri saat ini menggenggam 29,89 persen saham Bank Mayapada melalui PT Mayapada Karunia Corporation. Kemudian, PT Mayapada Kasih Corporation memiliki porsi saham di MAYA sebesar 4,77 persen. Kepemilikan lainnya atas nama Tahir sendiri yakni 4,79 persen. Direktur Bank Mayapada Rudy Mulyono menuturkan skema suntikan dana dari Tahir itu ditempuh melalui aksi penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue.  \"[Injeksi modal melalui skema] rights issue,\" ujar Rudy kepada  Bisnis  bulan lalu (27/6/2023). Menurutnya keluarga Tahir telah menyiapkan uang tunai sebesar Rp3 triliun di Bank Mayapada untuk penambahan modal. Komitmen ini sesuai ketentuan dan sudah dilaporkan kepada Otoritas Jasa Keuangan (OJK). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230712/90/1674264/harga-saham-bank-mayapada-maya-melesat-ara-apa-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:46:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180517/446/796090/laporan-kuartal-i-2018-kinerja-turun-mayapada-tambah-modal-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-22 03:11:00", "title": "Bank Mayapada Gelontorkan Rp120 Miliar Untuk Teknologi Informasi", "content": " Bisnis.com,  JAKARTA - Guna mengenjot perolehan cuan pada akhir tahun PT. Bank Mayapada Internasional Tbk. mengalokasikan dana Rp120 miliar pada tahun ini untuk pengembangan sektor teknologi informasi (TI) Presiden Direktur Bank Mayapada Hariyono Tjahjarijadi mengatakan langkah ini diambil guna memperluas jangkauan keuangan secara digital. \"Hingga semester I/2017 realisasi pengembangan TI sudah hampir 65%,\" ujarnya kepada Bisnis di Jakarta, Senin (21/8/2017). Dengan capaian tersebut bank BUKU III ini telah menggelontorkan dana sekitar Rp78 miliar. Hariyono optimistis, manajemen akan berhasil mencapai target penyerapan investasi disektor TI hingga akhir tahun. \"Semua berjalan sesuai rencana kerja,\" tuturnya. Bank milik taipan Dato Sri Tahir ini fokus menggarap pengembangan aneka produk dan layanan berbasis teknologi informasi/e-channel, antara lain m-banking, internet banking, dan e-money. Sementara itu,  capital expenditure  (capex) bank dengan kode emiten MAYA ini pada rencana bisnis bank 2017 sebesar Rp200 miliar. Bank Mayapada sendiri mengalokasikan porsi sebesar 65%-68% dari total keseluruhan capex perseroan pada sektor TI. Sebagai informasi, pada 2016 lalu perseroan telah mengalokasikan dana pengembangan sektor TI sebesar Rp95 miliar dengan total capex mencapai Rp160 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170822/90/682830/bank-mayapada-gelontorkan-rp120-miliar-untuk-teknologi-informasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-22 00:05:00", "title": "Kuartal I Tak Capai Target, Bank Mayapada Masih Optimistis Tumbuh 16,6%", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. menyatakan tidak akan merevisi rencana bisnis bank dan masih optimistis mampu mencapai target pertumbuhan dua digit sampai akhir tahun. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi menyatakan melihat kondisi perekonomian yang diyakini bakal terakselerasi, dia yakni mampu mencetak kenaikan kredit hingga 16,6% per Desember 2018. “Kami masih yakin dan tidak melakukan perubahan RBB [rencana bisnis bank] karena kami masih yakin bisa capai taget sampai akhir tahun walaupun di 2 kuartal ini ada penyimpangan sedikit dan tidak bisa capai taget,” katanya usai rapat umum pemegang saham tahunan (RUPST) di Jakarta, Senin (21/5/2018). Haryono mengakui, kinerja perbankan secara umum dan Bank Mapayada secara khusus masih belum memuaskan pada awal tahun 2018. Menurutnya, melesetnya target lantaran permintaan yang masih lemah sebagai dampak lanjutan penurunan yang terjadi pada tahun lalu. “Dari sisi bank bisa saja push untuk sisi konsumernya, bank makin gencar kasih KPR dan KKB tapi tidak jalan juga karena pasarnya terbatas. Sedangkan untuk kredit modal kerja dan kredit investasi kan tidak mungkin bisa di-push,” katanya. Lebih lanjut, dia yakin perekonomian akan mulai bergerak positif pada paruh kedua tahun 2018. Hal itu sejalan dengan adanya sejumlah momentum yang berpotensi menjadi lokomotif pengerek konsumsi dan ekonomi riil, seperti masa Lebaran dan Asian Games. Dua event itu diyakini akan menggerakkan usaha kecil menengah dan besar. Dampaknya diharapkan bertahan sampai akhir tahun. Sejalan dengan target kredit, Bank Mayapada juga masih mempertahankan target-target untuk indikator keuangan utama lainnya. Penghimpunan dana masyarakat diharapkan tumbuh 15% secara tahunan, dengan ekuitas di level Rp11,8 triliun per akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180522/90/797956/kuartal-i-tak-capai-target-bank-mayapada-masih-optimistis-tumbuh-166?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-30 21:13:00", "title": "Bank Mayapada Target CASA Tumbuh 10%", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. menargetkan penghimpunan dana murah ( current account saving account/ CASA) dapat bertumbuh 10% hingga akhir tahun. Dari laporan keuangan perusahaan per Juni 2015, komposisi CASA dalam dana pihak ketiga (DPK) tercatat sebesar 14,4%, sedangkan deposito 85,86%. Di sisi nilai, CASA Bank Mayapada per paruh pertama tahun ini sebesar Rp5,06 triliun, sedangkan deposito senilai Rp30,76 triliun. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi mengatakan dalam kondisi perekonomian saat ini, nasabah lebih banyak menyimpan dananya dalam bentuk deposito. “Kalau kondisi ekonomi stabil, bank-bank lebih mudah mengatur komposisi dana pihak ketiganya,” katanya kepada  Bisnis.com,  Rabu (30/9/2015). Dengan demikian, ke depan pihaknya tetap berupaya untuk meningkatkan DPK melalui penghimpunan dana murah. “Ke depan target kami meningkatkan tabungan yang sesungguhnya, yaitu yang berbunga lebih murah,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150930/90/477676/bank-mayapada-target-casa-tumbuh-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-04 18:09:00", "title": "Kuartal IV/2015, Bank Mayapada Jaga Pertumbuhan Kredit", "content": " Bisnis.com,JAKARTA—Pada kuartal IV/2015 ini, PT Bank Mayapada Internasional Tbk. bakal menjaga pertumbuhan kredit sama dengan realisasi per September 2015 lalu. Berdasarkan laporan keuangan Bank Mayapada hingga September 2015, penyaluran pinjaman Bank Mayapada naik 21,89% secara  year to date  (y-t-d) menjadi Rp31,69 triliun dari Desember tahun lalu Rp26 triliun. Sementara secara tahunan, pertumbuhan kredit Bank Mayapada mencapai 38,43% dari Rp22,89 triliun. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi mengatakan perseroan mengandalkan jaringan ( network ) di segmen retail komersial untuk dapat mencapai pertumbuhan tersebut. “Kalau dari jumlah nasabah segmen yang besar di retail UMKM dan kami memang selalu punya  network  di daerah retail komersial,” katanya kepada  Bisnis.com,  Rabu (4/11/2015). Pada kuartal IV/2015 ini, Hariyono memprediksi penyaluran kredit dari sisi jumlah nasabah masih terbesar ke segmen ritel. Sementara dari sisi nilai, penyaluran kredit terbesar masih pada segmen korporasi. Hariyono menambahkan kinerja Bank Mayapada hingga kuartal III lalu memang dinilai baik. Bahkan, laba bersih Bank Mayapada per September 2015 tercatat meningkat hingga 40,77% secara tahunan menjadi Rp530,49 miliar dari Rp376,86 miliar. Sementara itu, rasio kredit bermasalah ( non-performing loan/ NPL) gross Bank Mayapada tercatat meningkat 101 bps menjadi 1,84% pada September 2015 dari periode yang sama tahun lalu 0,83%. NPL net pun mengalami peningkatan 105 bps menjadi 1,62% dari sebelumnya 0,57%. Adapun,  loan to deposit ratio  (LDR) perseroan meningkat 5 bps secara tahunan menjadi 81,73% pada posisi September 2015 dari 81,68%. Sementara ROA tercatat sebesar 2,11% dan ROE 27,12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151104/90/489063/kuartal-iv2015-bank-mayapada-jaga-pertumbuhan-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-04 22:16:00", "title": "Laba Bank Mayapada Kuartal III/2015 Tumbuh 40%", "content": " Bisnis.com,JAKARTA—PT Bank Mayapada Internasional Tbk. mencatatkan pertumbuhan laba hingga 40,77% secara tahunan per kuartal III/2015 lalu. Berdasarkan laporan keuangan Bank Mayapada hingga September 2015, laba bersih Bank Mayapada hingga bulan kesembilan tersebut mencapai Rp530,49 miliar, sedangkankan pada periode yang sama tahun lalu sebesar Rp376,86 miliar. Tingginya kenaikan laba ini didorong dari naiknya pendapatan bunga bersih perseroan hingga 45% secara  year on year  (y-o-y) menjadi Rp3,63 triliun dari Rp2,49 triliun. Meski demikian, beban bunga perseroan pun menunjukkan kenaikan hingga 44,35% secara y-o-y menjadi Rp2,39 triliun dari Rp1,66 triliun. Dengan demikian, pendapatan bunga bersih perseroan sebesar Rp1,23 triliun atau meningkat 48,67% dari Rp830,13 miliar. “Kinerja kami kalau dilihat profitabilitas dan rasio-rasio menurut saya baik,” kata Hariyono Tjahjarijadi, Direktur Utama Bank Mayapada, kepada  Bisnis.com,  Rabu (4/11/2015). Selaras dengan perolehan, penyaluran kredit Bank Mayapada pun tercatat meningkat signifikan. Hingga September 2015, penyaluran pinjaman Bank Mayapada naik 21,89% secara  year to date  (y-t-d) menjadi Rp31,69 triliun dari Desember tahun lalu Rp26 triliun. Sementara secara tahunan, pertumbuhan kredit Bank Mayapada mencapai 38,43% dari Rp22,89 triliun. Adapun aset Bank Mayapada pun menunjukkan peningkatan 21,53% secara y-t-d menjadi Rp43,96 triliun dari Rp36,17 triliun. Kemudian di sisi dana pihak ketiga (DPK), hingga September 2015, Bank Mayapada dapat menghimpun DPK senilai Rp38,78 triliun atau meningkat 21,16% secara y-t-d dari Rp32 triliun. Porsi  current account saving account  (CASA) pada DPK pun masih lebih rendah dibanding dana mahal, yaitu 15,61%, sedangkan deposito dengan porsi 84,39%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151104/90/489062/laba-bank-mayapada-kuartal-iii2015-tumbuh-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-26 21:03:00", "title": "Bank Mayapada Siap Right Issue Tahun ini", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk tengah menyiapkan diri naik BUKU III. Rencana penambahan modal dipastikan melalui skema  right issue . Direktur Kepatuhan PT Bank Mayapada Internasional Tbk Rudy Mulyono memperkirakan  right issue  tersebut melalui HMETD. Dirinya mengharapkan melalui mekanisme  right issue  bisa meraup sekitar Rp1 triliun. Sementara itu untuk naik BUKU III, dia mempredikisi perseroan membutuhkan dana sekitar Rp1 triliun, dan kekurangan tersebut dapat ditutup melalui  rights issue  sebesar Rp 1 triliun. Jumlah itu mencukupi untuk naik BUKU III, apalagi modal inti bank berkode saham MAYA ini hingga akhir Desember 2015 telah mencapai kisaran Rp 4 triiliun. Bank Mayapada juga sedang melakukan revaluasi aset yang diperkirakan dapat meningkatkan permodalan sebesar Rp800 miliaran. Meskipun peningkatan nilai bersih yang diperoleh dari revaluasi aset tidak dapat diperhitungkan sebagai tambahan komponen modal Tier-1, namun akan berkontribusi cukup signifikan terhadap peningkatan modal bank secara keseluruhan. \"Rencananya sekitar kuartal empat tahun ini bisa bisa naik BUKU III.  Right issue , menggunakan Laporan Keuangan Maret2016,\"  jelasnya usai RUPSLB Bank Mayapada Jumat (26/2/2016). Skema  right issue  diakui Rudy rutin dilakukan perseroan untuk melakukan penambahan modal. Berdasarkan catatan bisnis, awal September tahun lalu Bank Mayapada telah menerbitkan 391,3 juta saham baru pada harga Rp1.665 per lembar dengan total perolehan dana Rp651,53 miliar. Penerbitan 9,09% saham baru itu akan memiliki nominal Rp100 per lembar. Setiap pemegang 10 saham lama, akan mendapatkan satu hak memesan efek terlebih dahulu (HMETD) dan digunakan untuk membeli 1 saham bernominal Rp100 per lembar. Berdasarkan kinerja, perseroan sepanjang tahun lalu mencatatkan pertumbuhan kredit yang positif sekitar 30% dibandingkan pada laporan tahunan kinerja perseroan 2014 yang mencatatatkan penyaluran kredit Rp26 triliun. Penyaluran kredit perseroan juga merata di keseluruhan sektor, terutama untuk kredit komersil dan UKM. Selain itu komposisi penghimpunan dana pihak ketiga (DPK) komposisi terbesar masih berasal dari deposito sebanyak 80% sedangkan tabungan 20%. Tahun ini bank milik taipan Tahir ini ingin meningkatkan porsi dana murah menjadi 25%. Salah satu caranya melalui peluncuran SimPel yang akan direalisasikan tahun ini. Pertumbuhan DPK ini juga hampir sama dengan pertumbuhan kredit yang berada di kisaran 30% (tidak diaudit) dibandingkan dengan data pada 2014 sebesar Rp32 triliun. Bank Mayapada membukukan laba bersih dengan pertumbuhan sekitar 60% (tidak diaudit). Sementara itu per posisi Desember2014, laporan tahunan kinerja perseroan mencatatatkan laba bersih sebanyak Rp434 miliar. Laba tersebut masih didominasi oleh pendapatan bunga yang menyedot 80% dari keseluruhan pendapatan. Untuk pendapatan berbasis biaya kontribusi terbesar masih diberikan oleh produk  bancassurance . Tahun ini pihaknya tetap akan menerapkan prinsip kehati-hatian supaya tetap bisa mengendalikan rasio NPL. Laporan keuangan yang belum diaudit perseroan tahun lalu menunjukkan rasio NPL  gross  berkisar 0,57%. \"\"Kami selalu bersikap konservatif dalam menetapkan target bisnis dengan mengedepankan aspek kehati-hatian. Namun demikian selama ini realisasi pencapaian kami selalu melampaui target yang telah ditetapkan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160226/90/523067/bank-mayapada-siap-right-issue-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-26 21:18:00", "title": "Gelar RUPSLB, Bank Mayapada Internasional Ganti Wadirut II", "content": " Bisnis. com , JAKARTA - PT Bank Mayapada Internasional Tbk mengadakan RUPS Luar biasa, Jumat (26/2/2016).  Agenda yang diusulkan untuk disetujui di dalam Rapat adalah Perubahan Susunan Pengurus Perseroan, yang susunan anggota Dewan Komisaris dan anggota Direksi semula adalah sebagai berikut: Dewan Komisaris  Komisaris Utama: Dato Sri Prof. Dr. Tahir, MBA  Komisaris: Ir. Hendra  Komisaris Independen: Ir. Kumhal Djamil, SE  Komisaris Independen: Insmerda Lebang  Komisaris : Lee Wei Cheng *) Direksi  Direktur Utama: Haryono Tjahjarijadi, MBA  Wakil Direktur Utama I : Jane Dewi Tahir  Wakil Direktur Utama II: Vinsensius Chandra Tjen  Direktur: Hariati Tupang  Direktur: Suwandy  Direktur: Rudy Mulyono  Direktur: Chang Fa Hsiang *)  Direktur: Hung Li Chen *) Yang kemudian disetujui secara bulat dalam Rapat sebagai berikut: Memberhentikan dengan hormat seluruh anggota Dewan Komisaris dan anggota Direksi Perseroan, dan selanjutnya mengangkat susunan anggota Dewan Komisaris dan anggota Direksi yang baru, sehingga susunan pengurus perseroan yang baru menjadi sebagai berikut: Dewan Komisaris Komisaris Utama: Dato Sri Prof. DR. Tahir, MBA Komisaris Independen: Ir. Kumhal Djamil, SE Komisaris Independen: Insmerda Lebang Komisaris : Lee Wei Cheng *) Direksi Direktur Utama: Hariyono Tjahjarijadi, MBA Wakil Direktur Utama I : Jane Dewi Tahir Wakil Direktur Utama II: Ir. Hendra *) Direktur: Hariati Tupang Direktur: Suwandy Direktur: Rudy Mulyono Direktur: Chang Fa Hsiang *) Direktur: Hung Li Chen *) *) berlaku efektif setelah lulus Fit and Proper Test dan memperoleh persetujuan dari OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160226/90/523068/gelar-rupslb-bank-mayapada-internasional-ganti-wadirut-ii?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-23 20:20:00", "title": "Selang-seling, Bank Mayapada Bagikan Dividen Rp99 Miliar Tahun Ini", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. membagikan dividen senilai Rp99 miliar atau 15% dari total laba bersih perseroan pada tahun lalu senilai Rp652 miliar. Hartati Tupang, Direktur Bank Mayapada, mengatakan perseroan berkomitmen untuk tidak mengecewakan semua pemegang saham dan terus menjaga kinerja dengan baik. Untuk itu, pembagian dividen akan dilakukan 'selang-seling' agar perseroan bisa terus memperkuat modal dari laba di tahan dan investor ritel yang menjadi pemegang saham emiten berkode MAYA itu pun tidak kecewa. \"Terakhir, kami bagi dividen itu 3 tahun lalu.  Nah  kami akan memberikan dividennya 'selang-seling' agar semua pemegang saham dari yang besar sampai kecil tidak kecewa,” ujarnya dalam paparan publik pada Senin (23/5/2016). Pada kuartal I/2016, perseroan mencatatkan pertumbuhan kredit sebesar 7,25% menjadi Rp36,72 triliun dibandingkan dengan akhir tahun lalu yang senilai Rp34,24 triliun, sedangkan penghimpunan dana pihak ketiga (DPK) tumbuh 10,74% menjadi Rp45,69 triliun dibandingkan dengan akhir tahun lalu. Dari segi laba bersih, perseroan mencatatkan pertumbuhan sebesar 190,18% menjadi Rp281,34 miliar dibandingkan dengan periode sama pada tahun lalu yang senilai Rp97,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160523/90/550498/selang-seling-bank-mayapada-bagikan-dividen-rp99-miliar-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-17 20:54:00", "title": "Bank Mayapada Turunkan Bunga Kredit Seluruh Segmen", "content": " Bisnis.com, JAKARTA – PT Bank Mayapada Internasional Tbk. telah menurunkan suku bunga dasar kredit seluruh segmen bisnisnya. Perseroan menurunkan tingkat suku bunga dasar kredit sari rentang 25 basis poin sampai 46 basis poin. Haryono Tjahjariyadi, Direktur Utama Bank Mayapada Internasional, mengatakan perseroan mengharapkan suku bunga kredit bisa terus turun. Apalagi, kalau implementasi kebijakan pengampunan pajak atau tax amnesty bisa berjalan dengan sukses. “Untuk proyeksi seberapa besar potensi penurunan suku bunga kredit kami sampai akhir tahun, mungkin akan sangat bergantung dengan kondisi likuiditas di pasar dan posisi suku bunga acuan,” ujarnya kepada Bisnis pada Kamis (14/7). Adapun, menurut situs emiten berkode MAYA sejak 30 Juni 2016, suku bunga kredit segmen bisnis konsumtif bagian non-kredit pemilikan rumah (KPR) perseroan mencatatkan penurunan suku bunga paling besar dibandingkan segmen yang lain yaitu 46 basis poin (bps) menjadi 12%, sedangkan segmen konsumtif turun 42 bps menjadi 11,9%. Lalu, suku bunga dasar kredit segmen korporasi perseroan mencatatkan penurunan terbesar ketiga sebesar 40 bps menjadi 12%. Untuk suku bunga dasar kredit segmen mikro turun sebesar 32 bps menjadi 14,3%, sedangkan segmen ritel turun 25 bps menjadi 12,3%. Haryono menuturkan penurunan suku bunga kredit itu bisa berpotensi mendorong pertumbuhan kredit lebih baik. Namun, agar pengaruh penurunan suku bunga kredit bisa mendorong pertumbuhan kredit, dibutuhkan juga pertumbuhan positif pada sektor riil. “Kami pun sampai saat ini belum mengubah target kredit pada tahun ini,” ujarnya. Dalam paparan publik sebelumnya, perseroan menyebutkan berencana merevisi target kredit pada tahun ini menjadi 15% dibandingkan dengan target sebelumnya yang sebesar 12%. Secara nominal, perseroan menargetkan pertumbuhan kredit bisa sampai Rp40,8 trliliun, sedangkan sampai April kemarin perseroan sudah mencatatkan nominal kredit sebesar Rp38,7 triliun. Di sisi lain, menurut laporan bulanan perseroan sampai Mei 2016, MAYA sudah mencatatkan pertumbuhan kredit sebesar 35,21% menjadi Rp39,63 triliun dibandingkan dengan periode sama pada tahun lalu yang senilai Rp29,31 triliun. Dari segi dana pihak ketiga (DPK), sebelumnya perseroan menargetkan sebesar 12% atau dari segi nominal sebesar Rp50,9 triliun. Sampai lima bulan pertama tahun ini, perseroan mencatatkan pertumbuhan 23,89% menjadi Rp44,74 triliun dibandingkan dengan periode sama pada tahun lalu yang senilai Rp36,11 triliun. Selain itu, pada tahun ini perseroan juga merencanakan menambah 13 kantor baru dan menutup 3 kantor sehingga pada tahun ini total kantor cabang perseroan menjadi 217 kantor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160717/90/566576/bank-mayapada-turunkan-bunga-kredit-seluruh-segmen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-09 10:35:00", "title": "RIGHTS ISSUE MAYA: Bank Mayapada Terbitkan 614,91 Juta Saham Baru", "content": " Bisnis.com,  JAKARTA— PT Bank Mayapada Internasional Tbk. (MAYA) berencana melakukan  rights issue  dengan menerbitkan saham baru sebanyak-banyaknya 614,91 juta lembar saham. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (9/8/2016) perseroan menyatakan berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  kepada para pemegang saham perseroan sebanyak-banyaknya 614,91 juta lembar saham dengan nilai nominal Rp100. Saham baru yang akan ditawarkan kepada para pemegang saham dalam rangka penawaran umum terbatas IX (PUT) ini seluruhnya adalah saham baru yang dikeluarkan dari portepel perseroan yang mempunyai hak yang sama dan sederajat dalam segala hal dengan saham biasa atas nama lainnya yang telah ditempatkan dan disetor penuh. Dengan dilaksanakannya PUT ini, pemegang saham perseroan yang tidak menggunakan haknya untuk memesan efek terlebuh dahulu dalam PUT IX dapat terdilusi maksimum 10%. Dana yang diperoleh dari PUT IX ini, setelah dikurangi biaya-biaya emisi saham, akan digunakan 100% untuk memperkokoh struktur permodalan dalam meningkatkan aktiva produktif dalam bentuk kredit. Adapun, penambahan modal akan dilakukan sesuai dengan keperluan permodalan Perseroan. Sesuai dengan ketentuan POJK No. 32/POJK.04/2015, jangka waktu antara tanggal persetujuan RUPSLB sehubungan dengan PUT IX sampai dengan efektifnya pernyataan pendaftaran tidak lebih dari 12 bulan. Perseroan berencana untuk melaksanakan penambahan modal dalam periode 12 bulan tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160809/192/573398/rights-issue-maya-bank-mayapada-terbitkan-61491-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-08-22 18:30:00", "title": "Rambah Segmen Konsumer, Bank Mayapada Tunggu Perizinan Kartu Kredit", "content": " bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. akan merambah segmen bisnis konsumer. Saat ini perseroan masih menunggu proses perizinan untuk produk kartu kredit yang ditargetkan bisa rampung pada tahun ini. Haryono Tjahjarijadi, Direktur Utama Bank Mayapada, mengatakan pertumbuhan ekonomi Indonesia yang diprediksi bisa lebih baik ke depannya menjadi alasan utama perseroan untuk merambah bisnis segmen konsumer. \"Sampai saat ini, kami masih menunggu proses perizinan rampung dari Otoritas Jasa Keuangan (OJK). Mudah-mudahan dalam jangka dekat bisa rampung,\" ujarnya kepada  Bisnis.com  pada Senin (22/8). Nantinya perseroan juga akan meluncurkan produk kredit tanpa agunan (KTA) bersamaan dengan kartu kredit.  \"Namun, kalau kredit pemilikan rumah (KPR), kami masih perlu waktu untuk menyesuaikan biaya dana atau  cost of fund ,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160822/90/577288/rambah-segmen-konsumer-bank-mayapada-tunggu-perizinan-kartu-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-10 12:47:00", "title": "Pefindo: MAYA Kantongi Rating idA- dengan Outlook Negatif", "content": " Bisnis.com,  JAKARTA - PT Pemeringkat Efek Indonesia menegaskan peringkat idA- untuk PT Bank Mayapada Internasional Tbk. dan merevisi prospek peringkat korporasi dari stabil ke negatif.  Berdasarkan keterangan resmi Pefindo yang dikutip Sabtu (10/9/2016), obligasi subordinasi III/2013 Bank Maya Internasional tetap menyandang peringkat idBBB+ dan idBBB untuk obligasi subordinasi IV/2014 yang masih beredar. Peringkat obligasi dan korporasi tersebut berlaku pada periode 6 September 2016-1 September 2017.  \"Peringkat merefleksikan posisi bisnis MAYA yang moderat dan likuiditas yang memadai. Peringkat dapat naik jika MAYA mampu memperkuat profil bisnisnya dan meningkatkan kualitas asetnya secara substansial dan konsisten,\" tulis analis Pefindo Putri Amanda dan Danan Dito. Lebih lanjut, penurunan outlook emiten berkode saham MAYA ini didukung oleh ekspektasi terkendalinya indikator kualitas aset bank yang berkelanjutan meskipun kredit dalam perhatian khusus berfluktuasi.  \"Bank mampu mempertahankan performa rasio kredit bermasalah pada level 2% per 30 Juni 2016, di bawah rata-rata industri perbankan 3,1%,\" tulisnya.  Tingkat non performing loan itu, lanjut analis Pefindo, dapat dicapai dengan kebijakan pengawasan kredit yang kuat kendati ada tekanan makroekonomi yang sulit. Pefindo memperkirakan rasio kredit bermasalah MAYA tetap bertahan pada tingkat di bawah 3%. Terkait obligasi MAYA yang berada pada peringkat idBBB, Pefindo menjabarkan MAYA memiliki memampuan yang memadai untuk memenuhi komitmen keuangan. Namun, kemampuan obligor lebih mungkin akan terpengaruh oleh perubahan buruk keadaan dan kondisi ekonomi.  Pefindo menggarisbawahi faktor pembatas peringkat MAYA terletak pada kredit dalam perhatian khusus yang berfluktuasi, tingginya eksposur dari kredit sektor korporasi, dan ketergantungan pendanaan yang tinggi terhadap deposito berjangka.  Hingga Juni 2016, MAYA mengantongi total aset sebesar Rp52,25 triliun dan laba bersih Rp548,8 miliar.  \"Peringkat dapat turun jika ada penurunan pada profil kualitas aset dan permodalan bank,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160910/192/583010/pefindo-maya-kantongi-rating-ida-dengan-outlook-negatif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-15 23:40:00", "title": "Bank Mayapada Segera Naik Kelas ke BUKU 3", "content": " Bisnis.com ,JAKARTA—PT Bank Mayapada Internasional Tbk. akan masuk menjadi kategori bank umum kegiatan usaha (BUKU) 3 pada tahun depan setelah menyelesaikan proses  right issue  sebesar Rp1 triliun. Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan saat ini modal inti perseroan tercatat sekitar Rp4,2 triliun. Dengan penambahan modal sebesar Rp1 triliun melalui  right issue,  modal inti perseroan akan mencapai lebih dari Rp5 triliun atau telah masuk kategori modal inti BUKU 3. Adapun proses  right issue  tersebut, lanjutnya, bakal selesai pada November mendatang. “Kalau lihat RUPS tadi, selesai proses  right issue  sampai pengembalian itu November. Setelah selesai, OJK mencatat, baru kita resmi jadi BUKU 3,” ujarnya di Jakarta, Kamis (15/9/2016). Haryono menambahkan, dalam rangka  right issue  itu, modal dasar perseroan pun ditingkatkan dari semula Rp650 miliar menjadi Rp2,3 triliun. Pasalnya, modal dasar perseroan dinilai terlalu mepet untuk melakukan aksi korporasi tersebut. Seperti diketahui, perseroan akan melaksanakan penawaran umum terbatas (PUT) IX Bank Mayapada tahun 2016 dengan target perolehan dana Rp1 triliun guna memperkokoh struktur permodalan. Perseroan melakukan PUT IX dengan cara menerbitkan Hak Memesan Efek Terlebih Dahulu kepada para pemegang saham perseroan dalam jumlah sebanyak-banyaknya 614.916.967 saham biasa atas nama Seri B, dengan nilai nominal per saham sebesar Rp100 atau dengan total nilai nominal sebesar Rp61,49 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160915/90/584335/bank-mayapada-segera-naik-kelas-ke-buku-3?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-22 09:42:00", "title": "RIGHTS ISSUE MAYA: Terbitkan 614,92 Juta Saham Baru, Harga Pelaksanaan Dipatok Rp1.630", "content": " Bisnis.com,  JAKARTA— PT Bank Mayapada Internasional Tbk. (MAYA) berencana melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue  dengan menerbitkan saham baru sebanyak 614,92 juta saham. Berdasarkan keterbukaan informasi yang dipublikasikan Kamis (22/9/2016) saham tersebut merupakan saham biasa atas nama dengan nilai nominal Rp100 dengan harga pelaksanaan Rp1.630 per saham sehingga total nilai penambahan modal sebesar Rp1,001 triliun. Diinformasikan bahwa penerbitan HMETD ini akan dibagikan kepada para pemegang saham perseroan yang namanya tercatat dalam DPS perseroan pada 10 November 2016 pukul 16.00 WIB secara proporsional sesuai dengan kepemilikan saham dari masing-masing pemegang saham tersebut. Adapun, dengan ketentuan setiap pemegang saham yang memiliki 7 saham akan memeroleh 1 HMETD di mana 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham. Seluruh dana yang diperoleh dari PMHMETD IX ini setelah dikurangi dengan biaya-biaya emisi, akan digunakan seluruhnya oleh perseroan untuk memperkokoh struktur permodalan dalam meningkatkan aktiva produktif dalam bentuk kredit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160922/192/586050/rights-issue-maya-terbitkan-61492-juta-saham-baru-harga-pelaksanaan-dipatok-rp1.630?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-23 16:06:00", "title": "Rights Issue Bank Mayapada Digelar Akhir Tahun", "content": " Bisnis.com , JAKARTA—Aksi penerbitan saham baru atau rights issue PT Bank Mayapada Internasional Tbk. bakal dilaksanakan pada kuartal akhir tahun ini. Direktur Kepatuhan Bank Mayapada Rudy Mulyono mengatakan saat ini perseroan tengah menunggu pernyataan efektif dari pihak regulator. “Harusnya tidak lama lagi, akhir tahun kami rights issue. Nilainya Rp1 triliun untuk naik BUKU III,” ujarnya kepada Bisnis.com, Minggu (23/10/2016). Per Juni 2016, modal inti yang dimiliki perseroan senilai Rp4,08 triliun. Sedangkan BUKU III merupakan kelompok bank dengan modal inti senilai Rp5 triliun hingga Rp30 triliun, sehingga perseroan membutuhkan dana Rp1 triliun untuk mencapai modal inti minimum BUKU III. Terkait dengan rencana rights issue ini, Rudy menyatakan tidak akan ada perubahan kepemilikan saham lagi karena masing-masing pemegang saham berkomitmen untuk mengambil saham baru yang diterbitkan sesuai dengan porsi saham masing-masing. Sementara itu, pada keterbukaan kepada Bursa Efek Indonesia pada Kamis (20/10/2016), diinformasikan adanya perubahan kepemilikan saham Bank Mayapada, yakni saham yang dimiliki Cathay Life dan Briliant Bazaar PTE. LTD. Saham yang dimiliki Cathay Life Insurance sebelumnya sebesar 24,90% dan Briliant Bazaar sebesar 15,64%. Setelah Cathay Life membeli 15,1% saham dari Briliant Bazaar, saham yang dimiliki oleh perusahaan yang bergerak di asuransi jiwa menjadi 40% dan Briliant Bazaar menjadi 0,54%. Selain Cathay Life, pemegang saham pengendali perseroan adalah PT Mayapada Karunia Corporation sebesar 26,42%. Adapun, pemegang saham perseroan lainnya, yaitu PT Mayapada Kasih Corporation sebesar 3,30%, Galasco Investments Limited sebesar 10%, Unity Rise Limited sebesar 7,31%, dan masyarakat sebesar 12,43%. Setelah 40% saham PT Bank Mayapada Internasional Tbk. resmi dimiliki investor Taiwan JPMCB-Cathay Life Insurance CO Ltd, perseroan bakal mengembangkan lini usaha baru. Rudy mengatakan Cathay Life berkomitmen mendukung ekspansi bisnis perseroan setelah menjadi salah satu pemegang saham pengendali dengan kepemilikan saham sebesar 40%. Perusahaan Taiwan tersebut akan mendukung perseroan dari sisi teknologi informasi, manajemen risiko, global market, dan juga ekspansi ke segmen konsumer. “Untuk produk konsumer, yang baru salah satunya kartu kredit. Untuk kredit pemilikan rumah (KPR) mungkin belum bisa jadi prioritas karena biaya dana kami masih tinggi,” katanya. Bank Mayapada sebelumnya telah mengajukan izin mengeluarkan produk kartu kredit kepada Otoritas Jasa Keuangan, di mana perseroan akan bertindak sebagai penerbit kartu kredit. Bank yang juga dimiliki oleh Sri Dato’ Tahir ini juga berencana menggandeng Visa untuk produk kartu kredit mereka. Selain itu, perseroan juga akan mengembangkan bisnis wealth management dan trade finance. Rudy juga menyatakan Cathay Life sangat mendukung perseroan untuk bisa naik kelas ke BUKU III. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161023/90/595073/rights-issue-bank-mayapada-digelar-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-16 19:10:00", "title": "Dato Sri Tahir Borong Saham BNLI, Ini Tanggapan Bos Bank Mayapada", "content": " Bisnis.com , JAKARTA - Pembelian saham PT Bank Permata Tbk. oleh pemilik Grup Mayapada Dato Sri Tahir memunculkan spekulasi merger antara PT Bank Mayapada Internasional Tbk. dan bank berkode emiten BNLI tersebut.  Saat dikonfirmasi, Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan, rencana lanjutan pasca aksi pembelian saham BNLI yang dilakukan Dato Sri Tahir belum sampai ke jajaran manajemen. Pasalnya, pembelian tersebut masuk dalam  domain Tahir  sebagai pembeli individu. Sehingga pihaknya belum mengetahui dampak dari pembelian tersebut kepada perseroan. BERITA SEBELUMNYA: Sumbang 5 Bus Tingkat, Datuk Sri Tahir Ajak Pengusaha Lain Tahir Ajak Pengusaha Tingkatkan Kualitas Universitas di Dalam Negeri \"Pembelian saham Bank Permata masih dalam domain Pak Tahir sebagai individu yang membeli saham Bank Permata secara pribadi. Jadi belum sampai ke manajemen Bank Mayapada sehingga kami belum bisa memberikan komentar,\" katanya kepada Bisnis di Jakarta, Senin (16/11/2016). Tahir diketahui mulai membeli saham Bank Permata lewat pasar sejak November 2016. Namun, belum disebutkan berapa besar saham BNLI yang sudah dibeli punggawa Grup Mayapada tersebut. Sebagai informasi, Per kuartal ketiga tahun lalu, BNLI membukukan kerugian Rp1,23 triliun. Perseroan menyatakan rugi ini diperoleh lantaran masih menyisihkan untuk pencadangan dalam jumlah yang signifikan. Selain itu, pemilik anak usaha Grup Astra ini juga mengganti Roy Arman Arfandy sebagai direktur utama dan mengangkat Ridha DM Wirakusumah sebagai pengganti. BACA TERKAIT Panglima Malaysia Terima Tanda Kehormatan dari Panglima TNI Pertama di Asia, Dato\\' Sri Tahir Jadi Eminent Advocate UNHCR Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170116/90/619947/dato-sri-tahir-borong-saham-bnli-ini-tanggapan-bos-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-01 22:16:00", "title": "Bank Mayapada Membidik Pendapatan Nonbunga Tumbuh 25%", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. optimistis tahun ini  fee based income  atau pendapatan nonbunga akan tumbuh hingga 25% dibandingkan tahun lalu. Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan, bahwa perseroan nantinya akan melakukan  sejumlah upaya untuk menggenjot pendapatan FBI. “Saya tidak ingat pasti yang pasti tahun ini kenaikannya sekitar 20-25% dibandingkan tahun lalu,” ujarnya saat dihubungi  Bisnis , Selasa (2/1/2017). Dirinya menuturkan,  fee based income  bank berkode emiten MAYA ini tahun lalu hanya sebesar 15% sehingga perseroan akan lebih mengembangkan  bancassurance  disamping biaya transaksi-transaksi lainnya. Haryono menambahkan bahwa  digital banking  yakni  mBanking  dan  Internet Banking  juga turut menyumbang pendapatan Bank Mayapada. “ Digital Banking  kami juga menyumbang FBI namun kedepannya kami berharap dari transaksi-transaksi mBanking dan Internet Banking dapat menyumbang  fee based  yang lumayan,” ujarnya. Setelah ATM, Mobile Banking, dan Internet Banking, flazz dan eMoney Bank Mayapada akan terus kembangkan ke  eMoney server based. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170201/531/762627/bank-mayapada-membidik-pendapatan-nonbunga-tumbuh-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-13 18:49:00", "title": "Bisnis Kartu Kredit, Bank Mayapada Targetkan Rampung Kuartal II/2017", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. menargetkan produk kartu kreditnya bisa dirilis pada kuartal II/2017. Perseroan masuk ke bisnis kartu kredit itu pun menjelang naik kelas menjadi kelompok bank umum kegiatan usaha atau BUKU III. Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan, perseroan menargetkan untuk produk konsumer itu bisa dirilis pada kuartal kedua. “Nantinya, untuk awal, selain nasabah lama, kami juga siap menjajal nasabah baru untuk produk kartu kredit tersebut,” ujarnya kepada  Bisnis  pada Senin (13/2/2017). Bank dengan kode emiten MAYA itu pun sudah memasukkan rencana untuk membuat produk kartu kredit sejak tahun lalu. Sebelumnya, pada tahun lalu, perseroan menyebutkan berminat untuk menjajal segmen  gold  sampai  platinum  untuk produk kartu kreditnya tersebut. Adapun, menjelang masuk ke bank BUKU III, Haryono menyebutkan perseroan tetap memperkuat bisnis segmen komersial, usaha mikro kecil dan menengah, serta korporasi. “Selain itu, kami juga akan fokus pada konsumer lewat produk kartu kredit dan kredit tanpa agunan,” sebutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170213/90/628456/bisnis-kartu-kredit-bank-mayapada-targetkan-rampung-kuartal-ii2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-19 18:09:00", "title": "Bank Mayapada Targetkan Kredit Mikro Tumbuh 20%", "content": " Bisnis.com , JAKARTA — PT Bank Mayapada Internasional Tbk. memiliki target kredit mikro yang akan dicapai oleh perseroan pada tahun ini.  Direktur Utama Bank Mayapada Haryono Tjahrijadi menyampaikan bahwa tahun ini perseroan menargetkan kredit mikro tumbuh 20%.  Kredit mikro di Bank Mayapada menyumbang 10% dari total penyaluran kredit keseluruhan, dan perseroan memiliki upaya sendiri untuk mendorong agar target tercapai.  “Strategi yang biasa kami lakukan yaitu para sales rajin turun ke pasar-pasar  untuk berinteraksi dengan para pedagang,” ujarnya saat dihubungi  Bisnis,  Minggu (19/3/2017). Haryono menuturkan dengan mencari jaringan dan hubungan para pedagang dengan para pemasoknya, perluasan jumlah pedagang yang layak dibiayai bisa didapatkan. Dia juga menambahkan saat ini kredit-kredit kecil sudah mulai menjangkau masyarakat di pedesaan, “Kredit-kredit kecil kami diberikan melalui kantor-kantor fungsional yang berada didaerah tingkat 2 [kabupaten] jadi sudah menjangkau rakyat didaerah dan yg yang lebih ke pelosok lagi.”  Untuk penyaluran kredit keseluruhan, perseroan memiliki target sendiri yang sudah dicanangkan di dalam Rencana Bisnis Bank (RBB) Bank Mayapada.  “Pertumbuhan 1 tahun sesuai rencana kerja bank kurang lebih 18%-20% sehingga di Kuartal 1 diharapkan pertumbuhannya bisa mencapai kurang lebih 7%,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170319/90/638306/bank-mayapada-targetkan-kredit-mikro-tumbuh-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:47:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170503/446/650096/laba-bank-mayapada-tumbuh-melambat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-17 19:05:00", "title": "PEMBAGIAN DIVIDEN, Bank Mayapada Bagikan Rp196,77 miliar", "content": " Bisnis.com ,  JAKARTA – PT Bank Mayapada Internasional Tbk. memutuskan membagikan dividen sebanyak 24% dari total laba bersih perseroan pada tahun lalu.  Bank dengan kode emiten MAYA itu pun secara nominal membagikan dividen senilai Rp196,77 miliar dari total laba bersih pada 2016 senilai Rp820,19 miliar. Adapun, sisa laba senilai Rp603,41 miliar digunakan perseroan sebagai laba ditahan untuk memperkuat permodalan.  Direktur Bank Mayapada Hariati Tupang mengatakan, dengan tambahan modal dari pencapaian laba bersih yang digunakan sebagai laba ditahan mendorong rasio kecukupan modal atau  capital adequacy ratio  (CAR) perseroan pada akhir 2016 menjadi sekitar 13,34% dibandingkan dengan akhir 2015 yang sebesar 12,97%. Sampai kuartal pertama kemarin, Bank Mayapada mencatatkan pertumbuhan kredit sebesar 4,09% menjadi Rp49,12 triliun dibandingkan dengan akhir tahun lalu, sedangkan DPK mengalami kenaikan sebesar 11,82% menjadi Rp57,74 triliun.  Laba bersih perseroan pada tiga bulan pertama tahun ini pun naik sebesar 10,28% menjadi Rp310,33 miliar dibandingkan dengan periode sama pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170517/90/654623/pembagian-dividen-bank-mayapada-bagikan-rp19677-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-17 21:43:00", "title": "Bank Mayapada Rights Issue", "content": " JAKARTA – PT Bank Mayapada Internasional Tbk. berencana menerbitkan saham baru ( rights issue ) dan obligasi subordinasi dengan total nilai Rp2 triliun pada tahun ini guna memperkuat struktur permodalan. Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan, secara rinci, perseroan akan menerbitkan  rights issue  senilai Rp1 triliun yang September 2017. “Untuk obligasi subordinasi juga senilai Rp1 triliun, tetapi untuk penerbitan surat utang itu kami harus melihat kondisi pasar terlebih dulu pada tahun ini,” ujarnya setelah rapat umum pemegang saham pada Rabu (17/5). Haryono menyebutkan, dengan tambahan modal dari dua skema itu, rasio kecukupan modal atau  capital adequacy ratio  (CAR) perseroan diprediksi bisa menjadi sekitar 16%. Sampai akhir kuartal I/2017, posisi CAR perseroan berada pada kisaran 13,7%. Bank dengan kode emiten MAYA itu pun menargetkan pertumbuhan kredit pada tahun ini bisa sebesar 17%, sedangkan pertumbuhan dana pihak ketiga (DPK) sebesar 19,6%. Sampai kuartal I/2017, perseroan mencatatkan pertumbuhan kredit sebesar 4,09% menjadi Rp49,12 triliun dibandingkan dengan akhir tahun lalu, sedangkan DPK mengalami kenaikan sebesar 11,82% menjadi Rp57,74 triliun. Laba bersih perseroan pada tiga bulan pertama tahun ini pun naik sebesar 10,28% menjadi Rp310,33 miliar dibandingkan dengan periode sama pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170517/90/654726/bank-mayapada-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:47:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170518/446/654664/aksi-korporasi-bank-mayapada-incar-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-18 04:20:00", "title": "KINERJA 2017, Target Bank Mayapada masih On the Track", "content": " Bisnis.com , JAKARTA – PT Bank Mayapada Internasional Tbk. menyebutkan pertumbuhan kinerja perseroan pada kuartal I/2017 masih sesuai dengan target kinerja pada tahun ini. Direktur Utama PT Bank Mayapada Internasional Tbk. Haryono Tjahjarijadi mengatakan, Haryono mengatakan, dengan melihat pencapaian kredit pada kuartal pertama sebesar 4%, perseroan optimistis bisa mencapai target yang sudah dicanangkan. “Kinerja kami sejauh ini masih on the track,” ujarnya setelah RUPS tahunan pada Rabu (17/5/2017). Bank dengan kode emiten MAYA itu pun menargetkan pertumbuhan kredit pada tahun ini bisa sebesar 17%, sedangkan pertumbuhan dana pihak ketiga (DPK) sebesar 19,6%. Sampai kuartal pertama kemarin, Bank Mayapada mencatatkan pertumbuhan kredit sebesar 4,09% menjadi Rp49,12 triliun dibandingkan dengan akhir tahun lalu, sedangkan DPK mengalami kenaikan sebesar 11,82% menjadi Rp57,74 triliun. Laba bersih perseroan pada tiga bulan pertama tahun ini pun naik sebesar 10,28% menjadi Rp310,33 miliar dibandingkan dengan periode sama pada tahun lalu. Sampai kuartal pertama kemarin, Bank Mayapada mencatatkan pertumbuhan kredit sebesar 4,09% menjadi Rp49,12 triliun dibandingkan dengan akhir tahun lalu, sedangkan DPK mengalami kenaikan sebesar 11,82% menjadi Rp57,74 triliun. Laba bersih perseroan pada tiga bulan pertama tahun ini pun naik sebesar 10,28% menjadi Rp310,33 miliar dibandingkan dengan periode sama pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170518/90/654630/kinerja-2017-target-bank-mayapada-masih-on-the-track?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-09 20:49:00", "title": "Resmi Naik Kelas Jadi BUKU III, Bank Mayapada  Akan Tambah Modal Lagi", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. resmi naik kelas dalam kategori Bank Umum Kelompok Usaha (BUKU) 3, yang memiliki kecukupan modal inti Rp5 triliub hingga kurang dari Rp30 triliun. Hal tersebut disampaikan Otoritas Jasa Keuangan (OJK) berdasarkan surat pernyataan pada tanggal 2 Juni 2017 lalu. Dalan keterangan tertulis yang diterima Bisnis pada 9 Juni 2017, manajemen menyatakan masuknya Bank Mayapada ke dalam kelompok Bank BUKU 3 merupakan wujud dari komitmen pemegang saham untuk memperkuat struktur permodalan melalui aksi korporasi. Penguatan tersebut antara lain melalui Penawaran Umum Terbatas (PUT) dengan Hak Memesan Efek Terlebih Dahulu (HMETD) yang telah mencapai kesembilan kalinya sampai dengan tahun 2016 dan Penawaran Umum Obligasi Subordinasi sebanyak empat kali. Sesuai dengan Rencana Bisnis Bank yang telah disampaikan kepada OJK, Bank Mayapada sedang mempersiapkan pelaksanaan PUT kesepuluh dengan target perolehan dana Rp1 triliun dan penerbitan Obligasi Subordinasi Berkelanjutan 1 selama dua tahun sebesar masing-masing Rp750 miliar/tahun pada tahun 2017 dengan menggunakan laporan keuangan audited buku Maret 2017. \"Kedua aksi korporasi tersebut saat ini sedang dalam proses, dengan tujuan memperkuat struktur permodalan Bank dalam menunjang ekspansi usaha dan kebutuhan capex untuk penguatan infrastruktur teknologi informasi,\" demikian disampaikan manajemen lewat siaran pers. Kinerja Bank Mayapada per Maret 2017 (unaudited) mencatatkan total aset sebesar Rp66,84 triliun dengan jumlah dana pihak ketiga sebesar Rp57,74 triliun dan kredit tersalurkan sebesar Rp49,12 triliun, tumbuh sebesar masing-masing 28,36%, 26,40% dan 33,76% dibandingkan Maret 2016 (unaudited). Adapun CAR, LDR, BOPO, dan NPL-Net tercatat sebesar masing-masing 13,70%, 85,07%, 78,80%, dan 0,96%. Untuk pelayanan yang lebih komperehensif, Bank Mayapada mempersiapkan dan meluncurkan aneka produk dan layanan berbasis teknologi informasi/e-channel, antara lain m-banking, internet banking, dan e-money. Layanan kartu kredit juga sedang dalam proses. Bank Mayapada juga terus berinvestasi untuk memperkuat infrastruktur teknologi informasi dan meningkatkan kualitas pelayanan para frontliners serta personil bisnis di lapangan. Semua upaya diarahkan untuk memberikan pelayanan terbaik kepada seluruh pemangku kepentingan, terutama kepada para nasabah yang telah mengantarkan Bank Mayapada ke kinerja saat ini dan ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170609/90/661105/resmi-naik-kelas-jadi-buku-iii-bank-mayapada-akan-tambah-modal-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:47:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170809/446/679322/Bank%20Mayapada%20Dapat%20Dana%20Segar%20Rp265%20%20miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-09 08:15:00", "title": "Jual Kantor Cabang, Bank Mayapada  Dapat Dana Segar Rp265  miliar", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. melakukan transaksi terafiliasi terkait penjualan kantor cabang perseroan di Bandung senilai Rp265 miliar. Hasil dari penjualan kantor itu pun disebut dapat menambah likuiditas dan efisiensi perseroan. Direktur Utama Bank Mayapada Haryono Tjahjariadi mengatakan, dengan penjualan itu, perseroan menerima tunai yang cukup besar sehingga bisa menambah likuiditas dan meningkatkan efisiensi. “Nantinya, di gedung itu pun akan tetap ada kantor cabang pembantu mengingat sudah ada banyak nasabah di sana, sedangkan status kantor cabang akan kami pindahkan ke lokasi yang lebih strategis,” ujarnya kepada Bisnis pada Selasa (8/8). Haryono pun memaparkan, terkait pemindahan ke kantor cabang baru ditambah biaya renovasi tidak lebih dari sekitar Rp15 miliar sampai Rp20 miliar. “Jadi secara keseluruhan, transaksi ini memberikan dampak positif kepada kami,” paparnya. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) pada Selasa (8/8), Bank Mayapada menyebutkan telah melakukan transaksi terafiliasi terkait penjualan kantor cabang di Bandung senilai Rp265 miliar. Bank Mayapada menjual ruang kantor yang dijadikan kantor cabang di gedung jalan Sudirman Bandung sebanyak delapan lantai. Secara keseluruhan, gedung itu memiliki jumlah 17 lantai termasuk 2 basement. Adapun, yang menjadi pembelinya adalah PT Nusa Sejahtera Kharisma, perusahaan yang 99% sahamnya dimiliki oleh PT Sejahtera Raya Anugrahjaya Tbk., sedangkan 1% dimiliki oleh Jonatan Tahir. Transaksi itu disebut terafiliasi karena terdapat kesamaan pengurus antara bank berkode emiten MAYA dengan Nusa Sejahtera Kharisma. Kesamaan itu yakni keberadaan Tahir sebagai komisaris utama perseroan yang juga menjabat komisaris di Nusa Sejahtera Kharisma. Selain itu, Tahir juga menjadi wakil komisaris utama di Sejahtera Raya Anugrahjaya dan menjadi pemegang saham di PT Surya Cipta Inti Cemerlang dan PT Mayapada Healthcare Group. Dalam keterbukaan informasi itu pun disebutkan, alasan penjualan dilakukan karena perseroan tidak menggunakan keseluruhan lantai yang dimiliki sebanyak delapan. Bank berkode emiten MAYA itu hanya menggunakan tiga lantai sebagai kantor cabang. Kantor cabang perseroan itu pun berada pada kawasan pasar tradisional yang beroperasi sejak dini hari sampai pagi hari sehingga sedikit menganggu aktivitas kantor cabang tersebut. Hal itu membuat posisinya pun kurang strategis. Selain itu, langkah ini juga sebagai salah satu strategi efisiensi perseroan. Meskipun begitu, perseroan berencana memindahkan kantor cabang itu tempat yang lebih strategis yakni di Jalan Veteran, Bandung. Terakhir, penjualan itu dilakukan karena disebut penawaran yang diberikan cukup menarik. Dengan penjualan aset itu, perseroan pun dapat mengubah aset nonproduktif menjadi aset yang produktif. Sampai semester I/2017, Bank Mayapada mencatatkan penurunan laba bersih sebesar 9,99% menjadi Rp439,91 miliar dibandingkan dengan periode sama pada tahun lalu. Untuk rasio beban operasional terhadap pendapatan operasional (BOPO) perseroan naik menjadi 82,44% dibandingkan dengan periode sama pada tahun lalu yang sebesar 80,13%. Lalu, untuk posisi loan to deposit rasio (LDR) perseroan berada pada posisi 83,46% atau lebih rendah dibandingkan dengan periode sama pada tahun lalu yang sebesar 88,98%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170809/90/679255/jual-kantor-cabang-bank-mayapada-dapat-dana-segar-rp265-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-22 10:06:00", "title": "Bank Mayapada Siap Terbitkan Obligasi Subordinasi Tahap I Rp750 Miliar", "content": " Bisnis.com,  JAKARTA - PT. Bank Mayapada Internasional, Tbk melakukan uji tuntas (due diligence) penawaran umum obligasi subordinasi berkelanjutan I Tahap I/2017 dengan target dana yang dihimpun sebesar Rp750 miliar.  Tujuan penerbitan surat utang tersebut dalam rangka pengembangan usaha terutama untuk ekspansi kredit khususnya dalam memperkuat struktur permodalan dengan diperhitungkan sebagai modal pelengkap (Tier 2), serta peningkatan komposisi struktur perhimpunan dana jangka panjang. Dalam siaran pers yang diterima  Bisnis.com , Bank Mayapada menggelar Due Diligence & Public Expose pada hari ini, Selasa, 22 Agustus 2017, terkait aksi korporasi terserbut yang merupakan tahapan pertama dari Penawaran Umum Obligasi Subordinasi Berkelanjutan I Bank Mayapada Tahun 2017 dengan target dana yang dihimpun hingga Rp1,5 triliun. Obligasi subordinasi ini diterbitkan tanpa warkat, berjangka waktu 7 tahun terhitung sejak tanggal emisi. Obligasi ini ditawarkan dengan nilai 100% dari jumlah pokok, dengan bunga dibayarkan setiap triwulanan (3 bulan) terhitung sejak tanggal emisi dan bunga terakhir dibayarkan pada saat tanggal jatuh tempo dan dilunasi. Dalam rangka penerbitan surat utang ini, perseroan telah memperoleh hasil pemeringkatan atas surat utang jangka panjang dari PT. Pemeringkat Efek Indonesia (PEFINDO) idBBB+. Bertindak sebagai Penjamin Pelaksana Emisi  adalah PT. RHB Sekuritas Indonesia. Dana hasil penawaran ini, seluruhnya akan dipergunakan untuk modal kerja dalam rangka pengembangan usaha terutama dalam pemberian kredit khususnya dalam memperkuat struktur permodalan dengan diperhitungkan sebagai modal pelengkap (Tier 2), serta peningkatan komposisi struktur perhimpunan dana jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170822/92/682975/bank-mayapada-siap-terbitkan-obligasi-subordinasi-tahap-i-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-22 12:16:00", "title": "Bank Mayapada Tawaran obligasi Tahap I Rp750 Miliar", "content": " Bisnis.com JAKARTA - PT Bank Mayapada Internasional Tbk. menyelenggarakan due diligence dan public expose berupa penawaran umum obligasi subordinasi berkelanjutan I tahap I senilai Rp750 miliar pada hari ini di Jakarta, Selasa (22/8/2017). Aksi ini merupakan tahapan pertama dari penawaran umum obligasi Bank Mayapada pada 2017 dengan target dana Rp1,5 triliun. Presiden Direktur PT. Bank Mayapada Internasional Tbk. Hariyono Tjahjarijadi menjelaskan perseroan memberikan kupon tertentu terkait rencana ini. \"Kopon 10.5% sampai 10.75%,\" tuturnya. Obligasi ini diterbitkan tanpa warkat dengan tenor 7 tahun. Selain itu, obligasi ini juga ditawarkan dengan nilai 100% dari jumlah pokok, dengan bunga yang dibayarkan setiap tiga bulan. Adapun jatuh tempo bayar bunga terakhir akan dibayarkan pada saat obligasi dilunasi. Perseroan juga telah memperoleh rating atas surat hutang jangka panjang dari PT Pemeringkat Efek Indonesia (PEFINDO) yakni idBBB+. Sementara itu, PT RHB Sekuritas Indonesia ditunjuk sebagai penjamin dalam pelaksana emisi obligasi subordinasi ini. Nantinya, dana hasil aksi korporasi akan gunakan untuk modal kerja dalam rangka pengembangan kredit. Selain itu, dana ini juga akan dialokasikan untuk memperkuat struktur permodalan dan peningkatan komposisi penghimpunan dana jangka panjang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170822/90/682995/bank-mayapada-tawaran-obligasi-tahap-i-rp750-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-22 13:27:00", "title": "Bank Mayapada Targetkan Kredit Tumbuh 20,5%", "content": " Bisnis.com,  JAKARTA - PT Bank Mayapada Internasional Tbk. menargetkan pertumbuhan kredit 20,5% pada sepanjang 2017. Presiden Direktur PT. Bank Mayapada Internasional Tbk. Hariyono Tjahjarijadi mengatakan perseroan kini tengah menambah kekuatan dalam ekspansi kredit dengan dana yang bersumber dari penawaran umum obligasi subordinasi berkelanjutan I tahap I senilai Rp750 miliar. “Selain penguatan ekspansi kredit, kami juga menggunakan dana ini untuk memperkuat struktur permodalan,” tuturnya saat public expose di Jakarta pada hari ini Selasa (22/8/2017). Menurutnya, manajemen mengambil langkah subcribed dengan tujuan menggabungkan dana jangka pendek dan dana jangka panjang perseroan. Bank Mayapada pada hari ini, menggelar penawaran umum obligasi subordinasi berkelanjutan I tahap I 2017 senilai Rp750 miliar dengan target dana yang ingin dihimpun sebesar Rp1,5 triliun. Adapun, bunga obligasi dibayarkan setiap tiga bulan dengan tenor 7 tahun. Sementara itu, tahap II penaran obligasi akan ditawarkan pada tahun depan dengan jumlah yang sama yaitu Rp750 miliar. “Sisanya tahun depan,” katanya. Sementara itu, realisasi kredit bank dengan kode emiten MAYA ini pada paruh pertama 2017 sebesar Rp51,55 triliun, tumbuh 26,82% dibandingkan dengan periode yang sama tahun lalu yakni Rp40,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170822/90/683028/bank-mayapada-targetkan-kredit-tumbuh-205?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:47:52", "title": "Paparan Kinerja Bank Mayapada Internasional Paparan Kinerja Bank Mayapada Internasional", "content": " ", "link": "https://foto.bisnis.com/view/20170822/683132/paparan-kinerja-bank-mayapada-internasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-08-22 16:10:00", "title": "Ini Penyebab Laba Mayapada Turun", "content": " Bisnis.com,  JAKARTA - PT Bank Mayapada Internasional Tbk akhirnya merilis penyebab turunya laba pada semester I/2017 karena ingin memperbesar rasio pencadangan. Presiden Direktur PT. Bank Mayapada Internasional Tbk. Hariyono Tjahjarijadi mengungkapkan, perseroan ingin rasio cadangan kerugian penurunan nilai (CKPN) dalam batas aman. “ Paling tidak 100% atau bahkan lebih dari kredit bermasalah,” tuturnya  saat public expose di Jakarta pada hari ini Selasa (22/8/2017). Hariyono juga mengatakan angka CKPN masih dinamis dan dapat berubah kedepannya. Ketika ditanya lebih lanjut posisi CKPN saat ini, bos Bank Mayapada ini enggan memberi angka pasti. “ Berapa [CKPN] yang dibutuhkan tergantung kondisi kreditnya,” ujarnya. Berdasarkan laporan keuangan yang dipublikasikan, bank milik  Dato ' Sri  Tahir ini pada semester I/2017 membukukan laba Rp493,9 miliar. Angka tersebut lebih rendah dari pencapaian laba pada periode yang sama tahun lalu yakni  Rp548,7 miliar. Namun, Hariyono optimistis pada tutup buku 2017, manajemen akan dapat meraup pertumbuhan laba sebesar 28%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170822/90/683089/ini-penyebab-laba-mayapada-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-22 19:50:00", "title": "Rights Issue, MAYA Siap Rilis 546,59 Juta Saham Baru", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. berencana melakukan rights issue dengan melepas 546,59 juta saham baru seri B dengan harga saham Rp100 perlembar. Direktur Kepatuhan Bank Mayapada Rudy Mulyono mengatakan perseroan siap melakukan penawaran umum terbatas X kepada pemegang saham dengan penerbitan hak memesan efek terlebih dahulu (HMETD). “Kami optimistis saham akan terserap sepenuhnya,” ujarnya. Total kapitalisasi dana yang masuk diharapkan bisa menembus Rp54,65 miliar. Rencana aksi korporasi dipastikan setelah bank dengan kode emiten MAYA ini mendapat restu dari pemegang saham dalam rapat umum pemegang saham luar biasa yang berlangsung hari ini di Jakarta, Selasa (22/8/2017). Rencananya, dana hasil rights issue akan digunakan untuk dua hal. Pertama, perseroan akan memperkokoh struktur capital adequacy ratio atau CAR. Kedua, memperluas ekspansi kredit disektor produktif. Berdasarkan laporan keuangan per Juni 2017, bank yang saat ini berada di BUKU III ini mencatatkan laba bersih sebesar Rp493,91 miliar. Angka ini lebih kecil dibandingkan dengan periode yang sama tahun lalu yakni Rp548,79 miliar. Adapun, realisasi penyaluran kredit hingga paruh pertama 2017 sebesar Rp51,55 triliun atau tumbuh 26,82% dibandingkan posisi per Juni tahun lalu yakni Rp40,65 triliun. Kemudian, dari sisi rasio kredit bermasalah (non-performing loan/NPL), perseroan berharap dapat tetap menjaga NPL dibawah 3% pada sepanjang tahun ini, yang hingga Juni 2017 ada dilevel 2,78% Sementara itu, CAR ditargetkan berada dilevel 15% pada tutup buku tahun ini dari posisi 12,49% per Juni 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170822/90/683195/rights-issue-maya-siap-rilis-54659-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:47:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170823/446/683245/Bank%20Mayapada%20Galang%20Dana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:48:00", "title": "Indonesia Banking Award 2017 Indonesia Banking Award 2017", "content": " ", "link": "https://foto.bisnis.com/view/20170914/689810/indonesia-banking-award-2017?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-04 12:23:00", "title": "Obligasi Subordinasi MAYA Rp1 Triliun Resmi Tercatat di BEI", "content": " Bisnis.com,  JAKARTA—PT Bank Mayapada Internasional Tbk. hari ini, Rabu (4/10/2017) mulai mencatatkan Obligasi Subordinasi Berkelanjutan I Tahap I Tahun 2017 di Bursa Efek Indonesia. Berdasarkan keterbukaan informasi perseroan di BEI, Rabu (4/10/2017), obligasi tersebut memiliki kode obligasi MAYA01SBCN1 dan kode ISIN IDA000085104 dengan nilai emisi sebesar Rp1 triliun. Obligasi ini dilepas dengan kupon 10,75% per tahun dan tenor 7 tahun yang mana akan jatuh tempo pada 3 Oktober 2024. Pembayaran bunga akan dilakukan tiap tiga bulan dan pembayaran bunga pertama pada 3 Januari 2018. Obligasi dari emiten dengan kode saham MAYA ini mengantongi peringkat idBBB+ dari PT Pemeringkat Efek Indonesia yang mencerminkan peringkat layak investasi. Obligasi ini mulai terbit kemarin, kendati baru mulai dicatat hari ini. Obligasi subordinasi tersebut tidak dijamin dengan agunan khusus, termasuk tidak dijamin oleh Negara Republik Indonesia atau pihak ketiga lainnya. Obligasi ini juga tidak dimasukkan dalam program penjaminan bank yang dilaksanakan oleh lembaga penjamin simpanan. Hak pemegang obligasi subordinasi adalah pari passu tanpa hak preferen dengan hak-hak kreditur subordinasi perseroan lainnya, baik yang ada maupun yang akan ada. Pemegang obligasi subordinasi memiliki hak tagih yang lebih rendah dibandingkan kreditur preferen, kreditur yang mempunyai hak istimewa dan kreditur konkruen yang bukan pemegang obligasi subordinasi tetapi memiliki hak tagih yang tidak lebih rendah dibandingkan pemegang saham perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171004/192/695702/obligasi-subordinasi-maya-rp1-triliun-resmi-tercatat-di-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:03", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171011/446/697941/pt-bank-mayapada-internasional-tbk-demi-naik-kelas-agresif-tambah-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-23 09:45:00", "title": "Penurunan Suku Bunga Kredit: Bank Mayapada Turunkan Bertahap", "content": " Bisnis.com , JAKARTA – PT Bank Mayapada Internasional Tbk. masih membutuhkan waktu untuk menurunkan suku bunga kredit sesuai dengan penurunan suku bunga acuan Bank Indonesia. Direktur Utama PT Bank Mayapada Internasional Tbk. Haryono Tjahjarijadi mengatakan, dalam proses penurunan suku bunga kredit membutuhkan waktu. “Suku bunga kredit pasti akan turun sesuai dengan suku bunga acuan BI, tetapi tidak bisa instan. Saat ini pun bunga kredit sudah turun secara bertahap,” ujarnya kepada Bisnis pada Minggu (22/10). Haryono juga menuturkan, selama suku bunga simpanan sudah turun dan membuat biaya dana turun, suku bunga kredit juga pasti turun. “Namun, kan deposito juga ada tenornya, jadi itu yang membuat tidak bisa langsung seketika berpengaruh ke bunga kredit,” tuturnya. Dia pun menuturkan, untuk saat ini penurunan bunga kredit tengah dalam proses. “Semuanya sudah on the right track,” tuturnya. Haryono melanjutkan, penurunan bunga kredit akan terus berlanjut sampai akhir tahun ini. Bahkan,pada tahun depan bisa terus turun dengan catatan suku bunga dana bisa turun juga. “Selain itu juga sepanjang stabilitas politik dan ekonomi terus dapat dipertahankan atau ditingkatkan,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171023/90/701962/penurunan-suku-bunga-kredit-bank-mayapada-turunkan-bertahap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-11-01 07:14:00", "title": "Kuartal III/2017: Bank Mayapada Raup Untung Rp817 Miliar", "content": " Bisnis.com,  JAKARTA – PT Bank Mayapada Internasional Tbk. membukukan lama bersih sebesar Rp817,41 miliar pada kuartal III/2017. Capaian tersebut tumbuh 8,41% dibandingkan dengan periode yang sama tahun lalu yakni Rp753,99 miliar. Direktur Bank Mayapada Rudy Mulyono menungkapkan perseroan membidik pertumbuhan laba sekitar 15% untuk keseluruhan tahun 2017. “Laba yang kami patok untuk sepanjang tahun ini sekitar Rp1 triliun,” ujarnya di Jakarta, Selasa (31/10/2017). Kinerja moncer tersebut disokong oleh pendapatan bunga bersih yang naik 9,58% menjadi Rp1,97 triliun ketimbang posisi per September 2016, yakni Rp1,80 triliun. Hal tersebut kemudian juga mendorong laba operasional meningkat menjadi Rp955,60 miliar dari periode tahun sebelumnya yang sebesar RpRp811,57 miliar. Namun, laba nonoperasional turun menjadi Rp969 juta pada kuartal III/2017 dari sebelumnya Rp45,03 miliar pada periode yang sama 2016. “Tahun lalu [laba nonoperasional] memang besar karena ada keuntungan dari penjualan aset tetap kami,” tuturnya. Sementara itu, dari sisi penghimpunan dana pihak ketiga (DPK), bank dengan kode emiten MAYA ini telah berhasil mencatatkan peningkatan sebesar 16,61% menjadi Rp60,22 triliun per September 2017. Angka tersebut lebih tinggi ketimbang posisi akhir Desember 2016 yang sebesar Rp51,54 triliun. Kemudian, pada sisi pembiayaan dan kredit, Bank Mayapada hingga kurtal tiga tahun ini telah menyalurkan Rp53,58 triliun, atau naik 13,52% dari posisi akhir tutup buku tahun lalu yakni Rp47,19 triliun. Lalu, dari rasio keuangan, Mayapada membukukan perbaikan kualitas kredit bermasalah (non-performing loan/NPL) ke level 2,18% secara gross dari sebelumnya yang berada di level 2,38%. Rasio BOPO juga menunjukan capaian positif dengan level 81,64% pada tiga bulan pertama tahun ini ketimbang periode yang sama tahun lalu yaitu 82,04%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20171101/90/704832/kuartal-iii2017-bank-mayapada-raup-untung-rp817-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171102/446/705282/kinerja-kuartal-iii2017-bank-mayapada-dan-ganesha-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:48:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171221/446/720288/penerbitan-kartu-kredit-terganjal-izin-bank-mayapada-tunda-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:48:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180110/446/724895/aksi-korporasi-mayapada-bersiap-cari-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-10 11:27:00", "title": "Bank Mayapada Cari Tambahan Modal Lagi", "content": " Bisnis.com,  JAKARTA—PT Bank Mayapada Internasional Tbk. kembali akan memperkuat permodalan melalui penerbitan subdebt dan rights issue pada tahun ini, melanjutkan aksi korporasi serupa yang telah dilakukan selama empat tahun berturut-turut.  Direktur Utama Bank Mayapada Hariyono Tjahjarijadi mengatakan, rencana penggalangan tambahan modal itu akan lebih besar dibandingkan realisasi pada 2017 lalu. Aksi korporasi ditargetkan berlangsung pada semester I/2018.  Adapun, dana yang diraih Bank Mayapada melalui penerbitan  subdebt  dan  rights issue  pada tahun lalu masing-masing adalah senilai Rp1 triliun.  \"Untuk jumlahnya kami masih hitung-hitungan. Namun yang pasti total nilainya lebih besar dari 2017 lalu,\" ujarnya kepada  Bisnis,  Selasa (9/1). Emiten perbankan bank berkode saham MAYA telah melakukan aksi penambahan saham baru sejak 2013. Tercatat, Bank Mayapada menerbitkan saham baru atau penawaran umum terbatas (PUT) VI pada 2013 sekitar Rp300 miliar. Lalu, pada PUT VII, perseroan kembali menerbitkan saham baru senilai Rp500 miliar. Kemudian, perseroan kembali menerbitkan saham baru dalam PUT VIII senilai Rp650 miliar. Lalu, pada PUT IX perseroan menerbitkan saham baru senilai Rp1 triliun. Dalam aksi korporasi selama empat tahun berturut-turut itu, terjadinya perubahan komposisi pemegang saham yang puncaknya terjadi pada akhir tahun lalu. Cathay Life Insurance membeli 15,01% saham Bank Mayapada yang dipegang Brilliant Bazar Pte., Ltd. dan saat ini kepemilikan saham perusahaan asal Taiwan itu menjadi 40%. Namun, pemegang saham pengendali masih dipegang oleh sang pendiri Bank Mayapada, yakni Tahir dengan kepemilikan sebanyak 26,42%. Sisanya, saham perseroan dipegang oleh Galasco Investment Limited 10%, Unity Rise Ltd. 7,31%, dan publik sebesar 16,27%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180110/90/725180/bank-mayapada-cari-tambahan-modal-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-11 14:03:00", "title": "Bank Mayapada Raup Rp988 Miliar dari Penerbitan Obligasi di Akhir Tahun", "content": " Bisnis.com, JAKARTA - PT Bank Mayapada Internasional Tbk. mengalokasikan seluruh dana yang diraih dari hasil penerbitan Obligasi Subordinasi I Tahap I 2017 senilai Rp988,79 miliar untuk disalurkan dalam bentuk kredit pada tahun ini. \"Sebesar 100% akan digunakan perseroan untuk penyaluran kredit,\" demikian dikutip dari Dikutip dari keterbukaan informasi di Bursa Efek Indonesia (BEI), Kamis (11/1/2018). Surat tersebut ditandatangani oleh  dua direktur Bank Mayapada yaitu Andreas Wiryanto dan Hariati Tupang  pada 10 Januari 2018. Hingga kuartal III/2017, bank milik Grup Mayapada itu telah menyalurkan kredit senilai Rp53,58 triliun. Angka ini meningkat 13,52% dari capaian tahun sebelumnya.  Sementara itu, laba bersih yang diperoleh dalam periode yang sama adalah Rp817,41 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180111/90/725562/bank-mayapada-raup-rp988-miliar-dari-penerbitan-obligasi-di-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-11 15:45:00", "title": "Rentabilitas Bank Mayapada Bebas Dari Beban Pencadangan", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. menilai rentabilitas perseroan pada 2018 terbebas dari beban pencadangan. Bank berkode saham MAYA itu berharap tak perlu menambah pencadangan sejalan dengan keyakinan akan membaiknya rasio kredit bermasalah. Hal tersebut diutarakan Presiden Direktur Bank Mayapada Hariyono Tjahjarijadi kepada  Bisnis , Kamis (11/1/2018). “Pencadangan itu terkait bisnis sehingga dengan membaiknya sektor riil diharapkan tidak perlu lagi menambah pencadangan,” ucapnya. Hariyono juga menuturkan pihaknya tetap harus mengupayakan efisiensi dan efektivitas biaya-biaya kantor di samping meningkatkan pendapatan berbasis komisi dari transaksi berbasis TI. Sejalan dengan itu, MAYA juga terus mengembangkan produk dan jasa baru yang bisa menghasilkan  fee income . Secara keseluruhan, sampai November 2017 perseroan mencatatkan pertumbuhan kredit sebesar 22,83% menjadi Rp55,9 triliun dibandingkan dengan periode sama pada dua tahun lalu senilai Rp45,51 triliun. Adapun, dari sisi Dana Pihak Ketiga (DPK) maka perseroan mencatatkan kenaikan sebesar 21,03% menjadi Rp61,6 triliun secara  year-on-year  (yoy) dari Rp50,89 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180111/90/725606/rentabilitas-bank-mayapada-bebas-dari-beban-pencadangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180112/446/725783/rights-issue-dan-obligasi-mayapada-alokasikan-dana-untuk-ekspansi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-12 02:06:00", "title": "Dana Rights Issue & Obligasi MAYA Bukan Cuma untuk Kredit", "content": " Bisnis.com , JAKARTA - Dana hasil rights issue dan obligasi subordinasi  PT Bank Mayapada Internasional Tbk. pada  2017 bukan hanya untuk kredit. Dana tersebut, kata  Direktur Utama PT Bank Mayapada Internasional Tbk. Hariyono Tjahjarijadi,  juga akan dialokasikan untuk pengembangan usaha, penambahan jaringan kantor, dan pengembangan teknologi informasi perseroan. \"Jadi tidak semata-mata untuk penyaluran kredit,\" katanya kepada  Bisnis  pada Kamis (11/1/2018). Untuk diketahui, pada 2017 lalu bank yang tergabung dalam Grup Mayapada ini dana senilai Rp1,98 triliun. Dana tersebut hasil dari penawaran umum obligasi subordinasi berkelanjutan I tahap I senilai Rp988,79 miliar dan rights issue senilai Rp997,01 miliar. Hingga kuartal III/2017 Bank Mayapada telah menyalurkan kredit senilai Rp53,58 triliun, atau naik 13,52% dari tahun sebelumnya. Sedangkan laba bersih yang dicapai sebesar Rp817,41 miliar. Capaian tersebut tumbuh 8,41% dibandingkan dengan periode yang sama tahun lalu yakni Rp753,99 miliar. Sementara itu, dari sisi penghimpunan dana pihak ketiga (DPK), bank dengan kode emiten MAYA ini mencatatkan peningkatan sebesar 16,61% secara year on year menjadi Rp60,22 triliun per September 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180112/90/725716/dana-rights-issue-obligasi-maya-bukan-cuma-untuk-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-05 15:05:00", "title": "Bank Mayapada Siapkan Pendukung KPR", "content": " Bisnis.com,  JAKARTA — PT Bank Mayapada Internasional Tbk. menyiapkan infrastruktur pendukung untuk mengaktivasi layanan kredit pemilikan rumah. Bank Mayapada memiliki layanan kredit pemilikan rumah (KPR) yang diberi nama My Home. Layanan ini menawarkan produk KPR untuk pembelian rumah baru maupun bekas, juga pinjaman untuk kebutuhan renovasi. Direktur Utama Bank Mayapada Haryono Tjahjarijadi mengatakan, perseroan sedang menyiapkan infrastruktur pendukung agar kinerja KPR lebih meningkat pada tahun ini. \"Kami masih dalam proses menyiapkan infrastruktur yang baik,\" katanya kepada  Bisnis,  Senin (5/2/2018). Suku Bunga Dasar Kredit (SBDK) untuk segmen kredit konsumtif Bank Mayapada tercatat sebesar 10,90%. Sedangkan untuk non KPR sebesar 10,80%. Hingga kuartal III/2017 Bank Mayapada telah menyalurkan kredit senilai Rp53,58 triliun, atau naik 13,52% dari tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180205/90/734517/bank-mayapada-siapkan-pendukung-kpr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-06 16:19:00", "title": "Bank Mayapada Pacu Tabungan dan Giro", "content": " Bisnis.com,  JAKARTA — PT Bank Mayapada Internasional Tbk. memacu penghimpunan dana tabungan dan giro pada tahun ini untuk mencapai target pertumbuhan dana pihak ketiga. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi mengatakan, secara keseluruhan pihaknya menargetkan pertumbuhan dana pihak ketiga (DPK) antara 17%-19% pada tahun ini. Fokus utama penghimpunan DPK diarahkan kepada dana murah yakni tabungan dan giro. Hingga akhir Desember 2017, porsi dana tabungan mencapai Rp6,88 triliun sedangkan giro Rp2,88 triliun. “Kami masih terus berproses agar dana murah bisa lebih besar porsinya daripada deposito dengan cara menyesuaikan produk-produk yang ada supaya bisa bersaing di pasar,” ucapnya kepada  Bisnis,  Selasa (6/2/2018). Bank Mayapada memiliki sejumlah produk tabungan yang ditujukan guna terus memacu penghimpunan dana murah a.l. My Saving, My Saving Super Benefit, My Dollar, TabunganKu, dan Tabungan SimPel. Simpanan pelajar (SimPel) khusus ditujukan guna menjaring nasabah muda, yakni pelajar sekolah. Tabungan SimPel Bank Mayapada diklaim memberikan persyaratan yang lebih mudah dan sederhana dibandingkan produk tabungan lain. Belum lagi jumlah minimum menabung yang relatif ringan. Hal ini disesuaikan dengan karakter pelajar terutama tingkat SD – SMA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180206/90/735179/bank-mayapada-pacu-tabungan-dan-giro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180207/446/735293/pengelolaan-likuiditas-bca-dan-mayapada-genjot-dana-murah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 15:46:00", "title": "Bank Mayapada Menuju Digital Branch   ", "content": " Bisnis.com,  JAKARTA — PT Bank Mayapada Internasional Tbk. secara bertahap mengarah kepada  digital branch  atau gerai digital dengan terlebih dulu menghadirkan  digital kiosk. Presiden Direktur Bank Mayapada Hariyono Tjahjarijadi mengatakan bahwa selayaknnya industri perbankan memang mengarah kepada  digital branch  sesuai arahan Otoritas Jasa Keuangan (OJK). Kendatipun, pada awal-awal belum terlalu menguntungkan tetapi secara jangka panjang gerai digital memang dibutuhkan. “Pasti awalnya secara bisnis mungkin belum menguntungkan namun perlu proses untuk jangka panjang. Pasalnya, bank-bank memang sudah harus mengarah ke digitalisasi perbankan,” ucapnya saat dihubungi  Bisnis,  Rabu (16/5/2018).  Bank Mayapada berencana menghadirkan  digital kiosk  sekitar dua unit  pada tahun ini. Untuk sementara sebagai bentuk tes pasar, maka unit  digital kiosk  ini akan ditempatkan di lobi Bank Mayapada di Jakarta dan Surabaya. Ke depan, barulah kemungkinan akan diletakkan di tempat umum. Digital kiosk , imbuh Hariyono, merupakan unit seperti mesin anjungan tunai mandiri (ATM) hanya saja ukurannya lebih besar dan tinggi. Bahkan, ada unit digital kiosk yang lebih besar lagi apabila dilengkapi dengan perangkat untuk telpon video.  “Digital branch ini iya [kalau jumlahnya masif akan lebih efisien dibandingkan kantor konvensional]. Tapi masalahnya kita masih perlu waktu untuk sosialisasi untuk membuat masyarakat mau menggunakannya,” tuturnya. Gerai digital memang sejalan dengan arahkan OJK. Otoritas menerbitkan Panduan Penyelenggaraan Digital Branch oleh Bank umum melalui surat No. S-98/PB.1/2016 tertanggal 21 Desember 2016 kepada semua dirut bank umum.  Kantor digital dibedakan menjadi tiga, yaitu kantor cabang pembantu digital, kantor kas digital, dan gerai digital. Untuk menyelenggaran kantor digital ini, bank bersangkutan harus menerapkan ketentuan tentang Manajemen Risiko Bank, Manajemen Risiko Teknologi Informasi, serta Anti Pencucian Uang dan Pecegahan Pendanaan Terorisme (APU-PPT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180516/90/795877/bank-mayapada-menuju-digital-branch-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/446/797906/proyeksi-kredit-awal-tahun-meleset-maya-tetap-optimistis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-22 15:36:00", "title": "Bank Mayapada Galang Dana Rp5 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. terus memperkuat permodalan, guna mendukung rencana ekspansi kredit yang ditargetkan tumbuh dua digit pada 2018. Wakil Direktur Bank Mayapada Jane Dewi Tahir menyatakan pihaknya tengah memproses rencana aksi korporasi rights issue dan penambahan obligasi subordinasi dengan nilai total Rp5 triliun. Penambahan saham itu akan dilakukan pada akhir kuartal III/2018 dengan menggunakan laporan keuangan audit per Maret/2018. \"Tahun 2018 akan ada rights issue Rp2 triliun dan juga subordinasi Rp3 trilliun sehingga CAR diharapkan akan naik jadi 21% pada akhir tahun, dengan catatan terjual semua,” ungkap Jane di Jakarta, Senin (21/5/2018). Mengacu pada rencana bisnis jangka menengah panjang, kata Jane, perseroan tidak memiliki rencana penambahan modal lagi dalam 3 tahun ke depan.  Kendati demikian, manajemen tidak menutup peluang untuk melakukan aksi korporasi, apabila diperlukan untuk mendukung rencana khusus seperti akuisisi. Sebanyak 40% saham Bank Mayapada dimiliki oleh JPMCB Na Re-Cathay Life Insurance Co.Ltd. Namun Dato Sri Tahir masih menjadi ultimate shareholder melalui PT Mayapada Karunia yang menguasai 26,42%. Dalam kesempatan yang sama, Direktur Utama Bank Mayapada Hariyono Tjahjarijadip menyatakan pemegang saham pengendali perseroan memiliki komitmen untuk terus memperkuat permodalan perseroan. “Mereka berkomitmen sebagai strategic partner, artinya sudah tidak ada keraguan. Cathay sudah meminta izin dari regulatornya dan melakukan RUPS untuk tetap menjaga sebesar 40% saham dengan dana sekitar Rp800 miliar – Rp1 triliun, demikian juga dari Tahir,” ujarnya. Pada perkembangan lain, dalam Rapat Umum Pemegang Saham Tahunan (RUPST) Bank Mayapada menyepakati untuk membagikan dividen dari laba tahun buku 2017 payout ratio sebesar Rp50 per lembar saham. Total dividen yang diberikan sebesar Rp273 miliar atau sekitar 40% dari total laba bersih tahun lalu sebesar Rp675,4 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180522/90/798208/bank-mayapada-galang-dana-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180625/446/808949/penawaran-saham-terbatas-mayapada-pompa-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-25 16:59:00", "title": "Bank Mayapada Rilis Saham Baru Senilai Rp2 Triliun", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk (MAYA) mengumumkan rencana penerbitan 910,9 juta saham baru seri B melalui Penawaran Umum Terbatas dengan Hak Memesan Efek Terlebih Dahulu (HMETD) dalam waktu dekat. Proses penambahan modal tersebut mengambil porsi 14,29% dari jumlah modal disetor dengan nilai nominal Rp100 per saham. Melalui keterbukaan informasi yang disampaikan ke Bursa Efek Indonesia pada Jumat (22/6),  rights issue  akan dilaksanakan segera setelah RUPSLB dan pendaftaran dinyatakan efektif oleh Otoritas Jasa Keuangan (OJK). Manajemen menyampaikan rencana penambahan modal ini sebagai upaya penguatan struktur permodalan perseroan untuk meningkatkan kegiatan usaha, kinerja perseroan dan daya saing dalam industri perbankan. \"Dengan meningkatnya kinerja dan daya saing perseroan, diharapkan pula dapat meningkatkan imbal hasil nilai investasi bagi seluruh pemegang saham perseroan,\" ungkap manajemen melalui keterbukaan informasi. Seluruh dana yang diperoleh rencananya digunakan bank rintisan taipan Dato Sri Tahir tersebut untuk memperkuat struktur permodalan dan meningkatkan penyaluran kredit. Pemegang saham pengendali Bank Mayapada adalah JPMCB-Cathay Life Insurance Co Ltd dengan kepemilikan saham 40% dan PT Mayapada Karunia dengan kepemilikan saham 26,42%. Selain itu 10%, saham dimiliki oleh Galasco Investments Ltd, Unity Rise Ltd memiliki 7,31% saham, dan 16,27% lainnya adalah saham publik. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi menyatakan dana yang akan diterima melalui rencana aksi korporasi rights issue sebesar Rp2 triliun dan tidak akan mengubah susunan pemegang saham eksisting. \"[Rencana penggunaan dana] yang terutama adalah untuk memperkuat modal bank atau CAR supaya bank bisa ekspansi bisnis, otomatis kinerja akan meningkat,\" ujarnya kepada Bisnis, Minggu (24/6). Dalam laporan keuangan kuartal I/2018, rasio CAR Bank Mayapada tercatat sebesar 12,89%, turun dari posisi Maret 2017 13,7% maupun dari Desember tahun lalu sebesar 14,1%. Hariyono sebelumnya menyampaikan penurunan modal akibat penyaluran kredit yang tumbuh dua digit pada Maret. Selain itu rasio NPL perseroan juga mengalami peningkatan dari 1,68% pada Maret 2017 menjadi 3,69%. Guna mendukung ekspansi bisnis, mempertebal permodalan, perseroan akan mencari dana tambahan senilai Rp5 triliun selama 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180625/90/808981/bank-mayapada-rilis-saham-baru-senilai-rp2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 14:45:00", "title": "Surabaya Terima Hibah 2 Unit Bus Tingkat dan Bea Siswa Rp5 Miliar dari Bos Mayapada", "content": " Bisnis.com , SURABAYA – Pemerintah Kota Surabaya mendapatkan dana hibah berupa 2 unit bus tingkat dan bea siswa donasi pendidikan Rp5 miliar dari Bank Mayapada Internasional Tbk.  Penyerahan hibah itu ditandai dengan penandatanganan nota kesepahaman (MoU). Wali Kota Surabaya Tri Rismaharini mengatakan bea siswa tersebut diberikan bagi anak-anak pasukan kuning dan pekerja lapangan agar bisa sekolah. Sebelumnya, Datuk Sri Tahir yang mewakili Bank Mayapada pernah memberikan bea siswa donasi pendidikan. “Sekarang mereka sudah ada yang menjadi pilot dan teknisi pesawat terbang,” kata Risma, Kamis (12/7/2018). Melalui dana bantuan tersebut, Risma akan menyekolahkan kembali anak-anak yang mengalami putus sekolah, termasuk digunakan untuk membangun sekolah SMA plus yang diperuntukan bagi anak-anak SMA di wilayah Surabaya Barat yang mengalami putus sekolah. “Harapannya setelah lulus mereka langsung siap bekerja,” imbuhnya. Risma menambahkan pemkot akan menggandeng Ubaya untuk menampung anak-anak yang tidak mampu melanjutkan pendidikan ke jenjang perguruan tinggi karena terbentur biaya. \"Kalau sekolah di Ubaya, setelah lulus kuliah mereka bisa langsung kerja karena Ubaya punya kerja sama dengan 16 perusahaan,” imbuhnya. Sedangkan untuk bantuan 2 unit bus tingkat, lanjut Risma, rencananya akan dioperasikan secara umum. Namun rute bus dan sasaran penumpang lebih dikhususkan bagi mahasiswa yang berada di wilayah timur dan barat yakni Kampus C Universitas Airlangga, ITS, dan Unesa Lidah Kulon. “Bus ini memang umum tapi lebih dikonekkan ke tiga perguruan tinggi besar untuk mengurangi tingkat kecelakaan. Kan sayang, tinggal memetik hasil selama kuliah tiba-tiba kecelakaan,” ujarnya. Adapun bus berkapasitas 71 penumpang itu akan melayani rute barat-timur dengan jarak sekitar 31 km. Rencanannya bus tersebut akan beroperasi pada Agustus tahun ini setelah melakukan uji coba rute. Seperti progam angkutan bus sebelumnya, pemkot tidak menarik biaya kepada penumpang, tetapi cukup membayar dengan sampah plastik sebagai bentuk edukasi masyarakat dalam mengurangi bahaya sampah plastik di Surabaya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180712/531/815846/surabaya-terima-hibah-2-unit-bus-tingkat-dan-bea-siswa-rp5-miliar-dari-bos-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-01 16:36:00", "title": "Sequis Financial Jalin Kerja Sama Banccassurance dengan Bank Mayapada", "content": " Bisnis.com,  JAKARTA - PT Asuransi Jiwa Sequis Financial (Sequis Financial) menjalin kerja sama strategis dengan PT Bank Mayapada Internasional Tbk. untuk mengembangkan jalur distribusi bancassurance. Produk yang dikerjasamakan yakni bertajuk Q Protection, yang telah mengantongi izin penjualan produk bancassurance dari Otoritas Jasa Keuangan (OJK) pada 11 Juli 2018. President Director Sequis Financial Pieter Wattimena berharap melalui kerja sama antar kedua perusahaan dapat meningkatkan kepuasan serta loyalitas nasabah akan kebutuhan finansial dan proteksi dengan layanan satu pintu “One Stop Financial Solution” melalui penyediaan produk Q Protection di seluruh kantor pemasaran Bank Mayapada.Pieter mengatakan tujuan kerja sama ini adalah memberikan alternatif solusi keuangan sekaligus proteksi diri kepada nasabah Bank Mayapada. “Ini adalah salah satu cara untuk membantu nasabah agar mampu mengelola risiko keuangan melalui produk tabungan perbankan karena telah mengandung perlindungan asuransi,” ujar Pieter di Mayapada Tower 2, Jakarta, Rabu (1/8/2018). Penandatanganan perjanjian kerja sama dilakukan oleh President Director Sequis Financial Pieter Wattimena dan Direktur Product dan E-Channel Bank Mayapada James Wang Tien Chen, serta didampingi Kepala Divisi Bisnis Bank Mayapada Agus Suyanto Prijatna serta disaksikan oleh CEO Sequis Group Tatang Widjaja. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi menambahkan, kerjasama ini menjadi jembatan tujuan yang sama antara Bank Mayapada dengan Sequis yakni menyediakan kebutuhan masyarakat akan produk finansial yang bermanfaat untuk mencapai kesejahteraan. Menurut Hariyono, potensi penjualan produk asuransi melalui perbankan (bancassurance) di Indonesia masih besar sejalan dengan tuntutan bisnis di bidang jasa serta layanan Wealth Management yang semakin tinggi dan berkembang. “Produk Q Protection ini ditujukan untuk nasabah Bank Mayapada pada segmen high net worth individual. Layanan ini merupakan upaya perusahaan untuk membantu nasabah agar dapat mendapatkan manfaat asuransi serta perencanaan investasi untuk masa depan,” ujar Hariyono. Bagi bisnis Bank Mayapada, kemitraan ini juga tentunya akan mendukung pencapaian target perolehan Fee Based Income (FBI) tahun 2018. “Dalam kerja sama ini terdapat sinergi dalam bentuk pengembangan produk dan layanan serta diharapkan dapat meningkatkan penetrasi pasar. Kerja sama bisnis ini tentunya akan menguntungkan kedua belah pihak. Untuk Bank Mayapada, kami menargetkan dapat meningkatkan pencapaian fee based income dari bancassurance sebesar 43% dari target fee base income 2018,” ujar Hariyono. Dia melanjutkan, asuransi menjadi bagian penting bagi pelayanan kepada nasabah sehingga melalui kemitraan ini Ia berharap dapat memberikan lebih banyak solusi untuk memenuhi kebutuhan nasabah. Bank Mayapada memfasilitasi pemasaran produk-produk bancassurance tersebut melalui 216 kantor yang tersebar di seluruh Indonesia. \"Kami akan melengkapi tenaga pemasaran dari kedua belah pihak dengan pengetahuan produk dan layanan dengan keahlian dari kedua perusahaan agar dapat melayani nasabah dengan baik,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180801/215/823101/sequis-financial-jalin-kerja-sama-banccassurance-dengan-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180806/446/824437/kinerja-semester-i-2018-laba-mayapada-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-17 23:38:00", "title": "Bank Mayapada Proyeksi Kredit Tumbuh 15% Tahun Ini", "content": " Bisnis.com,  JAKARTA — PT Bank Mayapada Internasional Tbk.  memproyeksikan penyaluran kredit pada tahun ini dapat tumbuh sekitar 15% pada tahun ini, atau berada di atas target regulator yang memperkirakan kredit tumbuh di level 12%. Direktur Utama Bank Mayapada Hariyono Tjahjarijadi mengatakan, angka nominal penyaluran kredit perusahaan belum besar sehingga peluang tumbuh terbuka lebar. Selain itu, rencana penambahan modal perusahaan pada bulan depan juga akan meningkatkan kapasitas bank untuk menyalurkan kredit. Perseroan menargetkan penambahan modal sebesar Rp2 triliun dari  rights issue,  serta akan menerbitkan obligasi subordinasi atau subdebt sebesar Rp3 triliun.  \"Kami tetap optimis bahwa perekonomian akan tumbuh. Jadi, akan ada terus permintaan kredit, soal besar kecilnya pertumbuhan kredit nantinya sangat tergantung pertumbuhan perekonomian secara keseluruhan,\" katanya kepada  Bisnis,  Senin (17/9/2018). Secara umum, menurut Hariyono, pertumbuhan kredit dipengaruhi oleh permintaan. Apabila pertumbuhan ekonomi kurang menunjang pertumbuhan usaha nasabah maka nasabah tidak memerlukan kredit, dan otomatis bank tidak melepas kredit. Penyaluran kredit perbankan, lanjut Hariyono, mengindikasikan bukan bank yang memaksa memberikan kredit tetapi memang untuk nasabah tetapi karena adanya faktor kebutuhan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20180917/90/839440/bank-mayapada-proyeksi-kredit-tumbuh-15-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-10-13 18:05:00", "title": "Mayapada Optimistis LDR Stabil di Kisaran 89% ", "content": " Bisnis.com,  JAKARTA - Presiden Direktur PT Bank Mayapada Internasional Tbk. Hariyono Tjahjarijadi memastikan perseroan akan terus berusaha menjaga LDR dibatas yg diperbolehkan oleh regulator yakni 78-92%.  Saat ini, posisi LDR Bank Mayapada stabil di level 89%-90%. Angka itu pun diprediksi Haryono akan terus terjaga sampai akhir tahun ini.  \"Saat ini jika terjadi peningkatan LDR dikarenakan memang likuiditas yang agak ketat karena pertumbuhan dana dan kredit lebih besar pertumbuhan kreditnya. Sementara soal peningkatan kredit sangat tergantung dari permintaan,\" katanya, Sabtu (13/10/2018). Haryono menilai sepanjang pertumbuhan ekonomi baik maka permintaan kredit juga naik, sebaliknya bukan karena bunga kredit naik lalu permintaan kredit turun.  Untuk itu, dia juga memastukan kondisi rasio kredit bermasalah atau non performing loan (NPL) juga sedikit banyak tergantung kondisi ekonomi riilnya. Saat ini, perseroan dengan sandi saham MAYA ini mencatat NPL gross sampai Juni 2018 sebesar 4,3%. Sedangkan NPL net sebesar 2,8%. Adapun sampai akhir tahun, Haryono optimis NPL gross akan mampu ditekan sampai maksimal di angka 3%. Hal ini dikarenakan sampai pertengahan tahun lalu, ada perbaikan signifikan dari sisi kualitas aset. Perseroan juga memastikan akan selalu berkomunikasi dengan debitur dan melakukan diskusi yang intens dalam menyelesaikan persoalan nasabah. Sisi lain, perseroan terus berupaya menggejot pendapatan Fee based income sebagai langkah antisipasi mengerusnya margin bunga bersih atau net interset margin (NIM) akibat kenaikan suku bunga deposito. Haryono mengatakan dengan masih adanya resiko kenaikan suku bunga acuan pihaknya masih akan mempertahankan NIM sama seperti sekarang atau di posisi 4,5% sampai akhir tahun. \"Kami masih menargetkan FBI tumbuh 20%, mengingat kami start juga dari nominal yang relatif kecil,\" ujarnya. Sementara dalam laporan keuangan periode Agustus 2018, pendapatan operasional selain bunga sebesar Rp92,02 miliar. Nilai ini meningkat 143,37% yoy dibandingkan posisi yang sama tahun lalu hanya Rp37,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20181013/90/848927/mayapada-optimistis-ldr-stabil-di-kisaran-89?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181031/446/854908/kinerja-kuartal-iii-laba-bank-mayapada-merosot?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2019-01-17 21:20:00", "title": "Laba Bank Mayapada Tumbuh 28,07% pada 2018", "content": " Bisnis.com,  JAKARTA—PT Bank Mayapada Internasional Tbk. mencatatkan pertumbuhan laba bersih sebesar 28,07% pada 2018. Laba perseroan tumbuh tinggi setelah pada tahun sebelumnya mengalami penurunan sebesar 19,64% secara tahunan. Peningkatan laba tersebut didorong oleh pendapatan bunga bersih yang mencapai Rp3,12 triliun, meningkat 14,83% dibandingkan dengan periode yang sama pada 2017. Pertumbuhan pendapatan bunga bersih pada tahun lalu juga lebih tinggi dibandingkan 2017 yang tumbuh 8,28%. Merujuk pada laporan bank tersebut, perseroan berhasil mencatatkan kinerja positif pada fungsi intermediasi. Hal itu terlihat dari penyaluran kredit yang meningkat 16,39% secara tahunan menjadi Rp65,66 pada akhir tahun lalu. Namun demikian, pertumbuhan tersebut lebih rendah daripada kinerja perseroan pada tahun sebelumnya. Pada 2017, pertumbuhan kredit perseroan mencapai 19,54% secara tahunan, menjadi Rp56,42 triliun. Sejalan dengan kinerja industri perbankan, pertumbuhan dana perseroan lebih lambat daripada kredit. Sampai dengan Desember, total DPK perseroan tumbuh 14,17% secara tahunan menjadi Rp71,51 triliun. Pertumbuhan DPK tersebut didorong oleh pertumbuhan simpanan tabungan yang meningkat 96,01%. Pertumbuhan DPK tersebut juga terhitung melambat dibandingkan dengan pertumbuhan pada tahun sebelumnya. Pada 2017, pertumbuhan DPK perseroan mencapai 21,29% menjadi Rp62,63 triliun. Pada periode tersebut, peningkatan DPK dikontribusi oleh pertumbuhan deposito. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190117/90/879657/laba-bank-mayapada-tumbuh-2807-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-02 07:24:00", "title": "Emiten Rumah Sakit SRAJ Raih Pinjaman Rp100 Miliar", "content": " Bisnis.com , JAKARTA—Emiten rumah sakit PT Sejahtera Anugrahjaya Tbk. (SRAJ) melalui anak usahanya menerima fasilitas pinjaman sebesar Rp100 miliar dari Bank Mayapada Internasional Tbk. (MAYA). Adapun, SRAJ mengoperasikan Rumah Sakit Mayapada. Dalam keterbukaan informasi yang dikutip Sabtu (2/2/2019), Direktur Sejahtera Anugrahjaya Arif Mualim menuturkan, anak usaha perseroan, yakni PT sejahtera Inti Sentosa (SIS), telah menerima fasilitas pinjaman pada 30 Januari 2019. Jenis fasilitas ialah Pinjaman Tetap Angsuran (PTA) line dengan plafon Rp100 miliar. Suku bunga fx 11% per tahun dengan provisi 1% flat. Dana tersebut digunakan sebagai modal kerja.  “Transaksi ini merupakan transaksi afiliasi, tetapi tidak berbenturan kepentingan,” ujarnya. Adapun, perseroan memberikan jaminan pinjaman berupa aset tanah seluas 20.000 m2 di Babakan Madang, Kota Bogor, Jawa Barat. Aset dengan sertifikat Hak Guna Bangunan itu merupakan milik PT Fajar Kharisma Nusantara. Menurut Arif, fasilitas kredit dakan digunakan SIS sebagai modal kerja pembangunan rumah sakit baru. Dengan demikian, hal ini memberikan keuntungan bagi SRAJ selaku induk usaha dalam jangka panjang. Sebelumnya pada Desember 2018, SRAJ melakukan penambah lahan untuk pengembangan rumah sakit yang berada di Bogor. Arif mengatakan, lahan yang dibeli seluas 1.945m2, dengan aset mencapai Rp37,5 miliar. Adapun pembayaran dilakukan dengan cicilan sebanyak 12 kali. Sumber pendanaan berasal ari operasional perseroan. Pembelian aset ini dilakukan dalam rangka pengembangan usaha utama yaitu untuk pengembangan rumah sakit, yang akan memberikan keuntungan usaha bagi perseroan dikemudian hari. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190202/192/884936/emiten-rumah-sakit-sraj-raih-pinjaman-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:32", "title": "Paparan Publik Bank Mayapada Paparan Publik Bank Mayapada", "content": " ", "link": "https://foto.bisnis.com/view/20190515/923141/paparan-publik-bank-mayapada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2019-07-04 10:35:00", "title": "Undisbursed Loan Bank Mayapada Turun 19,23 Persen", "content": " Bisnis.com, JAKARTA— PT Bank Mayapada Internasional, Tbk.  mencatatkan penurunan undisbursed loan (UL) atau fasilitas kredit yang belum ditarik sebesar dua digit pada awal tahun ini. Total fasilitas kredit kepada nasabah yang belum ditarik pada kuartal pertama tahun ini tercatat Rp2,12 triliun, atau turun 19,23% (yoy). Direktur Kepatuhan Bank Mayapada Internasional Rudy Mulyono menjelaskan, perseroan menerapkan proses pengesahan pengajuan kredit yang cukup ketat. Hal ini membuat nasabah yang mendapat persetujuan atas pengajuan kreditnya tidak menyia-nyiakan fasilitas yang diterimanya. \"Pada dasarnya setiap nasabah kami akan memanfaatkan kesempatan bisnis yang dianggap prospektif dan menguntungkan, bahkan beberapa di antaranya aktif menciptakan kesempatan,\" katanya, Rabu (4/7/2019). Rudy memperkirakan, tren positif tersebut akan berlanjut hingga akhir tahun. Geliat ekonomi yang semakin tinggi, ditambah dengan rencana ekspansi ke sektor UMKM akan memperkecil UL tahun ini. \"Sebagai bank kami tentunya berharap kredit yang diberikan akan terpakai dengan baik oleh para debitur kami. Kami optimis UL bisa lebih rendah, sambil tetap memperhatikan asas prudent banking,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20190704/90/1119934/undisbursed-loan-bank-mayapada-turun-1923-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 06:48:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/446/1123293/surat-utang-peringkat-maya-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 06:48:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190712/446/1123292/surat-utang-peringkat-maya-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:48:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190822/446/1139536/penerbitan-saham-baru-maya-bidik-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-24 18:53:00", "title": "Penurunan Bunga Bisa Dorong Kredit, Tapi Itu Saja Tidak Cukup", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Bank Mayapada Internasional Tbk. Haryono Tjahrijadi sepakat dengan pelonggaran moneter yang dilakukan Bank Indonesia pada paruh kedua tahun ini. Pemangkasan suku bunga acuan hingga 100 basis poin (bps) pada 3 bulan terakhir berpotensi mendongkrak permintaan kredit yang tengah lesu. Namun, Haryono menambahkan bahwa untuk mengoptimalkan dampak penurunan suku bunga acuan, bank sentral tidak bisa sendiri. “Perlu kontribusi dari sisi fiskalnya sehingga keputusan-keputusan yang diambil dapat maksimal dirasakan dunia usaha,” katanya kepada Bisnis , Kamis (24/10/2019). Dia melanjutkan bahwa secara umum kondisi perekonomian di dalam negeri tengah lesu. Hal ini dirasakan oleh hampir seluruh sektor usaha. Dengan demikian perbankan pun juga mengalami kesulitan dalam menyalurkan kredit baru. Haryono berharap kondisi ini akan berakhir usai pelantikan presiden dan wakil presiden serta pembentukan kabinet baru. Lazimnya optimisme pelaku usaha terbentuk mengikuti stabilitas politik. Adapun emiten berkode MAYA telah menurunkan suku bunga simpanan sebesar 10--30 basis poin (bps) pada paruh kedua tahun ini. Kebijakan tersebut merupakan penyesuaian terhadap penurunan suku bunga acuan Bank Indonesia. Bank juga telah melakukan penyesuaian terhadap suku bunga dasar kredit (SBDK). Perseroan telah memangkas suku bunga sebesar 15--25 bps. Sementara itu, berdasarkan data Otoritas Jasa Keuangan (OJK) fungsi intermediasi perbankan kembali melambat pada akhir kuartal ketiga tahun ini. Per September 2019, penyaluran kredit tumbuh 7,89% secara tahunan ( year-on-year /yoy), lebih rendah dibandingkan dengan dua bulan sebelumnya, yakni 8,6% yoy dan 9,6% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191024/90/1163053/penurunan-bunga-bisa-dorong-kredit-tapi-itu-saja-tidak-cukup?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-04 19:01:00", "title": "Bank Mayapada Mati-Matian Pertahankan Rasio Margin 4%", "content": " Bisnis.com , JAKARTA — PT Bank Mayapada Internasional Tbk. menargetkan rasio margin bunga bersih ( net interest margin /NIM) dapat kembali ke kisaran 4% pada akhir 2019. Hingga kuartal III/2019 rasio NIM Bank Mayapada tercatat sebesar 3,46%. Rasio ini meningkat 15 basis poin (bps) dibandingkan dengan raihan pada semester I/2019. Meskipun meningkat secara kuartal, tetapi rasio NIM Bank Mayapada menurun secara tahunan ( year-on-year /yoy) sebesar 66 basis poin (bps). Menurut Direktur Utama Bank Mayapada Haryono Tjahrijadi, penurunan ini diprediksi tak akan terjadi lebih dalam hingga akhir 2019. “Karena bunga kredit sudah turun dan bunga dana bertahap sedang turun sehingga [penurunan NIM] bersifat temporer. Kami harapkan per kuartal terakhir ini bisa kembali ke level kurang lebih 4%,” ujar Haryono kepada  Bisnis , Senin (4/11/2019). Penurunan rasio NIM Bank Mayapada per kuartal III/2019 sejalan dengan berkurangnya laba bersih perseroan secara tahunan. Berdasarkan laporan keuangan perseroan, per akhir September 2019 laba bersih Bank Mayapada turun 5,87% secara yoy menjadi Rp712,55 miliar. Penurunan ini seiring dengan berkurangnya pendapatan bunga bersih ( net interest income /NII) sebesar 5,21% yoy menjadi Rp2,18 triliun. Haryono menyebut, Bank Mayapada juga berupaya meningkatkan pendapatan operasional nonbunga untuk mendukung profitabilitas. Saat ini pertumbuhan pendapatan komisi ( fee based income /FBI) Bank Mayapada tercatat sebesar 20% yoy. “Perkembangan kontribusi FBI terhadap pendapatan alternatif bank cukup baik dengan  growth  kurang lebih 20%. Namun kami baru mulai dari nilai yang relatif kecil,” ujarnya. Berdasarkan laporan keuangan, pendapatan berbasis komisi MAYA tercatat tumbuh 69,37% secara yoy. Namun, nilai pendapatan berbasis komisi perseroan terhitung masih kecil yakni di angka Rp8,74 miliar per akhir September. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191104/90/1166724/bank-mayapada-mati-matian-pertahankan-rasio-margin-4?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-11-21 16:50:00", "title": "Bank Mayapada Bisa Dapat Tambahan Likuiditas Pascapelonggaran GWM", "content": " Bisnis.com , JAKARTA — Keputusan Bank Indonesia (BI) menurunkan Giro Wajib Minimum (GWM) bank umum konvensional dan syariah per 2 Januari 2020 dipercaya dapat menambah likuiditas perbankan meski tidak signifikan. Direktur Utama PT Bank Mayapada Internasional Tbk. Haryono Tjahrijadi mengatakan, kebijakan BI ini berdampak positif terhadap industri perbankan. Dampak positif muncul lantaran pelonggaran GWM membuat bank memiliki ruang gerak lebih untuk menyalurkan kredit. “Upaya ini positif supaya bank makin efisien dalam mengelola dananya. Logikanya memang bertambahnya likuiditas membuat bank lebih mampu meningkatkan kredit,” ujar Haryono kepada  Bisnis , Kamis (21/11). GWM bank umum dan syariah diturunkan 50 basis poin (bps) oleh bank sentral berdasarkan hasil Rapat Dewan Gubernur BI November ini. Penurunan ini membuat rasio GWM bank umum konvensional ada di angka 5,5%, sedangkan bank umum syariah 4%. Keputusan BI ini baru berlaku awal 2020. Bank sentral sengaja menurunkan GWM demi menambah ketersediaan likuiditas perbankan dan meningkatkan pembiayaan serta mendukung pertumbuhan ekonomi. Haryono menyebut, pelonggaran rasio GWM membuat Mayapada akan mendapat tambahan likuiditas sekitar Rp35 miliar-Rp45 miliar. Tambahan ini akan digunakan Mayapada untuk menambah penyaluran pembiayaan tahun depan. “Tapi pertumbuhan kredit yang baik adalah berdasarkan kebutuhan nasabah, bukan bank memaksakan kredit,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191121/90/1172980/bank-mayapada-bisa-dapat-tambahan-likuiditas-pascapelonggaran-gwm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-08 14:20:00", "title": "Bank Mayapada akan Ekspansif Tahun Depan", "content": " Bisnis.com,  JAKARTA -- Meski banyak bank-bank papan atas banyak konservatif, PT Bank Mayapada Internasional Tbk. akan mulai meningkatkan pertumbuhan kredit lebih dari 10% tahun depan. Direktur Bisnis Bank Mayapada Andreas Wiryanto pun menyampaikan perseroan berhasil memupuk modal yang cukup baik pada tahun ini, guna mendukung peningkatan kinerja fungsi intermediasi tahun depan. \"Modal sudah terkumpul baik, Tahun depan kami bisa meningkatkan kredit tahun depan. Lebih dari 10%,\" katanya belum lama ini. Adapun, pada pertengahan kuartal terakhir tahun ini, Bank Mayapada baru menambah modal dengan melakukan right issue atau penawaran umum terbatas saham seri B sebanyak 455.494.000 lembar. Dengan Hak Memesan Efek Terlebih Dahulu (HMETD). Perseroan menghimpun dana sekitar Rp1 triliun. Di samping itu, Andreas menyampaikan likuiditas perseroan masih tergolong longgar dibandingkan dengan bank umum khususnya bank umum kelompok usaha (BUKU) III yang telah melewati posisi loan to deposits ratio (LDR) 100%. \"Kami tidak memiliki isu dalam likuiditas, sehingga masih bisa ekspansi,\" ujarnya. Andreas menyebutkan bisnis fungsi intermediasi tahun depan masih akan fokus pada segemen usaha mikro kecil menengah. Hal tersebut dilakukan guna mempertahankan kualitas kredit, di tengah ketidakpastian di segmen korporasi.\"UMKM ini masih akan jadi fokus tahun depan. kami fokus pada sektor usaha perdagangan. Meski masih belum akan mampu mengejar target 20%, tetapi porsinya akan terus naik di high single digit,\" katanya. Andreas melanjutkan perseroan akan terus memantau debitur UMKM yang memiliki kinerja bagus. Di samping itu, perseroan juga akan melakukan ekspansi debitur yang memiliki kerja sama dengan debitur existing. \"Kami akan buat kembangan skema supply chain financing yang membuat ekspansi kredit lebih berkualitas,\" katanya. Sebagai informasi, kredit emiten berkode MAYA pada kuartal ketiga tahun ini tercatat Rp 68,56 triliun, tumbuh 8,6% (year-on-year/yoy). Fokus penjagaan kualitas kredit demi implementasi PSAK 71 tahun depan, menjadi penyebab utama perseroan mengambil langkah moderat pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191208/90/1179005/bank-mayapada-akan-ekspansif-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-10 11:34:00", "title": "Bersihkan Kredit Bermasalah, Bank Mayapada Rajin Hapus Buku", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. masih terus berupaya menekan rasio kredit bermasalah, salah satunya melalui hapus buku atau  write off . Direktur Bisnis Bank Mayapada Andreas Wiryanto mengatakan perseroan melakukan  write off  untuk beberapa debitur dengan prospek pelunasan hutang rendah. Dia menyampaikan kredit yang dihapusbukukan Bank Mayapada per Oktober 2019 mencapai Rp423 juta. \"Jika diakumulasikan selama 12 bulan terakhir, kredit yang di hapus buku yaitu sebesar Rp6,7 miliar dengan rata-rata Rp513 juta per bulan. Secara kasar dalam 12 bulan terakhir bank sudah melakukan  write off  sebesar 0,51% dari NPL  nett ,\" katanya kepada  Bisnis , pekan lalu. Sementara itu, Andreas mengatakan masih belum memperoleh  recovery  kredit atas  write off  yang dilakukan dalam 12 bulan terakhir ini. Di samping itu, perseroan melakukan restrukturisasi kredit secara pruden bagi debitur yang memiliki prospek bisnis positif namun saat ini mengalami kesulitan keuangan dengan harapan kinerja debitur dapat meningkat kembali. Andreas memaparkan, restrukturisasi kredit perseroan per Oktober 2019 tercatat sebesar 0,59% dari total kredit yang disalurkan. Apabila dibandingkan dengan periode yang sama tahun lalu, kredit yang direstrukturisasi perseroan meningkat tipis sebesar Rp31 miliar pada Oktober 2019. Di samping itu, Andreas menambahkan, agunan yang telah diambil alih perseroan dari total aset yaitu sebesar 0,12% per Oktober 2019. Adapun, perseroan mencatat total kredit yang disalurkan sebesar Rp68,56 triliun atau tumbuh 8,62% secara tahunan menutup kuartal III 2019. Di samping itu, rasio kredit bermasalah ( non-performing loan /NPL) secara  gross  meningkat dari 1,94% per September 2018 ke level 2,72% per September 2019. Sedangkan NPL  nett  tercatat turun dari 4,50% menjadi 3,86% secara tahunan per September 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20191210/90/1179726/bersihkan-kredit-bermasalah-bank-mayapada-rajin-hapus-buku?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-07 18:27:00", "title": "Bank Mayapada Andalkan Sektor Perdagangan", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. optimistis penyaluran kredit produktif akan bergerak lebih ekspansif pada 2020 dibandingkan dengan capaian tahun sebelumnya. Direktur Bisnis PT Bank Mayapada Internasional Tbk.  Andreas Wiryanto mengatakan hal tersebut sejalan dengan pertumbuhan ekonomi yang ditargetkan pemerintah sebesar 5,3% pada 2020, yang di antaranya melalui upaya peningkatan konsumsi masyarakat, peningkatan investasi, menghidupkan kembali industri pengolahan, hingga pembangunan infrastruktur. Andreas menyampaikan, hingga Oktober 2019 kredit modal kerja (KMK) masih menjadi kontributor terbesar portofolio kredit yang disalurkan perseroan, dengan nominal mencapai Rp66 triliun atau tumbuh 7% secara tahunan ( year-on-year /yoy). Sementara itu, pada periode yang sama pertumbuhan tertinggi kredit produksi perseroan dikontribusi oleh kredit investasi (KI) yang tercatat tumbuh 37% yoy atau sebesar Rp3,2 triliun. \"Penyumbang kenaikan terbesar secara tahunan antara lain dari konstruksi, perdagangan besar dan eceran, makan minuman, jasa kemasyarakatan,\" katanya kepada  Bisnis , Selasa (7/1/2020). Adapun, Andreas menyampaikan, perseroan menargetkan pertumbuhan kredit modal kerja dan kredit investasi masing-masingnya sekitar 7%-8% pada 2020, yang ditopang oleh sektor perdagangan. \"Pencapaiannya [KMK dan KI] akan kami lakukan secara bertahap dan disesuaikan dengan kondisi. Sementara, sektor yang akan kami fokuskan pada kuartal I/2020 antara lain sektor perdagangan,\" jelasnya. Sebagai gambaran, Bank Indonesia mencatat peningkatan kredit perbankan pada November 2019 masih didorong oleh segmen investasi yang mengalami peningkatan dari 11,4% secara tahunan ( year-on-year /yoy) menjadi 13,7% yoy. Peningkatan tersebut utamanya ditopang oleh sektor perdagangan, hotel, dan restoran (PHR) serta sektor pertanian, peternakan, kehutanan, dan perikanan. Sementara itu, pertumbuhan kredit modal kerja (KMK) per November 2019 tercatat tumbuh 4,0% secara tahunan ( year-on-year /yoy). Padahal pada Januari 2019, KMK tercatat tumbuh 12,9% yoy. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200107/90/1187818/bank-mayapada-andalkan-sektor-perdagangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-16 19:52:00", "title": "Bank Mayapada Pasang Target Konservatif", "content": " Bisnis.com , JAKARTA - PT Bank Mayapada Internasional Tbk. mencatatkan kinerja penyaluran kredit tumbuh  single digit  sepanjang 2019. Perseroan pun mematok pertumbuhan kredit yang konservatif pada tahun ini. Direktur Bisnis PT Bank Mayapada Internasional Tbk.  Andreas Wiryanto mengatakan per Desember 2019 kredit perseroan tumbuh 9% dibandingkan dengan periode yang sama tahun lalu. \"Per Desember 2019, kredit bertumbuh sebesar 9% dan untuk tahun 2020 kami menargetkan pertumbuhan kredit konservatif,\" katanya kepada  Bisnis , Kamis (16/1/2019). Sebelumnya, Andreas mengatakan penyaluran kredit pada 2020 masih akan difokuskan pada segemen usaha mikro kecil menengah. Hal tersebut dilakukan untuk mempertahankan kualitas kredit, di tengah ketidakpastian di segmen korporasi. \"UMKM ini masih akan jadi fokus tahun depan. kami fokus pada sektor usaha perdagangan,\" katanya. Secara industri, Otoritas Jasa Keuangan (OJK) mencatat pertumbuhan kredit perbankan melambat pada 2019, yaitu 6,08%, bahkan capaian pertumbuhan tersebut jauh di bawah proyeksi 8%-10%. Kredit perbankan didominasi oleh bank dengan kelompok bank umum kegiatan usaha (BUKU) IV yang tumbuh 7,84%. Sementara itu, kredit BUKU III hanya tercatat tumbuh 2,42%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200116/90/1191086/bank-mayapada-pasang-target-konservatif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:48:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200704/445/1261405/antisipasi-dampak-covid-19-penguatan-modal-mayapada-berlanjut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-13 12:43:00", "title": "Sikap OJK dalam Perkara Bank Mayapada (MAYA) dan Debitur Ted Sioeng, Dukung Proses Hukum", "content": " Bisnis.com,  JAKARTA - PT  Bank Mayapada  Internasional Tbk. (MAYA) telah mengajukan pailit terhadap konglomerat Ted Sioeng, putrinya Jessica Gatot Elnitiarta, dan perusahaan induk kongloerasi itu, PT Sioengs Group. Perkara ini setelah Bank Mayapada menilai konglomerat rokok dan media itu tidak mampu membayar utang kepada perusahaan. Perkara ini kemudian berlanjut ke aparat penegak hukum Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae mengatakan dengan kondisi ini di mana kedua belah pihak memiliki argumen dan  stance  berbeda maka perlu dibuktikan secara hukum. \"OJK mendukung proses hukum yang sedang berlangsung tersebut dan mengharapkan penyelesaian dilakukan secara baik,\" ujar Dian dalam keterangan tertulis pada Kamis (13/7/2023).  Menurut dia, kasus sengketa perdata antara suatu bank dan nasabah dapat saja terjadi dari waktu ke waktu. \"OJK mengharapkan masyarakat dan media dapat lebih bijak dan rasional dalam menyikapi persoalan tersebut sehingga tidak menimbulkan persepsi negatif bagi bank,\" katanya. Dian menegaskan OJK saat ini sedang fokus dalam upaya penegakan integritas sistem perbankan dan keuangan secara menyeluruh. Regulator, katanya, berusaha menutup celah potensi terjadinya kejahatan ekonomi melalui rekayasa hukum dan keuangan. Terutama kasus yang berpotensi mengganggu integritas sistem Perbankan dan stabilitas sistem keuangan Indonesia. Dalam keterangan yang sama, Dian menyebutkan dalam rangka pengembangan bisnis ke depan, Bank Mayapada memerlukan langkah-langkah konkret, salah satunya penguatan permodalan untuk mendukung peningkatan kinerja dan pengembangan usaha. Pada akhir Juni 2023 lalu, pemegang saham Bank Mayapada pun telah merealisasikan komitmen penguatan modalnya dengan melakukan tambahan setoran modal sejumlah Rp3 triliun. \"Setoran permodalan tersebut akan membantu perbaikan kinerja bank pada saat ini dan di waktu yang akan datang,\" ujar Dian lebih lanjut. Bank Mayapada memang telah melaporkan adanya suntikan dana Rp3 triliun dari pemegang sahamnya Dato' Sri Tahir. Suntikan dana itu masuk dalam skema penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Tahir sendiri saat ini menggenggam 29,89 persen saham Bank Mayapada melalui PT Mayapada Karunia Corporation. Kemudian, PT Mayapada Kasih Corporation memiliki porsi saham di MAYA sebesar 4,77 persen. Kepemilikan lainnya atas nama Tahir sendiri yakni 4,79 persen. Bank Mayapada memiliki modal inti Rp12,14 triliun per kuartal I/2023. Sementara, rasio kecukupan modal (capital adequacy ratio/CAR) bank mencapai 12,61 persen. Selain terkait penguatan modal, Dian mengatakan Bank Mayapada perlu menjalankan langkah konkret terkait penanganan aset bermasalah akibat tindakan wanprestasi debitur. Dilihat dari kualitas asetnya, MAYA mencatatkan perbaikan rasio kredit bermasalah (nonperforming loan/NPL) pada Maret 2023. Tercatat, NPL gross bank susut dari 4,12 persen per Maret 2022 menjadi 2,83 persen per Maret 2023. Lalu, NPL nett turun dari 2,32 persen per Maret 2022 menjadi 1,56 per Maret 2023. Mengacu pada laporan keuangan, Bank Mayapada mencatatkan penyusutan laba bersih 21,64 persen secara tahunan (year on year/yoy) menjadi Rp35,51 miliar per kuartal I/2023. Penurunan laba bank didorong oleh menyusutnya pendapatan bunga bersih (net interest income/NII) 37,35 persen yoy menjadi Rp386,45 miliar. Akan tetapi, aset bank naik 16,79 persen yoy menjadi Rp142,34 triliun dalam tiga bulan pertama tahun ini. Kredit bank juga naik 50,78 persen yoy menjadi Rp97,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230713/90/1674494/sikap-ojk-dalam-perkara-bank-mayapada-maya-dan-debitur-ted-sioeng-dukung-proses-hukum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-17 06:32:00", "title": "Aksi Korporasi Pengendali Dorong Harga Saham BGTG, BVIC, hingga MAYA ke Zona Hijau", "content": " Bisnis.com,  JAKARTA - Harga saham PT  Bank Mayapada  Internasional Tbk. (MAYA) dan PT Bank Ganesha Tbk. (BGTG) terpantau moncer dalam sepekan. Hal ini seiring dengan adanya aksi pembelian saham hingga suntikan modal oleh pengendali. Berdasarkan data RTI Business, harga saham BGTG naik 5,38 persen pada penutupan perdagangan Jumat (14/7/2023) dan terparkir di level Rp98. Dalam sepekan harga saham BGTG naik 36,11 persen. Kemudian, harga saham MAYA memang turun 0,85 persen pada penutupan perdagangan Jumat dan terparkir di level Rp580. Namun, dalam sepekan harga saham MAYA tercatat naik 23,4 persen. Selain itu, harga saham PT Bank Victoria International Tbk. (BVIC) turun 2,31 persen pada penutupan perdagangan akhir pekan ini dan terparkir di level Rp127. Namun, dalam sepekan harga saham BVIC naik 16,51 persen. BGTG Chart by TradingView new TradingView.widget({\"width\": \"100%\",\"height\": 460,\"symbol\": \"IDX:BGTG\",\"interval\": \"D\",\"timezone\": \"Asia/Bangkok\",\"theme\": \"light\",\"style\": \"1\",\"locale\": \"en\",\"toolbar_bg\": \"#f1f3f6\",\"enable_publishing\": false,\"container_id\": \"tradingview_7b3ea\"}); Moncernya harga saham sejumlah bank kelas menengah ke bawah ini terjadi seiring dengan aksi suntikan modal para pengendalinya. Bank Mayapada atau MAYA misalnya telah mendapatkan suntikan dana Rp3 triliun dari taipan Dato' Sri Tahir selaku pemegang saham pengendali. \"Hal ini [suntikan dana] menimbulkan harapan baru bagi masa depan kinerja MAYA sehingga harga sahamnya melonjak signifikan,\" kata Head of Research Jasa Utama Capital Sekuritas Cheryl Tanuwijaya kepada  Bisnis  pada beberapa waktu lalu. Aksi suntikan dana Tahir kepada MAYA terjadi pada akhir Juni 2023 sebagai bagian dari penambahan modal dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau rights issue.  Tahir sendiri saat ini menggenggam 29,89 persen saham Bank Mayapada melalui PT Mayapada Karunia Corporation. Kemudian, PT Mayapada Kasih Corporation memiliki porsi saham di MAYA sebesar 4,77 persen. Kepemilikan lainnya atas nama Tahir sendiri yakni 4,79 persen. Di BGTG, dalam dua pekan terakhir pemegang sahamnya yang berasal dari Hongkong, Equity Global International Ltd. terpantau aktif memborong saham BGTG. Berdasarkan laporan pemegang saham di atas 5 persen yang dicatatkan oleh PT Kustodian Sentral Efek (KSEI), Equity Global telah memborong saham BGTG sebanyak 3,32 miliar dalam dua pekan terakhir. Terbaru, investor Hongkong itu memborong 949,36 juta (949.363.400) lembar pada 11 Juli 2023. Dengan sejumlah aksi borong saham itu, kepemilikan Equity Global di BGTG pun semakin tebal. Per 11 Juli 2023, Equity Global mempunyai 5,73 miliar (5.736.363.400) lembar kepemilikan di BGTG dengan porsi kepemilikan 23,93 persen. Sebelumnya, per 30 Juni 2023, Equity Global hanya memiliki 10,01 persen kepemilikan saham di BGTG. Pemegang saham pengendali Bank Victoria, PT Victoria Investama Tbk. (VICO) juga aktif memborong saham BVIC. Jelang paruh pertama 2023, VICO telah memborong saham BVIC senilai Rp10,13 miliar. Dalam langkah terbarunya mengacu keterbukaan informasi, VICO telah membeli saham BVIC sebanyak 94,17 juta (94.174.000) lembar pada 20 Juni 2023 di harga Rp95. Alhasil, dalam transaksi pembelian saham itu, VICO merogoh kocek sebesar Rp8,94 miliar. \"Tujuan transaksi adalah untuk pembelian dengan status kepemilikan saham langsung,\" tulis Direktur Utama Victoria Investama Aldo Jusuf Tjahja dalam keterbukaan informasi. Melalui aksi borong saham itu, kepemilikan saham VICO di BVIC pun semakin menebal. Berdasarkan laporan pemegang saham di atas 5 persen Bank Victoria per 30 Juni 2023, Victoria Investama memiliki 7,01 miliar (7.010.537.747) lembar saham di BVIC dengan porsi kepemilikan mencapai 44,24 persen. Kinerja Bertumbuh Selain aksi para pemegang saham pengendalinya, bank-bank kelas menengah ke bawah ini pun mencatatkan kinerja yang moncer setidaknya hingga awal tahun ini. Bank Ganesha misalnya telah membukukan pertumbuhan laba dua kali lipat secara tahunan (year on year/yoy) ke level Rp6,13 miliar pada kuartal I/2023. Bank Victoria tercatat membukukan laba bersih Rp46,10 miliar tumbuh 115 persen secara tahunan yoy dari posisi pada periode yang sama tahun sebelumnya Rp21,47 miliar.  Bank Mayapada memang mencatatkan penyusutan laba bersih 21,64 persen yoy menjadi Rp35,51 miliar per kuartal I/2023. Akan tetapi, aset bank naik 16,79 persen yoy menjadi Rp142,34 triliun dalam tiga bulan pertama tahun ini. Kredit bank juga naik 50,78 persen yoy menjadi Rp97,53 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230717/90/1675373/aksi-korporasi-pengendali-dorong-harga-saham-bgtg-bvic-hingga-maya-ke-zona-hijau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-25 14:16:00", "title": "Pertebal Modal, Bank Milik Tahir (MAYA) Siap Geber Rights Issue 27 Miliar Saham", "content": " Bisnis.com , JAKARTA - Bank besutan taipan Dato Sri Tahir PT  Bank Mayapada  Internasional Tbk. (MAYA) akan menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau rights issue pada tahun ini sebanyak 27 miliar saham. Berdasarkan keterbukaan informasi, Bank Mayapada sebelumnya telah memperoleh persetujuan dari Rapat Umum Pemegang Saham Luar Biasa Perseroan ( RUPSLB ) pada 29 November 2022 untuk menjalankan  rights issue  sebanyak 20 miliar lembar saham biasa atas nama Seri B dengan nilai nominal per saham sebesar Rp100. \"Akan tetapi, karena mempertimbangkan kondisi pasar saat ini dan rencana peningkatan jumlah emisi saham, maka Direksi dan Dewan Komisaris perseroan memandang bahwa keputusan RUPSLB 29 November 2022 perlu disesuaikan,\" tulis Manajemen Bank Mayapada dalam keterbukaan informasi pada Kamis (24/8/2023). Untuk itu, Bank Mayapada mengajukan kembali rencana  rights issue  dalam RUPSLB pada Oktober nanti. Jumlah  rights issue  pun disesuaikan menjadi 27 miliar saham Seri B dengan nilai nominal per saham sebesar Rp100 atau dengan total nominal sebanyak-banyaknya sebesar Rp2,7 triliun. \"Persetujuan [ rights issue ] ini nantinya akan menjadi pengganti Keputusan RUPSLB 29 November 2022,\" tulis Manajemen Bank Mayapada. Bank Mayapada menggelar  rights issue  untuk memperkuat struktur permodalannya. Dengan  modal  yang tebal, MAYA dinilai dapat menambah kemampuannya untuk meningkatkan kegiatan usaha, kinerja, serta daya saing di industri. Dengan meningkatnya kinerja dan daya saing, diharapkan pula Bank Mayapada dapat meningkatkan imbal hasil nilai investasi bagi seluruh pemegang sahamnya. Selain itu,  rights issue  dapat memberikan pengaruh kepada pemegang saham yang tidak melaksanakan  rights issue , di mana kepemilikannya akan terdilusi. Bank Mayapada saat ini dikendalikan oleh taipan Dato Sri Tahir melalui PT Mayapada Karunia Corporation dengan porsi kepemilikan 29,89 persen dan PT Mayapada Kasih Corporation dengan porsi kepemilikan 4,77 persen. Tahir menggenggam kepemilikan MAYA atas nama pribadi dengan porsi kepemilikan 4,79 persen. Pada akhir Juni 2023 lalu, Tahir juga telah merealisasikan komitmen penguatan modalnya dengan melakukan tambahan setoran modal sejumlah Rp3 triliun. Bank Mayapada sendiri telah meraup laba bersih Rp51,65 miliar pada semester I/2023, susut 30,95 persen secara tahunan ( year on year /yoy). Sementara dari sisi intermediasi, Bank Mayapada telah menyalurkan kredit Rp100,46 triliun, naik 23,9 persen yoy. Aset Bank Mayapada juga naik 10,74 persen yoy menjadi Rp136,74 triliun per Juni 2023. Dari sisi pendanaan, Bank Mayapada telah meraup dana pihak ketiga (DPK) Rp113,98 triliun pada paruh pertama 2023, naik 9,8 persen yoy. Dana murah atau  current accounts savings accounts  (CASA) bank juga naik 3,58 persen yoy menjadi Rp15,33 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230825/90/1688313/pertebal-modal-bank-milik-tahir-maya-siap-geber-rights-issue-27-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-13 22:18:00", "title": "Jadwal Right Issue Bank Milik Hary Tanoe (BABP) hingga Tahir (MAYA)", "content": " Bisnis.com, JAKARTA - Bank milik konglomerat  Hary Tanoesoedibjo  yakni PT Bank  MNC Internasional  Tbk. (BABP) hingga bank milik taipan Dato Sri Tahir yakni PT Bank Mayapada Internasional Tbk. ( MAYA ) menggelar aksi penambahan modal melalui right issue yang diperdagangkan bulan ini. Berdasarkan prospektusnya, Bank MNC menggelar penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) atau right issue sebesar 13,5 miliar saham. Kemudian, Bank Mayapada menggelar right issue sebanyak-banyaknya 26,74 miliar lembar saham. Selain kedua bank milik konglomerat itu, PT Bank Neo Commerce Tbk. (BBYB) juga menjalankan right issue sebanyak 5 miliar lembar saham yang diperdagangkan bulan ini. Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin mengatakan bagi bank, upaya penambahan modal seperti melalui right issue mampu menjaga likuiditas, risiko kredit macet (nonperforming loan/NPL), hingga mampu meningkatkan aset yang produktif dan berkualitas. \"Penambahan modal juga bisa dilakukan sebagai upaya persiapan menjaga risiko untuk antisipasi kondisi ekonomi yang tidak stabil tahun ini,\" katanya kepada Bisnis beberapa waktu lalu. Sementara Head of Research Surya Fajar Sekuritas Raphon Prima sempat mengatakan bahwa minat right issue, termasuk dari emiten perbankan saat ini cukup tinggi karena perekonomian Indonesia dinilai telah memasuki pemulihan setelah Covid-19. “Perusahaan mencoba memilih opsi right issue untuk menggalang dana demi menangkap momen pemulihan ekonomi yang sedang berlangsung,” kata Raphon. Bank-bank sendiri telah menyampaikan tujuan dari aksi penambahan modal itu. Manajemen Bank MNC menjelaskan seluruh dana yang diperoleh dari right issue, setelah dikurangi dengan biaya-biaya emisi, akan digunakan untuk pemberian kredit dengan tetap memperhatikan ketentuan kewajiban penyediaan modal minimum (KPMM). Bank Mayapada menggelar right issue guna memperkuat struktur permodalannya. Dengan modal yang tebal, Bank Mayapada dinilai dapat menambah kemampuannya untuk meningkatkan kegiatan usaha, kinerja, serta daya saing di industri. \"Seluruh dana yang diperoleh dari PMHMETD XIV, setelah dikurangi biaya emisi akan digunakan seluruhnya untuk untuk memperkuat struktur permodalan sebagai komponen modal inti dan modal kerja dalam rangka pengembangan usaha terutama dalam pemberian kredit,\" tulis Manajemen MAYA dalam keterbukaan informasi. Sementara Manajemen BBYB menjelaskan seluruh dana yang diperoleh dari hasil right issue, setelah dikurangi biaya-biaya emisi akan dipergunakan seluruhnya untuk berbagai kepentingan bisnis. Secara terperinci, sekitar 40% dana hasil right issue akan digunakan sebagai modal untuk mendukung ekspansi kredit, baik pada segmen pasar ritel maupun korporasi. \"Sekitar 45% akan digunakan untuk kegiatan operasional perbankan, antara lain namun tidak terbatas pada, rekrutmen dan pengembangan sumber daya manusia, promosi untuk memperoleh pengguna baru Neobank,\" tulis Manajemen BBYB dalam keterbukaan informasi. Lalu, sekitar 15% akan digunakan untuk mendukung pengembangan teknologi informasi, antara lain namun tidak terbatas pada untuk pengembangan aplikasi digital banking. Berikut jadwal right issue Bank MNC hingga Bank Mayapada yang diperdagangkan bulan ini: 1. Bank MNC - Tanggal rapat umum pemegang saham luar biasa: 19 Oktober 2023 -Tanggal efektif: 7 Desember 2023 - Tanggal cum HMETD pada perdagangan di pasar reguler dan pasar negosiasi: 12 Desember 2023 - Tanggal cum HMETD pada perdagangan di pasar tunai: 14 Desember 2023 - Tanggal ex HMETD pada perdagangan di pasar reguler dan pasar negosiasi: 13 Desember 2023 - Tanggal ex HMETD pada perdagangan di pasar tunai: 15 Desember 2023 - Tanggal akhir pencatatan dalam DPS yang berhak atas HMETD: 14 Desember 2023 - Tanggal distribusi HMETD: 15 Desember 2023 - Tanggal pencatatan saham di BEI: 18 Desember 2023 - Periode perdagangan HMETD di BEI: 18 - 22 Desember 2023 - Periode pendaftaran, pemesanan dan pembayaran: 18 - 22 Desember 2023 - Tanggal akhir pembayaran pemesanan saham tambahan: 18 Desember 2023 - Periode distribusi saham hasil pelaksanaan HMETD: 20 - 28 Desember 2023 - Tanggal penjatahan saham: 29 Desember 2023 - Tanggal distribusi saham hasil penjatahan: 3 Januari 2024 - Tanggal pengembalian uang pemesanan pembelian saham tambahan: 3 Januari 2024 2. Bank Mayapada - Tanggal rapat umum pemegang saham luar biasa: 2 Oktober 2023 - Tanggal efektif: 27 November 2023 - Tanggal terakhir pencatatan (recording date) untuk memperoleh HMETD: 7 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD (cum-right) di pasar reguler dan pasar negosiasi: 5 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD (cum-right) di pasar tunai: 7 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD (ex-right) di pasar reguler dan pasar negosiasi: 6 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD (ex-right) di pasar tunai: 8 Desember 2023 - Tanggal distribusi HMETD: 8 Desember 2023 - Tanggal pencatatan efek di Bursa Efek Indonesia: 11 Desember 2023 - Periode perdagangan HMETD: 11 – 15 Desember 2023 -Periode pelaksanaan HMETD: 11 – 15 Desember 2023 - Periode penyerahan saham baru hasil pelaksanaan HMETD: 13 – 19 Desember 2023 - Tanggal akhir pembayaran pemesanan pembelian saham tambahan: 18 Desember 2023 - Tanggal penjatahan pemesanan saham tambahan: 19 Desember 2023 - Tanggal pembayaran penuh oleh prmbeli siaga: 20 Desember 2023 - Tanggal pengembalian kelebihan uang pemesanan pembelian saham tambahan: 20 Desember 2023 3. Bank Neo Commerce - Tanggal rapat umum pemegang saham luar biasa: 8 Agustus 2023 - Tanggal Efektif: 24 November 2023 - Tanggal pencatatan dalam daftar pemegang saham yang berhak atas HMETD atau recording date: 6 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD di pasar reguler dan negosiasi: 4 Desember 2023 - Tanggal terakhir perdagangan saham dengan HMETD di pasar tunai: 6 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi: 5 Desember 2023 - Tanggal mulai perdagangan saham tanpa HMETD di pasar reguler dan negosiasi di pasar tunai: 7 Desember 2023 - Tanggal distribusi HMETD: 7 Desember 2023 - Tanggal pencatatan HMETD di BEI: 8 Desember 2023 - Periode perdagangan HMETD: 8 – 14 Desember 2023 - Periode penyerahan saham hasil pelaksanaan HMETD: 12 – 18 Desember 2023 - Tanggal akhir pembayaran pemesanan saham tambahan: 18 Desember 2023 - Tanggal penjatahan pemesanan saham tambahan: 19 Desember 2023 - Tanggal penyerahan saham hasil pemesanan saham tambahan: 20 Desember 2023 - Tanggal pengembalian kelebihan uang pemesanan saham tambahan: 20 Desember 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231213/90/1723721/jadwal-right-issue-bank-milik-hary-tanoe-babp-hingga-tahir-maya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:48:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240106/446/1729859/right-issue-bank-mayapada-kisah-perjalanan-konglomerasi-maya?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-14 17:26:00", "title": "Saham Bank Mayapada (MAYA) Berbalik Arah ke Harga Teoritis Jelang Periode Penebusan Right", "content": " Bisnis.com,  JAKARTA - PT Bank Mayapada Internasional Tbk. (MAYA) milik konglomerat Dato Sri Tahir mencatatkan kinerja harga saham yang jeblok pada penutupan perdagangan Jumat (12/1/2024). Pada penutupan, harga saham MAYA berada pada level Rp306 per lembar atau melemah 13,56% secara harian. Meski melemah jelang pelaksanaan periode tebus esok (15/1/2024), level harga ini meloncat tinggi dibandingkan harga teoritis yang ditetapkan Bursa Efek Indonesia pada level RP228 per lembar. Atau dengan mengacu harga teoritis, saham MAYA sejak ex date right issue menguat 34,21%. Seperti diumumkan perusahaan sebelumnya, Bank Mayapada akan memulai penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) XIV atau right issue sebanyak 26,74 miliar lembar. Adapun, periode pelaksanaan right issue itu pada 15 Januari 2024 hingga 19 Januari 2024. Harga tebus MAYA adalah Rp150 per lembar. Dengan level harga penutupan jika berhasil dipertahankan, investor yang berhak atas rights memiliki potensi cuan 100%. MAYA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAYA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705227857047\" }); Mengacu prospektus, pemegang saham pengendali MAYA yakni Dato Sri Tahir telah menyatakan akan melaksanakan seluruh right issue yang dimilikinya sejumlah 1,28 miliar sesuai surat pernyataan per 14 Desember 2023. Tahir juga telah melakukan penyetoran uang muka setoran modal kepada MAYA sebesar Rp752,12 miliar. Bank Mayapada memproyeksikan dana yang diperoleh dari gelaran right issue itu berjumlah sebanyak-banyaknya sebesar Rp4,01 triliun. \"Seluruh dana yang diperoleh dari PMHMETD XIV, setelah dikurangi biaya-biaya emisi, akan dipergunakan seluruhnya oleh perseroan untuk modal kerja dalam rangka pengembangan usaha terutama dalam pemberian kredit,\" tulis Manajemen MAYA di keterbukaan informasi pada Jumat (12/1/2023). Namun, seiring dengan gelaran right issue tersebut, Bank Mayapada juga mendapatkan sanksi dari Otoritas Jasa Keuangan (OJK) atas transaksi afiliasinya. Bursa Efek Indonesia (BEI) pun telah menyematkan notasi G pada ujung kode perdagangan efek bersifat ekuitas di MAYA. Notasi khusus tersebut memang disematkan bagi emiten yang mendapatkan sanksi administratif atau perintah tertulis dari OJK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240114/90/1732124/saham-bank-mayapada-maya-berbalik-arah-ke-harga-teoritis-jelang-periode-penebusan-right?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-15 14:01:00", "title": "Geliat Dato Sri Tahir Suntik Modal Bank Mayapada (MAYA) Lewat Rights Issue", "content": " Bisnis.com , JAKARTA - PT  Bank Mayapada Internasional  Tbk. (MAYA) sedang menggelar aksi penambahan modal melalui  rights issue  pada bulan ini. Pemegang saham pengendali yakni konglomerat Dato Sri Tahir pun terpantau bergeliat menyuntikan dana kepada MAYA. Berdasarkan keterbukaan informasi, MAYA melakukan penambahan modal dengan memberikan hak memesan efek terlebih dahulu (PMHMETD) XIV sebanyak-banyaknya 26,74 miliar lembar saham Seri B atau sebanyak-banyaknya 69,33% dari total modal ditempatkan atau disetor penuh. Harga pelaksanaan  rights issue  adalah sebesar Rp150 sehingga jumlah dana yang diperoleh dari PMHMETD XIV seluruhnya berjumlah sebanyak-banyaknya sebesar Rp4,01 triliun. Pemegang saham pengendali yakni Dato Sri Tahir turut serta dalam  rightss issue  tersebut. \"Dato Sri Tahir telah melakukan penyetoran uang muka setoran modal kepada Perseroan sebesar Rp752,12 miliar sebagaimana dibuktikan dengan bukti setoran modal tanggal 23 Juni 2023 dan 26 Juni 2023,\" tulis Manajemen MAYA di keterbukaan informasi pada akhir pekan lalu (12/1/2024). Tahir sendiri menggenggam kepemilikan saham di MAYA secara pribadi sebanyak 567,27 juta lembar atau 4,79%. Tahir juga menggenggam kepemilikan saham di MAYA melalui PT Mayapada Karunia sebanyak 3,53 miliar lembar atau 29,89% dan PT Mayapada Kasih 563,86 juta atau 4,77%. Adapun, Mayapada Karunia telah melakukan penyetoran uang muka setoran modal dalam aksi  rights issue  MAYA sebesar Rp417,89 miliar. Mayapada Kasih pun melakukan penyetoran uang muka setoran modal sebanyak Rp398,41 miliar. Selain itu, anak Dato Sri Tahir yakni Jonathan Tahir menyetor Rp165,97 miliar dalam aksi rights issue MAYA. Sementara, apabila saham baru yang ditawarkan dalam PMHMETD XIV ini tidak seluruhnya diambil bagian oleh pemegang saham, maka sisanya akan dialokasikan kepada pemegang saham  rights issue  lainnya yang melakukan pemesanan lebih dari haknya. Jika setelah alokasi pemesanan saham tambahan, masih terdapat sisa saham  rights issue  yang belum dilaksanakan, maka Dato Sri Tahir, Jonathan Tahir, Mayapada Kasih, dan PT Gatsu Griya Megatama akan bertindak sebagai pembeli siaga. Selain Tahir, memang terdapat pemegang saham lainnya di MAYA. Mengacu laporan komposisi kepemilikan saham per 31 Desember 2023, perusahaan asuransi jiwa asal Taiwan Chatay Life Insurance menggenggam 2,29 miliar lembar saham di MAYA dengan porsi 19,36%. Namun, Chatay tidak menyatakan keterlibatannya dalam rights issue MAYA awal tahun ini. Tahir selaku pembesut MAYA memang bergeliat menyuntikan modal kepada MAYA. Pada pertengahan tahun lalu, mengacu keterangan tertulisnya, Tahir merealisasikan komitmen penguatan modal dengan melakukan setoran dana Rp3 triliun kepada Bank Mayapada. Adapun, upaya mempertebal modal dilakukan Bank Mayapada untuk memperkuat bisnis. \"Seluruh dana yang diperoleh dari PMHMETD XIV, setelah dikurangi biaya-biaya emisi, akan dipergunakan seluruhnya oleh perseroan untuk modal kerja dalam rangka pengembangan usaha terutama dalam pemberian kredit,\" tulis Manajemen MAYA. Pada tahun lalu, Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae juga sempat mengatakan bahwa komitmen suntikan modal mampu mendongkrak kinerja bank. \"Setoran permodalan tersebut akan membantu perbaikan kinerja bank pada saat ini dan di waktu yang akan datang,\" ujar Dian dalam keterangan tertulis pada pertengahan tahun lalu (13/7/2023). Bank Mayapada sendiri memiliki modal inti Rp11,8 triliun dan masuk ke dalam jajaran kelompok bank dengan modal inti (KBMI) II. MAYA telah mencatatkan laba bersih Rp66,02 miliar hingga kuartal III/2023, namun tergerus 39,83% secara tahunan (year on year/yoy) dibandingkan laba bersih periode yang sama tahun sebelumnya Rp109,74 miliar. Dari sisi intermediasi, Bank Mayapada telah menyalurkan kredit Rp101,22 triliun pada kuartal III/223, naik 11,18% yoy. Aset bank juga naik 4,53% menjadi Rp135,41 triliun. Dari sisi pendanaan, Bank Mayapada telah menghimpun dana pihak ketiga (DPK) Rp109,63 triliun pada kuartal III/2023, naik dari periode yang sama tahun sebelumnya Rp109,39 triliun. Sementara, dana murah (current account saving account/CASA) Bank Mayapada tumbuh subur 19,39% yoy menjadi Rp16,13 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240115/90/1732367/geliat-dato-sri-tahir-suntik-modal-bank-mayapada-maya-lewat-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-20 16:10:00", "title": "Mayapada (MAYA) Punya Dato Sri Tahir Pimpin Top Losers Sepekan", "content": " Bisnis.com , JAKARTA — Emiten milik konglomerat  Dato Sri Tahir , PT Bank Mayapada Internasional Tbk. (MAYA) terpantau memimpin  top losers  alias menjadi saham paling boncos selama sepekan periode 15-19 Januari 2024. Berdasarkan data Bursa Efek Indonesia (BEI), ada 10 emiten yang menduduki top losers sepekan, di antaranya yaitu MAYA, Sepatu Bata (BATA) hingga saham TBIG milik Grup Saratoga. PT  Bank Mayapada Internasional  Tbk. (MAYA) terpantau menduduki nomor wahid top losers dengan ambles 30,07% dan parkir di posisi Rp214 pada Jumat, (19/1/2024) dibanding sepekan sebelumnya yang berada di level Rp306 per saham. Berdasarkan catatan Bisnis, selama sepekan ini investor asing tercatat melepas kepemilikannya di saham MAYA, seiring aksi  rights issue  perseroan. Beberapa di antaranya yakni Chatay Life Insurance, Liang Xian Ltd, dan Galasco Investments Ltd. Di posisi selanjutnya ada PT Pionerrindo Gourmet International Tbk. (PTSP) yang anjlok 30% sepekan ke posisi Rp2.240 per saham. Disusul PT Grahaprima Sukses Mandiri Tbk. (GTRA) yang turun 26,67% ke level Rp242 per saham. PT Sepatu Bata Tbk. (BATA) juga terpantau menduduki top losers dengan penurunan 25,93% sepekan ke posisi Rp100 per saham. Diikuti PT Sinergi Multi Lestarindo Tbk. (SMLE) yang turun 17,53% ke posisi Rp183 per saham. Kemudian, PT Pacific Strategic Financial Tbk. (APIC) juga terkoreksi 14,75% ke level Rp1.300 per saham. Menyusul PT Carsurin Tbk. (CRSN) yang turun 12,50% ke posisi Rp105 per saham. Beberapa emiten yang menghuni jajaran top losers lainnya yaitu PT Tower Bersama Infrastructure Tbk. ( TBIG ) milik Grup Saratoga yang turun 12,02% ke level Rp1.830 per saham. Diikuti PT M Cash Integrasi Tbk. (MCAS) yang turun 11,55% ke Rp4.290, dan PT Asuransi Harta Aman Pratama Tbk. (AHAP) yang turun 11,46% ke posisi Rp85 per saham. Seiring dengan pelemahan emiten-emiten yang menduduki top losers tersebut, Indeks Harga Saham Gabungan (IHSG) pekan ini mengalami penurunan 0,19% menjadi 7.227,402 per Jumat, (19/1/2024) dari 7.241,138 pada penutupan pekan lalu. BEI juga mencatat peningkatan tertinggi dalam sepekan terjadi pada rata-rata nilai transaksi harian saham, yaitu sebesar 9,22% menjadi Rp10,68 triliun dari Rp9,78 triliun pada sepekan yang lalu. Kenaikan turut diikuti oleh rata-rata volume transaksi harian saham sebesar 8,57% selama sepekan, menjadi 18,25 miliar lembar saham dari 16,81 miliar lembar saham. Rata-rata frekuensi transaksi harian saham meningkat sebesar 1,68% menjadi 1.235.025 kali transaksi dari 1.214.622 kali transaksi pada sepekan lalu. Kapitalisasi pasar sepekan ini juga mengalami peningkatan, yaitu sebesar 0,60% dari Rp11.420,46 triliun pada sepekan sebelumnya menjadi Rp11.352,54 triliun pada penutupan pekan ini. Daftar 10 Saham Top Losers Sepekan: 1. MAYA: Rp214 (-30,07%) 2. PTSP: Rp2.240 (-30%) 3. GTRA: Rp242 (-26,67%) 4. BATA: Rp100 (-25,93%) 5. SMLE: RPRp183 (-17,57%) 6. APIC: Rp1.300 (-14,75%) 7. CRSN: Rp105 (-12,50%) 8. TBIG: Rp1.830 (-12,02%) 9. MCAS: Rp4.290 (-11,55%) 10. AHAP: Rp85 (-11,46%). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240120/7/1733988/mayapada-maya-punya-dato-sri-tahir-pimpin-top-losers-sepekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-09 19:50:00", "title": "Rapor Jeblok Bank Milik Taipan Tahir hingga Chairul Tanjung di Awal Tahun, Ada Apa?", "content": " Bisnis.com , JAKARTA - Sejumlah bank milik konglomerat seperti PT  Bank Mayapada  Internasional Tbk. (MAYA) milik  Dato Sri Tahir  dan PT  Bank Mega  Tbk. (MEGA) milik Chairul Tanjung membukukan kinerja laba yang jeblok pada awal tahun atau kuartal I/2024. Berdasarkan laporan keuangannya, laba bersih Bank Mayapada turun 84,51% secara tahunan ( year on year /yoy) menjadi Rp5,5 miliar pada kuartal I/2024, dibandingkan laba bersih periode yang sama tahun sebelumnya Rp35,51 miliar. Bank Mega juga mencatatkan penurunan laba 18,55% yoy menjadi Rp802,51 miliar pada kuartal I/2024, dibandingkan periode yang sama tahun sebelumnya dengan laba Rp985,38 miliar. PT  Bank MNC Internasional  Tbk. (BABP) milik konglomerat  Hary Tanoesoedibjo  juga telah meraup laba bersih Rp14,84 miliar pada kuartal I/2024, turun 31,98% yoy dibandingkan laba bersih pada kuartal I/2023 sebesar Rp21,83 miliar. Lalu, PT Bank Ina Perdana Tbk. (BINA) milik taipan  Anthoni Salim  meraup laba bersih Rp32,82 miliar pada kuartal I/2024, turun 44,22% yoy dibandingkan laba bersih tahun sebelumnya Rp58,84 miliar pada kuartal I/2023. Bahkan, bank digital milik konglomerasi PT Elang Mahkota Teknologi Tbk. (EMTK), yakni Superbank membukukan kerugian Rp105,06 miliar pada kuartal I/2024. Nilai kerugian ini membengkak tiga kali lipat atau naik 203,97% secara tahunan dibandingkan periode yang sama tahun sebelumnya di angka Rp34,56 miliar. Senior Vice President Lembaga Pengembangan Perbankan Indonesia (LPPI) Trioksa Siahaan mengatakan, sederet tantangan memang menghinggapi industri perbankan pada awal tahun ini. \"Ada tantangan dari relaksasi restrukturisasi kredit yang tidak diperpanjang, pelemahan mata uang rupiah, dan kondisi ekonomi serta daya beli masyarakat yang belum sepenuhnya membaik,\" ujarnya kepada  Bisnis  pada Selasa (7/5/2024). Sebelumnya, Presiden Direktur MNC Bank Rita Montagna mengatakan, bank menghadapi tantangan eksternal seperti fluktuasi suku bunga, termasuk pada awal tahun ini. Wakil Direktur Utama Bank Mega Diza Larentie juga menyebut, tren kenaikan suku bunga menyebabkan tertekannya biaya dana alias  cost of fund  (CoF). “BI [Bank Indonesia] sudah menaikkan suku bunga beberapa kali seiring The Fed. Kemudian, kredit juga agak bertolak belakang, minta bunganya turun, padahal CoF naik,” ujarnya. Mengacu laporan keuangan, sejumlah bank besutan konglomerat pun mencatatkan penyusutan pendapatan bunga bersih ( net interest income /NII) karena beban bunga membengkak seiring dengan tren tingginya suku bunga acuan. Bank Mega misalnya mencatatkan penyusutan NII 9,16% yoy menjadi Rp1,38 triliun pada kuartal I/2024. Margin bunga bersih ( net interest margin /NIM) Bank Mega juga susut dari 5,42% pada Maret 2023, menjadi 5,13% per Maret 2024. Bank MNC juga mencatatkan penurunan NII 10,94% yoy menjadi Rp140,53 miliar. NIM bank milik Hary Tanoe juga turun 63 basis poin (bps) ke level 3,54% pada Maret 2024, dari 4,17% pada Maret 2023. Selain didorong jebloknya kinerja NII, penurunan laba bank-bank besutan konglomerat juga didorong adanya kerugian penurunan nilai aset keuangan ( impairment ). Bank Mayapada misalnya menjadi mencatatkan  impairment  sebesar Rp17,14 miliar pada 3 bulan pertama 2024. Bank Mega juga mencatatkan pembengkakan  impairment  dari Rp30,41 miliar pada Maret 2023 menjadi Rp50,07 miliar pada Maret 2024. Bahkan, Superbank mencatatkan  impairment  yang membengkak 394,41% yoy menjadi Rp34,12 miliar pada kuartal I/2024 dari sebelumnya Rp6,9 miliar pada kuartal I/2023. Padahal, Senior Faculty Lembaga Pengembangan Perbankan Indonesia (LPPI) Amin Nurdin menilai sebenarnya bank milik konglomerat memiliki sejumlah keunggulan dalam mendongkrak kinerja. Bank misalnya mendapatkan dukungan ekosistem dari grup usaha yang membuat aktivitas perbankan lebih aktif. Dari ekosistem yang luas, bank bisa melempar kredit dengan aman serta menampung dana pihak ketiga (DPK) yang murah. “Bank konglomerat itu modalnya juga kencang jadi bisa ekspansi apa saja. Lalu, komitmen pemegang saham pengendali kuat. Apalagi, bisnis mereka [konglomerat] banyak, pasti perlu dukungan finansial dan menjadi keharusan  maintain  kinerja bank,\" ujarnya. Direktur Eksekutif Segara Institute Piter Abdullah mengatakan, bank-bank besutan konglomerat juga mempunyai keunggulan dari sisi NIM yang tinggi. \"Untuk bank-bank konglomerasi, umumnya mereka punya NIM yang tinggi,\" kata Piter. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240509/90/1764135/rapor-jeblok-bank-milik-taipan-tahir-hingga-chairul-tanjung-di-awal-tahun-ada-apa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 20:43:00", "title": "Laba Bank Milik Crazy Rich Tahir (MAYA) Rp49,62 Miliar, Turun 24,86% YoY pada Kuartal III/2024", "content": " Bisnis.com , JAKARTA — PT Bank Mayapada Internasional Tbk. (MAYA) milik konglomerat Dato' Sri Tahir membukukan laba bersih senilai Rp49,62 miliar pada kuartal III/2024. Nilai tersebut turun 24,86% secara tahunan ( year on year /YoY) dibandingkan dengan laba bersih periode yang sama tahun sebelumnya, yang senilai Rp66,03 miliar pada kuartal III/2023. Berdasarkan laporan keuangan perusahaan, Bank Mayapada mencatatkan peningkatan pendapatan bunga bersih  (net interest income/NI I) sebesar 30,6% (YoY). Perusahaan mencatat pendapatan bunga Rp1,84 triliun per September 2024 dibanding sebelumnya Rp1,41 triliun pada September 2023. Namun, pada saat yang sama, bank tersebut mencatatkan pembengkakan kerugian penurunan nilai aset keuangan ( impairment ) sebesar Rp76,62 miliar pada sembilan bulan 2024 atau hingga kuartal III/2024 dari tahun sebelumnya yang nihil. Itu berarti, terdapat peningkatan pada Cadangan Kerugian Penurunan Nilai (CKPN) yang akhirnya menggerus laba. Bank Mayapada Internasional Tbk. - TradingView { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:MAYA\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"id\", \"withdateranges\": true, \"allow_symbol_change\": false, \"hotlist\": true, \"calendar\": false, \"support_host\": \"https://www.tradingview.com\", \"container_id\": \"tradingview_1730725056255\" } Bank Mayapada juga mencatatkan penurunan pendapatan berbasis komisi atau  fee based income  19,98% (YoY) menjadi Rp7,06 miliar dari Rp8,83 miliar. Pada pos pendapatan lainnya, perusahaan juga mencatatkan penurun 57,2% (YoY) menjadi Rp63,88 miliar ketimbang sebelumnya Rp149,26 miliar. Kemudian, beban operasionalnya pun naik sebesar 34,25% (YoY) menjadi Rp1,78 triliun dari sebelumnya Rp1,33 triliun. Alhasil, laba operasional MAYA kian tertekan hingga 34,1% (YoY) dan hanya mencapai Rp54,46 miliar dari sebelumnya Rp82,63 miliar. Selanjutnya, rasio profitabilitas Bank Mayapada pun turun apabila dilihat dari tingkat pengembalian aset ( return on asset/ROA ) menjadi 0,05% dari 0,08%. Adapun, tingkat pengembalian ekuitas ( return on equity/ROE)  juga turun menjadi 0,49% pada September 2024 dari sebelumnya 0,73% per September 2023. Dari sisi intermediasi, Bank Mayapada mencatatkan kenaikan kredit menjadi Rp106,37 triliun pada September 2024 tumbuh 5,09% (YoY) dari sebelumnya Rp101,22 triliun pada September 2023. Hasilnya, aset perseroan pun ikut terkerek 9,78% (YoY) menjadi Rp148,65 triliun dari sebelumnya Rp135,41 triliun. Adapun, rasio kredit bermasalah Bank Mayapada mengalami perbaikan, di mana NPL gross berada di level 3,68% pada September 2024 dari sebelumnya 3,8% pada September 2023. Kemudian, NPL net menjadi 2,75% pada September 2024 dari sebelumnya 2,93% pada September 2023. Dari segi pendanaan, Bank Mayapada telah menghimpun dana pihak ketiga mencapai Rp123,73 triliun, naik 12,85% (YoY) dari sebelumnya Rp109,64 triliun. Sedangkan, dana murah alias CASA juga turun tipis 0,48% menjadi Rp16,06 triliun pada kuartal III/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241104/90/1813139/laba-bank-milik-crazy-rich-tahir-maya-rp4962-miliar-turun-2486-yoy-pada-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]