[
{"datex": "2024-11-09 10:12:54", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2013-07-28 12:34:00", "title": "Indo Straits Cetak Laba Bersih US$2,32 Juta", "content": " Bisnis.com,  JAKARTA - Perusahaan pelayaran dan logistik terintegrasi, PT.Indo Straits Tbk (PTIS) mencetak laba bersih US$2,32 juta sepanjang semester I 2013 atau naik 18,96% dari realisasi periode sama tahun sebelumnya US$1,95 juta. Berdasarkan laporan keuangan yang dirilis perseroan, laba per saham dasar perseroan menjadi US$0,0042 dari periode sama tahun lalu US$0,0036. Meski laba bersih naik, pendapatan perseroan ternyata turun 8,07% menjadi US$19,83 juta selama 6 bulan pertama tahun ini dari capaian periode sama tahun lalu. Sejalan dengan itu, beban pokok pendapatan perseroan juga turun menjadi US$13,72 juta dari US$16,85 juta pada periode yang sama 2012. Sementara itu, laba kotor perseroan naik menjadi US$6,10 juta dari pencapaian periode sama tahun lalu US$4,71 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130728/192/153540/indo-straits-cetak-laba-bersih-us232-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-22 14:24:00", "title": "Indo Straits Operasional Kapal Crane Barge Buatan Balikpapan", "content": " Bisnis.com,  BALIKPAPAN - PT Indo Straits Tbk. meresmikan operasional kapal  crane barge  yang dibuat oleh mitra PT Galangan Balikpapan Utama guna menambah armada dalam upaya menyediakan layanan jasa laut dan logistik terintegrasi. Presiden Komisaris PT Indo Straits Tbk. (PTIS) Richard Ong mengatakan saat ini telah ada 60 unit armada kapal yang dimilikinya untuk mendukung bisnis jasa laut dan logistik. Dari jumlah tersebut, 8 unit kapal diantaranya merupakan jenis  crane barge  seperti yang diresmikan tersebut. “Kapal seperti ini [crane barge] kami arahkan untuk mendukung operasional perusahaan migas dalam melakukan aktifitas di lepas pantai,” ujarnya disela-sela peresmian tersebut, Rabu (22/1/2014). Ong menyebutkan PTIS ingin menyediakan layanan terpadu bagi jasa laut dan logistik, utamanya di sektor energi. Penambahan armada semacam ini akan membantu mendukung target tersebut yang diharapkan bisa terealisasi dalam satu hingga dua tahun ke depan. Saat ini, PTIS telah memiliki banyak klien baik dari kontraktor migas maupun pertambangan. Selain itu, imbuh Ong, klien yang dilayaninya juga berasal dari industri konstruksi hingga industri kimia. “Kami yakin bisnis di sektor energi masih prospektif di sini. Buktinya kami masih tetap eksis sejak 1984,” tukasnya. Bisnis yang dikembangkan tidak harus besar tetapi harus bersifat jangka panjang dan konsisten. Hal itu akan memberikan manfaat yang lebih besar daripada hanya besar dalam waktu sesaat kemudian susah bangkit. Adapun nilai investasi yang dianggarkan tahun ini bergantung pada kontrak yang bisa diperoleh. “Kalau ada tender yang dibuka, kami ikut lelangnya. Kami akan fokus ke bidang energi,” katanya. Kerja sama untuk membuat kapal seperti yang dilakukan dengan perusahaan seperti PT Galangan Balikpapan Utama (GBU) ini merupakan yang pertama kali dilakukan. Sementara, untuk kerja sama  docking  ataupun perbaikan kapal sudah sering dilakukan dengan perusahaan lokal. Direktur GBU Novan Theodorus mengungkapkan pembuatan  crane barge  ini dilakukan sejak April 2013 dan selesai pada Desember 2013. Kapal semacam ini jumlahnya terbatas di Kalimantan Timur, sementara kebutuhannya cukup besar mengingat industri migas berkembang pesat di provinsi ini. “Fungsinya bisa untuk macam-macam karena ada tempat kerjanya sekaligus juga ada  crane -nya yang bisa memindahkan barang di tengah laut,” katanya. Richard Ong menambahkan kerja sama pembuatan kapal dengan mitra lokal semacam ini diharapkan bisa membantu meningkatkan daya saing antar pelaku usaha.  Selain itu, mitra juga bisa menunjukkan kemampuannya untuk membuat kapal seperti yang dilakukan oleh perusahaan lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140122/98/198745/indo-straits-operasional-kapal-crane-barge-buatan-balikpapan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2014-06-18 19:48:00", "title": "Indo Straits Raih Lagi Proyek dari Total E&P", "content": " Bisnis.com , JAKARTA -- PT Indo Straits Tbk. (PTIS) telah menandatangani  fax of intent  dengan Total E&P untuk pekerjaaan jasa pengerukan dan pengangkutan di wilayah Kalimantan Timur. Adapun nilai kontrak dari proyek tersebut sekitar US$490.000 dan akan dimulai pada 16 Juni 2014. Kerja sama ini merupakan kontrak kesekian kalinya perseroan dengan Total. \"Total telah menjadi klien kami dalam pekerjaan teknik kelautan lebih dari 25 tahun,\" ungkap manajemen perseroan dalam keterbukaan informasi, Rabu (18/6/2014). Sepanjang kuartal I/2014, perseroan meraih pendapatan senilai US$8,5 juta, atau turun 16% dibandingkan periode sama tahun lalu senilai US$10,2 juta. Sementara itu, laba bersih perseroan juga merosot 78% menjadi US$237.691 dari US$1 juta pada kuartal I/2013. Indo Straits merupakan perusahaan yang memberikan pelayanan kelautan integrasi, termasuk pengerukan dan pengangkutan alat berat, serta penyedia jasa logistik untuk industri sumber daya alam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140618/192/237043/indo-straits-raih-lagi-proyek-dari-total-ep?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-04 14:15:00", "title": "ANGKUTAN BATU BARA: Indo Straits Raih Kontrak US$10 Juta", "content": " Bisnis.com,  JAKARTA --PT Indo Straits Tbk. menandatangani perjanjian kerja sama penyediaan jasa pengangkutan batu bara dari tongkang ke kapal pengangkut di Kalimantan Timur. Dalam keterbukaan informasi, Sabtu (4/10/2014), manajemen perseroan menjelaskan agreement for floating crane mewajibkan perseroan mengangkut batu bara minimal sebanyak 40.000 metric ton setiap bulan. \"Kontrak ini berlaku selama 15 bulan dan dimungkinkan dilakukan perpanjangan selama 12 bulan berikutnya. Adapun nilai kontrak tersebut hampir mencapai US$10 juta,\" tulis manajemen perseroan dalam keterbukaan informasi. Indo Straits merupakan perusahaan yang memiliki pengalaman lebih dari 28 tahun di bidang jasa kelautan terintegrasi, termasuk transhipment, pengerukan, konstruksi kelautan, dan pengangkutan alat berat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20141004/98/262344/angkutan-batu-bara-indo-straits-raih-kontrak-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-23 15:05:00", "title": "INDO STRAITS Raih Pinjaman US$5 Juta Dolar dari Pemegang Saham Utama", "content": " Bisnis.com, JAKARTA— Penyedia jasa logistik kelautan, PT Indo Straits Tbk. (PTIS) mendapat pinjaman senilai US$5 juta dari pemegang saham utama Straits Corporation Pte. Ltd. (SPCL). Manajemen menjelaskan, pinjaman dari pemegang 77,73% saham perseroan itu telah ditandatangani  ( shareholder loan agreement)  pada 21 Januari 2015  Dalam keterangannya tersebut perseroan menjelaskan dana pinjaman itu akan digunakan sebagai modal kerja untuk pembiayaan awal biaya operasional perseroan untuk pengerjaan proyek-proyek baru dan pembayaran utang jangka pendek yang telah jatuh tempo. “Tingkat bunga pinjaman itu senilai 4,8% per tahun,” paparnya dalam keterangan kepada Bursa Efek Indonesia (BEI), Jumat (23/1/2015). Lebih lanjut dia menyebutkan jangka waktu pengembalian adalah 18 bulan sejak diterimanya fasilitas pinjaman tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150123/192/394505/indo-straits-raih-pinjaman-us5-juta-dolar-dari-pemegang-saham-utama?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2016-01-26 04:10:00", "title": "Indo Straits (PTIS) Kantongi Pinjaman Bank Permata Rp150 Miliar", "content": " Bisnis.com , JAKARTA--Emiten pelayaran dan jasa logistik PT Indo Straits Tbk. (PTIS) mengantongi pinjaman dari PT Bank Permata Tbk. (BNLI) senilai Rp150 miliar melalui anak usahanya, PT Pelayaran Straits Perdana. Sekretaris Perusahaan Indo Straits Anton Ramada Saragih mengatakan perseroan menjaminkan saham PTIS kepada Bank Permata untuk pinjaman bagi anak usaha. \"Nilai penjaminan saham adalah Rp150 miliar,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (25/1/2016). Emiten berkode saham PTIS bertindak selaku debitur dan Bank Permata selaku kreditur. Penjaminan saham PTIS dilakukan untuk memenuhi  covenant  yang terdapat dalam perjanjian fasilitas kredit yang diteken pada 20 Januari 2010 dan diperbaharui pada 26 Juni 2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160126/192/512850/indo-straits-ptis-kantongi-pinjaman-bank-permata-rp150-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-15 15:27:00", "title": "Indo Straits (PTIS) Restukturisasi Pinjaman US$15,3 Juta", "content": " Bisnis.com,  JAKARTA -- Perusahaan pelayaran dan logistik, PT Indo Straits Tbk. menyatakan telah melakukan kesepakatan dengan PT Bank Permata Tbk. untuk merestrukturisasi pinjaman senilai US$15,3 juta. Anton Ramada Saragih, Direktur Indo Straits, mengatakan restrukturisasi pinjaman akan memberikan keleluasaan bagi perseroan untuk menjalankan kegiatan operasional. \"Perusahaan dapat lebih mudah menyelesaikan issue kelangsungan usaha,\" jelasnya dalam keterangan tertulis, Kamis (15/9/2016). Restrukturisasi pinjaman Indo Straits terbagi atas perpanjangan masa jatuh tempo dan penjadwalan ulang angsuran. Perusahaan bersandi saham PTIS memperpanjang masa jatuh tempo pinjaman senilai US$4,1 juta. Di samping itu, PTIS juga memperpanjang jadwal pembayaran termn loan 7 dan term loan 8 senilai masing-masing US$5,5 juta dan US$5,7 juta. PTIS mendapat keringanan dari kreditor untuk memperpanjang masa angsuran menjadi  30 April 2020.  Bank Permata selaku kreditor juga memberikan grace period hingga 31 Desember 2016 atas pinjaman tersebut. Per Juni 2016, PTIS masih mencatat rugi bersih sebanyak US$4,72 juta. Adapun, pendapatn perseroan naik 8,7% menjadi US$3,89 juta secara tahunan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160915/192/584163/indo-straits-ptis-restukturisasi-pinjaman-us153-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-12-18 08:49:00", "title": "AKSI EMITEN 18 DESEMBER: 5 Investor Suntik BIPI, Indo Straits Berharap Impas di 2018", "content": " Bisnis.com,  JAKARTA – Berita tentang rencana PT Benakat Integra Tbk. untuk melaksanakan penambahan modal melalui  private placement  serta target pendapatan PT Indo Straits Tbk. pada tahun depan menjadi sorotan beberapa media nasional hari ini, Senin (18/12/2017). Berikut rincian topik utama di sejumlah media nasional: 5 Investor Suntik BIPI.  Lima perusahaan bakal menjadi pemegang saham PT Benakat Integra Tbk. dengan menyerap 3,65 miliar saham baru yang diterbitkan tanpa hak memesan efek terlebih dahulu (private placement). (Bisnis Indonesia) Jasa Armada Pangkas Target.  PT Jasa Armada Indonesia Tbk. menetapkan harga penawaran umum perdana (initial public offering/IPO) saham sebesar Rp380 atau mendekati batas bawah harga penawaran Rp325--Rp530 per saham. (Bisnis Indonesia) Delta Makmur Siapkan Capex US$190 Juta.  PT Delta Dunia Makmur Tbk. (DOID) menyiapkan belanja modal (capital expenditure/capex) sebesar US$180-190 juta pada 2018. Perseroan akan menambah peralatan untuk meningkatkan volume produksi, sehingga akan berpengaruh pada pendapatan perusahaan. (Investor Daily) Indo Straits Berharap Impas di 2018.  PT Indo Straits Tbk. menargetkan pendapatan di atas US$10 juta pada tahun depan. Penyedia jasa rekayasa kelautan dan konstruksi sipil kelautan tersebut juga ingin mencuil margin antara 10%-20%. (Kontan) Bakrie Nirwana Realty Miliki 6,89% Saham CSIS.  PT Bakrie Nirwana Realty, anak usaha PT Bakrieland Tbk. (ELTY), membenamkan investasi di saham PT Cahayasakti Investindo Tbk. (CSIS). Data Kustodian Sentral Efek Indonesia (KSEI) memaparkan, Bakrie Nirwana mengempit 6,89% saham CSIS sejak Oktober 2017 lalu. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171218/192/719238/aksi-emiten-18-desember-5-investor-suntik-bipi-indo-straits-berharap-impas-di-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 10:13:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181208/445/867462/aksi-korporasi-kaji-akuisisi-ptis-jajaki-2-perusahaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-16 19:31:00", "title": "10 Saham Top Losers 16 Januari 2020, PTIS Paling Anjlok", "content": " Bisnis.com,  JAKARTA – Saham PT Indo Straits Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Kamis (16/1/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi PTIS tersebut memimpin daftar saham terlemah ( top losers ) dengan ditutup anjlok 34,36 persen ke posisi Rp128 per lembar saham. Mengekor pelemahan PTIS adalah saham PT Bank Amar Indonesia Tbk. (AMAR) dan PT Nusantara Pelabuhan Handal Tbk (PORT) yang masing-masing anjlok 25 persen sekaligus menyentuh batas  auto rejection  bawah. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) berbalik menguat meskipun hanya 0,04 persen atau 2,68 poin ke level 6.275,19 dari level penutupan sebelumnya. Pada perdagangan Rabu (15/1/2020),  IHSG  menutup pergerakannya di level 6.283,36 dengan pelemahan 0,66 persen atau 42,04 poin. Pelemahan indeks mulai berlanjut dengan dibuka terkoreksi 0,12 persen atau 7,41 poin di posisi 6.275,96 pada Kamis (16/1) pagi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.255,49-6.299,54. Lima dari sembilan sektor menetap di zona hijau, dipimpin oleh sektor pertanian yang naik 1,48 persen dan perdagangan yang menguat 1,09 persen. Empat sektor lainnya bergerak negatif, didorong oleh sektor aneka industri yang menguat 0,88 persen. Dari total 676 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 195 saham menguat, 188 saham melemah, dan 293 saham stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PTIS 195 128 -34,36 AMAR 640 480 -25,00 PORT 800 600 -25,00 INDO 189 142 -24,87 SKYB 81 63 -22,22 OMRE 750 600 -20,00 YELO 98 86 -12,24 MTPS 675 600 -11,11 ALKA 390 350 -10,26 CASS 600 540 -10,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200116/7/1191069/10-saham-top-losers-16-januari-2020-ptis-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-06 17:29:00", "title": "10 Saham Top Gainers pada 6 Mei 2020, Ini Daftarnya", "content": " Bisnis.com,  JAKARTA – Saham PT Indo Straits Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Rabu (6/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham PTIS tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 34,38 persen ke level Rp86 per saham. Mengekor lonjakan saham PTIS adalah saham PT Lancartama Sejati Tbk. (TAMA) yang ditutup melonjak 26,53 persen atau 22 poin ke level Rp186 per lembar saham. Sementara itu, IHSG ditutup di zona merah pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,46 persen atau 21,34 poin ke level 4.608,79 dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (5/5/2020),  IHSG  berhasil rebound ke zona hijau dan ditutup di level 4.630,13 dengan penguatan 0,53 persen atau 24,65 poin. Sebelum tergelincir, indeks sempat melanjutkan penguatannya dengan dibuka naik tipis 0,08 persen atau 3,53 poin ke level 4.633,66 pada Rabu (6/5). Sepanjang perdagangan hari ini, indeks bergerak fluktuatif dalam kisaran 4.597,75 – 4.647,52. Sebanyak 6 dari 10 sektor dalam IHSG menetap di zona merah, didorong oleh sektor industri dasar dengan pelemahan 2,87 persen dan infrastruktur yang melemah 1,37 persen. Empat sektor lainnya menetap di wilayah positif, dipimpin oleh sektor pertambangan yang menguat 0,89 persen. Sementara itu, 150 saham ditutup menguat, 244 saham melemah, sedangkan 145 saham lainnya berakhir stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PTIS  64  86 34,38 TAMA  147  186 26,53 YPAS  350  436 24,57 TRIN  220  264 20,00 DVLA  2.160  2.590 19,91 MTLA  328  378 15,24 JIHD  428  480 12,15 JSMR  3.180  3.510 10,38 PSDN  117  129 10,26 PYFA  216  238 10,19 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200506/7/1237367/10-saham-top-gainers-pada-6-mei-2020-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-06-09 18:11:00", "title": "10 Saham Paling Buntung Perdagangan 9 Juni, PTIS Terloyo", "content": " Bisnis.com , JAKARTA – Saham PT Indo Straits Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Selasa (9/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi PTIS tersebut ditutup melemah 6,99 persen ke level Rp173 per lembar saham. Pelemahan PTIS disusul oleh saham-saham lain yang juga turun nyaris 7 persen  (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) tergelincir ke zona merah dan ditutup di level 5.035,05 dengan koreksi 0,7 persen atau 35,51 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (8/6/2020), IHSG berhasil menembus level psikologis 5.000 dan berakhir di level 5.070,56 dengan lonjakan 2,48 persen atau 122,78 poin, kenaikan hari kedua sejak Jumat (5/6/2020). Sebelum berbalik terkoreksi, indeks sempat lanjut menguat lebih dari 1 persen bahkan menembus level 5.100 pada Selasa. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 5.023,77 – 5.139,41. Sebanyak 7 dari 10 sektor pada IHSG ditutup di wilayah negatif, dipimpin industri dasar (-1,97 persen) dan properti (-1,93 persen). Tiga sektor lainnya mampu menguat, dipimpin pertanian (+3,69 persen). Tercatat 201 saham menguat, 257 saham melemah, dan 127 saham berakhir stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 1,6 persen dan 2,7 persen menjadi penekan utama IHSG. Di sisi lain, saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Unilever Indonesia Tbk. (UNVR) yang masing-masing naik 7,7 persen dan 1,2 persen menjadi pendorong utama. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PTIS 186 173 - 6,99 ( 13 p oin) PSGO 115 107 -6,96 ( 8  poin) RIGS 230 214 -6,9 6 ( 16  poin) NATO 374 348 -6, 95 ( 26  poin) ATIC 720 670 -6, 94 ( 50  poin) TELE 130 121 -6, 92 ( 9  poin) DPUM 87 81 -6, 90 ( 6  poin) SMGR 10.150 9.450 -6, 90 ( 700  poin) DMAS 189 176 -6, 88 ( 13  poin) BRPT 1.315 1.225 -6, 84 (90  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/7/1250481/10-saham-paling-buntung-perdagangan-9-juni-ptis-terloyo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-23 17:23:00", "title": "10 Saham Top Losers Selasa 23 Maret, MIDI dan Bank Mayapada Masuk", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  berada di zona merah pada penutupan perdagangan Selasa (23/3/2021). Saham PTIS, TURI, dan RODA menjadi tiga teratas  top losers. Berdasarkan data Bursa Efek Indonesia (BEI),  IHSG  ditutup merah turun 0,77 persen atau 48,42 poin ke level 6.252,71. Sepanjang hari indeks bergerak merah di rentang 6.245,99-6.342,13. Investor asing tercatat membukukan transaksi  net sell s ekitar Rp21,86 miliar dengan sasar aksi jual tertuju pada saham BBCA hingga Rp242,2 miliar, TLKM hingga Rp27,9 miliar, dan ELSA senilai Rp15,5 miliar. Hingga akhir perdagangan, sebanyak 151 saham ditutup menguat, 357 saham terkoreksi, sedangkan 129 saham lainnya terpantau stagnan. Dari deretan 10 saham  top losers , seluruh saham yang tersebut turun di atas 6,5 persen. Saham PT Indo Straits Tbk. (PTIS) memimpin penurunan hingga 7,0 persen atau 16 poin ke level 214. Menyusul, PT Tunas Ridean Tbk. (TURI) mengalami penurunan 6,9 persen dan PT Pikko Land Development Tbk. (RODA) turun 6,9 persen. Emiten lainnya yang mengalami penurunan, PT Fortune Indonesia Tbk. (FORU) turun 6,9 persen, saham PT Eratex Djaja Tbk. (ERTX) turun 6,9 persen. Berikut daftar  10 saham  top losers , Selasa (23/3/2021): Kode Emiten Harga Penutupan Perubahan PTIS 214 -7% TURI 1.210 -6,9% RODA 54 -6,9% FORU 175 -6,9% ERTX 216 -6,9% MIDI 2.700 -6,9% AGRS 610 -6,9% MAYA 3.980 -6,8% WEHA 68 -6,8% PKPK 68 -6,8% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210323/7/1371467/10-saham-top-losers-selasa-23-maret-midi-dan-bank-mayapada-masuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-16 05:35:00", "title": "Indo Straits bidik hasil IPO Rp80 miliar", "content": " JAKARTA: Perusahaan logistik kelautan PT Indo Straits Tbk menargetkan raihan dana sedikitnya Rp80 miliar dari penawaran saham perdana ke publik (initial public offering/IPO) melalui harga saham pada penawaran perdana berkisar Rp800-Rp950.Adapun rencana penggunaan dana sebesar 36% digunakan untuk membayar sebagian utang ke Bank Permata, yang total sebanyak Rp109,84 miliar. Lalu, hasil IPO sebesar 50% akan dipakai untuk membeli mechanical crane berdaya angkut 30.000 ton per hari. Kemudian, sisa 14% dana IPO digunakan untuk modal kerja.Perseroan mengharapkan pernyataan pendaftaran efektif pada 28 Juni 2011, lalu masa penawaran 1-5 Juli 2011, penjatahan pada 7 Juli 2011, pengembalian uang pemesanan dan distribusi secara elektronik 11 Juli 2011, dan pencatatan di BEI 12 Juli 2011.Direktur Keuangan Indo Straits Dwi P. Suseno mengatakan pada tahun ini perseroan menargetkan pendapatan sebesar US$50 juta, sementara laba bersih US$5,5 juta.\"Pada tahun ini kami akan membeli satu mechanical crane, yaitu alat pengangkut batu bara yang ada di atas kapal,\" paparnya dalam paparan publik terkait rencana IPO perseroan.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110616/190/35407/indo-straits-bidik-hasil-ipo-rp80-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-15 03:41:00", "title": "Pernyataan efektif IPO Indo Straits diberikan 28 Juni", "content": " JAKARTA: PT Indo Straits Tbk akan menawarkan 100 juta saham baru kepada publik atau 18,18% dari modal ditempatkan dan disetor penuh dengan nilai nominal Rp100. Perusahaan bidang jasa kelautan dan pelayanan logistik ini memperoleh pernyataan efektif dari Bapepam pada 28 Juni 2011 dan melakukan penawaran pada 1-5 Juli 2011.Dalam prospektus ringkas yang dipublikasikan hari ini, perseroan akan menggunaan dana hasil penawaran umum saham perdana sekitar 36% untuk membayar sebagian utang kepada Bank Permata sebesar Rp109,84 miliar, sekitar 50% untuk membiayai sebagian pembelian mechanical crene senilai US$5,8 juta, dan 14% untuk modal kerja. Perseroan juga akan mengalokasikan sebanyak-banyaknya 10% untuk management and employee stock allocational (MESA).Perseroan telah menunjuk PT Sinarmas Sekuritas sebagai penjamin pelaksana emisi efek. Jadwal penawaran umum saham perdana antara lain tanggal efektif pada 28 Juni 2011, penjatahan pada 7 Juli 2011, pengembalian uang pemesanan dan distribusi secara elektronik pada 11 Juli 2011, dan pencatatan di BEI pada 12 Juli 2011.Saat ini, Indo Straits Corporation Pte Ltd memiliki 427,65 juta saham (77,73%), PT Tiyanda Utama Mandiri memiliki 22,50 juta saham (4,09%), penjatahan MESA 10 juta lembar saham (1,82%) dan masyarakat 100 juta saham (16,36%).(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110615/190/38312/pernyataan-efektif-ipo-indo-straits-diberikan-28-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-16 06:30:00", "title": "Indo Straits seeks to raise IDR80 billion from IPO", "content": " JAKARTA: PT Indo Straits Tbk, a logistic shipping operator, targets for IDR80 billion proceed at an initial public offering. The shares will be initially priced beteween IDR800-IDR950.Of total proceed, about 36% will be allocated to repay its debt to Bank Permata, totaling IDR109.84 billion.Then, 50% of total IPO proceeds will be benefited to acquire mechanical crane having 30,000 ton per day capacity. Then, the remaining of 14% will support its working capital.In the meantime, the effective statement is expected to be received on June 28, 2011, and then teh allotment period is scheduled on July 7. The electronic distribution and return of fund is on Juluy 11, 2011 and it expects to list the shares on Indonesia Stock Exchange on July 12. On the other hand, the shipping operator also sets a goal for US$50 million revenues and US$5.5 million net income by this year, as confirmed by Indo Straits Financial Director Dwi P. Suseno.(T01/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110616/186/36118/indo-straits-seeks-to-raise-idr80-billion-from-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-08 01:22:00", "title": "Indo Straits not to change IPO volume", "content": " JAKARTA: PT Indo Straits Tbk will not add to its 100 million shares disposed at its initial public offering despite having 3.6 times oversubscribed.Interests of retail investors and corporations are at the same composition, Sinarmas Sekuritas President Director Kokarjadi Chandra told Bisnis.Indo Straits is scheduled to start its trading debut at the Indonesia Stock Exchange on July 12.Indo Straits sets its initial price at IDR950 per unit to potentially raiset IDR95 billion. The released stocks are about 18.18% of companys total shares.Although we do not conduct overseas road show, composition of local and foreign investors is not so different as we are already well known in Singapore.While contacted separately, Director of Finance Dwi Prasetyo assured that Indo Straits has no plan to release more shares as the proceeds is considered sufficient to finance companys expansion.From the total proceeds, 36% of it will be used to settle some of its debt to Bank Permata amounting to IDR109.84 billion. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110708/186/36333/indo-straits-not-to-change-ipo-volume?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-12 07:03:00", "title": "Investor domestik minati saham Sidomulyo & Alkindo", "content": " JAKARTA: Pencatatan saham IPO (initial public offering) dua emiten yakni PT Sidomulyo Selaras Tbk dan PT Alkindo Naratama Tbk diminati investor domestik karena jumlah emisi yang ditawarkan perusahaan relatif kecil. Sedangkan saham PT Indo Straits Tbk cenderung diminati investor asing.Direktur Investment Banking PT Makinta Securities Harry Kurniawan mengatakan sebagian besar saham Sidomulyo diminati investor domestik. \"Investor domestik peminat saham Sidomulyo dengan penawaran umum saham perdana ini mencapai 954 pihak,\" katanya di BEI hari ini.Sementara itu, penawaran umum saham perdana PT Alkindo Naratama Tbk juga diminati oleh investor domestik. Managing Director PT Erdikha Elit Sekuritas Tjiong Toni mengatakan, penawaran umum saham Alkindo seluruhnya 150 juta saham dibeli investor domestik. Untuk IPO Indo Straits, Direktur PT Sinarmas Sekuritas Kokaryadi Chandra menuturkan saham IPO yang ditawarkan sebanyak 100 juta saham ke publik diminati oleh investor asing. Pemilik saham Indo Strait berasal dari Singapura membuat investor asing berminat terhadap saham Indo Straits. Indo Straits sendiri dimiliki oleh Straits Corporation Pte Lts sebesar 77,73% setelah penawaran umum saham perdana. \"Asing berminat terhadap saham Indo Straits dengan jumlah 55% dan sisa domestik. Institusi lebih besar dengan jumlah 50% dan sisa ritel,\" kata Kokaryadi. Saham Indo Straits dengan kode PTIS dibuka hanya naik 5,26% ke level Rp1.000 per saham dengan volume perdagangan mencapai 11.558 saham. Nilai transaksinya mencapai Rp5,75 miliar untuk 383 kali transaksi. Harga terendah saham tercatat di Rp960 dan tertinggi Rp1.150. Saham Sidomulyo dengan kode SDMU dibuka naik 6,67% ke Rp240 per saham dengan volume perdagangan mencapai 22.607 saham dan nilai transaksinya mencapai Rp2,81 miliar untuk 285 kali transaksi. Sedangkan saham Alkindo dengan kode ALDO dibuka naik 11,11% ke level Rp250 dengan volume perdagangan 29.760 saham. Nilai transaksinya mencapai Rp3,69 miliar untuk 325 kali transaksi. Harga terendah saham tercatat di Rp230 dan tertinggi Rp255 per saham. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110712/190/41431/investor-domestik-minati-saham-sidomulyo-and-alkindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-13 05:19:00", "title": "3 New listed companies' share rises", "content": " JAKARTA: On their first trading day, PT Alkindo Naratama Tbk, PT Indo Straits Tbk and PT Sidomulyo Tbk closed rose by 11.11%, 5.26% and 6.67%.The increase occurred in the middle of decline at local and global markets. Jakarta Composite Index, yesterday, declined 1.44% to 3,938.02 amid almost entirely corrected global stock market.On yesterdays closing, Alkindo traded at IDR250 per share from initial price IDR225, Indo Straits at IDR1,000 from IDR950 and Sidomulyo at IDR240 from IDR225.IDX viewed such circumstance as a reflection of a brighter market condition, Director of Company Assessment Eddy Sugito told Bisnis.The momentum is good, that is why shares are increasing. We hope more companies will conduct IPO this second half.Erdikha Sekuritass Managing Director Tjiong Toni, as Alkindo Underwriter, believed the relatively affordable share price encouraged the strengthening of the companies initial trade.The initial price is a reflection of 9-folds P/E, lower than industrial P/E at 15-folds to16-folds.In IPO, Alkindo released 150 million ordinary shares at IDR225 per unit of which 70% was absorbed by retailers and the remaining by institutions.After managing Alkindo IPO, Edikha Sekuritas is eyeing another 2 IPOs in the second half. They are from service and real sector worth IDR300 billion-IDR400 billion. He refused to explain the detail.As Sidomulyo underwriter, PT Makinta Securities viewed the strengthening of company's shares in the debut triggered by local investors who dominate the purchase, Director of Corporate Finance Harry Kurniawan told Bisnis.Sidomulyo offered 237 million shares or 26.31% from the total paid-in capital.In contrary, PT Sinarmas Sekuritas, Indo Straits underwriter, was more focused on foreign investors as Indo Straits is more popular abroad.Indo Straits released 100 million shares to public, Sinarmas Sekuritass President Director Kokaryadi Chandra told Bisnis.Foreign investors manages 55% from the total share while the remaining by local investors. Straits Corporation Pte Lts manages 77.73% of Indo Straits share.Regarding operational performance, Sidomuyo obtained a new contract worth US$3 million from United States-based Conocco Philips. The oil transportation contract will due in 2 years.The contract is expected to finish after Eid al-Fitr with around 600-1000 bph production capacity.The company is also under the process to obtain a contract with England-based company Salamander, however, as it is still under negotiation the company could not detail the matter.The contract is probably around US$3 million with 3,000 bph production capacity. (15/18)(t05/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110713/186/43088/3-new-listed-companies-share-rises?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-10 15:41:00", "title": "Indo Straits raih kontrak angkutan batu bara US$2,25 juta ", "content": " JAKARTA: PT Indo Straits Tbk raih kontrak senilai US$2,25 juta untuk pengangkutan batu bara di Kalimantan Selatan. Kontrak yang dilakukan perseroan dengan PT Baramulti Sugih Sentosa tersebut memiliki jangka waktu 1 tahun.“Implementasi kontrak tersebut akan dimulai pada Oktober 2011. Terdapat opsi bagi kedua belah pihak untuk memerpanjang kontrak tersebut 1 tahun setelah berakhirnya kontrak awal,” tukas Tukas Corporate Secretary PT Indo Straits Tbk Bong Nam Kong melalui dokumen keterbukaan.Penandantangan kontrak telah berlangsung 6 Oktober lalu. Pengangkutan batu bara akan dilakukan dari tongkang-tongkang kecil ke tongkang berukuran besar.Tahun ini, perseroan menargetkan laba bersih US$5 juta, meningkat dari laba bersih tahun kemarin sebesar US$4,3 juta. Bulan lalu emiten berkode saham PTIS ini baru mendapatkan pinjaman US$ 20  juta yang akan digunakan untuk pembelian alat penunjang operasional.Pada perdagangan sesi I saham emiten berkode PTIS tersebut sempat turun ke level Rp480 per lembar  saham.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111010/192/49270/indo-straits-raih-kontrak-angkutan-batu-bara-us$2-25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-10-10 16:09:00", "title": "Indo Straits raih kontrak US$2,25 juta", "content": " JAKARTA: PT Indo Straits Tbk, emiten yang bergerak di jasa kelautan dan logistik, mendapatkan kontrak senilai US$2,25 juta atau setara dengan Rp20,19 miliar.Dalam keterbukaan informasi perseroan kepada Bursa Efek Indonesia hari ini, perusahaan berkode saham PTIS itu mendapatkan kontrak dari PT Baramulti Sugih Sentosa.\"Perseroan akan mengangkut batu bara dari tongkang yang lebih kecil untuk tongkang yang berukuran lebih besar di Kalimantan Selatan,\" ujar Direktur & Sekretaris Perusahaan Indo Straits Bong nam Kong.Dia mengatakan Baramulti merupakan klien penting bagi perusahaan karena telah menjalin bisnis dengan perseroan.Indo Straits merupakan emiten di bidang jasa kelautan terintegrasi dan penyedia jasa logistik terutama untuk pelaku bisnis migas dan pertambangan batu bara.Perusahaan yang didirikan pada 1985 dan dipimpin oleh Hui Mun Leong itu baru mencatatkan sahamnya di papan bursa pada Juli.Penerbitan saham perseroan dibantu PT Sinarmas Sekuritas sebagai penjamin pelaksana emisi. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111010/192/49275/indo-straits-raih-kontrak-us$2-25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-08 19:27:00", "title": "Indo Straits akan beli derek terapung US$20 juta", "content": " JAKARTA: PT Indo Straits Tbk, yang ada di bawah Straits Corporation Pte Ltd, pada tahun depan menganggarkan US$20 juta untuk pengadaan 1 unit derek terapung atau floating crane guna mempertajam penetrasi perseroan di sektor logistik batu bara. Chief Financial Officer Group Straits Dwi P. Suseno mengatakan bisnis rantai pasok logistik batu bara yang membutuhkan adanya floating crane berkontribusi sekitar 75% terhadap pendapatan Indo Straits sehingga perseroan akan terus menambah jumlah armada derek terapung itu.\"Tahun depan, kami akan tambah 1 unit floating crane senilai US$20 juta. Pembiayaan 20% dari kas internal dan sisanya dari Bank Permata,\" jelasnya hari ini.Dia menuturkan perseroan mendapat fasilitas pinjaman siaga dari Bank Permata sebesar US$30 juta dengan jaminan 1 unit floating crane yang akan dibeli atau dibangun itu.\"Dalam waktu dekat, kami akan tanda tangani perjanjian utang dari Bank Permata itu dengan aset yang dijaminkan adalah 1 unit floating crane yang akan kami beli atau bangun,\" paparnya.Sementara itu, Direktur Operasional Indo Straits Sutina mengatakan saat ini perseroan memiliki 2 unit floating crane berukuran 3.650 gross register tonnage (GRT) dan 4 unit berukuran 1.500 GRT.Sepanjang Januari-September 2011 emiten berkode saham PTIS itu membukukan pendapatan US$31,32 juta atau mengalami penurunan 5,94% dibandingkan dengan realisasi Januari-September 2010 sebesar US$33,30 juta.Laba bersih perseroan juga mengalami penurunan sebesar 48,70% atau dari US$4,62 juta menjadi US$2,37 juta. (bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111108/192/52636/indo-straits-akan-beli-derek-terapung-us$20-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-11-14 14:45:00", "title": "Indo Straits raih utang US$35 juta dari Bank Permata", "content": " JAKARTA: Perusahaan pelayaran PT Indo Straits Tbk meraih pinjaman berjangka dari PT Bank Permata Tbk sebesar US$35 juta untuk mendukung belanja modal (capital expenditure/capex) perseroan dalam 2 tahun ke depan.Direktur Utama Indo Straits Hui Mun Leong mengatakan penandatanganan akta kredit tersebut akhirnya dilakukan pada 11 November bersama dengan Bank Permata.Perseroan sebelumnya mengumumkan agenda rapat umum pemegang saham luar biasa pada 8 November guna memberikan kuasa kepada direksi perseroan untuk menjaminkan aset milik perseroan kepada bank atau lembaga pembiayaan non-bank atau pihak ketiga.Dana pinjaman berjangka ini, katanya, akan digunakan untuk memfasilitasi belanja modal perseroan. Secepatnya, katanya.Perseroan akan mengakuisisi atau membuat mesin pemuat untuk lebih memperluas pangsa pasar di bidang jasa kelautan terintegrasi. Selain itu, perseroan juga akan berupaya meningkatkan pangsa pasar di bidang penyedia jasa logistik.“Pinjaman ini kami tandatangan pada 11 November lalu. Investasi ini juga dilakukan pada peralatan lain seperti kapal tunda dan tongkang,” katanya dalam keterangan resmi perseroan di Bursa Efek Indonesia (BEI), hari ini.Hingga September 2011, pemegang saham emiten berkode saham PTIS ini adalah Straits Corporation Pte Ltd 78%, PT Tyanda Utama Mandiri 4%, dan publik 18%. Awalnya saham Straits mencapai 95% dan Tyanda 5%. Akan tetapi pada 12 Juli 2011 perseroan melepas 100 juta saham ke publik di papan utama BEI. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20111114/186/53151/indo-straits-raih-utang-us$35-juta-dari-bank-permata?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-27 14:26:00", "title": "KINERJA EMITEN: Indo Straits Kantongi Kontrak Baru Rp7 Miliar", "content": " JAKARTA: Penyedia jasa logistik kelautan PT Indo Straits Tbk mengantongi kontrak baru senilai Rp7 miliar dari PT Mitra Falag Lestari. “Pada 25 September 2012, perseroan telah menandatangani perjanjian sewa-menyewa paket clamshell dredger dengan Mitra Falag Lestari,\" kata Direktur sekaligus Corporate Secretary Indo Starits Bong Nam Kong, Kamis (27/9). Dalam kontrak tersebut, lanjutnya, Indo Straits diharuskan menyediakan paket peralatan keruk untuk Mitra Falag. Peralatan tersebut akan digunakan untuk pengerukan di Alur Muara Sungai Kintab, Kabupaten Tanah Laut, Kalimantan Selatan. Adapun jangka waktu kontrak berlangsung selama 2 tahun dan dimulai Oktober tahun ini. Kedua belah pihak juga memiliki opsi perpanjang kontrak selama 1 bulan dan selanjutnya dapat diperpanjang berdasarkan kesepakatan. Sebagai tambahan informasi, Mitra Falag Lestari merupakan rekanan lama perseroan. Belum lama ini, emiten berkode saham PTIS tersebut telah mengantongi kontrak senilai US$11 juta dari PT Transcoal Pacific. Dalam kontrak tersebut perseroan diwajibkan mengangkut batu bara ke dalam kapal di daerah Satui, Kalimantan Selatan.(yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120927/192/97769/kinerja-emiten-indo-straits-kantongi-kontrak-baru-rp7-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-12-17 05:02:00", "title": "PTIS: Belanja modal tahun depan US$15 Juta", "content": " JAKARTA--Emiten perkapalan, PT Indo Straits Tbk (PTIS), menetapkan belanja modal (capital expenditure/capex) sebesar US$10 juta hingga US$15 juta yang akan diperoleh dari fasilitas pinjaman bank.Group Chief Financial Officer Indo Straits, Dwi Prasetya Suseno, mengatakan belanja modal akan digunakan untuk keperluan jasa marine logistic dan marine engineering.\"Tentunya, dengan kondisi macro economic seperti ini, kita harus selektif. Kita akan membuat atau membeli kapal apabila kita sudah ada permintaan yang pasti atau kontrak dari klien kami,\" katanya kepada Bisnis, Sabtu (15/12).Secara umum, lanjutnya, harga komoditas global yang terus menurun berdampak langsung terhadap industri perkapalan, karena umumnya industri perkapalan merupakan operasi penunjang yang memberi jasa loading, logistik, dan transportasi.Mengakali dampak negatif tersebut, Indo Straits pada 2013 berencana meningkatkan penetrasi pasar di bidang integrated marine services, khususnya di bidang marine engineering.Selain itu, emiten berkode saham PTIS ini juga menerapkan sistem kontrak jangka panjang untuk sektor logistik, meningkatkan fokus pada penetrasi di bidang minyak bumi dan gas untuk diversifikasi, dan memonitor jadwal prospek proyek yang mengalami penundaan. (10/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121217/192/110090/ptis-belanja-modal-tahun-depan-us$15-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 16:48:00", "title": "DIVIDEN INDO STRAITS: Dibagikan 20% dari Laba", "content": " BISNIS.COM, JAKARTA – Perusahaan logistik batu bara PT Indo Straits Tbk (PTIS) membagikan dividen sebesar Rp8,2 miliar atau setara 20% dari perolehan laba bersih perseroan pada tahun lalu yakni senilai Rp39,8 miliar. Bom Nang Kong, Direktur Indo Straits, mengungkapkan pembagian dividen yang akan diberikan kepada pemegang saham sebesar Rp15 per lembar saham dan rencananya berlangsung pada 22 Agustus 2013. “Sementara sisanya sebesar Rp31,54 miliar akan digunakan sebagai laba ditahan perseroan,” ungkapnya dalam keterbukaan informasi, Selasa (4/6). Selain itu, perseroan juga mengubah susunan anggota dewan komisaris dengan mengangkat Agusman Effendi sebagai komisaris independen perseroan dari posisi semula sebagai komisaris. Indo Straits mencatat kenaikan pendapatan sepanjang 2012 sebesar 11% menjadi US$44,9 juta jika dibandingkan dengan pencapaian pada tahun sebelumnya senilai US$43 juta dengan pertumbuhan laba bersih 28% menjadi US$4 juta dari pencapaian 2011 senilai US$3,2 juta. Pada kuartal I/2013, perseroan berhasil mendapatkan kontrak transportasi batu bara dari PT Jembayan Muarabara di Kalimantan Timur berdurasi 2 tahun senilai US$18,5 juta melalui anak usaha perseroan PT Pelayaran Straits Perdana. Selain itu, perseroan juga mendapat kesepakatan untuk memberikan jasa pengerukan di Kalimantan Timur kepada PT Kaltim Prima Coal selama 7 bulan dengan nilai perjanjian yang diperkirakan mencapai Rp25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142839/dividen-indo-straits-dibagikan-20-dari-laba?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-10-15 17:43:00", "title": "10 Saham Top Gainers Hari Ini, Jumat 15 Oktober 2021", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut menguat seiringan dengan menghijaunya  Indeks Harga Saham Gabungan (IHSG)  pada perdagangan Jumat (15/10/2021). Saham PT Indo Straits Tbk (PTIS) memimpin penguatan saham  top gainers  dengan naik 24,82 persen. Saham ditutup menguat hingga menyentuh batas atas di level Rp352. Kenaikan juga terjadi pada saham PT Equity Development Investment Tbk (GSMF) dan PT Pratama Abadi Nusa Industri Tbk (PANI) yang masing-masing naik 24,56 persen dan 24,50 persen. Selanjutnya, ada emiten perusahaan arsitektur saham PT Aesler Group Internasional Tbk (RONY) yang naik 24,30 persen. Saham RONY naik dari Rp214 menuju Rp266 per saham. Menyusul dibelakang RONY, ada saham PT Batavia Prosperindo Trans Tbk (BPTR) melambung 22,70 persen atau 37 poin ke level Rp200 per saham. Saham di level ratusan perak masih menguasai jajaran top 10 gainers hari ini. Terpantau ada tiga saham ditutup hingga menyentuh batas atas yakni PTIS, GSMF, dan RONY. Adapun Indeks Harga Saham Gabungan (IHSG) ditutup menguat setelah bergerak fluktuatif sepanjang hari dengan naik 0,11 persen atau 7,22 poin dan membawanya parkir ke level 6.633,34 pada perdagangan sore ini, Jumat (15/10/2021). Sebanyak 244 saham hijau, 258 saham merah dan 163 saham stagnan. Kapitalisasi pasar bursa parkir di level Rp8.164,24 triliun. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Indo Straits Tbk. PTIS 282 352 24,82 Equity Development Investment Tbk. GSMF 228 284 24,56 Pratama Abadi Nusa Industri Tbk. PANI 755 940 24,50 Aesler Grup Internasional Tbk. RONY 214 266 24,30 Batavia Prosperindo Trans Tbk. BPTR 163 200 22,70 Surya Esa Perkasa Tbk. ESSA 310 360 16,13 Indonesian Paradise Property Tbk. INPP 610 705 15,57 Tifico Fiber Indonesia Tbk. TFCO 655 735 12,21 Puri Global Sukses Tbk. PURI 342 380 11,11 Lancartama Sejati Tbk. TAMA 55 61 10,91 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211015/7/1454880/10-saham-top-gainers-hari-ini-jumat-15-oktober-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-26 16:33:00", "title": "10 Top Gainers Selasa 26 April 2022, PTIS & SICO Paling Cuan", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) pada hari ini, Selasa (26/4/2022) menutup perdagangan dengan menguat. Diantara saham-saham yang menguat, terdapat beberapa saham yang melambung tinggi pada hari ini. Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Indo Straits Tbk. (PTIS) memimpin jajaran  top gainers  hari ini dengan melesat 34,64 persen atau 53 poin dan ditutup ke level Rp206 per saham.  Selanjutnya saham PT Sigma Energy Compressindo Tbk. (SICO) melonjak hingga 34,33 persen atau 46 poin sehingga membawanya parkir di level 180. Saham PT Trisula Textile Industries Tbk. (BELL) di urutan berikutnya yang tercatat menguat 31,50 persen atau 40 poin ke level 167. Penguatan saham juga dialami oleh saham PT Arita Prima Indonesia Tbk. (APII) dengan kenaikan sebesar 26,70 persen atau 51 poin ke level 242. Selain itu, saham UANG juga terpantau menguat hingga 24,80 persen, INTD menguat 24,56 persen, dan saham JKON menguat 18,48 persen. Pada perdagangan hari ini, tiga dari sepuluh jajaran  top gainers  menguat lebih dari 30 persen, tiga lainnya menguat lebih dari 20 persen dan sisanya lebih dari 10 persen.  Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup naik 0,22 persen atau 16,17poin dan membawanya parkir di level 7.232,15. Sepanjang hari, indeks bergerak pada rentang 7.161,66 - 7.247,48.  Tercatat 245 saham ditutup menguat, 301 saham melemah, sedangkan 233 saham diperdagangkan stagnan. Indeks mencatatkan total transaksi mencapai Rp39,94 triliun. Pada perdagangan hari ini dana investor asing menguasai transaksi sebesar 44,96 dengan melakukan aksi beli bersih atau  net buy  sebesar Rp19,43 triliun. Berikut daftar 10 saham  top gainers , Selasa (26/4/2022). 10 Saham Top Gainers 26 April 2022 Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) PTIS 153 206 34,64 SICO 134 180 34,33 BELL 127 167 31,50 APII 191 242 26,70 UANG 625 780 24,80 INTD 228 284 24,56 JKON 92 109 18,48 IKBI 220 248 12,73 CEKA 1.820 2.050 12,64 ADES 3.690 2.050 12,64 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220426/7/1527490/10-top-gainers-selasa-26-april-2022-ptis-sico-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-01 10:40:00", "title": "Daftar Saham Tercuan Sepekan Terakhir 2022, Emiten Teknik Kelautan (PTIS) Melesat 87,50 Persen", "content": " Bisnis.com , JAKARTA – Emiten teknik kelautan, PT Indo Straits Tbk. (PTIS) menjadi pemuncak daftar saham tercuan dalam perdagangan sepekan 26 sampai dengan 30 Desember 2022. PTIS memimpin setelah sahamnya melonjak 87,50 persen. Mengutip data  Bursa Efek Indonesia  (BEI), Minggu (01/01/2023), PTIS mencatatkan pertumbuhan tertinggi selama sepekan dengan naik 224 poin dari hanya Rp256 per saham menjadi Rp480 per saham. Posisi kedua PT Lion Metal Works Tbk. (LION) nyaman bertengger di level Rp865 naik 70,36 persen. Selanjutnya PT Garda Tujuh Buana Tbk. (GTBO) yang naik 58,47 persen ke harga Rp187 per saham. Posisi keempat ada PT Metropolitan Kentjana Tbk. (MKPI) yang naik 57,42 persen atau melesat 14.225 poin ke level Rp39.000. Posisi kelima ada  PT Asiaplast Industries Tbk.  (APLI) yang naik 54,70 persen atau terbang 99 poin ke level Rp280. Sementara untuk deretan saham paling cuan sepanjang tahun, dari 1 Januari hingga 30 Desember 2022. Di posisi puncak,  PT Adaro Minerals Indonesia Tbk.  (ADMR) tercatat menjadi emiten paling cuan tahun ini. PT Adaro Minerals Indonesia  menempati posisi pertama saham paling cuan dengan kenaikan 1.595 persen menuju level Rp1.695 per unit saham. ADMR tercatat melantai di bursa pada 6 Januari 2022 dengan harga Rp100. Selanjutnya ada saham PT Bayan Resources Tbk. (BYAN) yang dimiliki oleh orang paling tajir di Indonesia yakni  Low Tuck Kwong , menjadi emiten paling cuan ke-2 sepanjang tahun ini. BYAN mencatatkan peningkatan saham sebesar 774,36 persen menuju level Rp21.000 per unit saham. Diposisi ketiga emiten paling cuan adalah, PT Pratama Abadi Nusa Industri Tbk. (PANI) dengan kenaikan harga saham sebesar 675,16 persen ke level Rp950 per unit saham. PANI juga tercatat menjadi emiten yang paling banyak meraup dana rights issue yaitu mencapai Rp6,56 triliun. Selanjutnya ada PT Rukun Raharja Tbk. (RAJA) Di peringkat keempat, RAJA mencatatkan pertumbuhan harga saham mencapai 485,86 persen ke posisi Rp1.045 per saham. RAJA merupakan emiten yang sebagian sahamnya dimiliki Happy Hapsoro, suami  Puan Maharani  yang dalam beberapa tahun terakhir melakukan investasi dalam basis compressed natural gas (CNG), water treatment plant, dan LPG Facility Terminal. Terakhir ada PT RMK Energy Tbk. (RMKE) Emiten ini berhasil mencatatkan kinerja saham dengan baik yaitu meningkat 323,42 persen ke posisi Rp940 per saham. Saat ini, RMKE melalui anak usahanya bekerjasama dengan PTBA untuk mengangkut 2,5 juta ton batu bara. Sebagai catatatan,  Indeks Harga Saham Gabungan  (IHSG) menutup perdagangan 2022 dengan tumbuh 4,09 persen menjadi 6.850,62. Walhasil, IHSG menjadi bursa kedua terbaik di ASEAN setelah Bursa Singapura yang naik 4,27 persen year to date (ytd) per Desember 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230101/7/1613849/daftar-saham-tercuan-sepekan-terakhir-2022-emiten-teknik-kelautan-ptis-melesat-8750-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]