[
{"datex": "2024-11-09 10:51:00", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2011-01-18 05:01:00", "title": "Rig Tenders repays US$25 million loan", "content": " JAKARTA: Coal and oil-gas transportation company PT Rig Tenders Indonesia Tbk is preparing US$25 million to pay off their debt to two Singapore-based lenders, Oversea Chinese Banking Corporation Limited and Rabobank International.President Director of Rig Tenders Indonesia Dick S. Sapiie said the US$25 million fund will be taken from other bank loan amounting US$125 million which is still under negotiation process.We have scheduled the loan disbursement before second public offering registration form is submitted, he said in a prospectus published in Jakarta, yesterday.From the total US$125 million, about US$100 million will be allocated to finance the acquisition of a affiliated company. Therefore, it will take over 100% of Scomi Marine Services Pte Ltd's shares in its four subsidiaries, namely CH Logistics Pte Ltd, CH Ship Management Pte Ltd, Goldship Private Limited and Grundtvig Marine Pte Ltd.Scomi Marine is Rig Tenders' parent company which owns 80.54% shares. CH Logistics owns 100% shares of Sea Master Pte Ltd while Grundtvig Marine dominates 95% of PT Batuah Abadi Lines' shares.Based on data presented, the total acquisition value of the six companies is around IDR1.55 trillion. In details, 7% or IDR108 billion will be used to purchase CH Logistics, 1% or IDR15 billion for Ch Ship Management.6% or IDR93 billion will be allocated to acquire Goldship Private while the remaining 86% or IDR1.33 trillion will be used to purchase GM Marine shares.Not only seeking bank loan, the company is also planning to hold an initial public offering (IPO) to complete the affiliated acquisition transaction. For that reason, Rig tenders is scheduled to hold a Extraordinary Meeting of Shareholders (EMS), today. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110118/186/18426/rig-tenders-repays-us$25-million-loan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-01-24 04:40:00", "title": "Rig Tenders guarantees assets", "content": " JAKARTA: PT Rig Tenders Indonesia Tbk guaranteed all of their assets in line with the companys plan to seek for US$125 million loan to two foreign banks.Rig Tenders Indonesia President Director Dick S. Sapiie said the guaranteed assets are to attract lenders but not include those owned by Rig Tenders Offshore Pte Ltd.As the companys payment guarantee to the loan, among which is its 100% ownership at the subsidiary, material assets managed by company and subsidiaries except those owned by Rig Tenders Offshore Pte Ltd, he confirmed last week. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110124/186/19821/rig-tenders-guarantees-assets?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-18 22:52:00", "title": "RIGS: Cari Pinjaman Hingga US$56 Juta", "content": " JAKARTA: PT Rig Tenders Indonesia Tbk (RIGS), emiten jasa penunjang lepas pantai dan pengangkutan batubara, berencana mencari pinjaman dari lembaga finansial internasional sebesar US$20 juta untuk membayar surat utang perseroan pada Scomi Marine Service Ltd.Selain itu, perseroan juga menjajaki kemungkinan untuk melakukan pinjaman dengan total hingga US$36 juta untuk pembelian kapal baru. Sehingga total pinjaman yang diincar perseroan tahun ini mencapai US$56 juta.Sebelumnya, Rig Tenders pada April 2012 lalu mengakuisisi tiga anak usaha Scomi Marine Service dengan nilai total US$57 juta. Akuisisi itu dibayar dengan menerbitkan surat utang kepada Scomi dengan besaran nilai yang sama.Direktur Rig Tenders Mukhnizam bin Mahmud mengatakan, pihaknya berencana membayar US$30 juta surat utang pada tahun ini. Sementara surat utang sisanya senilai US$27 juta akan dibayarkan pada 2014 mendatang.\"Sebesar US$20 juta akan diperoleh dari pinjaman dari lembaga finansial dan US$10 lagi dari dana internal perseroan,\" katanya, Senin (18/6).Adapun pembelian kapal baru dinilai penting karena kebanyakan kapal Rig Tenders sudah berusia lebih dari 18 tahun. Total dana yang dibutuhkan untuk pembelian kapal baru ini sebesar US$45 juta.Pendanaannya, lanjut Mukhinzam, akan diperoleh dari kas internal sebesar 20% dan pinjaman lembaga finansial sebesar 80% atau sekitar US$36 juta.Hingga kini, emiten berkode saham RIGS ini telah memiliki 98 kapal. Sebanyak 51 diantaranya merupakan aset tiga anak usaha Scomi yang telah diakuisisi, yaitu CH Logistics Pte Ltd, CH Ship Management Pte Ltd, dan Grundvig Marine Pte Ltd. Optimis peroleh laba  Lewat akuisisi tiga anak usaha Scomi, emiten berkode saham RIGS ini optimis meraih kenaikan pendapatan 50% pada kuartal kedua.\"Pada kuartal pertama, pendapatan belum dikonsolidasikan dengan anak perusahaan. Kami berharap pendapatan kuartal II nanti angkanya bisa naik 50%,\" lanjutnya.Pada 2011 lalu, perseroan meraih pendapatan usaha sebesar US$ 49,99 juta naik 13,85% dibanding tahun sebelumnya, sebesar US$ 42,91 juta. Dari total tersebut, 41% berasal dari divisi penunjang lepas pantai, sedang sisanya 59% dari divisi pengangkutan batu bara.Namun, RIGS mencatat rugi bersih US$4,54 juta, turun dari tahun sebelumnya yang memperoleh laba US$ 0,17 juta. Penurunan laba ini disebabkan oleh penurunan laba kotor cadangan, penurunan nilai aset tetap, piutang macet, dan kenaikan biaya umum.Mukhinzam yakin pendapatan tahun ini dapat menutup kerugian dan memperoleh laba bersih. Adapun sebanyak 80% kapal yang dimiliki di sektor batu bara telah mendapat kontrak. Naik tipis dari rerata tingkat penggunaan kapal tahun lalu yang hanya mencapai 77,3%. (10/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120618/192/82076/rigs-cari-pinjaman-hingga-us$56-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-07-11 14:51:00", "title": "REFINANCING UTANG: Rig Tenders raih US$20 juta dari Stanchart", "content": " JAKARTA: PT Rig Tenders Indonesia Tbk, penyedia jasa logistik pertambangan, mendapatkan kucuran dana pinjaman dari Standard Chartered Bank senilai maksimal US$20 juta.Direktur Utama Rig Tenders Mukhnizam Mahmud menyebut bahwa pinjaman tersebut akan digunakan untuk melunasi sebagian kewajiban perseroan.\"Fasilitas tersebut akan digunakan untuk melunasi sebagian kewajiban pembayaran sehubungan dengan Vendor Notes yang diterbitkan oleh Perseroan kepada Scomi Marine Services Pte Ltd,\" jelasnya melalui keterangan pers hari ini, Rabu (11/7).Vendor notes diterbitkan Rig Tenders dalam rangka akuisisi 3 perusahaan yang sebelumnya dimiliki oleh Scomi Marine Services Pte Ltd yakni CH Logistics Pte Ltd, CH Ship Management Pte. Ltd, dan Grundtving Marine Ltd.Nilai vendor notes tersebut mencapai US$57 juta dengan jangka waktu jatuh tempo 7 tahun.Dengan akusisi tersebut perseroan membidik pertumbuhan pendapatan sebesar 50%--60% tahun ini. Sementara itu, kontribusi 3 perusahaan yang diakuisisi diperkirakan mencapai 40% pendapatan konsolidasi.(faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120711/192/85589/refinancing-utang-rig-tenders-raih-us$20-juta-dari-stanchart?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-30 15:40:00", "title": "RIG TENDERS INDONESIA (RIGS) Masih Rugi Ratusan Ribu Dolar AS", "content": " Bisnis.com , JAKARTA--PT Rig Tenders Indonesia Tbk. (RIGS) masih membukukan rugi bersih sebesar US$904.304 setara dengan Rp11,3 miliar pada periode 2014. Berdasarkan laporan keuangan perseroan yang dipublikasikan Jumat (30/1/2015), disebutkan rugi bersih pada tahun lalu itu lebih rendah dibandingkan dengan periode 2013 yang mencapai US$1,92 juta. Pendapatan perseroan tercatat anjlok menjadi US$34,05 juta dari periode 2013 yang mencapai US$53,24 juta. Laba kotor turun tipis menjadi US$4,24 juta dari sebelumnya US$4,4 juta. Rugi per saham dasar juga mengalami penurunan menjadi US$0,0015 dari sebelumnya US$0,0032. Total aset RIGS tercatat turun menjadi US$140,06 juta per 31 Desember 2014 dari sebelumnya US$144,2 juta pada 31 Maret 2014. Pada pos liabilitas, tercatat turun tipis menjadi US$48,06 juta dari sebelumnya US$51,23 juta. Sedangkan, ekuitas RIGS turun menjadi US$91,99 juta dari sebelumnya US$92,96 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150130/192/396989/rig-tenders-indonesia-rigs-masih-rugi-ratusan-ribu-dolar-as?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-09-27 23:02:00", "title": "EMITEN JASA TAMBANG: Rig Tenders Indonesia (RIGS) Alokasikan US$25 Juta", "content": " Bisnis.com,  JAKARTA - Emiten jasa angkutan barang tambang PT Rig Tenders Indonesia Tbk. mengalokasikan sekitar US$25 juta untuk belanja modal tahun fiskal 2016. Yunni Prabandari, Corporate Secretary Rig Tenders Indonesia, mengatakan anggaran belanja modal tahun ini dialokasikan untuk perawatan atau  dry docking  kapal yang dimiliki perseroan. Adapun jumlah kapal yang tahun ini mengalami  dry docking  mencapai 10 unit. “Capex hanya  maintenance . Untuk  dry docking cost  satu  vessel  itu sekitar US$2,5 juta dan yang mengalami proses tersebut tahun ini ada 10  vessel  jadi totalnya sekitar US$25 juta,” katanya setelah paparan publik perseroan, Selasa (27/9/2016). Saat ini, perseroan memiliki 76 unit kapal. Dari jumlah tersebut, jumlah armada untuk pengangkutan minyak dan gas hanya tiga kapal dan sisanya untuk pengangkutan batu baru. Adapun untuk tingkat utilisasi kapal, khusus pengangkutan batu bara mencapai 70% sedangkan minyak dan gas di bawah 50%. Ditanyai perihal penambahan kapal, Yunni menjawab diplomatis. Menurutnya rencana untuk itu selalu ada namun perseroan bersandi RIGS tersebut harus realistis melihat kondisi bisnis batu bara dan minyak saat ini yang tengah lesu. “Rencana ada, tapi menunggu waktu yang tepat,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160927/192/587500/emiten-jasa-tambang-rig-tenders-indonesia-rigs-alokasikan-us25-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-27 10:10:00", "title": "Induk Usaha Merger, Dua Direksi RIGS Mundur", "content": " Bisnis.com  JAKARTA – Dua direksi PT Rig Tenders Indonesia Tbk. (RIGS) mengundurkan diri. Dua surat pengunduran diri direksi itu diumumkan pada Jumat (25/8/2017). Pada 21 Agustus 2017, induk grup perseroan yakni Scomi Group Bhd mengumumkan rencana merger. Dalam keterbukaan informasi RIGS di Bursa Efek Indonesia pada Jumat (25/8/2017), menyebut dua direksi perseroan yang mengundurkan diri adalah Angeline Kee Hui Ling dan Wan Ruzlan Iskandar Bin Wan Salaidin. Sementara itu, dalam keterbukaan informasi di Bursa Efek Malaysia Senin (21/8/2017), Scomi Group Berhad mengumumkan dua anak usahanya yakni Scomi Energy Services Bhd dan Scomi Engineering Bhd akan dimerger. Adapun, Scomi Energy Services Bhd –dulu Scomi Marine bhd-- menguasai 80,54% saham RIGS atau sebanyak 490,597 juta lembar saham melalui Scomi Marine Services Pte Ltd. Sisanya, sebanyak 19,46% atau sebanyak 118,533 juta lembar saham dimiliki oleh publik di Bursa Efek Indonesia. Rencana merger tersebut, diharapkan bisa dituntaskan pada kuartal I/2018. Pasalnya, rencana itu melibatkan 4 perusahaan terbuka yang terdaftar di dua bursa efek yakni Bursa Efek Malaysia dan Bursa Efek Indonesia. Keempat perusahaan itu terdiri dari induk perusahaan itu sendiri yakni Scomi Group Berhad, lalu Scomi Energy Services Bhd, Scomi Engineering Bhd dan PT Rig Tenders Indonesia Tbk. Melalui merger itu, Scomi Group memperkirakan kapitalisasi pasar akan meningkat menjadi 600 juta ringgit Malaysia hingga 1 miliar ringgit Malaysia, dibandingkan dengan saat ini sebanyak 219 juta ringgit Malaysia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170827/192/684475/induk-usaha-merger-dua-direksi-rigs-mundur?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-29 16:55:00", "title": "Penjualan Aset, RIGS Lego 4 Kapal Senilai US$379.699", "content": " Bisnis.com, JAKARTA - PT Rig Tenders Indonesia Tbk. (RIGS) menjual 4 kapal ke PT Sumatra Jawa Lines senilai US$379.699. Transaksi jual beli tersebut diharapkan bisa mengurangi beban keuangan perseroan. Perseroan dalam keterbukaan informasinya mengungkapkan transaksi penjualan empat kapal itu dilakukan pada 24 Agustus 2017. PT Sumatra Jawa Lines melakukan pelunasan pada 28 Agustus 2017. Adapun, keempat kapal tersebut adalah BSC Star, Batur, Bromo dan Klabat. Manajemen mengungkapkan melalui transaksi tersebut terdapat kerugian penjualan sebesar US$165.330,64. “Akan tetapi, hal tersebut akan memberikan dampak positif terhadap kegiatan operasional dan kondisi keuangan perseroan yaitu mengurangi beban keuangan perseroan ke depannya,” tulis manajemen, Selasa (29/8/2017). Sebelumnya, dua direksi perseroan mengundurkan diri. Dua surat pengunduran diri direksi itu diumumkan pada Jumat (25/8/2017). Sementara, pada 21 Agustus 2017, induk grup perseroan yakni Scomi Group Bhd mengumumkan rencana merger. Dalam keterbukaan informasi RIGS di Bursa Efek Indonesia pada Jumat (25/8/2017), menyebutkan dua direksi perseroan yang mengundurkan diri adalah Angeline Kee Hui Ling dan Wan Ruzlan Iskandar Bin Wan Salaidin. Sementara itu, dalam keterbukaan informasi di Bursa Efek Malaysia Senin (21/8/2017), Scomi Group Berhad mengumumkan dua anak usahanya yakni Scomi Energy Services Bhd dan Scomi Engineering Bhd akan dimerger. Adapun, Scomi Energy Services Bhd –dulu Scomi Marine bhd-- menguasai 80,54% saham RIGS atau sebanyak 490,597 juta lembar saham melalui Scomi Marine Services Pte Ltd. Sisanya, sebanyak 19,46% atau sebanyak 118,533 juta lembar saham dimiliki oleh publik di Bursa Efek Indonesia. Rencana merger tersebut, diharapkan bisa dituntaskan pada kuartal I/2018. Pasalnya, rencana itu melibatkan 4 perusahaan terbuka yang terdaftar di dua bursa efek yakni Bursa Efek Malaysia dan Bursa Efek Indonesia. Keempat perusahaan itu terdiri dari induk perusahaan itu sendiri yakni Scomi Group Berhad, lalu Scomi Energy Services Bhd, Scomi Engineering Bhd dan PT Rig Tenders Indonesia Tbk. Melalui merger itu, Scomi Group memperkirakan kapitalisasi pasar akan meningkat menjadi 600 juta ringgit Malaysia hingga 1 miliar ringgit Malaysia, dibandingkan dengan saat ini sebanyak 219 juta ringgit Malaysia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170829/192/685453/penjualan-aset-rigs-lego-4-kapal-senilai-us379.699?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 10:51:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170928/442/693731/kinerja-2017-rigs-proyeksi-pendapatan-turun-28?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-30 18:25:00", "title": "KINERJA KUARTAL III/2017: Rig Tenders (RIGS) Masih Merugi", "content": " Bisnis.com , JAKARTA - Sepanjang Januari-September 2017, PT Rig Tender Indonesia Tbk. masih mencatatkan kerugian seninilai US$4 juta. Kerugian emiten perkapalan ini mencapai memang mulai berkurang bila dibandingkan dengan periode yang sama tahun sebelumnya, yang senilai US$6,81 juta. Sementara itu, pendapatan Rig Tenders Indonesia juga terlihat mulai mencatatkan pertumbuhan. Dalam laporan keuangan yang dipublikasikan Senin (30/10/2017), pendapatan emiten bersandi saham RIGS ini mencapai US$9,43 juta, tumbuh 1,28% dari posisi US$9,31 juta pada periode yang sama tahun sebelumnya. Selain itu, rugi operasional RIGS juga mulai berkurang dari posisi US$5,7 juta per September 2016 menjadi US$3,15 juta hingga September 2017. Sementara itu, kas dan setara kas mencapai US$1,24 juta. Di sisi lain, nilai aset RIGS mencapai US$92,04 juta yang terdiri dari aset lancar senilai US$37,91 juta dan aset tidak lancar mencapai US$54,13 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704388/kinerja-kuartal-iii2017-rig-tenders-rigs-masih-merugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-01 18:37:00", "title": "TOP GAINERS 1 AGUSTUS: Saham RIGS Sentuh Auto Rejection Atas", "content": " Bisnis.com , JAKARTA – PT Rig Tenders Indonesia Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Rabu (1/8/2018). Harga saham emiten bersandi RIGS tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 34,10% di level Rp232 per lembar saham. Dengan demikian, saham RIGS juga menyentuh batas atas penghentian perdagangan saham otomatis atau  auto rejection  atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000 akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati saham terkuat selanjutnya adalah PT Transcoal Pacific Tbk. (TCPI) yang menguat 24,90% dan ditutup di Rp3.210 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil mempertahankan  rebound- nya dan berakhir menguat lebih dari 1% pada perdagangan hari ini. IHSG ditutup menguat 1,63% atau 96,98 poin di level 6.033,42, level penutupan tertinggi baru dalam sekitar tujuh pekan terakhir. Indeks mulai  rebound  saat dibuka di zona hijau dengan kenaikan 0,28% atau 16,50 poin di level 5.952,94 pagi tadi. Adapun pada perdagangan Selasa (31/7), IHSG berakhir melorot 1,52% atau 91,49 poin di level 5.936,44.  Sepanjang perdagangan Rabu, IHSG bergerak pada kisaran level 5.945,44 – 6.034,55. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 251 saham menguat, 135 saham melemah, dan 211 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor aneka industri (+3,84%), industri dasar (+2,97%), dan finansial (+2,34%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) RIGS 232 +34,10 TCPI 3.210 +24,90 PTSN 336 +21,74 POLL 1.810 +21,48 TPMA 364 +21,33  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/7/823165/top-gainers-1-agustus-saham-rigs-sentuh-auto-rejection-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 19:05:00", "title": "Penjualan Kapal Tongkang Belum Gairahkan Saham RIGS", "content": " Bisnis.com , JAKARTA—Penjualan sejumlah kapal tongkang milik PT Rig Tenders Indonesia Tbk. belum menggairahkan saham perusahaan untuk tumbuh lebih hijau yang tampak dari penutupan hari ini dengan pelemahan hingga lebih dari 3% atau 10 poin ke posisi Rp288. Pada perdagangan hari ini saham perusahaan sempat menyentuh harga Rp312, hingga akhirnya menuntaskan pergerakan pada zona merah. Sejak aksi korporasi penjualan kapal tongkang diinformasikan, harga saham RIGS terus melandai. Pada 26 September, saham RIGS berada pada posisi Rp352 dan hingga penutupan hari ini kinerja saham turun mencapai 18,18%. Walaupun melandai, saham berkode RIGS menguat 59,12% sepanjang tahun berjalan.  Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup turun 30 poin atau 0,52% ke level 5.754,61. IHSG juga memperlihatkan penurunan 9,46% ( year to date ) dari penutupan akhir tahun 2017 sebesar 6.355,65. Alhasil, saham RIGS masih menunjukkan kinerja  outperform  terhadap IHSG.  Sebagai informasi, pada paparan publik tanggal 26 September, perusahaan telah menjual delapan kapal tongkang untuk mengurangi beban operasional perusahaan. Kapal yang dijual merupakan kapal-kapal lama dan sudah tidak beroperasi. Dari penjualan kapal tersebut, perusahaan menghasilkan dana sekitar US$1,8 juta. Hingga saat ini perusahaan memiliki 36 unit Tug Boats (kapal penarik), tujuh unit Self-Discharging Barges, 21 unit Barges (kapal tongkang) dan dua unit Accomodation Work Barges. Berdasarkan laporan keuangan Juni 2018, perusahaan membukukan kenaikan penjualan dan pendapatan sebesar 58,14%, naik US$6,68 juta dari periode yang sama tahun sebelumnya mencapai US$4,23 juta. Beban pokok penjualan dan pendapatan RIGS memperlihatkan penurunan 10,72% dari US$6,05 juta menjadi US$5,40 juta. Pendapatan perusahaan salah satunya berasal dari pendapatan sewa kapal pada beberapa perusahaan, antara lain pendapatan sewa kapal dari PT Maritim Barito Perkasa mencapai US$1,70 juta, meningkat 71,29% dari Juni 2017, PT Arutmin Indonesia sebesar US$4,08 juta atau naik 99,89% dan PT Adaro Indonesia US$614.024 atau naik 161,65%. Sejalan dengan itu, pendapatan perusahaan yang mengalami peningkatan diiringi perbaikan kinerja laba periode berjalan, menguat lebih dari 100% menjadi US$1,20 juta dari mengalami kerugian hingga US$2,86 juta pada periode yang sama tahun 2017. Pada tahun ini, Scomi Vessel Pte. Ltd., anak usaha tidak langsung RIGS melalui kepemilikan pada PT Batuah Abadi Lines telah resmi ditutup karena status perusahaan yang tidak aktif. Langkah itu ditempuh dengan harapan memberikan dampak positif pada efisiensi biaya perusahaan. Permintaan batu bara domestik Indonesia yang diperkirakan naik sekitar 6% mencapai 114,51 juta ton pada tahun ini akan berdampak pada peningkatan permintaan transportasi untuk batu bara. Kondisi ini diharapkan sebagai peluang bagi perusahaan untuk peningkatan kinerja ke depannya. Secara teknikal, harga saham RIGS memperlihatkan pergerakan yang terus menurun hampir menyentuh  Fibonacci Retracement  38,2%. Indikator  Relative Strength Index  juga menunjukkan kondisi pada jenuh jual serta pada Pada indikator MACD menunjukkan momentum masih negatif. Perbesar Sumber:  Bloomberg *) Purnama Syukri Hadi,  analis Bisnis Indonesia Resources Center Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/190/854409/penjualan-kapal-tongkang-belum-gairahkan-saham-rigs?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-31 13:05:00", "title": "KINERJA 2018: Rig Tenders (RIGS) Catat Laba US$2,21 Juta", "content": " Bisnis.com , JAKARTA -- Emiten perkapalan, PT Rig Tenders Indonesia Tbk. mencatatkan laba komprehensif yang diatribusikan kepada pemilik perusahaan sepanjang 2018 sebesar US$2,21 juta atau berbalik dari posisi rugi pada tahun sebelumnya sebesar Rp4,81 juta. Berdasarkan laporan keuangan tahunan 2018 yang dirilis pada Rabu (30/1/2019), emiten berkode saham RIGS tersebut membukukan kenaikan pendapatan sebesar 29,67% ke level US$21,34 juta dari US$16,45 juta pada tahun sebelumnya. Kenaikan tersebut juga diikuti oleh kenaikan beban pokok sebesar 2,82% menjadi US$17,46 juta dari US$16,98 juta pada tahun sebelumnya. Adapun per segmennya, pendapatan dari pengangkutan batu bara masih mencatatkan kotribusi paling besar senilai US$21,27 juta ketimbang pendapatan dari lepas pantai sebesar US$62.314, atau masing-masing naik sebesar 29,78% dan turun sebesar 0,42% daripada tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884281/kinerja-2018-rig-tenders-rigs-catat-laba-us221-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-31 18:24:00", "title": "Ini 10 Saham Paling Untung pada 31 Januari 2020", "content": " Bisnis.com , JAKARTA – Saham PT Rig Tenders Indonesia Tbk mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Jumat (31/1/2020). Berdasarkan data BEI, saham emiten bersandi RIGS tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 35 persen atau 70 poin ke level Rp270 per lembar saham. Mengekor penguatan RIGS adalah saham PT Trimitra Propertindo Tbk. (LAND) yang melonjak 24,82 persen atau 175 poin ke level Rp880 per lembar saham. Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir merosot nyaris 2 persen pada akhir perdagangan hari ini. Berdasarkan data Bloomberg,  IHSG  ditutup melemah 1,94 persen atau 117,54 poin ke level 5.940,05 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (30/1/2020), IHSG menutup pergerakannya di level 6.057,60 juga dengan koreksi cukup tajam sebesar 0,91 persen atau 55,45 poin. Sebelum terguling dari level 6.000, indeks sempat rebound ke zona hijau dengan dibuka naik 0,31 persen atau 18,86 poin di posisi 6.076,46 pada Jumat (31/1) pagi. Sepanjang hari ini, IHSG bergerak pada kisaran 5.937,02-6.078,93. Seluruh sembilan sektor menetap di wilayah negatif pada akhir perdagangan, dipimpin sektor aneka industri (-3,32 persen), disusul sektor finansial (-2,35 persen) dan barang konsumsi (2,1 persen). Sebanyak 114 saham menguat, 306 saham melemah, dan 256 saham stagnan dari 676 saham yang diperdagangkan di Bursa Efek Indonesia. Saham PT Bank Central Asia Tbk. (BBCA) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 3,86 persen dan 2,62 persen menjadi penekan utama pelemahan IHSG pada perdagangan hari ini. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RIGS 200 270 35,00 LAND 705 880 24,82 POLI 1.050 1.310 24,76 SHID 3.140 3.900 24,20 SUPR 3.240 4.000 23,46 RELI 117 143 22,22 PSDN 121 147 21,49 KPIG 127 145 14,17 GDYR 1.770 1.990 12,43 GPRA 59 66 11,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200131/7/1196030/ini-10-saham-paling-untung-pada-31-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-06 18:34:00", "title": "10 Saham Paling Cuan 6 Februari, RIGS & SMBR Melonjak Hampir 25 Persen  ", "content": " Bisnis.com , JAKARTA – Saham PT Rig Tenders Indonesia Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Kamis (6/2/2020). Berdasarkan data BEI, saham bersandi RIGS tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 24,79 persen di level Rp302 per lembar saham. Membuntuti penguatan RIGS adalah saham PT Semen Baturaja (Persero) Tbk. (SMBR) yang melonjak 24,48 persen dan berakhir di level Rp356 per lembar saham (lihat tabel). Sementara itu, berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 5.987,14 dengan kenaikan 0,14 persen atau 8,63 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (5/2/2020), IHSG berakhir di level 5.978,51 dengan penguatan 0,95 persen atau 56,17 poin, reli hari kedua berturut-turut. Pergerakan indeks bahkan sempat kembali menembus level 6.000 dengan dibuka menguat 0,41 persen atau 24,41 poin di posisi 6.002,92 pada Kamis (6/2) pagi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.969,48 – 6.013,70. Sebanyak tujuh dari sembilan sektor berakhir di wilayah positif, dipimpin pertanian (+1,94 persen) dan aneka industri (+1,28 persen). Adapun sektor industri dasar dan barang konsumen masing-masing terkoreksi 1,10 persen dan 0,23 persen. Sementara itu, dari 676 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 231 saham menguat, 149 saham melemah, dan 296 saham stagnan. Saham PT Bank Mega Tbk. (MEGA) dan PT Astra International Tbk. (ASII) yang masing-masing naik 14,29 persen dan 1,56 persen menjadi pendorong utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) RIGS 242 302 +24,79 (60 poin) SMBR 286 356 +24,48  (70 poin) PPRE 185 226 +22,16 (41 poin) POLA 90 106 +17,78 (16 poin) BUVA 55 63 +14,55 (8 poin) MEGA 5.075 5.800 +14,29 (725 poin) PCAR 202 228 +12,87 (26 poin) INAF 720 810 +12,50 (90 poin) SDPC 90 100 +11,11 (10 poin) ISSP 155 171 +10,32 (16 poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200206/7/1198282/10-saham-paling-cuan-6-februari-rigs-smbr-melonjak-hampir-25-persen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:51:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210827/441/1434661/divestasi-pengendali-cita-rigs-bakal-dilego?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-30 16:25:00", "title": "10 Saham Top Gainers Senin, 30 Agustus 2021, Ada RIGS dan RANC", "content": " Bisnis.com , JAKARTA – Sejumlah saham ikut menghijau beriringan dengan menguatnya Indeks Harga Saham Gabungan (IHSG) pada akhir perdagangan Senin (30/8/2021).  Saham PT Rig Tenders Indonesia Tbk (RIGS) memimpin penguatan dengan sebesar 25 persen atau 66 poin ke level Rp330 per saham. Menyusul di belakangnya, ada saham emiten pengelola supermarket Ranch Market, PT Supra Boga Lestari Tbk (RANC) yang ditutup naik 24,56 persen menuju Rp2.130  dari Rp1.710. Selanjutnya, kenaikan juga terjadi pada saham PT Djasa Ubersakti Tbk (PTDU), PT Humpuss Intermoda Transportasi Tbk (HITS), dan PT KDB Tifa Finance Tbk (TIFA) yang masing-masing ditutup menguat 24,35 persen, 22,17 persen, dan 21,11 persen. Saham di level ratusan perak mendominasi jajaran top 10 gainers hari ini. Hanya ada satu saham yang berada di level ribuan sisanya di level ratusan perak. Sementara itu, IHSG ditutup menguat pada perdagangan akhir pekan, Jumat (27/8/2021) seiringan dengan naiknya arus beli bersih investor asing lebih dari Rp579.35 miliar. Berdasarkan data Bloomberg, IHSG ditutup menguat 1,71 persen atau 103,53 poin ke level 6.144,9. Sepanjang perdagangan, IHSG bergerak di zona hijau di rentang 6.062,11 hingga 6.144,9. Sebanyak 316 saham menguat, 197 saham melemah, dan 132 saham tak berubah harganya dari perdagangan pekan lalu. Kapitalisasi pasar pun melebihi Rp7.432,14 triliun. Emiten Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Persentase Rig Tenders Indonesia Tbk. RIGS 264 330 25.00 Supra Boga Lestari Tbk. RANC 1,710 2,130 24.56 Djasa Ubersakti Tbk. PTDU 575 715 24.35 Humpuss Intermoda Transportasi Tbk. HITS 406 496 22.17 KDB Tifa Finance Tbk. TIFA 900 1,090 21.11 Jaya Konstruksi Manggala Pratama Tbk. JKON 152 182 19.74 Multifiling Mitra Indonesia Tbk. MFMI 755 890 17.88 Golden Eagle Energy Tbk. SMMT 164 192 17.07 Bayu Buana Tbk BAYU 990 1,150 16.16 Sunindo Adipersada Tbk. TOYS 112 130 16.07 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210830/7/1435689/10-saham-top-gainers-senin-30-agustus-2021-ada-rigs-dan-ranc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-11-16 19:40:00", "title": "Pengendali Saham Berganti, Ini Rencana RIGS ke Depan", "content": " Bisnis.com , JAKARTA –  PT Rig Tenders Indonesia Tbk. (RIGS)  mengumumkan pergantian kepemilikan saham ke perusahaan lokal. Hal ini dinilai membuka peluang lebih luas untuk kinerja RIGS. Berdasarkan laporan keuangan, struktur kepemilikan saham RIGS setelah RUPS LB telah berubah dari 80,45 persen milik Scomi Marine Service Pte Ltd. menjadi milik PT Surya Indah Muara Pantai dengan jumlah saham 490.597.000 dan jumlah modal disetor US$20.578.733. “Perubahan kepemilikan mayoritas dari asing ke lokal yang memberikan keleluasaan kepada perseroan untuk investasi armada baru dengan bendera Indonesia,” ujar Presiden Direktur  Rig Tenders Indonesia  Kartika Hadi dalam paparan publik, Selasa (16/11/2021). Dalam jangka pendek, Kartika mengatakan karena armadanya sudah  fully book , belum ada rencana khusus. “Tapi dengan penambahan armada yang sedang dalam perencanaan kita akan menambah kontrak-kontrak baru, terutama dari angkutan komoditas,” ujarnya. Hal ini sejalan dengan dibukanya banyak PLTU baru yang selaras dengan program pemerintah untuk pembangunan infrastruktur, yang akan meningkatkan kebutuhan untuk pemakaian listrik sehingga konsumsi batu bara akan terus meningkat. Selain itu, perusahaan juga akan memanfaatkan kenaikan produksi mineral lain seperti Nikel dan Bauksit yang semakin meningkat pesat dan rencana pembangunan smelter yang cukup banyak. “Ini akan membuat kebutuhan akan transportasi semakin meningkat,” tambahnya. Di lantai bursa, pada Selasa (16/11/2021) harga  saham RIGS  turun 28 poin atau 7 persen ke Rp372. Emiten dengan kapitalisasi pasar senilai Rp226,6 miliar ini mencatatkan pertumbuhan harga saham sampai 38,81 persen sepanjang tahun berjalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211116/192/1466793/pengendali-saham-berganti-ini-rencana-rigs-ke-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-17 15:38:00", "title": "Rig Tenders (RIGS) Dapat Dividen Rp102,35 Miliar dari Anak Usaha di Singapura", "content": " Bisnis.com , JAKARTA — PT Rig Tenders Indonesia Tbk. (RIGS) memperoleh dividen dari Grundtvig Marine Pte. Ltd. (GMP) dengan nilai mencapai Rp102,35 miliar.  Dividen  ini diperoleh pada Rabu (15/6/2022). Melalui keterbukaan informasi, manajemen RIGS menjelaskan bahwa perseroan merupakan pemilik mayoritas saham GMP. Hadi Sunarto yang merupakan Presiden Komisaris  RIGS  tercatat menjabat sebagai Komisaris di T Batuah Abadi Lines (BAL) dan Kartika Hadi yang merupakan Presiden Direktur RIGS menjabat juga selaku Direktur Utama BAL. GMP tercatat berkedudukan di Singapura dengan kepemilikan saham oleh RIGS mencapai 100 persen atau 6,71 juta lembar saham. Dengan diperolehnya dividen ini, manajemen mengemukakan RIGS akan mendapatkan tambahan likuiditas yang nantinya akan digunakan untuk keperluan modal kerja perseroan. “Dampak penerimaan dividen terhadap posisi keuangan adalah kenaikan kas perseroan,” tulis manajemen, Jumat (17/6/2022). Emiten konsultan transportasi tersebut tercatat membukukan pendapatan sebesar US$16,08 juta pada kuartal I/2022, meningkat dibandingkan dengan kuartal I/2021 sebesar US$12,23 juta. Laba tahun berjalan yang dapat diatribusikan kepada pemilik perusahaan pada 3 bulan pertama 2022 mencapai US$1,68 juta, berbalik dibandingkan dengan rugi yang mencapai US$2,38 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220617/192/1544895/rig-tenders-rigs-dapat-dividen-rp10235-miliar-dari-anak-usaha-di-singapura?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-03 10:08:00", "title": "Top Losers Sepekan, Saham RIGS Terbenam 28,92 Persen, Ini Daftarnya", "content": " Bisnis.com , JAKARTA – Saham PT  Rig Tenders Indonesia  Tbk (RIGS) menjadi  top losers  saham dengan koreksi terdalam pada daftar perdagangan satu pekan, 27 Juni - 1 Juli 2022 Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Minggu (3/7/2022), harga  saham  emiten produsen penyedia jasa penyewaan kapal untuk sektor migas lepas pantai ini anjlok 28,92 persen, dari harga Rp830 ke Rp590 per saham. Menyusul di belakang RIGS adalah PT Dafam Property Indonesia Tbk. yang anjlok 28,16 persen. Harga saham emiten berkode saham DFAM tersebut ditutup pada level Rp148 per lembar saham setelah mengawali pekan perdagangan di posisi Rp206. Selanjutnya adalah saham PT Sunter Lakeside Hotel Tbk. (SNLK) yang terkoreksi 27,52 persen, diikuti PT Bintang Mitra Semestaraya Tbk. (BMSR) dengan pelemahan 24,58 persen, dan saham PT Hensel Davest Indonesia Tbk. (HDIT) yang turun 24,06 persen dalam 5 hari perdagangan melengkapi 5 besar saham boncos pekan ini. Berdasarkan data Bloomberg pada Jumat (1/7/2022), IHSG ditutup melemah 1,7 persen atau 117,25 poin ke level 6.794,32. Sepanjang perdagangan IHSG bergerak pada rentang 6.940--6.777. Senior Investment Information Mirae Asset Sekuritas Indonesia Nafan Aji Gusta Utama mengungkapkan sejumlah sentimen negatif masih membayangi IHSG pada pekan depan. \"Perkiraan sentimen penggerak  IHSG  pekan depan di antaranya, kekhawatiran mengenai perlambatan pertumbuhan ekonomi global, kekhawatiran resesi, kekhawatiran terhadap aggressive tightening monetary policy, hingga kekhawatiran terhadap dampak perang antara Rusia dengan Ukraina,\" urainya kepada Bisnis, dikutip Minggu (3/7/2022). Dari data internasional, investor juga bakal menanti data-data seperti US Nonfarm Payroll. Sementara itu, dari dalam negeri data positif bisa dinantikan dari pengumuman data cadangan devisa dan indeks keyakinan konsumen. Dari dalam negeri juga bakal rilis data penjualan eceran, serta data neraca perdagangan yang akan dinantikan para pelaku pasar. Secara teknikal, terang Nafan pergerakan IHSG masih berada pada area down channel dengan rentang area support 6.754 hingga 6.721, serta rentang area resistance pada 6.860 hingga 6.925. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220703/7/1550691/top-losers-sepekan-saham-rigs-terbenam-2892-persen-ini-daftarnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-25 08:37:00", "title": "10 Saham Top Gainers Pekan 20-24 Juni 2022, Ada RIGS hingga MYOR", "content": " Bisnis.com , JAKARTA - Sepanjang pekan 20-24 Juni 2022, saham PT Rig Tenders Indonesia TBk. (RIGS) memimpin jajaran  top gainers atau saham dengan penguatan tertinggi di Bursa, saat Indeks Harga Saham Gabungan ( IHSG ) menguat 1,53 persen selama sepekan. Berdasarkan data statistik Bursa Efek Indonesia (BEI) yang dikutip Sabtu (25/6/2022), emiten transportasi PT Rig Tenders Indonesia Tbk. (RIGS) menguat 80,43 persen menjadi 830 dibandingkan akhir pekan lalu di level Rp460. RIGS Chart  by TradingView new TradingView.widget( { \"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:RIGS\", \"interval\": \"D\", \"timezone\": \"Asia/Jakarta\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_0d2b2\" } ); Selanjutnya, ada saham PT Ricky Putra Globalindo Tbk. (RICY) juga turut menguat 40,26 persen ke level Rp108, dilanjut dengan PT Harapan Duta Pertiwi Tbk. (HOPE) yang menguat 35 persen ke level Rp216. Kemudian, saham yang menguat di posisi keempat dan kelima di isi oleh saham PT Trimegah Karya Pratama (Tbk. (UVCR) dan PT Trimuda Nuansa Citra Tbk. (TNCA) yang menguat 27,97 persen dan 26,32 persen. Saham-saham yang masuk jajaran top gainers lain yakni IGAR, MRAT, SGER, MYOR, dan SHIP yang masing-masing naik 25,55 persen, 23,23 persen, 21,59 persen, 17,68 persen, dan 17,33 persen. Sekretaris Perusahaan Bursa Efek Indonesia Yulianto Aji Sadono menjelaskan data perdagangan BEI selama periode 20 Juni sampai dengan 24 Juni 2022 ini mayoritas ditutup pada zona positif. Peningkatan tertinggi terjadi pada Indeks Harga Saham Gabungan (IHSG) sebesar 1,53 persen di level 7.042,937 dari 6.936,967 pada penutupan pekan sebelumnya. \"Kemudian peningkatan juga terjadi pada kapitalisasi pasar Bursa sebesar 0,93 persen menjadi Rp9.171,842 triliun dari Rp9.087,685 triliun pada penutupan minggu lalu,\" jelasnya, Sabtu (25/6/2022). Rata-rata nilai transaksi harian Bursa selama sepekan turut meningkat sebesar 0,55 persen sebesar Rp17,332 triliun dari Rp17,237 triliun pada pekan sebelumnya. Berikut 10 saham  top gainers  sepanjang perdagangan pekan ini: 10 Saham  Top Gainers  20-24 Juni 2022 Kode Saham Harga Pekan Sebelumnya Harga Pekan Ini Perubahan RIGS 460 830 80.43% RICY 77 108 40.26% HOPE 160 216 35.00% UVCR 118 151 27.97% TNCA 380 480 26.32% IGAR 454 570 25.55% MRAT 198 244 23.23% SGER 2,270 2,760 21.59% MYOR 1,725 2,030 17.68% SHIP 1,125 1,320 17.33% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220625/7/1547813/10-saham-top-gainers-pekan-20-24-juni-2022-ada-rigs-hingga-myor?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]