[
{"datex": "2024-11-09 01:44:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2016-11-01 17:44:00", "title": "TOP LOSERS 1 NOVEMBER: Dua Saham Ini Catat Penurunan Harga Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Dua emiten mencatat mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Selasa (1/11/2016). Kedua saham tersebut adalah PT Dua Putra Utama Makmur Tbk. (DPUM) dan PT Akbar Indo Makmur Stimec Tbk. (AIMS). Keduanya melemah hingga 10% atau menyentuh batas  auto rejection  bursa. Saham DPUM melemah 100 poin ke Rp900 per lembar saham, sedangkan AIMS merosot 26 poin ke Rp234 per lembar saham. Adapun IHSG ditutup melemah 0,12% atau 6,54 poin di level 5.416,01 pada perdagangan hari ini setelah dibuka di zona hijau dengan penguatan 0,15% atau 8,20 poin di 5.430,74. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.415,03 - 5.439,03. Dari 538 saham yang diperdagangkan, sebanyak 129 saham menguat, 178 saham melemah, dan 231 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DPUM 900 -10 AIMS 234 -10 BMSR 113 -9,60 IKBI 420 -9,48 LMPI 144 -9,43 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161101/7/598007/top-losers-1-november-dua-saham-ini-catat-penurunan-harga-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:44:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20161229/442/615643/dari-pati-menjajal-pasar-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-12-29 16:46:00", "title": "TOP GAINERS 29 DESEMBER: IHSG Kembali Melonjak, DPUM Cetak Kenaikan Tertinggi", "content": " Bisnis.com,  JAKARTA – Harga saham PT Dua Putra Utama Makmur Tbk. menguat paling signifikan pada perdagangan hari ini, Jumat (29/12/2016). Saham berkode DPUM ditutup melonjak 25% atau Rp145 ke  Rp725 per lembar saham. Penguatan ini terjadi saat IHSG ditutup menguat 1,79% atau 93,12 poin ke 5.302,57 setelah dibuka dengan pelemahan 0,08% atau 4,17 poin ke level 5.205,27. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.200,26 - 5.311,61. Dari 540 saham yang diperdagangkan, sebanyak 187 saham menguat, 122  saham melemah, dan 231 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DPUM  580 + 25 KDSI 320  +19,38 INAF 4.450  +16,85 KINO 2.750  +15,64 EMTK  6.500  +11,76 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161229/190/615791/top-gainers-29-desember-ihsg-kembali-melonjak-dpum-cetak-kenaikan-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-10 20:00:00", "title": "DPUM Dapat Kredit Rp600 Miliar dari Indonesia Eximbank", "content": " Bisnis.com , JAKARTA--PT Dua Putra Utama Makmur Tbk. mengantongi fasilitas kredit investasi dan modal kerja ekspor senilai Rp454,29 miliar dan US$13,5 juta dari Indonesia Eximbank.  Heri Akhyar, Sekretaris Perusahaan Dua Putra Utama Makmur, menuturkan pada Selasa (7/3), perseroan menerima fasilitas kredit dari Indonesia Eximbank. Pasalnya, emiten berkode saham DPUM ini memerlukan pendanaan modal kerja sehubungan dengan kegiatan usaha perseroan. \"Perolehan fasilitas kredit ini akan membantu keuangan perseroan dalam rangka pendanaan pengembangan dan peningkatan kegiatan usaha,\" tulis Heri dalam keterbukaan informasi, Jumat (10/3).  Fasilitas kredit itu, papar Heri, terdiri dari dua bagian. Pertama, perubahan kedua atas perjanjian kredit investasi ekspor sublimit fasilitas pembukaan L/C dan atau fasilitas pembukaan SKBDN. Fasilitas tersebut mencakup kredit investasi ekspor I dengan jumlah maksimal senilai Rp162,29 miliar dan kredit investasi ekepor II maksimal Rp12 miliar. Kedua, perjanjian kredit modal kerja ekspor yang terdiri dari kredit modal kerja ekspor I dengan jumlah maksimal Rp100 miliar, kredit modal kerja ekspor II maksimal Rp180 miliar, dan kredit modal kerja ekspor III maksimal US$13,5 juta atau setara Rp179,55 miliar apabila dikonversi dengan kurs Rp13.300 per dolar AS.  Total fasilitas kredit yang dikantongi DPUM dari Indonesia Eximbank mencapai Rp633,84 miliar. \"Dengan pendanaan ini diharapkan perseroan dapat beroperasi secara optimal sehingga dapat menguntungkan perseroan dalam jangka panjang,\" imbuhnya.  Selain untuk modal kerja ekspor, penarikan fasilitas kredit ini dilakukan DPUM untuk menata ulang pendanaan perseroan dari tiga kreditur menjadi satu kreditur dengan suku bunga yang lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170310/192/635974/dpum-dapat-kredit-rp600-miliar-dari-indonesia-eximbank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 21:59:00", "title": "Emiten Perikanan DPUM Terus Menggenjot Margin Dua Digit", "content": " Bisnis.com,  SEMARANG – Emiten perikanan dan pengolahan hasil laut PT Dua Putra Utama Makmur Tbk. tahun ini menargetkan pencapaian margin laba bersih dua digit yakni di kisaran 10% hingga 12%. Heri Akhyar, Sekretaris Perusahaan sekaligus Investor Relations Dua Putra Utama Makmur mengatakan pada 2014 dan 2015 margin laba bersih perseroan ada di kisaran persentase tersebut. Namun tahun lalu pencapaiannya hanya 9% lebih. “Karena tahun lalu menjadi periode investasi bagi kami dengan penambahan  cold storage , perluasan pabrik, penambahan mesin dan kapal dengan belanja modal sekitar Rp500 miliar hingga Rp600 miliar. Tahun ini kami menikmati hasilnya,” katanya kepada  Bisnis , Rabu malam (17/5/2017). Dia menyebut, untuk tahun ini pihaknya mengincar pendapataan di kisaran Rp1,4 triliun hingga Rp1,5 triliun. Adapun laba bersih ditargetkan sekitar Rp140 miliar hingga Rp150 miliar. Sebagai gambaran, pada tahun lalu pihaknya membukukan pendapatan sebesar Rp966,9 miliar dengan laba bersih Rp90,9 miliar. Pada kuartal I/2017 pendapatan perseroan mencapai Rp441,1 miliar dengan laba bersih Rp49,2 miliar. Untuk merealisasikan target tersebut pihaknya akan meningkatkan utilisasi kapasitas produksi dari kisaran 30% hingga 35% pada 2016 menjadi 50% tahun ini. Saat ini, total kapasitas produksi yang dimiliki perseroan bersandi saham DPUM itu mencapai 100 ton per hari. Selain meningkatkan utilisasi, Heri pun mengatakan pihaknya akan memperbesar porsi ekspor dari 35% tahun lalu menjadi 60% pada 2017. Pihaknya gencar memperbesar ekspor karena margin di pasar mancanegara lebih besar. Margin kotor dari penjualan di pasar dalam negeri berkisar antara 10% hingga 15%. Sedangkan dari pasar ekspor bisa mencapai 25%, apa lagi di beberapa negara tujuan ekspor seperti Jepang pihaknya sudah menjual langsung kepada  end user  sehingga memotong jalur distribusi. Produk ekspor pun sudah berbentuk produk bernilai tambah karena pihaknya saat ini sudah memiliki  processing plant . “Untuk utilisasi sebenarnya bisa 100% tapi tergantung pasokan cumi, ikan dan udang dari nelayan dan tambak. Margin kotor pun bisa mencapai 30% saat bahan baku kami tangkap dengan kapal sendiri atau dari tambak milik perseroan,” ujarnya. Adapun negara tujuan ekspor terbesar adalah Jepang yang berkontribusi hingga 50% terhadap total penjualan ke luar negeri. Disusul kemudian China dengan kontribusi sekitar 15% hingga 20%. Sisanya dikirim ke Korea Selatan, Taiwan, Hongkong, Bahrain, Thailand, Vietnam, Australia, Amerika Serikat serta negara-negara di Eropa. Investasi Baru Disinggung terkait rencana investasi baru, menurutnya tahun ini perseroan tidak akan melakukan ekspansi dan hanya menganggarkan belanja modal sekitar Rp10 miliar untuk perawatan alat produksi yang sudah ada. Kendati demikian, investasi anyar rencananya akan kembali digelontorkan pada 2018 untuk membangun empat hingga lima  mini plant  di luar  cold storage  di beberapa daerah di kawasan Indonesia bagian timur. Kapasitas  mini plant tersebut diperkirakan berkisar antara 1.000 ton hingga 2.000 ton. Saat ini pihaknya memiliki lima area produksi yang meliputi  processing  ikan, udang, dan cumi, pabrik produk bernilai tambah serta kawasan  cooking  di Pati, Jawa Tengah. “Untuk dananya sedang kami hitung dan akan keluar pada Juli. Saat ini kami masih  feasibility study ,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170518/536/769239/emiten-perikanan-dpum-terus-menggenjot-margin-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-11 23:32:00", "title": "DPUM Kantongi Kredit Rp600 Miliar dari Indonesia Eximbank", "content": " Bisnis.com , JAKARTA – PT Dua Putra Utama Makmur Tbk. mengantongi fasilitas kredit investasi dan modal kerja ekspor senilai Rp454,29 miliar dan US$13,5 juta dari Indonesia Eximbank. Heri Akhyar, Sekretaris Perusahaan Dua Putra Utama Makmur, menuturkan pada Selasa (7/3), perseroan menerima fasilitas kredit dari Indonesia Eximbank. Pasalnya, emiten berkode saham DPUM ini memerlukan pendanaan modal kerja sehubungan dengan kegiatan usaha perseroan. \"Perolehan fasilitas kredit ini akan membantu keuangan perseroan dalam rangka pendanaan pengembangan dan peningkatan kegiatan usaha,\" tulis Heri dalam keterbukaan informasi, Jumat (10/3/2017). Fasilitas kredit itu, papar Heri, terdiri dari dua bagian. Pertama, perubahan kedua atas perjanjian kredit investasi ekspor sublimit fasilitas pembukaan L/C dan atau fasilitas pembukaan SKBDN. Fasilitas tersebut mencakup kredit investasi ekspor I dengan jumlah maksimal senilai Rp162,29 miliar dan kredit investasi ekepor II maksimal Rp12 miliar. Kedua, perjanjian kredit modal kerja ekspor yang terdiri dari kredit modal kerja ekspor I dengan jumlah maksimal Rp100 miliar, kredit modal kerja ekspor II maksimal Rp180 miliar, dan kredit modal kerja ekspor III maksimal US$13,5 juta atau setara Rp179,55 miliar apabila dikonversi dengan kurs Rp13.300 per dolar AS. Total fasilitas kredit yang dikantongi DPUM dari Indonesia Eximbank mencapai Rp633,84 miliar. \"Dengan pendanaan ini diharapkan perseroan dapat beroperasi secara optimal sehingga dapat menguntungkan perseroan dalam jangka panjang,\" imbuhnya. Selain untuk modal kerja ekspor, penarikan fasilitas kredit ini dilakukan DPUM untuk menata ulang pendanaan perseroan dari tiga kreditur menjadi satu kreditur dengan suku bunga yang lebih baik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170311/536/770380/dpum-kantongi-kredit-rp600-miliar-dari-indonesia-eximbank?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-19 01:03:00", "title": "DPUM Bidik Margin Laba Bersih Hingga 12 Persen", "content": " Bisnis.com , SEMARANG - Emiten perikanan dan pengolahan hasil laut PT Dua Putra Utama Makmur Tbk. tahun ini menargetkan pencapaian margin laba bersih dua digit yakni di kisaran 10% hingga 12%. Heri Akhyar, Sekretaris Perusahaan sekaligus Investor Relations Dua Putra Utama Makmur, mengatakan pada 2014 dan 2015 margin laba bersih perseroan ada di kisaran persentase tersebut. Namun tahun lalu pencapaiannya hanya 9% lebih. “Karena tahun lalu menjadi periode investasi bagi kami dengan penambahan cold storage, perluasan pabrik, penambahan mesin dan kapal dengan belanja modal sekitar Rp500 miliar hingga Rp600 miliar. Tahun ini kami menikmati hasilnya,” katanya. Dia menyebutkan untuk tahun ini pihaknya mengincar pendapatan di kisaran Rp1,4 triliun hingga Rp1,5 triliun. Adapun laba bersih ditargetkan sekitar Rp140 miliar hingga Rp150 miliar. Sebagai gambaran, pada tahun lalu pihaknya membukukan pendapatan Rp966,9 miliar dengan laba bersih Rp90,9 miliar. Pada kuartal I/2017 pendapatan perseroan mencapai Rp441,1 miliar dengan laba bersih Rp49,2 miliar. Untuk merealisasikan target tersebut, pihaknya akan meningkatkan utilisasi kapasitas produksi dari kisaran 30% hingga 35% pada 2016 menjadi 50% tahun ini. Saat ini, total kapasitas produksi yang dimiliki perseroan berkode saham DPUM itu mencapai 100 ton per hari. Selain meningkatkan utilisasi, Heri pun mengatakan pihaknya akan memperbesar porsi ekspor dari 35% tahun lalu menjadi 60% pada 2017. Pihaknya gencar memperbesar ekspor karena margin di pasar mancanegara lebih besar. Margin kotor dari penjualan di pasar dalam negeri berkisar antara 10% hingga 15%. Sedangkan dari pasar ekspor bisa mencapai 25%, apa lagi di beberapa negara tujuan ekspor seperti Jepang pihaknya sudah menjual langsung kepada end user sehingga memotong jalur distribusi. Produk ekspor pun sudah dalam bentuk produk bernilai tambah karena pihaknya saat ini sudah memiliki processing plant. “Untuk utilisasi sebenarnya bisa 100% tapi tergantung pasokan cumi, ikan, dan udang dari nelayan dan tambak. Margin kotor pun bisa mencapai 30% saat bahan baku kami tangkap dengan kapal sendiri atau dari tambak milik perseroan,” ujarnya. Adapun negara tujuan ekspor terbesar adalah Jepang yang berkontribusi hingga 50% terhadap total penjualan ke luar negeri. Disusul kemudian China dengan kontribusi sekitar 15% hingga 20%. Sisanya dikirim ke Korea Selatan, Taiwan, Hong Kong, Bahrain, Thailand, Vietnam, Australia, Amerika Serikat, serta negara-negara di Eropa. Disinggung terkait rencana investasi baru, menurutnya tahun ini perseroan tidak akan melakukan ekspansi dan hanya menganggarkan belanja modal sekitar Rp10 miliar untuk perawatan alat produksi yang sudah ada. Kendati demikian, investasi anyar rencananya akan kembali digelontorkan pada 2018 untuk membangun empat hingga limamini plant di luar cold storage di beberapa daerah di kawasan Indonesia bagian timur. Kapasitas mini plant tersebut diperkirakan berkisar antara 1.000 ton hingga 2.000 ton. Saat ini pihaknya memiliki lima area produksi yang meliputi processing ikan, udang, dan cumi, pabrik produk bernilai tambah serta kawasan cooking di Pati, Jawa Tengah. “Untuk dananya sedang kami hitung dan akan keluar pada Juli. Saat ini kami masih feasibility study.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170519/192/655175/dpum-bidik-margin-laba-bersih-hingga-12-perse?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-30 17:42:00", "title": "Dorong Ekspor, DPUM Pasang Target Agresif", "content": " Bisnis.com, JAKARTA--Emiten perikanan PT Dua Putra Utama Makmur Tbk. memasang target pertumbuhan agresif pada tahun ini dengan proyeksi kenaikan penjualan sebesar 48% dan laba bersih 57%. Heri Akhyar, Wakil Direktur Utama Dua Putra Utama Makmur, menuturkan tahun ini menjadi periode panen perseroan menggulirkan sejumlah ekspansi pada 2016. \"Kami berkomitmen untuk meningkatkan kontribusi ekspor menjadi 60% dibandingkan tahun lalu yang tercatat sebesar 35%,\" kata Heri kepada Bisnis, baru-baru ini. Potensi kenaikan ekspor, lanjutnya, bersumber dari pertumbuhan permintaan produk seafood dari pasar Amerika Serikat, Eropa, dan Jepang. Pada 2016, nilai ekspor emiten berkode saham DPUM ini mencapai Rp317,7 miliar atau tumbuh 104,7% dari capaian 2015 yang tercatat sebesar Rp155,2 miliar. DPUM mulai merambah pasar ekspor pada 2013. Saat itu, perseroan yang berbasis produksi di Pati, Jawa Tengah, ini mengekspor udang, gurita, dan cumi ke Malaysia. Pada 2014 dan 2015, perseroan memperluas negara tujuan ekspor ke China, Thailand, Jepang, Korea Selatan, Singapura, Timur Tengah, Amerika Serikat, dan beberapa negara di Asia. \"Permintaan dari Jepang cukup tinggi dan kami baru dapat 10-15 buyer tambahan. Saat ini, Jepang jadi tujuan ekspor terbesar sekitar 50% dari total ekspor kami,\" imbuh Heri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170530/192/657968/dorong-ekspor-dpum-pasang-target-agresif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:44:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170531/442/658056/kinerja-2017-dpum-agresif-pacu-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-09 01:44:57", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170531/436/658174/perikanan-pengolahan-hasil-lautdpum-siap-ekspansi-ke-kti?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2017-06-02 18:32:00", "title": "DPUM Siapkan Rp700 Miliar untuk Ekspansi 2018", "content": " Bisnis.com,  PATI – Emiten perikanan dan pengolahan hasil laut PT Dua Putra Utama Makmur Tbk. pada 2018 akan menganggarkan belanja modal Rp700 miliar untuk ekspansi fasilitas produksi di kawasan Indonesia bagian timur. Heri Akhyar, Wakil Direktur Utama sekaligus Sekretaris Perusahaan Dua Putra Utama Makmur mengatakan anggaran tersebut akan digunakan perseroan untuk membangun empat hingga lima mini plant termasuk  cold storage . Pabrik pengolahan tersebut rencananya akan didirikan dibeberapa lokasi berbeda seperti Maluku, Sulawesi Selatan, Pontianak dan Papua dengan kapasitas masing-masing 1.000 hingga 2.000 ton. \"Sumber dananya bisa kombinasi baik pinjaman bank atau obligasi sekarang belum diputuskan. Baru nanti Agustus kepastiannya,\" katanya setelah paparan publik di kawasan pabrik perseroan di Pati, Jawa Tengah, Selasa (30/5/2017). Menurut dia, pembangunan pabrik baru itu akan dilakukan tahun depan dan diharapkan selesai pada 2018. Sehingga, pada 2019 dan seterusnya, pembangunan tersebut dapat mendongkrak kinerja keuangan perseroan bersandi sahamDPUM tersebut. Perseroan merencanakan ekspansi tahun depan karena utilisasi kapasitas produksi di pabrik yang dimiliki saat ini diperkirakan sudah optimal. Pada 2018, perseroan menargetkan pendapatan mencapai Rp2,44 triliun dengan laba bersih Rp264,4 miliar. Tahun ini, perseroan menargetkan pendapatan hingga Rp1,43 triliun dengan laba bersih Rp142,77 miliar. Proyeksi tersebut berdasarkan estimasi utilisasi kapasitas produksi yang mencapai 50%. Pada tahun lalu, pendapatan perseroan mencapai Rp966,88 miliar dengan laba bersih Rp90,98 miliar. \"Pada 2018 itu full capacity, tahun lalu utilisasi hanya 25% hingga 30% dan tahun ini 50%. Jadi tahun ini dan tahun depan pendapatan naik bukan karena ekspansi tapi utilisasi yang naik,\" ujarnya. Sebagai gambaran, saat ini pihaknya memiliki lima area produksi yang meliputi  processing  ikan, udang, dan cumi, pabrik produk bernilai tambah serta kawasan  cooking  di Pati, Jawa Tengah. Kapasitas fasilitas produksi di Pati tersebut mencapai 25.000 ton. Di sisi lain, pada kuartal I/2017 pendapatan perseroan sudah mencapai Rp441,1 miliar dengan laba bersih Rp49,2 miliar. Oleh karena itu, Heri optimistis target tahun ini akan tercapai. Selain meningkatkan utilisasi, Heri pun mengatakan pihaknya akan memperbesar porsi ekspor dari 35% tahun lalu menjadi 60% pada 2017. Pihaknya gencar memperbesar ekspor karena margin di pasar mancanegara lebih besar. Dia merinci, margin kotor dari penjualan di pasar dalam negeri berkisar antara 10% hingga 15%. Sedangkan dari pasar ekspor bisa mencapai 25%, apa lagi di beberapa negara tujuan ekspor seperti Jepang pihaknya sudah menjual langsung kepada  end user  sehingga memotong jalur distribusi. Produk ekspor pun sudah berbentuk produk bernilai tambah karena pihaknya saat ini sudah memiliki  processing plant . Adapun negara tujuan ekspor terbesar adalah Jepang yang berkontribusi hingga 50% terhadap total penjualan ke luar negeri. Disusul kemudian China dengan kontribusi sekitar 15% hingga 20%. Sisanya dikirim ke Thailand, Malaysia, Bahrain, Singapura, Taiwan, Vietnam, Korea Selatan, Oman. India, dan Amerika Serikat. Perseroan pun kini tengah mengurus perizinan untuk ekspor ke negara-negar Uni Eropa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170602/536/768268/dpum-siapkan-rp700-miliar-untuk-ekspansi-2018-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:44:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171204/442/714778/pertumbuhan-penjualan-dpum-bidik-10?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:44:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171211/442/716980/ekspansi-ekspor-dpum-rambah-afsel-eropa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2015-11-30 10:10:00", "title": "Dua Putra Utama Makmur Patok Harga IPO di Batas Atas", "content": " Bisnis.com , JAKARTA – Calon emiten PT Dua Putra Utama Makmur Tbk. berhasil mematok harga IPO di batas atas penawaran. I Made Satyaguna, Investor Relations PT Dua Putra Utama Makmur Tbk., mengatakan harga penawaran umum perdana ( initial public offering / IPO) saham akhirnya dipatok di Rp550, di batas atas kisaran harga Rp400-Rp550. Perusahaan perikanan terintegasi ini pun mendulang kelebihan penawaran 1,5 kali. Dengan penjualan 1,67 miliar saham atau setara dengan 40,12%, perseroan meraup dana IPO Rp921 miliar. Dua Putra akan  listing  di Bursa Efek Indonesia (BEI) pada 8 Desember 2015. Made memaparkan sebanyak Rp130 miliar dari hasil IPO akan dipakai untuk membeli 10 unit kapal yang masing-masing berkapasitas 300 gross ton (GT). Sebanyak Rp200 miliar dari hasil IPO akan digunakan untuk memperbesar kapasitas produksi  cold storage . Sisanya, sekitar Rp591 akan dipakai untuk modal kerja. \"Ke depan kami akan menambah  cold storage di kawasan timur Indonesia. Kemungkinan besar di Natuna, salah satunya. Sebab, Natuna merupakan ladang ikan terbaik di Indonesia,\" ucap Made kepada  Bisnis , Minggu, (29/11/2015). Perseroan memperkirakan tahun ini memperoleh pendapatan sekitar Rp700 miliar, melejit 130,26% dari pendapatan 2014 sebesar Rp304 miliar. Per Juni 2015 pendapatan Dua Putra sudah mencapai Rp277 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151130/192/496956/dua-putra-utama-makmur-patok-harga-ipo-di-batas-atas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-08 13:43:00", "title": "LISTING DPUM: Perdana Melantai, Saham Dua Putra Utama Makmur Dibuka di 660 Rupiah", "content": " Bisnis.com , JAKARTA - Harga perdana saham PT Dua Putra Utama Makmur Tbk. (DPUM) dibuka di posisi Rp660 pada listing hari pertama. Dua menit setelah perdagangan dibuka, Selasa, (8/12/2015), DPUM melonjak 41% ke Rp770, dengan volume transaksi 67.000 lot dan nilai transaksi Rp4,8 miliar. Harga pembukaan itu lebih tinggi 20% dari harga patokan penawaran umum perdana (initial public offering/ IPO) saham di level Rp550. Harga IPO di batas atas kisaran harga penawaran Rp400-Rp550.  DPUM melepas 1,67 miliar saham atau setara dengan 40,12%. Perseroan meraup dana IPO Rp921 miliar. Sebanyak Rp130 miliar dari hasil IPO akan dipakai untuk membeli 10 unit kapal yang masing-masing berkapasitas 300 gross ton (GT). Sebanyak Rp200 miliar dari hasil IPO akan digunakan untuk memperbesar kapasitas produksi cold storage. Sisanya, sekitar Rp591 akan dipakai untuk modal kerja. DPMU menjadi emiten baru ke-15 pada tahun ini, sekaligus menjadi emiten ke-519  di Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151208/192/499559/listing-dpum-perdana-melantai-saham-dua-putra-utama-makmur-dibuka-di-660-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2015-12-18 01:31:00", "title": "Akuisisi 2 Perusahaan, Dua Putra Siapkan Rp500 Miliar", "content": " Bisnis.com , JAKARTA - PT Dua Putra Utama Makmur Tbk berencana mengakuisisi dua perusahaan pada 2017 dengan nilai total Rp500 miliar. Dua perusahaan yang akan diakuisisi itu masing-masing bergerak di perikanan tangkap dan pengolahan ikan. Witiarso Utomo, Direktur Utama PT Dua Putra Utama Makmur Tbk, mengatakan perseroan menganggarkan dana investasi untuk akuisisi dua perusahaan itu sebesar Rp500 miliar. Ditambah dengan belanja modal tahunan sekitar Rp500 miliar, maka untuk 2017 perseroan harus menggalang dana Rp1 triliun. Emiten perikanan terintegrasi berkode saham DPUM itu akan menggalang dana dari pasar modal. Witiarso menyebut salah satu jalur pendanaan yakni penerbitan obligasi. Sementara, penerbitan saham baru (rights issue) dinilai bukan opsi yang tepat. “Saat ini kami sudah punya beberapa nama perusahaan yang akan kami akuisisi. Belum kami pastikan. Salah satu yang kami pertimbangkan adalah cakupan pasarnya,” tutur Witiarso pada Kamis (17/12/2015). Menurut dia, perseroan bakal mengakuisisi perusahaan yang memiliki pasar besar di Eropa dan Amerika. Alasannya, DPUM yang baru saja melantai di Bursa Efek Indonesia (BEI) Desember 2015 ini ingin menaikkan porsi penjualan ekspor, utamanya ke Eropa dan Amerika. Penjualan ekspor menghasilkan margin lebih tinggi dari penjualan domestik.  Perseroan membidik porsi penjualan dari ekspor pada 2018 sebesar 40%-50% dari total penjualan. Saat ini, porsi ekspor sekitar 20% dari total penjualan. Sekitar 50%-60% dari porsi ekspor berasal dari Jepang. “Kami ingin pada 2018 nanti penjulan naik 100% dari tahun ini dan laba bersih sekitar 15% dari total penjualan,” kata Witiarso. Untuk memperbesar penjualan dalam jangka pendek, DPUM tengah membangun ruang pendingin (cold storage) di Pati, Jawa Tengah. Witiarso mengatakan saat ini pembangunan masih di tahap awal. Perkiraannya, mulai Juni 2016 cold storage berkapasitas 16.000 ton itu beroperasi. Dengan begitu, bila cold storage sudah beroperasi, total kapasitas menjadi 20.000 ton. Pembangunan cold storage menggunakan dana hasil penawaran umum perdana (initial public offering/ IPO) saham yang mendulang Rp921 miliar. Rencananya, dari hasil IPO, Rp200 miliar dipakai untuk membangun cold storage, Rp130 miliar untuk membeli kapal, dan sisanya sekitar Rp591 miliar untuk modal kerja. “Kami akan habiskan dana IPO pada tahun depan untuk menumbuhkan bisnis kami, termasuk membeli 10 unit kapal sehingga jumlah kapal pada tahun depan menjadi 20 unit,” ucap Witiarso. Pembelian 10 unit kapal, masing-masing berkapasitas 100 gross ton, selain menggunakan dana hasil IPO, juga memakai dana dari pinjaman perbankan. Witiarso menambahkan perseroan mendapat pinjaman dari BNI senilai Rp65 miliar untuk mencukupi kebutuhan pembelian kapal. Tahun ini perseroan menargetkan penjualan Rp700 miliar dan laba sekitar Rp80 miliar. Untuk tahun depan, penjualan ditargetkan meningkat 30%-40% dibandingkan dengan tahun ini dengan laba diproyeksikan sekitar Rp130 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151218/192/503001/akuisisi-2-perusahaan-dua-putra-siapkan-rp500-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2016-04-08 22:04:00", "title": "Permintaan Tak Pernah Lesu, Dua Putra (DPUM) Genjot Ekspor Udang", "content": " Bisnis.com,  JAKARTA - Emiten perikanan terpadu, PT Dua Putra Utama Makmur Tbk (DPUM) berencana merambah pasar ekspor hasil laut ke Amerika Serikat tahun ini guna mendongkrak pendapatan dari ekspor. Corporate Secretary DPUM, Imelda Feryani, mengatakan perseroan telah mengantongi izin ekspor udang dari U.S Food and Drug Administration. \"Udang punya value yang tinggi dan kami juga punya  chance  yang besar karena  demand  udang tidak pernah lesu,\" ujarnya di Jakarta, Jumat (8/4/2016). Dia mengatakan, di samping ekspor udang, perseroan juga berencana memperkuat ekspor ikan ke Malaysia, Thailand, dan China. Imelda mengatakan, pasar ekspor merupakan salah satu kontributor yang penting bagi pertumbuhan pendapatan perseroan. Sepanjang 2015, pendapatan DPUM meningkat 142% menjadi Rp732,16 miliar. Pendapatan dari penjualan ikan tumbuh 148% menjadi Rp592,15 miliar sedangkan pertumbuhan pendapatan dari penjualan udang melonjak hingga 233% menjadi Rp140 miliar. \"Sales kami bisa naik karena 2015 kamu sudah mulai ekspor,\" ujarnya. Kendati demikian, Imelda tidak merinci porsi penjualan dari pasar ekspor. Namun, dalam catatan Bisnis.com, tahun lalu porsi penjualan ekspor mencapai 20% dari total penjualan. Sekitar 50%--60% porsi ekspor disumbang penjualan ke Jepang. Hingga 2018, Dua Putra Makmur memproyeksi porsi ekspor meningkat hingga 40%--50% dari total penjualan. Oleh karena itu, perusahaan berkode emiten DPUM itu gencar melakukan ekspansi untuk meningkatkan kapasitas. Imelda mengatakan, hingga akhir tahun perseroan akan menambah kapasitas cold storage hingga memiliki kapasitas 20.000 ton atau bertambah 16.000 ton dari posisi tahun lalu. Sumber dana untuk meningkatkan kapasitas cold storage berasal dari dana hasil penawaran umum perdana atau IPO sebanyak Rp200 miliar. Sebagaimana diketahui, DPUM melantai di bursa di penghujung 2015 dan meraup Rp921 miliar dari aksi korporasi tersebut. Selain cold storage, sebanyak Rp130 miliar juga akan dibelanjakan untuk menambah sepuluh kapal sedangkan alokasi lainnya untuk kebutuhan modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160408/192/536191/permintaan-tak-pernah-lesu-dua-putra-dpum-genjot-ekspor-udang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-22 13:40:00", "title": "Dua Putra Utama (DPUM) akan Tambah 20 Kapal", "content": " Bisnis.com , JAKARTA - Emiten perikanan terpadu, PT Dua Putra Utama Makmur Tbk., berencana menggenjot ekspansi dengan menambah 20 kapal penangkapan ikan. Berdasarkan publikasi yang diterbitkan perseroan, Jumat (22/4/2016), Dua Putra Makmur menargetkan 14 kapal bisa beroperasi pada kuartal IV 2016. Sementara itu, sebanyak enam kapal diharapkan beroperasi pada kuartal I 2017. Penambahan kapal penangkapan ikan tahun ini akan menggenapkan jumlah armada kapal tangkap menjadi 19 kapal. Pasalnya, per akhir 2015 jumlah armada pengkapan ikan perusahaan berkode emiten DPUM itu mencapai 5 kapal. Sebagaimana diketahui, DPUM meraup dana dari penawaran umum perdana atau IPO sebanyak Rp921 miliar di Desemebr 2015 lalu. Perseroan akan menggunakan Rp130 miliar dana IPO untuk pembelian kapal. Tahun ini, DPUM juga berencana menggenjot pasar ekspor. Corporate Secretary DPUM Imelda Feryani sebelumnya mengatakan perseroan telah mengantongi izin ekspor udang dari  U.S Food and Drug Administration . \"Udang punya  value  yang tinggi dan kami juga punya  chance  yang besar karena  demand  udang tidak pernah lesu,\" ujarnya Dia mengatakan, di samping ekspor udang, perseroan juga berencana memperkuat ekspor ikan ke Malaysia, Thailand, dan China. Imelda mengatakan, pasar ekspor merupakan salah satu kontributor yang penting bagi pertumbuhan pendapatan perseroan. Sepanjang 2015, pendapatan DPUM meningkat 142% menjadi Rp732,16 miliar. Pendapatan dari penjualan ikan tumbuh 148% menjadi Rp592,15a miliar sedangkan pertumbuhan pendapatan dari penjualan udang melonjak hingga 233% menjadi Rp140 miliar. \"Sales kami bisa naik karena 2015 kamu sudah mulai ekspor,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540675/dua-putra-utama-dpum-akan-tambah-20-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-26 16:56:00", "title": "DPUM Bidik Ekspor Udang ke Eropa", "content": " Bisnis.com,  JAKARTA - Emiten perikanan terpadu, PT Dua Putra Utama Makmur Tbk. (DPUM) menargetkan bisa merambah pasar Eropa untuk ekspor udang tahun ini. Direktur Utama DPUM, Witiarso Utomo, mengatakan saat ini perseroan tengah memproses perizinan ekspor udang di masing-masing negara tujuan ekspor. Negara yang kami bidik antara lain Inggris, Belanda, dan Italia,\" ujarnya di Jakarta, Selasa (26/4/2016). Witiarso optimistis bisa menggenggam izin dari otoritas masing-masing negara tujuan ekspor.Pasalnya, hingga tahun lalu DPUM telah memasarkan produk-produk udang ke Jepang yang dinilai memiiki persyaratan lebih ketat dibandingkan dengan Erop. Pada Januari 2016 lalu, DPUM juga telah mengantongi izin ekspor udang dari U.S Food and Drug Administration. Witiarso mengatakan, ekspansi penjualan udang ke Amerika Serikat dan Eropa diharapkan bias mendongkrak pangsa penjualan ekspor. Porsi penjualan ekspor tahun ini ditargetkan menjadi 40% dari posisi 2015 sebesar 21%. Adapun, penjualan ekspor udang DPUM lebih banyak dikirim ke Jepang dengan porsi 50%--60%. Sepanjang 2015, pendapatan DPUM meningkat 142% menjadi Rp732,16 miliar. Pendapatan dari penjualan ikan tumbuh 148% menjadi Rp592,15a miliar sedangkan pertumbuhan pendapatan dari penjualan udang melonjak hingga 233% menjadi Rp140 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160426/192/541846/dpum-bidik-ekspor-udang-ke-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-23 11:49:00", "title": "Ekspansif, Dua Putra Utama Makmus (DPUM) Serap Capex Rp200 Miliar", "content": " Bisnis.com , SEMARANG--Perusahaan di sektor perikanan yang berbasis di Jawa Tengah, PT Dua Putra Utama Makmur Tbk. (DPUM), telah menyerap belanja modal sekitar Rp200 miliar hingga saat ini untuk ekspansi. Direktur Keuangan DPUM Indra Afriadi mengatakan dari total  capital expenditure  (capex/belanja modal) tahun ini yang dialokasikan sebesar Rp450 miliar, telah terserap hampir separuhnya. \"Dana tersebut telah kami gunakan untuk pengembangan kapal baru dan penambahan  cold storage  (ruang pendingin),\" ujarnya kepada Bisnis, Senin (23/5/2016). Dia mengatakan sejauh ini rencana pemanfaatan capex sesuai dengan rencana awal. Perseroan, tuturnya, tidak berencana menambah atau mengurangi jumlah tersebut. Pada akhir tahun ini, DPUM menargetkan akan mengoperasikan total 25 kapal. Saat ini, perseroan telah mengoperasikan tiga kapal, dan dua kapal dalam proses pengurusan izin. \"Kami mengejar pengurusan izin dari dua kapal tersebut bisa rampung pada Juni nanti. Pembangunan 20 kapal lainnya terus berjalan. Untuk membangun kapal ini dibutuhkan waktu sekitar 6 bulan-8 bulan,\" katanya. Dalam pengurusan pembangunan kapal dan perizinan, perseroan melakukannya secara berkesinambungan, sehingga diharapkan saat kapal sudah siap beroperasi, pengurusan izin juga sudah selesai. Adapun pada akhir 2016, DPUM menargetkan bisa memiliki total kapasitas cold storage sebesar 30.000 ton. Sebanyak 25.000 ton cold storage dikembangkan di pabrik perseroan yang telah beroperasi, yakni di Pati, Jawa Tengah, dan sisanya 5.000 ton belum diputuskan. Komisaris Utama DPUM Witjaksono mengatakan pihaknya berencana untuk mengembangkan cold storage di wilayah timur Indonesia atau di DKI Jakarta. \"Keputusannya akan diambil pada pertengahan tahun. Bisa jadi kami bangun di dua tempat, di Jakarta dan di timur Indonesia, atau di salah satunya. Yang pasti, total kapasitas dari cold storage di lokasi baru ini mencapai 5.000 ton,\" ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160523/192/550282/ekspansif-dua-putra-utama-makmus-dpum-serap-capex-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-05-23 11:59:00", "title": "Dua Putra Utama Makmur (DPUM) Rambah Pasar Amerika dan Eropa Tahun Ini", "content": " Bisnis.com , SEMARANG--Perusahaan di sektor perikanan yang berbasis di Jawa Tengah, PT Dua Putra Utama Makmur Tbk. (DPUM) memastikan akan merambah pasar Amerika dan Eropa pada tahun ini. Komisaris Utama DPUM Witjaksono mengatakan segala proses yang dibutuhkan untuk melakukan ekspor ke Amerika sudah rampung. \"Kalau pasar di Eropa sedang pengurusan izin. Audit dari mereka cukup berat. Tapi kami yakin akhir tahun sudah bisa selesai,\" tuturnya kepada Bisnis, Senin (23/5/2016). Dia mengatakan saat ini hasil produksi perseroan telah dipasarkan ke berbagai negara seperti di wilayah Asean dan Asia, serta beberapa negera Timur Tengah. \"Ekspor kita tahun ini ditargetkan naik menjadi 40% dari total penjualan. Sementara ini jumlahnya sekitar 21%. Pasar Amerika dan Eropa sangat potensial,\" ungkapnya. Dia menilai kondisi industri perikanan di Indonesia sangat menjanjikan pada tahun ini, seiring dengan dikeluarkannya berbagai regulasi yang mendukung. Selain itu, tidak ada kendala yang ditemui baik dari sisi permintaan dan pemenuhan pasokan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160523/192/550291/dua-putra-utama-makmur-dpum-rambah-pasar-amerika-dan-eropa-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-14 14:20:00", "title": "Produsen Kampanye Gemar Makan Ikan", "content": " Bisnis.com,  SEMARANG—Perusahaan perikanan terpadu, PT Dua Putra Utama Makmur Tbk. mengampanyekan gemar makan ikan untuk mendorong peningkatan produksi, sekaligus memperkuat daya saing industri perikanan nasional. Direktur Utama Dua Putra Utama Makmur Witiarso Utomo mengatakan kampanye ini sejalan dengan program pemerintah pusat yang juga ingin meningkatkan konsumsi produk perikanan dalam negeri. “Rencananya, kami akan terus menggalakkan kampanye gemar makan ikan ini. Harapannya, kegiatan ini dapat dilaksanakan secara rutin saat event tertentu supaya produk ikan dan udang semakin dicintai masyarakat,” katanya kepada Bisnis, Selasa (14/6). Dua Putra Utama Makmur memulai kampanye gemar makan ikan dari Pati, Jawa Tengah, pada akhir bulan lalu. Kegiatan tersebut sekaligus merupakan rangkaian acara ulang tahun perseroan. Pada kegiatan gemar makan ikan pertama itu, Dua Putra Utama Makmur membagikan 10 kg ikan dan 10 kg udang kepada masyarakat. “Kami melihat masyarakat merespons positif  bazar gemar makan ikan di Pati. Selain itu, perseroan juga mendapat dukungan dari Bupati Kabupaten Pati Haryanto terkait gerakan ini,” katanya. Dia mengatakan kegiatan gemar makan ikan juga menjadi sarana perusahaan mendekatkan diri dengan masyarakat sebagai konsumen produk perikanan. “Kami juga difasilitasi oleh Dinas Kelautan dan Perikanan Kabupaten Pati.” Komisaris Utama Dua Putra Utama Makmur Witjaksono mengatakan pihaknya sudah menyiapkan sejumlah rencana untuk menunjang peningkatan kapasitas produksi. “Kami berencana mengembangkan cold storage. Keputusannya akan diambil pada pertengahan tahun,” katanya. Berdasarkan catatan Bisnis, emiten perikanan terpadu tersebut telah membelanjakan capital expenditure untuk penambahan kapal baru dan cold storage. Pada akhir tahun ini, perusahaan itu menargetkan akan mengoperasikan total 25 unit kapal. Saat ini, perseroan telah mengoperasikan tiga unit kapal, dan dua unit kapal dalam proses pengurusan izin. Sedangkan untuk cold storage , targetnya akhir tahun bisa memiliki total kapasitas sebesar 30.000 ton. “Kondisi industri perikanan di Indoensia sangat menjanjikan pada tahun ini, seiring dengan berbagai regulasi yang mendukung. Kami juga tidak menemukan kendala baik dari sisi permintaan dan pemenuhan pasokan,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160614/99/557550/produsen-kampanye-gemar-makan-ikan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-06-22 16:49:00", "title": "Dua Putra (DPUM) Buyback Saham Karyawan Rp8,44 Miliar", "content": " Bisnis.com,  JAKARTA - PT Dua Putra Utama Makmur Tbk. akan membeli kembali  (buyback)  10,55 juta lembar saham yang digenggam karyawan melalui program  employee stock allocation  senilai Rp8,44 miliar. Direktur SDM dan IT PT Dua Putra Utama Makmur Tbk. Risma Ardhi Chandra menuturkan periode penguncian  (lock-up)  saham yang didistribusikan melalui program ESA berakhir pada 8 Juni 2016. Mayoritas pemegang ESA adalah buruh perseroan. \"Mereka tidak mengerti melakukan transaksi saham DPUM pasca  lock-up  berakhir. Pihak buruh tersebut sepakat meminta DPUM membeli kembali saham mereka agar bisa mendapatkan dana hasil penjualan secepatnya,\" tulisnya dalam keterbukaan informasi, Rabu (22/6/2016). Risma mengatakan perseroan akan mengakomodir permintaan tersebut sesuai dengan kesepakatan dengan para pekerjaa emiten yang baru melantai di Bursa Efek Indonesia pada akhir November 2015. Aksi  buyback  saham ESA itu akan digelar melalui pasar negosiasi dengan periode transaksi mulai Juni-Agustus 2016. Jumlah saham ESA yang akan diserap kembali oleh perseroan diproyeksi mencapai 10,55 juta atau 0,25% dari total saham beredar yang mencapai 4,17 miliar lembar. \"Harga kesepakatan Rp800/saham, perkiraan nilai transaksi Rp8,44 miliar. Jika dilaksanakan, pendapatan maupun laba perusahaan tidak mengalami perubahan untuk masa sekarang ini,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160622/192/560289/dua-putra-dpum-buyback-saham-karyawan-rp844-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-14 17:25:00", "title": "TOP LOSERS 14 OKTOBER: Dua Saham Ini Melemah Paling Tajam", "content": " Bisnis.com,  JAKARTA – Dua saham mencatat penurunan paling signifikan pada perdagangan hari ini, Jumat (14/10/2016). Kedua saham tersebut adalah PT Dua Putra Utama Makmur Tbk. (DPUM) dan PT Magna Finance Tbk. (MGNA) Kedua saham tersebut masing-masing menyentuh batas  auto rejection  atau penghentian perdagangan saham otomatis karena telah melemah hingga 10%. Saham DPUM melemah 90 poin ke level Rp810 per lembar saham, sedangkan saham MGNA merosot 8 poin ke level Rp72 per lembar saham. Adapun IHSG ditutup menguat 1,11% atau 59,48 poin di level 5.399,88 pada perdagangan hari ini setelah sebelumnya dibuka melemah tipis 0,03% atau 1,702 poin di 5.338,69 dan bergerak pada kisaran 5.332,08 - 5.408,77. Dari 538 saham yang diperdagangkan, sebanyak 155 saham menguat, 116 saham melemah, dan 267 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) DPUM 810 -10 MGNA 72 -10 HDFA 256 -9,86 BRAM 8.775 -9,77 SRAJ 302 -9,58 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161014/7/592653/top-losers-14-oktober-dua-saham-ini-melemah-paling-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180213/442/737995/pendapatan-2018-dpum-pacu-kontribusi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-11 19:35:00", "title": "Ini Dampak Larangan Transshipment pada Dua Putra Utama Makmur (DPUM)", "content": " Bisnis.com , JAKARTA - Emiten perikanan, PT Dua Putra Utama Makmur Tbk. menilai kebijakan  transshipment  berpotensi meningkatkan biaya perusahaan. Corporate Secretary DPUM Denny Yulianto mengatakan, kebijakan  transshipment  memberikan keuntungan bagi negara, karena saat ini semua kapal harus melakukan bongkar muat di pelabuhan pangkalan. Namun, dampak yang dirasakan oleh perseroan adalah penaikan biaya yang dinilai belum memberikan dampak siginfikan kepada perusahaan. \"Sampai sekarang, kenaikan biaya enggak terlalu terasa,\" ungkapnya saat dihubungi  Bisnis.com , pekan silam. Denny mengungkapkan, kebijakan  transshipment  tersebut berasal dari, banyaknya kapal-kapal di Indonesia yang melakukan bongkar-muat di tengah laut, lalu membawanya ke luar Indonesia. Untuk mengantisipasi aktivitas ilegal tersebut, pemerintah melarang bongkar muat di tengah laut ( transshipment ). Larangan  transshipment , kata Denny, memberikan keuntungan bagi Indonesia, karena ikan yang ada di Indonesia bisa dikonsumsi oleh penduduk Indonesia. Hingga akhir tahun ini, emiten bersandi saham DPUM memproyeksikan nilai penjualan akan mencapai Rp1,3 triliun. Hingga Januari 2018, total penjualan yang dibukukan oleh DPUM sudah melampaui Rp100 miliar. Denny mengatakan, tren yang terjadi pada awal tahun ini adalah penaikan. Pada tahun lalu, DPUM mencatatkan pendapatan senilai Rp1,2 triliun, tumbuh 24% dari posisi Rp966,88 miliar pada periode yang sama tahun sebelumnya. Denny menuturkan, DPUM baru saja memperluas ke segmen consumer good, sehingga porsi penjualan untuk diekspor berpotensi memberikan kontribusi lebih tinggi terhadap pendapatan. Sejak akhir tahun lalu, DPUM memperluas segmen dari perdagangan menjadi  consumer goods  ke segmen premium. Hal tersebut dilakukan untuk meningkatkan nilai tambah bagi DPUM. Pada 2017, komposisi pendapatan terdiri dari 70% dipasarkan di dalam negeri dan sisanya sebanyak 30% diekspor. Negara tujuan ekspor DPUM sebanyak 70% ada di Jepang, lalu sisanya adalah Amerika Serikat, Eropa, dan Australia. Denny mengatakan, penjualan ke Australia masih belum terlalu besar, sehingga pada 2018 perseroan akan meningkatkan penetrasi ke Australia. Perubahan yang cukup signifikan akan terjadi pada tahun ini. Denny memproyeksikan, kontribusi ekspor terhadap pendapatan akan naik dari 30% menjadi 50% dan 50% akan berasal dari dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180311/192/748500/larangan-transshipment-potensi-kerek-biaya-dua-putra-utama-makmur-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-04-02 16:13:00", "title": "KINERJA 2017: Laba Dua Putra Makmur (DPUM) Tumbuh 16,05%", "content": " Bisnis.com , JAKARTA - Emiten perikanan, PT Dua Putra Utama Tbk. membukukan laba bersih senilai Rp105,54 miliar pada 2017, tumbuh 16,05% dari periode yang sama tahun sebelumnya, dari posisi Rp90,94 miliar. Dalam laporan keuangan yang dipublikasikan pada Senin (2/4/2018), penjualan yang dibukukan oleh emiten bersandi saham DPUM senilai Rp1,28 triliun, tumbuh 32,6% dari posisi Rp966,88 miliar pada 2016. Sementara itu, laba usaha DPUM per 2017 senilai Rp189,01 miliar, naik 33,11% dari posisi Rp141,99 miliar pada periode yang sama tahun sebelumnya. Sementara itu, beban keuangan yang dicatatkan oleh perseroan mencapai Rp52,92 miliar, naik 51,11%  year-on-year  dari posisi Rp35,02 miliar. Hingga 2017, nilai aset yang dimiliki oleh DPUM mencapai Rp2,07 triliun, naik 23,21% dari posisi Rp1,68 triliun pada periode yang sama tahun sebelumnya. Aset itu terdiri dari liabilitas senilai Rp683,3 miliar dan ekuitas Rp1,39 triliun. Di sisi lain, nilai utang bank jangka pendek mencapai Rp462,35 miliar dan utang bank jangka pendek yang akan jatuh tempo dalam 1 tahun senilai Rp42,89 miliar. Sepanjang 2017, utang bank jangka pendek mencatatkan peningkatan hingga Rp361,9 miliar. Utang bank jangka panjang yang dimiliki oleh DPUM senilai Rp112,83 miliar. Sementara itu, aset kas dan setara kas DPUM per 2017 mencapai Rp117,63 miliar, naik 104% dari posisi Rp57,44 miliar pada 2016. Pada 2017, komposisi pendapatan terdiri dari 70% dipasarkan di dalam negeri dan sisanya sebanyak 30% diekspor. Negara tujuan ekspor DPUM sebanyak 70% ada di Jepang, lalu sisanya adalah Amerika Serikat, Eropa, dan Australia. DPUM mencatatkan, penjualan ke Australia masih belum terlalu besar sehingga pada 2018 perseroan akan meningkatkan penetrasi ke Australia. Pada tahun ini, DPUM mengincar peningkatan penjualan sekitar 10% yoy dari target 2017 sebesar Rp1,2 triliun atau setara dengan dengan Rp1,32 triliun. Pada 2018, kontribusi ekspor terhadap pendapatan akan naik dari 30% menjadi 50% dan 50% akan berasal dari dalam negeri. Pada akhir tahun lalu, DPUM telah memperluas ke segmen consumer good, sehingga porsi penjualan untuk diekspor berpotensi memberikan kontribusi lebih tinggi terhadap pendapatan. Hal tersebut dilakukan untuk meningkatkan nilai tambah bagi DPUM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779006/kinerja-2017-laba-dua-putra-makmur-dpum-tumbuh-1605?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 08:14:00", "title": "DPUM Alihkan Fokus Bisnis", "content": " Bisnis.com , SEMARANG--Emiten perikanan PT Dua Putra Utama Makmur Tbk. berencana menggenjot proses peralihan bisnisnya dari produsen bahan baku menjadi produk bernilai tambah berorientasi ekspor. Direktur Dua Putra Utama Makmur Risma Ardhi Chandra mengatakan, peralihan tersebut sejatinya telah mulai dilakukan pada tahun lalu. Pada tahun lalu, produk bernilai tambah memiliki porsi 8% dari seluruh ekspor emiten berkode DPUM tersebut. “Tahun sebelumnya kita masih berkonsentrasi di produksi raw material. Kini dengan menjadikan divisi riset and development sebagai ujung tombak baru, kami akan mampu menangkap potensi-potensi yang ada dari produk value added dan premium product,” katanya, Kamis (24/5). Selain itu, DPUM juga berencana memacu kontribusi aktivitas ekspor menjadi 50% terhadap pendapatan perusahaan pada tahun ini. Selain masih mengandalkan pasar utama perseroan, yakni Jepang, DPUM juga tengah berusaha mendongkrak ekspor ke negara-negara lain seperti salah satunya Amerika Serikat. Seperti diketahui, pangsa pasar pengiriman DPUM ke Negeri Sakura mencapai 77% dari total ekspor perusahaan pada 2017. Di posisi kedua dan ketiga terdapat China dan Vietnam dengan masing-masing 7% dan 6%. Sementara itu AS sebesar 2%. “AS ini kan luas wilayahnya besar. Kami rasa ada banyak opportunity yang bisa didapatkan jika melakukan penetrasi yang lebih besar di sana. Kami akan berusaha menyesuaikan dengan permintaan pembeli dari negara itu,” lanjut Risma. Adapun sebelumnya, dalam laporan keuangan 2017 emiten perikanan tersebut berhasil membukukan laba bersih senilai Rp105,54 miliar pada 2017, atau tumbuh 16,05% dari periode yang sama tahun sebelumnya, dari posisi Rp90,94 miliar. Sementara itu penjualan yang dibukukan perseroan mencapai Rp1,28 triliun, tumbuh 32,6% dari posisi Rp966,88 miliar pada 2016. Selain itu, laba usaha DPUM per 2017 senilai Rp189,01 miliar, naik 33,11% dari posisi Rp141,99 miliar pada periode yang sama tahun sebelumnya. Di samping itu, beban keuangan yang dicatatkan oleh perseroan mencapai Rp52,92 miliar, naik 51,11% year-on-year dari posisi Rp35,02 miliar. Hingga 2017, nilai aset yang dimiliki oleh DPUM mencapai Rp2,07 triliun, naik 23,21% dari posisi Rp1,68 triliun pada periode yang sama tahun sebelumnya. Aset itu terdiri dari liabilitas senilai Rp683,3 miliar dan ekuitas Rp1,39 triliun. Di sisi lain, nilai utang bank jangka pendek mencapai Rp462,35 miliar dan utang bank jangka pendek yang akan jatuh tempo dalam 1 tahun senilai Rp42,89 miliar. Sepanjang 2017, utang bank jangka pendek mencatatkan peningkatan hingga Rp361,9 miliar. Utang bank jangka panjang yang dimiliki oleh DPUM senilai Rp112,83 miliar. Sementara itu, aset kas dan setara kas DPUM per 2017 mencapai Rp117,63 miliar, naik 104% dari posisi Rp57,44 miliar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20180525/536/799668/dpum-alihkan-fokus-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-01 16:18:00", "title": "Semester I/2018, Laba Dua Putra Utama (DPUM) Merosot 40,58%", "content": " Bisnis.com , JAKARTA -- Emiten perikanan, PT Dua Putra Utama Makmur Tbk. membukukan laba bersih senilai Rp46,94 miliar pada paruh pertama tahun ini, anjlok 40,58% dari posisi Rp77,77 miliar pada periode yang sama sebelumnya. Dalam laporan keuangan semester I/2018, yang dirilis pada Rabu (1/8/2018), nilai penjualan Dua Putra Utama Makmur senilai Rp788,57 miliar, naik tipis 0,73% dari posisi Rp782,83 miliar pada paruh pertama 2017. Dalam persentase, komposisi penjualan ikan dan udang masing-masing sekitar 85% dan 15% dengan masing-masing senilai Rp677,24 miliar dan Rp111,32 miliar. Secara geografis, penjualan emiten bersandi saham DPUM di lokal mencapai Rp666,1 miliar, atau 84% dari total penjualan, sedangkan ekspor mencapai Rp122,54 miliar atau 16% total penjualan semester I/2018. Sementara itu, beban pokok penjualan mencapai Rp670,16 miliar, atau tumbuh 3,95% dari posisi Rp644,66 miliar pada periode yang sama tahun sebelumnya. Dengan begitu, laba kotor per Juni 2018 mencapai Rp118,4 miliar, turun 14,3% dari posisi Rp138,16 miliar pada periode yang sama tahun lalu.  Adapun, persediaan bersih per Juni 2018 yang dimiliki DPUM mencapai Rp570,04 miliar, terdiri dari udang senilai Rp411,52 miliar dan udang Rp154,3 miliar. Aset yang dimiliki DPUM per Juni 2018 senilai Rp2,16 triliun, terdiri dari liabilitas senilai Rp722,97 miliar dan ekuitas senilai Rp1,44 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180801/192/823093/semester-i2018-laba-dua-putra-utama-dpum-merosot-4058?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 16:17:00", "title": "Dua Putra Utama Makmur Targetkan Kenaikan Utilisasi Alat Produksi", "content": " Bisnis.com , SEMARANG — Emiten perikanan PT Dua Putra Utama Makmur Tbk. menargetkan kenaikan utilisasi alat produksi hingga 65% pada tahun ini. Direktur Dua Putra Utama Makmur Risma Ardhi Chandra mengatakan, tingkat utilisasi tersebut naik dari capaian rata-rata pada tahun lalu dengan 60%. Kenaikan tersebut salah satunya disumbangkan oleh pembelian alat baru yang dilakukan semester I/2017. “Utilisasi masih belum dapat didorong ke titik maksimal. Sebab dengan adanya alat-alat baru ini, kami masih perlu melakukan pelatihan SDM. Namun, tingkat utilitas tersebut masih sangat cukup untuk menjangkau target-target kami tahun ini,” ujarnya, Jumat (25/5/2018). Adapun, menurut DPUM tercatat memiliki lima area produksi yang meliputi pemrosesan produk dari ikan, udang, dan cumi, pabrik produk bernilai tambah (value added) serta kawasan cooking di Pati, Jawa Tengah. Adapun, kapasitas fasilitas produksi perusahaan tersebut mencapai 25.000 ton. Di sisi lain, perusahaan tersebut juga berencana menggenjot proses peralihan bisnisnya dari produsen processing raw material dan trading perikanan secara bertahap menjadi produk consumer good perikanan untuk kategori produk bernilai tambah (value added) dan produk premium berorientasi ekspor. Pada tahun lalu, produk bernilai tambah memiliki porsi 8% dari seluruh ekspor perusahaan. “Tahun sebelumnya kita masih berkonsentrasi di produksi raw material. Kini dengan menjadikan divisi riset and development sebagai ujung tombak baru, kami akan mampu menangkap potensi-potensi yang ada dari produk value added dan premium product,” lanjutnya Selain itu, DPUM juga berencana memacu kontribusi aktivitas ekspor menjadi 50% terhadap pendapatan perusahaan pada tahun ini. Selain masih mengandalkan pasar utama perseroan, yakni Jepang, DPUM juga tengah berusaha mendongkrak ekspor ke negara-negara lain seperti salah satunya Amerika Serikat. Seperti diketahui, pangsa pasar pengiriman DPUM ke Negeri Sakura mencapai 77% dari total ekspor perusahaan pada 2017. Di posisi kedua dan ketiga terdapat China dan Vietnam dengan masing-masing 7% dan 6%. Sementara itu AS sebesar 2%. “AS ini kan luas wilayahnya besar. Kami rasa ada banyak opportunity yang bisa didapatkan jika melakukan penetrasi yang lebih besar di sana. Kami akan berusaha menyesuaikan dengan permintaan pembeli dari negara itu,” ujar Chandra. Adapun sebelumnya, dalam laporan keuangan 2017 emiten perikanan tersebut berhasil membukukan laba bersih senilai Rp105,54 miliar pada 2017, atau tumbuh 16,05% dari periode yang sama tahun sebelumnya, dari posisi Rp90,94 miliar. Sementara itu penjualan yang dibukukan perseroan mencapai Rp1,28 triliun, tumbuh 32,6% dari posisi Rp966,88 miliar pada 2016. Selain itu, laba usaha DPUM per 2017 senilai Rp189,01 miliar, naik 33,11% dari posisi Rp141,99 miliar pada periode yang sama tahun sebelumnya. Di samping itu, beban keuangan yang dicatatkan oleh perseroan mencapai Rp52,92 miliar, naik 51,11% year-on-year dari posisi Rp35,02 miliar. Hingga 2017, nilai aset yang dimiliki oleh DPUM mencapai Rp2,07 triliun, naik 23,21% dari posisi Rp1,68 triliun pada periode yang sama tahun sebelumnya. Aset itu terdiri dari liabilitas senilai Rp683,3 miliar dan ekuitas Rp1,39 triliun. Di sisi lain, nilai utang bank jangka pendek mencapai Rp462,35 miliar dan utang bank jangka pendek yang akan jatuh tempo dalam 1 tahun senilai Rp42,89 miliar. Sepanjang 2017, utang bank jangka pendek mencatatkan peningkatan hingga Rp361,9 miliar. Utang bank jangka panjang yang dimiliki oleh DPUM senilai Rp112,83 miliar. Sementara itu, aset kas dan setara kas DPUM per 2017 mencapai Rp117,63 miliar, naik 104% dari posisi Rp57,44 miliar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20180525/536/799845/dua-putra-utama-makmur-targetkan-kenaikan-utilisasi-alat-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-14 16:17:00", "title": "Dua Kapal Milik Dua Putra Utama Makmur (DPUM) Terbakar", "content": " Bisnis.com,  JAKARTA--Emiten perikanan, PT Dua Putra Utama Makmur Tbk. mengalami insiden kebakaran kapal perikanan, KM Dua Putra Utama Makmur. Direktur Utama Dua Putra Utama Makmur Witiarso Utomo menjelaskan dalam keterbukaan informasi Senin (14/1/2019). Pada Kamis (9/8/2018), KM Dua Putra Perkasa 05 selesai melakukan perbaikan pengelasan di bagian pendingin. Selanjutnya, pekerja las beserta kru kapal pulang dan meninggalkan kapal dalam keadaan kosong. Saat itu, saksi 1 yakni Saiful berada di dalam gudang PT Dua Putra Perkasa Desa Kauman Juwana dihubungi oleh saksi 2 yakni Sapri, bahwa KM Dua Putra Perkasa 05 sudah terbakar di bagian kamaran. Kapal tersebut berada di Selatan Pulau Seperapat. Kemudian, Saiful menghubungi Satuan Polisi Air Resort Pati di Juwana untuk diteruskan ke kantor pemadam kebakaran (Damkar). Tak lama, api menjalar ke KM Dua Putra Perkasa 06 hingga sampai di dua unit kapal kaskow KM Dua Putra Utama Makmur dan 1 unit kapal cantrang yang sudah rusak. \"Api dapat dipadamkan setelah datang kapal Damkar gabungan Satpol Air dan Posal Juwana serta 10 mobil Damkar gabungan,\" tulisnya dalam keterbukaan informasi, Senin (14/1/2019). Dampak dari peristiwa ini, 1 unit KM Dua Putra Utama Makmur, berupa kaskow atau belum jadi tanpa mesin mengalami kerusakan 70% dan 1 unit KM Dua Putra Utama Makmur belum jadi tanpa mesin terbakar 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878389/dua-kapal-milik-dua-putra-utama-makmur-dpum-terbakar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-15 02:01:00", "title": "DPUM Incar Pendapatan Rp600 Miliar di Tahun ini", "content": " Bisnis.com , JAKARTA - Emiten perikanan PT Dua Putra Utama Makmur Tbk. (DPUM) mengincar pendapatan senilai Rp600 miliar hingga akhir 2020. Pada September 2019, DPUM mencatatkan penjualan senilai Rp323,08 miliar. Perseroan saat ini tengah melakukan penghitungan kinerja keuangan tahunan. Adapun target penjualan yang diincar perseroan berada pada rentang Rp360 miliar--Rp380 miliar, atau masih terpaut sekitat Rp40 miliar--Rp60 miliar dari September 2019. \"Pada 2019, pendapatan kami diproyeksikan sekitar Rp360 miliar--Rp380 miliar. Pada tahun ini, kami optimistis bakal mengantongi pendapatan senilai Rp600 miliar dan mengubah rugi menjadi laba,\" ungkap Sekretaris Perusahaan PT Dua Putra Utama Makmur Tbk. (DPUM) Simon Arosokhi Gulo, Selasa (14/1/2020). Dia menuturkan bahwa perseroan bakal memanfaatkan fasilitas yang telah ada untuk meningkatkan penjualan hingga dua kali lipat. Strategi yang dilakukan oleh perseroan adalah memaksimalkan fasilitas yang telah dimiliki. Misalnya, memaksimalkan fungsi tunnel freezers di unit-unit yang memiliki value added, khususnya yang memiliki margin tinggi. Harapannya, laba bisa semakin menggemuk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200115/192/1190266/dpum-incar-pendapatan-rp600-miliar-di-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-13 18:29:00", "title": "10 Saham Terbuntung Perdagangan 13 Mei, Siapa Paling Jeblok?", "content": " Bisnis.com,  JAKARTA - Saham PT Dua Putra Utama Makmur Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Rabu (13/5/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi DPUM tersebut memimpin daftar top losers dengan ditutup melemah 6,98 persen ke level Rp80 per lembar saham. Pelemahan saham DPUM pada perdagangan hari ini disusul oleh sejumlah saham yang juga ditutup melemah nyaris 7 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir melemah pada perdagangan hari kedua berturut-turut. Berdasarkan data BEI, pergerakan IHSG ditutup di level 4.554,36 dengan pelemahan 0,75 persen atau 34,37 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (12/5/2020), IHSG berakhir di level 4.588,73 dengan pelemahan sekitar 1,09 persen atau 50,37 poin. Sepanjang perdagangan Rabu, indeks bergerak dalam kisaran 4.519,98–4.586,62. Sebanyak 7 dari 10 sektor pada IHSG berakhir di wilayah negatif, dipimpin industri dasar (-2,76 persen) dan aneka industri (-1,52 persen). Adapun tiga sektor lainnya mampu menguat, dipimpin barang konsumsi (+0,48 persen). Saham PT Bank Central Asia Tbk. (BBCA) dan PT Barito Pacific Tbk. (BRPT) yang masing-masing turun 2,1 persen dan 6,7 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DPUM 86 80 -6,98 ( 6  poin) RDTX 5.750 5.350 -6,96 (400 poin) MCAS 795 740 -6,92 ( 55  poin) HDIT 580 540 -6, 90 ( 40  poin) EMTK 4.370 4.070 -6, 86 ( 300  poin) LPPF 1.530 1.425 -6,86 ( 105  poin) MAPB 1.680 1.565 -6,85 ( 115  poin) JMSR 3.680 3.430 -6,79 ( 250  poin) BRPT 1.260 1.175 -6,75 ( 85  poin) MFIN 965 900 -6, 74 (65  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200513/7/1240234/10-saham-terbuntung-perdagangan-13-mei-siapa-paling-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-05 17:10:00", "title": "10 Saham Top Losers 5 Juni 2020, DPUM Auto Reject Bawah", "content": " Bisnis.com,  JAKARTA – Saham PT Dua Putra Utama Makmur Tbk mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (5/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten berkode DPUM tersebut memimpin daftar  top losers  dengan ditutup melemah 7 persen ke level Rp9 per saham, sekaligus menyentuh batas  auto reject  bawah. Menyusul pelemahan saham DPUM, saham PT Nusantara Properti Internasional Tbk (NATO) ditutup melemah 6,94 persen atau 30 poin ke level Rp402 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mampu ditutup berbalik menguat, meskipun sempat tertekan di zona merah pada awal perdagangan hari ini. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup menguat 0,63 persen atau 31,08 poin ke level 4.947,78 pada akhir perdagangan Jumat (5/6/2020). Pada perdagangan Kamis (4/6/2020),  IHSG  berakhir di level 4.916,7 dengan pelemahan 0,49 persen atau 24,3 poin, mematahkan reli kenaikan hari keenam beruntun sejak perdagangan Selasa (26/5/2020). Sebelum berbalik melemah, indeks sempat tertekan di zona merah dan berakhir terkoreksi 0,42 persen pada akhir perdagangan sesi I. Sepanjang hari ini, IHSG bergerak dalam kisaran 4.851,15-4.948,51. Sebanyak 8 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin oleh sektor aneka industri yang menguat 4,13 persen, disusul sektor properti yang naik 1,64 persen. Di sisi lain, sektor barang konsumsi dan indsutri dasar melemah masing-masing 0,32 persen dan 0,63 persen dan menahan laju penguatan IHSG lebih lanjut. Tercatat 258 saham menguat, 139 saham melemah, dan 169 saham berakhir stagnan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) DPUM 100 93 -7,00 NATO 432 402 -6,94 INPS 2.920 2.720 -6,85 JAWA 73 68 -6,85 KBLV 470 438 -6,81 MPRO 890 830 -6,74 TMPO 149 139 -6,71 MARI 135 126 -6,67 NIRO 150 140 -6,67 INCI 394 368 -6,60 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200605/7/1249108/10-saham-top-losers-5-juni-2020-dpum-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-29 04:26:00", "title": "Dua Putra Utama Makmur (DPUM) Kembali Rugi, Penjualan Anjlok ", "content": " Bisnis.com , JAKARTA -  PT Dua Putra Utama Makmur Tbk.  melaporkan rugi Rp158 miliar pada kuartal ketiga tahun ini. Kinerja ini tak jauh berbeda pada periode sama tahun lalu sebelum pandemi yakni rugi Rp166 miliar. Berdasarkan laporan keuangan  unauditted  perusahaan yang dikutip, Sabtu (28/11/2020), penjualan tercatat turun drastis yakni hanya Rp95,2 miliar, turun 70,5 persen secara tahunan dari Rp323,1 miliar. Namun, tren ini juga diikuti dengan penurunan beban pokok penjualan 65,9 persen secara tahunan menjadi Rp161,7 miliar dari Rp475,2 miliar. Emiten berkode DPUM pun mencatatkan efisiensi beban usaha 40,2 persen secara tahunan dari Rp28,1 miliar menjadi Rp16,8 miliar. Adapun, total aset Dua Putra Utama Makmur tercatat Rp1,63 triliun, dengan kas mencapai Rp573 miliar. Berdasarkan catatan  Bisnis.com , emiten perdagangan besar hasil perikanan ini baru mendapat restrukturisasi pinjaman dari Lembaga Pembiayaan Ekspor Indonesia (LPEI) atau Exim Bank senilai total Rp751,11 miliar. Perjanjian restrukturisasi tersebut dilakukan pada 11 September 2020 antara perseroan dengan Exim Bank. “Melalui perjanjian kredit restrukturisasi tersebut, DPUM berkomitmen untuk menyelesaikan kewajiban kepada Exim Bank dengan cara restrukturisasi utang,” tulis Direktur Keuangan Duta Putra Utama Makmur Fabianus Sudjatmoko seperti dikutip, Rabu (16/9/2020). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201129/99/1323808/dua-putra-utama-makmur-dpum-kembali-rugi-penjualan-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:45:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210203/436/1351455/pengembangan-pelabuhan-juwana-peluang-memacu-produk-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]