[
{"datex": "2024-11-09 14:11:47", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:26:00", "title": "Siap-Siap Ada BUMN Mau IPO Tahun Depan, PHE, Pupuk Kaltim, atau PalmCo?", "content": " Bisnis.com , JAKARTA — Kondisi politik yang telah stabil dan pemangkasan suku bunga yang berlanjut diperkirakan membuat minat perusahaan untuk melantai di Bursa kembali meningkat. Penawaran umum saham perdana atau  initial public offering  (IPO) dari perusahaan atau anak perusahaan  BUMN  diperkirakan akan terjadi pada 2025. Direktur Investment Banking Capital Market PT BRI Danareksa Sekuritas Kevin Praharyawan menuturkan tahun ini dengan berbagai macam faktor seperti tensi geopolitik, makro ekonomi, hingga tahun politik cukup mempengaruhi pasar modal Indonesia. \"Makanya dari satu sisi, saya percaya tahun ini memang bukan waktu yang tepat bagi orang-orang untuk melakukan aksi korporasi,\" kata Kevin ditemui di  Bursa Efek Indonesia  (BEI), Jakarta, Jumat (8/11/2024). Dengan katalis positif yang perlahan muncul, Kevin memperkirakan tahun depan terdapat beberapa perusahaan berkapitalisasi pasar besar hingga besar yang akan mencoba masuk ke Bursa melalui  IPO . Kevin juga mencermati dalam beberapa tahun terakhir, terdapat beberapa perusahaan BUMN dan anak perusahaan BUMN yang mencoba untuk masuk ke pasar modal. Baca Juga : Mandiri Sekuritas Beri Kisi-Kisi IPO Jumbo 2025, Ada dari BUMN? Hanya saja, dengan situasi politik dan ekonomi tahun ini, Kevin melihat BUMN dan anak perusahaan BUMN tersebut menunda aksi mereka masuk ke pasar modal. \"Mungkin saja mereka akan mencoba kembali untuk masuk ke  market  gitu ya,\" tutur Kevin. Kevin juga menuturkan saat ini dalam  pipeline  IPO BRI Danareksa Sekuritas terdapat perusahaan BUMN atau anak usaha BUMN yang mencoba untuk melakukan IPO. \"Ada [BUMN]. Cuma saya belum bisa bilang,\" ucap Kevin. Baca Juga : Gunakan Dana IPO, Teladan Prima Agro (TLDN) Resmikan Pabrik Hilirisasi Sawit Sebagai informasi, sejumlah BUMN dan anak usaha BUMN dikabarkan berminat untuk melantai di Bursa. BUMN dan anak usaha BUMN tersebut seperti PT  Pertamina Hulu Energi , PT Pupuk Kalimantan Timur, hingga PT Perkebunan Nusantara III (Persero) atau PalmCo. Adapun, PalmCo sebelumnya menuturkan masih akan menunda kegiatan penawaran umum saham perdana mereka. Direktur Utama PTPN III Abdul Gani menuturkan penundaan ini menunggu kebijakan pemerintahan baru Prabowo Subianto. Sementara itu, Direktur Utama Pupuk Indonesia Rahmad Priadi sebelumnya menuturkan pihaknya terus menyiapkan diri untuk IPO dengan meningkatkan kinerja keuangan Pupuk Kaltim. Sama seperti PalmCo, Pertamina Hulu Energi juga tercatat menunda aksi IPO mereka. Wakil Menteri BUMN Kartika Wirjoatmodjo menuturkan terdapat beberapa hal yang perlu dipertimbangkan PHE sebelum melakukan IPO. Kartika menuturkan saat ini PHE difokuskan untuk menggenjot eksplorasi dan produksi, serta meningkatkan aksi merger dan akuisisi di luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814422/siap-siap-ada-bumn-mau-ipo-tahun-depan-phe-pupuk-kaltim-atau-palmco", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2016-04-27 00:13:00", "title": "TURI Catatkan Pertumbuhan Double Digit", "content": " Bisnis.com , JAKARTA—Emiten diler otomotif PT Tunas Ridean Tbk. pada kuartal I/2016 membukukan pertumbuhan pendapatan dan laba  double digit  yang masing-masing sekitar 14% dan 40%. Untuk pendapatan pada kuartal pertama tahun ini, emiten bersandi TURI itu membukukan Rp2,8 triliun dengan laba yang diatribusikan kepada peilik entitas induk Rp104,2 miliar. Sedangkan pendapatan bersih perseroan pada tri wulan pertama 2015 mencapai Rp2,47 triliun dengan  net provit  sebesar Rp74 miliar. Rico Setiawan, Direktur Utama TURI, mengatakan dalam keterbukaan informasinya, kinerja yang moncer tersebut tak lepas dari kontribusi yang kuat pada lini bisnis penjualan mobil, Mandiri Tunas Finance dan bisnis rental. Hal itu menurutnya mampu mereduksi efek berkurangnya kontribusi dari bisnis sepeda motor. “Pandangan untuk sisa tahun ini diperkirakan bisnis akan menantang dengan risiko permintaan pasar yang melemah di samping meningkatnya tekanan kompetitif,” paparnya, Selasa (26/4). Di sisi lain laba per lembar saham naik 40%, menjadi Rp19 pada Januari-Maret 2016 dari Rp13 pada kurun waktu yang sama tahun sebelumnya. Adapun untuk ekuitas yang diatribusikan kepada pemilik entitas induk naik 4%. Jumlahnya pada kuartal pertama tahun ini mencapai Rp2,47 triliun sedangkan pada kurun waktu yang sama tahun lalu Rp2,37 triliun. Dilihat dari kontribusi penjualan, sepanjang tiga bulan pertama tahun ini TURI berhasil menjual 11.663 unit mobil dan 42.301 unit sepeda motor. Perseroan mengklaim jumlah penjualan mobil itu meningkat sekitar 3% dari tahun lalu. Peningkatan itu pun dicatatkan ketika pasar mobil nasional mengalami penurunan 5% menjadi 267.227 unit, terdampak perlambatan ekonomi. Sementara itu, penjualan sepeda motor perseroan diklaim mengelami penurunan lebih kecil dibandingkan pasar roda dua nasional yang anjlok sekitar 6% menjadi 1,5 juta unit. Meski demikian, perseroan tidak menyebut jumlah penjualan mobil maupun sepeda motor pada kuartal I/2015. Adapun pada unit usaha Tunas Rental, perseroan mendulang penaikan laba 156% menjadi Rp8,7 milyar. Penaikan kinerja tersebut didorong peningkatan jumlah penjualan mobil bekas sewa dengan keuntungan rata-rata yang lebih tinggi. Pada lini bisnis lembaga pembiayaan, Mandiri Tunas Finance memberikan kontribusi laba sebesar Rp44,3 milyar, lebih tinggi 18% dari tahun lalu. Peningkatan itu disebabkan oleh pendapatan yang lebih tinggi dari pertumbuhan portofolio dengan jumlah pembiayaan baru meningkat sebesar 32% menjadi Rp4,9 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542006/turi-catatkan-pertumbuhan-double-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-02-27 23:31:00", "title": "Kinerja TURI 2016 Naik Signifikan", "content": " Bisnis.com , JAKARTA - PT Tunas Ridean Tbk. atau TURI mencatatkan kinerja mengkilap pada tahun lalu. Dikutip dari keterbukaan informasi, Senin (27/2/2017), kinerja Pendapatan bersih Grup untuk tahun yang berakhir pada 31 Desember 2016 sebesar Rp12,5 trilyun, naik 23% dibanding tahun sebelumnya. Laba yang diatribusikan kepada pemegang saham sebesar Rp551,7 milyar naik 90% dari tahun sebelumnya, sementara laba per saham juga mengalami kenaikan 90% menjadi Rp 99. Laba Grup dari bisnis otomotif meningkat 162% menjadi Rp362,6 milyar. Pasar mobil nasional mengalami kenaikan sebesar 5% menjadi 1,1 juta unit, sementara penjualan mobil Grup naik 17% menjadi 50.990 unit. Penjualan sepeda motor Grup, yang terutama berlokasi di Sumatra, stabil di 206.343 unit, dibandingkan dengan pasar motor nasional yang mengalami penurunan sebesar 8% menjadi 5,9 juta unit. Laba divisi rental Tunas naik 386% menjadi Rp24,8 milyar, terutama disebabkan oleh peningkatan keuntungan atas penjualan mobil bekas sewa. Jumlah armada sedikit meningkat menjadi 7.730 unit. Perusahaan asosiasi yang 49% sahamnya dimiliki Grup, Mandiri Tunas Finance, memberikan kontribusi laba sebesar Rp164,3 milyar, lebih tinggi 11% dari tahun lalu. Peningkatan ini terutama disebabkan oleh pendapatan yang lebih tinggi dari pertumbuhan portofolio. Jumlah pembiayaan baru meningkat sebesar 9% menjadi Rp18,6 triliun. Terakhir, nterim Dividen interim sebesar Rp10 per saham (2015: Rp4 per saham) telah dibayarkan pada Desember 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170227/192/632361/kinerja-turi-2016-naik-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-10 20:10:00", "title": "Kinerja 4 Emiten Diler Otomotif 2016 Kinclong", "content": " Bisnis.com,  JAKARTA - Pada tahun lalu, seluruh emiten diler otomotif yang terdiri dari PT Tunas Ridean Tbk. (TURI), PT Mitra Pinasthika Mustika Tbk. (MPMX), PT Bintang Oto Global Tbk. (BOGA) menuai hasil positif baik dari sisi pendapatan maupun laba bersih. Seperti dikutip dari laporan keuangan yang dirilis di Bursa Efek Indonesia (BEI), pada Senin (10/4/2017), MPMX selaku grup yang mempunyai diler penjualan roda empat merek Nissan dan Datsun serta sepeda motor Honda, merupakan emiten dengan raihan pendapatan terbesar Rp17,72 triliun pada 2016. Kinerja itu naik 6,51% dibandingkan Rp16,63 triliun pada tahun sebelumnya. Dari sisi laba bersih, MPMX mengantongi pertumbuhan tinggi, sebesar 33,32% dari Rp307,75 miliar pada 2015, menjadi Rp410,29 miliar. Penjualan kendaraan roda dua dan roda empat merupakan kontributor terbesar terhadap pendapatan perusahaan, Rp13,75 triliun atau 77,64% dari total pendapatan, sisanya berasal dari jasa keuangan, penjualan pelumas, dan rental. Kemudian TURI yang merupakan diler resmi produk Grup Astra seperti Toyota, Daihatsu, dan Isuzu juga meraup pertumbuhan pendapatan signifikan. Pada tahun lalu, total pendapatan perusahaan mencapai Rp12,45 triliun, naik 22,61% dibandingkan Rp10,15 triliun pada tahun sebelumnya. Terkait kinerja laba, TURI menangguk sebesar Rp552 miliar, naik 85,9% dibandingkan Rp297,2 miliar pada 2015. Sedangkan BOGA memetik pertumbuhan laba paling besar di antara emiten diler, 98,99% dari Rp4,93 miliar, menjadi Rp9,81 miliar pada tahun lalu. Laba yang melonjak itu ditopang peningkatan penjualan yang pada tahun lalu mencapai Rp445,99 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170410/192/644252/kinerja-4-emiten-diler-otomotif-2016-kinclong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-28 14:01:00", "title": "Pendapatan Tunas Ridean (TURI) Melejit, Laba Hanya Tumbuh 1,16%", "content": " Bisnis.com,  JAKARTA - PT Tunas Ridean Tbk. atau TURI mencatatkan laba bersih sebesar Rp105,5 miliar pada kuartal pertama tahun ini. Berdasarkan laporan keuangan interim yang dirilis pada Jumat (28/4/2017), kinerja laba bersih itu tumbuh 1,16% dibandingkan Rp104,28 miliar pada periode sama tahun lalu. Padahal, dari sisi pendapatan bersih perusahaan cukup melejit. Pendapatan bersih perusahaan mencapai Rp3,5 triliun, naik 23,86% dibandingkan Rp2,83 triliun pada periode sama tahun lalu. Akan tetapi, laba kotor perusahaan hanya tumbuh 11,4% dari Rp225,58 miliar pada triwulan I/2016, menjadi Rp251,3 miliar. Pertumbuhan tipis yang ditorehkan TURI pada periode Januari hingga Maret tahun ini melanjutkan tren positif sejak tahun lalu. Emiten diler otomotif itu mendapatkan imbas kenaikan pasar otomotif roda empat, namun dari pasar roda dua masih mengalami stagnasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170428/192/649062/pendapatan-tunas-ridean-turi-melejit-laba-hanya-tumbuh-116?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:12:09", "title": "Peresmian Taman Tunas Bangsa FISIP UI Peresmian Taman Tunas Bangsa FISIP UI", "content": " ", "link": "https://foto.bisnis.com/view/20180129/731598/peresmian-taman-tunas-bangsa-fisip-ui-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-02-28 16:30:00", "title": "KINERJA 2017: Diskon Penjualan Mobil Bikin Laba Tunas Ridean (TURI) Turun 14%", "content": " Bisnis.com , JAKARTA – Emiten distributor kendaraan bermotor PT Tunas Ridean Tbk. membukukan laba konsolidasi sebesar Rp475 miliar sepanjang tahun lalu atau turun 14% dibandingkan dengan capaian perusahaan pada 2016 yang sebesar Rp552 miliar. Dalam keterbukaan informasi yang dipublikasikan perseroan, Direktur Utama Tunas Ridean Rico Setiawan mengatakan penurunan laba tersebut terutama disebabkan oleh menurunnya kontribusi dari bisnis penjualan mobil. “Penurunan tersebut disebabkan oleh berkurangnya pendapatan dari bisnis penjualan mobil, namun diimbangi dengan menguatnya kontribusi dari bisnis rental dan motor, serta kontribusi dari pendapatan Mandiri Tunas Finance,” ungkap Rico di Jakarta, Rabu (28/2). Rico mengungkapkan kontribusi dari bisnis penjualan moobil mengalami penurunan meski secara unit, penjualan mobil tetap naik tipis sebesar 1%. Adapun, tahun lalu unit penjualan motor emiten dengan kode saham TURI tersebut naik 8%. Adapun, pada tahun yang berakhir 31 Desember 2017, perseran membukukan pendapatan bersih sebesar Rp12,9 triliun atau naik 4% (yoy) dari Rp12,4 triliun. Laba Grup dari bisnis otomotif turun 33% menjadi Rp241,4 miliar, disebabkan oleh meningkatnya persaingan diskon yang berdampak pada margin mobil. Penjualan mobil nasional sedikit mengalami koreksi menjadi 1.1 juta unit, namun penjualan mobil Grup naik 1% menjadi 51.504 unit. Penjualan sepeda motor Grup, yang terutama berlokasi di Sumatra mendapat keuntungan dari kenaikan harga komoditas secara umum yang menyebabkan kenaikan 8% menjadi 223.276 unit, dibandingkan dengan pasar motor nasional yang sedikit menurun menjadi 5,9 juta unit. Sementara itu, kontribusi laba dari bisnis rental naik 122% menjadi Rp62,3 miliar, terutama disebabkan oleh membaiknya operasional dan bertambahnya jumlah armada. Armada rental meningkat 8% menjadi 8.350 unit. Perusahaan asosiasi yang 49% sahamnya dimiliki Grup, Mandiri Tunas Finance, memberikan kontribusi laba sebesar Rp171,6 milar, naik 4% dari tahun lalu. Bertambahnya kontribusi ini terutama disebabkan oleh pendapatan yang diperoleh dari pertumbuhan kredit. Jumlah pembiayaan baru meningkat sebesar 19% menjadi Rp22,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744247/kinerja-2017-diskon-penjualan-mobil-bikin-laba-tunas-ridean-turi-turun-14?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 15:16:00", "title": "Tunas Ridean (TURI) Tebar Dividen Rp139,5 Miliar", "content": " Bisnis.com , JAKARTA - Emiten distribusi otomotif, PT Tunas Ridean Tbk. akan membagikan dividen tunai untuk tahun buku 2017 sebesar Rp139,5 miliar atau Rp25 per saham. Nilai tersebut merupakan 29,35% dari laba perseroan pada 2017 yang sebesar Rp475,25 miliar. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan pada Kamis (19/4), perseroan memutuskan pembagian dividen final akan dilakukan Mei 2018. Direktur Utama Tunas Ridean, Rico Setiawan mengungkapkan tantangan perekonomian pada 2017 mendorong perseroan untuk memperkuat strategi sehingga tetap dapat membukukan laba positif pada 2017. \"Meski pasar otomotif pada 2017 penuh tantangan, perseroan tetap tumbuh. Kami akan menawarkan nilai berbeda untuk dapat memenangkan pelanggan,\" ungkap Rico usai RUPS di Jakarta, Kamis (19/4/2018). Emiten dengan kode saham TURI tersebut membukukan laba konsolidasi sebesar Rp475,25 miliar sepanjang tahun lalu atau turun 14% dibandingkan dengan capaian perusahaan pada 2016 yang sebesar Rp552 miliar. “Penurunan tersebut disebabkan oleh berkurangnya pendapatan dari bisnis penjualan mobil, namun diimbangi dengan menguatnya kontribusi dari bisnis rendal dan motor, serta kontribusi dari pendapatan Mandiri Tunas Finance,” ungkap Rico. Rico mengungkapkan kontribusi dari bisnis penjualan mobil mengalami penurunan meski secara unit, penjualan mobil tetap naik tipis sebesar 1%. Adapun, tahun lalu unit penjualan motor emiten dengan kode saham TURI tersebut naik 8%. Adapun, pada tahun yang berakhir 31 Desember 2017, perseran membukukan pendapatan bersih sebesar Rp12,9 triliun atau naik 4% secara tahunan dari Rp12,4 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786327/tunas-ridean-turi-tebar-dividen-rp1395-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-19 18:10:00", "title": "Tunas Ridean (TURI) Patok Capex Rp554 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten diler otomotif, PT Tunas Ridean Tbk. menganggarkan belanja modal ( capital expenditure/capex ) sebesar Rp554 miliar pada tahun ini, yang sebagian besarnya akan digunakan untuk memperbarui  fleet management  bisnis rental kendaraan perseroan. Nilai tersebut tidak berbeda jauh dari capex perseroan pada 2017 yang sebesar Rp552 miliar. Direktur Tunas Ridean, Kent Teo mengungkapkan sebesar 80% dari belanja modal tersebut akan digunakan perseroan untuk meningkatkan portofolio  fleet customer , sedangkan sisanya digunakan perseroan untuk membangun cabang penjualan baru. “Kami akan gunakan sebagian ebsar capex untuk fleet management. Setiap 3—4 tahun, perusahaan memang harus memperbarui kontrak untuk bisnis rental. Sebagian akan extend, selebihnya aka nada penjajakan kontrak-kontrak baru,” ungkap Kent pada  Bisnis.com , Kamis (19/4/2018). Kent mengungkapkan belanja modal tahun ini akan berasal dari dua sumber yaitu pinjaman bank dan kas internal. Dari capex konsolidasi sebesar Rp554 miliar, sebesar Rp439 miliar akan digunakan untuk bisnis rental, dan 80% dari capex bisnis rental perseroan akan berasal dari pinjaman bank. Adapun, sisanya sebesar 20% akan berasal dari kas internal perseroan. Untuk capex lini penjualan otomotif yaitu sebesar Rp115 miliar, seluruhnya akan berasal dari kas internal perseroan. Sebagai informasi, Tunas Ridean memiliki tiga lini bisnis utama yaitu penjualan kendaraan, rental kendaraan, dan pembiayaan kendaraan. Emiten dengan kode saham TURI tersebut akan membangun dua outlet khusus penjualan Toyota yaitu di Bekasi dan Balaraja. Penjualan Toyota berkontribusi cukup besar terhadap pendapatan bisnis otomotif perseroan, mencapai lebih dari 50% per tahun. Dengan investasi tersebut, Direktur Utama Tunas Ridean, Rico Setiawan menargetkan pendapatan dna laba bersih perseroan pada tahun ini dapat meningkat pada kisaran 15%—20%. Menurutnya, meski kompetisi penjualan mengetat, penjualan produk baru akan meningkatkan margin perseroan pada 2018. Rico menjelaskan industri diler pada tahun ini menilai kondisi penjualan akan lebih baik dibandingkan dengan 2017. Sejauh ini, Rico menyebut penjualan pada kuartal I/2018 meningkat cukup baik, sedangkan pemesanan kendaraan pada kuartal II masih ramai. “Untuk kuartal II/2018 ini ami masih optimistis, apalagi ada event GIIAS. Untuk kuartal III dan kuartal IV kami masih menunggu Pilkada akan seperti apa. Bottomline kami harap bisa dua digit, mungkin belasan persen. Tahun ini kami dibantu produk baru, jadi tidak banyak produk yang harus didiskon,” ungkap Rico. Pada kuartal II, penjualan perseroan diprediksi terkerek 5%—10%, karena dipengaruhi oleh musim puasa dan Lebaran. Tahun lalu, Tunas Ridean membukukan laba konsolidasi sebesar Rp475,25 miliar sepanjang tahun lalu atau turun 14% dibandingkan capaian perusahaan pada 2016 yang sebesar Rp552 miliar. Kendati mencatatkan penurunan laba bersih, perseroan membukukan pendapatan bersih sebesar Rp12,9 triliun atau naik 4% (yoy) dari Rp12,4 triliun. Adapun, pada 2017 laba Grup dari bisnis otomotif turun 33% menjadi Rp241,4 miliar, disebabkan oleh meningkatnya persaingan diskon yang berdampak pada marjin mobil. Penjualan mobil nasional sedikit mengalami koreksi menjadi 1.1 juta unit, namun penjualan mobil Grup naik 1% menjadi 51.504 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180419/192/786444/tunas-ridean-turi-patok-capex-rp554-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:12:13", "title": "Tunas Ridean Bagikan Dividen Tunas Ridean Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180419/786493/tunas-ridean-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:12:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180420/441/786622/belanja-modal-turi-siapkan-rp554-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-22 15:38:00", "title": "Tingkatkan Lini Pembiayaan, Tunas Ridean (TURI) Kantongi Pinjaman dari Luar Negeri", "content": " Bisnis.com , JAKARTA – Emiten distributor dan pembiayaan otomotif, PT Tunas Ridean Tbk. menargetkan penyaluran kredit kendaraan melalui PT Mandiri Tunas Finance dapat meningkat rata-rata 10% sepanjang tahun ini. Untuk itu, perseroan menjajaki sumber pinjaman dari dalam dan luar negeri. Direktur Tunas Ridean, Kent Teo mengungkapkan selama kuartal pertama 2018, perseroan masih terus meningkatkan sumber pembiayaan kredit tersebut. Selama tahun berjalan, perseroan sudah mengantongi pinjaman dalam dolar. “Tahun ini untuk per bulannya rata-rata kami harapkan meningkat 10% untuk  new lending.  Sumber pembiayaannya dari sindikasi  loan . Kemarin [sudah mendapatkan] sindikasi  loan  dari Jepang dan Taiwan. Pinjamannya dalam USD,” ungkap Kent pada  Bisnis.com , akhir pekan lalu. Kent menjelaskan saat ini perusahaan sedang dalam diskusi dengan beberapa sumber pinjaman lagi, dan menargetkan aka nada kesepakatan baru dalam waktu dekat. Adapun, PT Mandiri Tunas Finance merupakan entitas anak yang 49% sahamnya dikuasai Tunas Ridean, sedangkan mayoritas atau sebesar 51% dikuasai PT Bank Mandiri (Persero) Tbk.. Bank pelat merah tersebut membeli saham Tunas Finance pada 2009 lalu. Berdasarkan data yang dipublikasikan perusahaan, emiten dengan kode saham TURI tersebut menyalurkan total pembiayaan sebesar Rp22,2 triliun sepanjang 2017. Nilai tersebut meningat dari capaian 2016 yang sebesar Rp18,63 triliun. Data yang sama mnunjukkan dalam 5 tahun terakhir, pembiayaan Mandiri Tunas Finance (MTF) terus meningkat. Pada kuartal pertama tahun ini, penyaluran pinjaman MTF sudah menyentuh Rp6,59 triliun, atau melonjak 44% dibandingkan periode sama tahun lalu (yoy) yang sebesar Rp4,57 triliun. Kent mengungkapkan pada tahun lalu MTF menyalurkan pinjaman rata-rata Rp2,3 triliun per bulan. Dengan target kenaikan penyaluran sebesar 10% setiap bulan, nilai kredit diharapkan dapat menyentuh Rp2,5 triliun per bulan, atau mencapai Rp24 triliun sepanjang 2018. Berdasarkan laporan keuangan perseroan, Mandiri Tunas Finance memberikan kontribusi laba sebesar Rp171,6 miliar pada 2017 atau naik 4% dibandingkan tahun sebelumnya. Lini pembiayaan mengompensasi pendapatan perusahaan yang anjlok 33% dari bisnis penjualan otomotif pada 2017. Direktur Utama Tunas Ridean, Rico Setiawan menyampaikan perseroan optimistis dengan kinerja lini pembiayaan pada tahun ini, seiring perbaikan ekonomi nasional yang dapat mengerek belanja kendaraan masyarakat. Berdasarkan catatan perseroan, penjualan mobil baru pada kuartal I tahun ini turun 7% (yoy) menjadi 13.749 unit. Kendati demikian, Rico menyebut penjualan turun karena perseroan tidak memiliki stok tahun 2017. “Kami optimistis [pada kinerja] tahun ini karena perusahaan  market leader  banyak meluncurkan produk baru. Ekonomi masyarakat membaik, dan persaingan taksi online juga berdampak [positif terhadap penjualan],” ungkap Rico. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180422/192/787234/tingkatkan-lini-pembiayaan-tunas-ridean-turi-kantongi-pinjaman-dari-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-26 15:25:00", "title": "Laba Bersih TURI Meningkat 26,9% pada Semester I/2018", "content": " Bisnis.com,  JAKARTA – Emiten diler PT Tunas Ridean Tbk. membukukan kenaikan laba bersih sebesar Rp280 miliar padasemester I/2018. Capaian tersebut meningkat 26,9% dibandingkan laba bersih yang dibukukan perseroan pada semester I/2017 (yoy) yang sebesar Rp220,7 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan kode saham TURI tersebut membukukan pendapatan sebesar Rp6,9 triliun sepanjang Januari—Juni 2018, meningkat tipis 2,71% dibandingkan pendapatan perseroan pada periode sama tahun sebelumnya. Pada periode tersebut, TURI membukukan total jumlah aset senilai Rp5,65 triliun, meningkat 3,33% dibandingkan nilai aset perseroan pada semester I/2017 yang sebesar Rp5,46 triliun. Sementara itu, per akhir Juni 2018, perseroan mengantongi kas dan setara kas sebesar Rp487,4 miliar, naik 54,4% (yoy). Tunas Ridean menganggarkan belanja modal (capital expenditure/capex) sebesar Rp554 miliar pada tahun ini, yang sebagian besarnya akan digunakan untuk memperbarui fleet management bisnis rental kendaraan perseroan. Nilai tersebut tidak berbeda jauh dari capex perseroan pada 2017 yang sebesar Rp552 miliar. Direktur Tunas Ridean, Kent Teo mengungkapkan sebesar 80% dari belanja modal tersebut akan digunakan perseroan untuk meningkatkan portofolio fleet customer, sedangkan sisanya digunakan perseroan untuk membangun cabang penjualan baru. “Kami akan gunakan sebagian ebsar capex untuk fleet management. Setiap 3—4 tahun, perusahaan memang harus memperbarui kontrak untuk bisnis rental. Sebagian akan extend, selebihnya aka nada penjajakan kontrak-kontrak baru,” ungkap Kent. Pada tahun ini, TURI akan membangun dua outlet khusus penjualan Toyota yaitu di Bekasi dan Balaraja. Penjualan Toyota berkontribusi cukup besar terhadap pendapatan bisnis otomotif perseroan, mencapai lebih dari 50% per tahun. Dengan investasi tersebut, perseroan menargetkan pendapatan dan laba bersih pada tahun ini dapat meningkat pada kisaran 15%—20%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180726/192/821044/laba-bersih-turi-meningkat-269-pada-semester-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-27 13:05:00", "title": "KINERJA 2018 : Laba Bersih Tunas Ridean (TURI) Tumbuh 17,61 Persen", "content": " Bisnis.com,  JAKARTA — PT Tunas Ridean Tbk. (TURI) membukukan pertumbuhan laba bersih 17,61% secara tahunan pada 2018. Berdasarkan laporan keuangan yang dipublikasikan pada Rabu (27/2/2019), Tunas Ridean mengantongi pendapatan Rp13,40 triliun pada 2018, naik 3,79%  dibandingkan dengan 2017 Rp12,91 triliun. Beban pokok pendapatan perseroan naik lebih rendah secara tahunan dibandingkan dengan pendapatan pada 2018. Beban pokok pendapatan perseroan naik 3,10% dari 11,91 triliun pada 2017 menjadi Rp12,28 triliun pada 2018. Perseroan mengantongi pertumbuhan laba kotor Rp1,13 triliun pada 2018 atau naik 13,22% dibandingkan dengan 2017 senilai Rp998,03 miliar. Dengan demikian, emiten berkode saham TURI itu mengantongi laba bersih Rp560,15 miliar, meningkat 17,61% dibandingkan dengan 2017 yang mencatatkan laba bersih Rp476,25 miliar. Melalui keterangan resminya, Direktur Utama Tunas Ridean Rico Setiawan mengatakan bahwa kenaikkan laba bersih seiring dengan menguatnya kontribusi dari semua unit bisnis. “Pandangan untuk tahun 2019 diperkirakan akan tetap menantang karena persaingan di pasar otomotif yang semakin intensif,” ujarnya Rabu (27/2/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190227/192/894003/kinerja-2018-laba-bersih-tunas-ridean-turi-tumbuh-1761-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 11:28:00", "title": "Tunas Ridean bukukan laba bersih Rp76,15 miliar", "content": " JAKARTA: PT Tunas Ridean Tbk, grup usaha otomotif, membukukan laba bersih pada triwulan pertama 2011 senilai Rp76,158 miliar, atau 1% dibanding dengan laba bersih pada triwulan yang sama tahun lalu sebesar Rp75,297 miliar. Dari total laba bersih itu, usaha otomotif memberikan kontribusi terbesar untuk sebesar Rp68 miliar, atau meningkat 26% dari periode tahun lalu senilai Rp52 miliar dan unit usaha rental mobil melalui PT Surya Sudeco berkontribusi Rp3 miliar. Sementara itu, pendapatan bersih grup tersebut pada triwulan I tahun 2011 juga meningkat 22% menjadi Rp2,1 triliun dari sebelumnya yang hanya Rp1,7 triliun. Dari jumlah tersebut, usaha otomotif memberikan kontribusi sebesar Rp2,050 triliun dan usaha rental sebesar Rp67 miliar. Direktur Utama PT Tunas Ridean Tbk Rico Setiawan mengemukakan peningkatan itu dipengaruhi oleh permintaan konsumen yang kuat, meskipun inflasi masih menjadi perhatian. Yang menjadi kendala kami sekarang adalah penurunan suplai suku cadang kendaraan dari Agen Tunggal Pemegang Merk (ATPM) sebesar 26% akibat adanya bencana tsunami di Jepang, ujarnya hari ini. Pada triwulan I 2011 ini juga, lanjut Rico, perusahaan mencatat penjualan mobil baru sebanyak 10.486 unit, atau meningkat sebesar 27% dibanding periode tahun lalu. Untuk sepeda motor, telah terjual 41.276 unit atau meningkat sebesar 27%. Manajemen juga berencana membagikan total dividen senilai Rp10 per lembar saham pada juni 2011. Jumlah tersebut menurun 55% dibanding dengan tahun lalu. Tahun lalu terdapat dividen spesial dari hasil penjualan 51 % saham anak perusahaan Tunas Financindo sarana kepada Bank Mandiri, sehingga dividen yang dibagikan senilai Rp22 per lembar saham, katanya. Manajemen grup yang berdiri pada 1980 tersebut memproyeksikan pada 2011 penjualan mobil akan mencapai 37.933 unit atau meningkat 19% dari tahun lalu yang sebanyak 31.091 unit. Penjualan sepeda motor diproyeksikan naik 31% atau sebanyak 196.687 dari jumlah sebelumnya 150.463 unit di tahun 2010. (fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110505/186/31147/tunas-ridean-bukukan-laba-bersih-rp76-15-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-06 03:26:00", "title": "Tunas Ridean jacks up capex to IDR504.4 billion for expansion", "content": " JAKARTA: PT Tunas Ridean Tbk, a rental and distributor company of Astra Group cars, has decided to upsize its capital expenditure (capex) this year by 72.68% to IDR504.4 billion to expand its rental business. Of the total capex, about 61% or IDR306.4 billion will be allocated for investment of rental cars while the rest will be used to finance the construction of show rooms and workshops in some areas, said Finance Director Kish Gill. There will be one new show room of Toyota, 2 of Daihatsu and 10-15 of Honda. The source of fund for rental is 90% from bank and 10% from cash. The fund for show room will all come from internal cash, he said.The banks becoming the source of fund include Standard Chartered Bank, Mizuho Bank, PT Bank Permata Tbk, PT Bank Central Asia Tbk, PT Bank Mandiri Tbk, PT CIMB Niaga Tbk, and PT Bank Negara Indonesia Tbk.Tunas Ridean President Director Rico Setiawan said the company boosts the rental business as it has prospective demands. He predicted that this year the growth of rented cars will reach 29%.There are strong demands, in fact our clients come from banks that use rental services. Banks usually use rental services. We have clients from Bank Mandiri, Bank Permata, and Bank Central Asia, he revealed.Rico added that the company set the target growth for revenue this year at 19%. The target is in line with outlook of the growth of car sales at 19% or 37,933 units and the growth of motorcycle sales at 31% or 198,687 units. Indomobil bond In other development, PT Indomobil Finance Indonesia Tbk decided to issue four series of bonds worth as much as IDR500 billion, which decreased from the previously set at IDR700 billion.Director Indomobil Finance Gunawan mentioned that 50% or IDR250 billion from the bonds issue will be allocated for financing motorcycles and the other half for financing cars, heavy equipment, and trucks.This year, the growth of motorcycle sales is still rapid, though in the future car sales will also rise. So, 50% of the total bonds issue is prepared for financing motorcycle, he said.Gunawan was optimistic that the company will generate IDR500 billion from the bonds issue. The company with IMFI-coded stock will release bonds with tenors ranging from 370 days to 4 years.The offering period is scheduled on 6-18 May. It will be effective on May 30 and be listed in the market on June 7. The underwriters are PT Kresna Securities, PT Indo Premier Securities, PT CIMB Securities, and PT Nikko Securities. (t04/wiw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110506/186/31090/tunas-ridean-jacks-up-capex-to-idr504-dot-4-billion-for-expansion?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-05 10:32:00", "title": "Tunas Ridean siapkan belanja modal Rp504,4 miliar", "content": " JAKARTA: PT Tunas Ridean Tbk, emiten otomotiof, menyiapkan belanja modal Rp504,4 miliar pada tahun ini, naik 72,68% dibandingkan dengan belanja modal tahun lalu Rp292,1 miliar. Direktur Keuangan Tunas Ridean Kish Gill mengatakan dana itu akan digunakan perseroan guna investasi kendaraan rental sebesar 61% atau setara Rp306,4 miliar, dan rencana pembukaan show room perseroan disejumlah daerah. \"Tahun ini kita menganggarkan juga untuk show room dan workshop 1 cabang baru Toyota 2 cabang baru Daihatsu, dan 10-15 cabang baru Honda motor,\" ujarnya hari ini. Dalam rangka kepentingan belanja modal itu, dia menambahkan dana itu akan diambil dari pinjaman bank dan kas internal. Pinjaman bank berasal dari bang asing dan lokal a.l, Standard Chartered Bank, Mizuho Bank, PT Bank Mandiri Tbk, PT Bank Permata Tbk, dan PT Bank Central Asia Tbk, PT CIMB Niaga Tbk, PT Bank Negara Indonesia Tbk. \"Untuk kendaraan rental kita dananya berasal 90% dari bank dan 10% dari kas. Sedangkan showroom dari kas internal,\" tuturnya. Ditempat yang sama, Direktur Utama Tunas Ridean Rico Setiawan mengatakan, perseroan memprediksikan pertumbuhan pendapatan naik sebesar 19% pada 2011. \"Pertumbuhan pendapatan kita naik 19%. Pendapatan ini inline dengan penjualan mobil Tunas sebesar 19% atau 37.933 unit,\" ujarnya. (fh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110505/186/31166/tunas-ridean-siapkan-belanja-modal-rp504-4-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-07 01:53:00", "title": "Tunas Ridean eyes IDR8 trillion sales, higher profits", "content": " JAKARTA: PT Tunas Ridean Tbk, Jakarta-based automotive dealership, seeks to record IDR8 trillion of sales and higher profits this year as it plans to expand outlets.Its net income is expected to rise 20% to IDR370 billion this year.Tunas Ridean targets car sales to reach 37,933 units this year, or 19% higher compared to 31,910 units in the year earlier, President Director Rico Setiawan said. Motorcycle sales are expected to rise 31% to 198,687 units.The car dealership opened three new outlets in the first half, two in Jakarta and one in Bengkulu, said Communications and Public Relations Manager Adityawati Asyari.For the second half, we plan to open two more for Daihatsu models, in Palembang, South Sumatra, and Tangerang in Banten province. We will also have one new outlet for Toyota, she said.This years Tunas Ridean business plan is more aggressive, backed by solid financial condition. Adityawati disclosed capex allocation to reach IDR504.4 billion or soaring by 72.68% compared to last year which was at IDR292.1 billion.Around 61% of such capex, or IDR306.4 billion, will be earmarked to invest in vehicle leasing and opening outlets in several areas.This year, we are also allocating our capex for the establishment of show room and workshop, a new Toyota branch office and two Daihatsu new branches as well as 10-15 new branches of Honda Motor, she said.This year capex is generated from bank loan and internal cash.The bank loans are from Standard Chartered Bank, Mizuho Bank, PT Bank Mandiri Tbk, PT Bank Permata Tbk, and PT Bank Central Asia Tbk, PT CIMB Niaga Tbk, PT Bank Negara Indonesia Tbk.For car leasing, the financing is derived 90% from bank loan and 10% from cash, while showrooms funding is fully sourced from internal cash. In the first quarter of 2011, Tunas Ridean recorded a 1% growth in earnings after tax, amounting to IDR76.2 billion compared to the same period last year that was at IDR75.3 billion.The growth was spurred by a 22% revenue jump to IDR2.1 trillion compared to IDR1.7 trillion in the first quarter of 2010.The profit of automotive division soared by 31% while the profit from financing and fleet leasing division declined, resulting into a slight net income growth of 1% compared to last year. (T02/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110707/186/36600/tunas-ridean-eyes-idr8-trillion-sales-higher-profits?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-09-11 14:06:00", "title": "Mandiri Tunas yakin booking tembus Rp7 triliun", "content": " JAKARTA: PT Mandiri Tunas Finance, perusahaan pembiayaan milik PT Bank Mandiri Tbk dan PT Tunas Ridean Tbk, optimistis dapat melampaui target pembiayaan sebesar Rp6,5 triliun pada akhir tahun ini menyalurkan pembiayaan hingga lebih dari Rp7 triliun pada tahun ini.Harjanto Tjitohardjojo, Direktur Mandiri Tunas Finance, mengatakan total pembiayaan yang telah dilakukan oleh perseroan sampai dengan Agustus 2011 mencapai Rp4,99 triliun atau 76,8% dari keseluruhan target pembiayaan pada tahun ini.Pembiayaan tersebut dilakukan untuk membiayaai pembelian sebanyak 57.428 unit kendaraan yang terdiri atas 24.523 unit mobil baru, 11.338 unit mobil bekas, dan 21.567 unit motor.“Melihat kinerja sampai dengan Agustus, kami optimistis bisa melampaui angka Rp7 triliun, melampaui target pembiayaan pada tahun ini sebesar Rp6,5 triliun,” ujarnya akhir pekan lalu.Dia menuturkan realisasi pembiayaan sampai dengan Agustus 2011 tumbuh 94,69% dari Rp2,564 triliun pada periode yang sama tahun lalu.Sebagian besar dana pinjaman disalurkan untuk pembiayaan kendaraan roda empat, terutama mobil baru. Sementara itu, hanya sebagian kecil yang disalurkan untuk pembiayaan motor.“Ada beberapa faktor yang mempengaruhi pertumbuhan pembiayaan pada tahun ini, yaitu kondisi pasar otomotif yang memang bertumbuh, pembukaan cabang baru, kerjasama dengan hampir semua merk kendaraan baru, dan agresifitas pemasaran,” ujarnya.Selain itu, lanjutnya, pembukaan cabang baru juga turut andil dalam mendorong kinerja pembiayaan. Dia menuturkan telah membuka sebanyak 20 cabang baru sehingga total cabang saat ini mencapai 66 cabang baru. Cabang tersebut tersebar di beberapa kota besar di Jawa, Sumatra, Kalimantan, Bali, dan Sulawesi.“Tahun ini Mandiri Tunas Finance tidak akan buka cabang lagi. Kami mau meningkatkan produktivita dan kapasitas cabang-cabang eksisting,” ujarnya.Berdasarkan data dari perseroan, sebanyak Rp3,641 triliun atau 72,93% dana telah disalurkan oleh perseroan untuk pembiayaan mobil baru. Angka tersebut tumbuh 146,01% dibandingkan periode yang sama tahun lalu sebesar Rp1,480 triliun.Sementara itu, sebanyak 21,25% atau Rp1,061 triliun disalurkan untuk pembiayaan mobil bekas, tumbuh 23,23% dari Rp861 miliar pada tahun lalu.Adapun pembiayaan motor pada periode tersebut mencapai Rp289 miliar, tumbuh 30,18% dari Rp222 miliar pada tahun lalu.Saat ini Mandiri Tunas Finance masih memiliki surat utang jangka menengah (medium term note/MTN) senilai Rp250 miliar yang akan jatuh tempo pada 18 November 2011.Harjanto memastikan akan melunasi MTN tersebut dengan dana yang akan dibayar dari akumulasi penerimaan piutang pembiayaan yang telah disisihkan oleh perseroan sejak bulan-bulan sebelumnya.“Dana [untuk pelunasan MTN] sudah disiapkan oleh perusahaan, jadi tidak ada masalah,” katanya.Sementara itu, untuk pendanaan sampai dengan akhir tahun perusahaan fokus dengan dana joint financing dari induk usaha Bank Mandiri yang bersifat tidak terbatas.Analis Pefindo Hotma Parulian Manalu dalam sebuah riset mencatat perusahaan Mandiri Tunas Finance masih memiliki piutang pembiayaan senilai Rp1,9 triliun. Mandiri Tunas Finance juga masih memiliki saldo kas dan setara kas sebesar Rp138,8 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110911/186/46073/mandiri-tunas-yakin-booking-tembus-rp7-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-20 15:02:00", "title": "LAPORAN KEUANGAN: Kuartal I/2012, laba Tunas Ridean tumbuh 40,7%", "content": " JAKARTA: Perusahaan keagenan dan penyewaan mobil  PT Tunas Ridean Tbk  (TURI) mencatat laba bersih periode 3 bulan pertama 2012 senilai Rp107 miliar, tumbuh 40,7% dari posisi yang sama tahun lalu.Sejalan dengan itu, berdasar keterbukaan informasi kepada bursa Jumat 20 April 2012, laba per saham naik menjadi Rp19 dari Rp14.Laba itu ditopang oleh pendapatan yang tumbuh 22,2% menjadi Rp2,6 triliun dari posisi tahun sebelumnya Rp2,1 triliun.Perseroan yang dipimpin Rico Adisurja Setiawan ini memiliki 4 anak perusahaan yaitu PT Tunas Dwipa Matra, PT Tunas Mobilindo Parama, PT Tunas Mobilindo Perkasa, PT Surya Mobil Megahtama, dan PT Tunas Asset Sarana.Dalam laproaran keuangan yang belum diaudit disebutkan jumlah aset perseroan pada akhir kuartal pertama 2012 adalah Rp2,7 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120420/192/73410/laporan-keuangan-kuartal-i-slash-2012-laba-tunas-ridean-tumbuh-40-7-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-28 11:17:00", "title": "KINERJA EMITEN: Tunas Ridean Cetak Laba Bersih Rp420,09 Miliar", "content": " BISNIS.COM, JAKARTA-Emiten otomotif PT Tunas Ridean Tbk membukukan laba bersih sepanjang 2012 sebesar Rp420,09 miliar, naik 30,35% dibandingkan dengan kinerja 2011 sebesar Rp322,29 miliar. Seiring dengan itu, laba bersih per saham dasar perseroan naik menjadi Rp75 per saham dari tahun sebelumnya Rp58 per saham. Berdasarkan laporan keuangan perseroan per 31 Desember 2012 yang dipublikasikan hari ini (28/2), pertumbuhan laba bersih tersebut ditopang oleh pertumbuhan pendapatan sebesar 20,07% menjadi Rp9,96 triliun dari tahun sebelumnya Rp8,29 triliun. Dengan demikian, margin laba bersih perseroan juga naik 8,55% menjadi 4,22% dari tahun sebelumnya 3,88%. Sepanjang tahun lalu, perseroan membukukan beban pokok pendapatan sebesar Rp8,12 triliun naik 6,94% dari tahun sebelumnya Rp7,59 triliun. Penaikan beban pendapatan tersebut menyebabkan laba sebelum pajak perseroan hanya naik 27,08% menjadi Rp545,82 miliar dibandingkan dengan 2011 sebesar Rp429,52 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130228/192/1843/kinerja-emiten-tunas-ridean-cetak-laba-bersih-rp42009-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 19:39:00", "title": "AKSI KORPORASI: Tunas Ridean Bidik Penjualan Mobil 54.000 Unit", "content": " BISNIS.COM,  JAKARTA--PT. Tunas Ridean, Tbk. (TURI) mematok target penjualan mobil pada 2013 mencapai 54.000 unit, dan motor sebanyak 185.000 unit. Hingga kuartal pertama tahun ini penjualan mobil telah mencapai 13.918 unit, dan motor 37.132 unit. Direktur Utama Tunas Ridean, Rico Setiawan, mengatakan perseroan akan terus menggarap pasar dengan melakukan berbagai langkah ekspansi strategis. \"Kita akan tambah 2 cabang untuk mobil dan 2 cabang untuk motor,\" ungkap Rico dalam dalam Rapat Umum Pemegang Saham di Hotel JW Marriot, Jakarta (18/4) Pihaknya optimis rencana pemerintah menaikan BBM di tahun ini diperkirakan tidak berdampak signifikan terhadap target penjualan. \"Kenaikan BBM tahun ini diperkirakan lebih rendah sehingga recovery lebih cepat. Di samping itu ada kenaikan UMP, jadi ada kenaikan daya beli,\" kata Direktur Tunas Ridean,  Anton Leoman. Sementara itu, dari divisi rental, Tunas Grup menargetkan portofolio jangka panjang Tunas Rental sebesar 5.100 unit terjaring di 2013. Sementara hingga triwulan 1 tahun ini portofolio Tunas Rental telah mencapai 4.539 unit. Untuk pengembangan divisi rental, Rico menyebutkan bahwa perseroan mengalokasikan investasi belanja modal sebesar Rp.382 miliar, dari total belanja modal 2013 yang disiapkan sebesar Rp.500 miliar. \"Triwulan 1 sudah kita belanjakan Rp105,8 miliar rupiah. Itu Rp70,3 miliar untuk rental, dan Rp33,5 miliar untuk lain-lain,\" ungkap Rico. Sedangkan untuk pembiayaan baru  Mandiri Tunas Finance ditargetkan mencapai Rp.12 triliun hingga akhir 2013. \"Triwulan pertama tahun ini pembiayaan baru Mandiri Tunas Finance sudah mencapai 2,5 triliun rupiah,\" papar Rico. Tenny Febyana Halim, Direktur Tunas Ridean menambahkan, untuk mendukung pengembangan divisi pembiayaan, rencananya Mandiri Tunas Finance akan menerbitkan obligasi. \"Rencana obligasi 500 miliar rupiah untuk pembiayaan,\" ungkapnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/92/9579/aksi-korporasi-tunas-ridean-bidik-penjualan-mobil-54000-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 20:48:00", "title": "TUNAS RIDEAN Patok Penjualan Mobil 54.000 Unit & Motor 185.000 Unit", "content": " BISNIS.COM, JAKARTA --- PT. Tunas Ridean, Tbk. (TURI) mematok target penjualan mobil pada 2013 mencapai 54.000 unit, dan motor sebanyak 185.000 unit. Hingga kuartal pertama tahun ini penjualan mobil telah mencapai 13.918 unit, dan motor 37.132 unit. Direktur Utama Tunas Ridean, Rico Setiawan, mengatakan perseroan akan terus menggarap pasar dengan melakukan berbagai langkah ekspansi strategis. \"Kita akan tambah 2 cabang untuk mobil dan 2 cabang untuk motor,\" ungkap Rico dalam dalam Rapat Umum Pemegang Saham di Hotel JW Marriot hari ini, Jakarta (18/4/2013) Pihaknya optimis rencana pemerintah menaikan BBM di tahun ini diperkirakan tidak berdampak signifikan terhadap target penjualan. \"Kenaikan BBM tahun ini diperkirakan lebih rendah sehingga recovery lebih cepat. Di samping itu ada kenaikan UMP, jadi ada kenaikan daya beli,\" kata Direktur Tunas Ridean,  Anton Leoman. Sementara itu, dari divisi rental, Tunas Grup menargetkan portofolio jangka panjang Tunas Rental sebesar 5.100 unit terjaring di 2013. Sementara hingga triwulan 1 tahun ini portofolio Tunas Rental telah mencapai 4.539 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9540/tunas-ridean-patok-penjualan-mobil-54000-unit-motor-185000-unit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-18 21:06:00", "title": "TUNAS RIDEAN Bagikan Dividen Rp128 Miliar", "content": " BISNIS.COM, JAKARTA --  PT. Tunas Ridean, Tbk. (TURI) akan segera membagikan dividen bagi para pemegang sahamnya, setelah berhasil membukukan laba bersih. Hal tersebut dinyatakan dalam Rapat Umum Pemegang Saham (RUPS) yang dilangsungkan di Hotel JW Marriot hari ini, Kamis (18/4/2013).  Dalam kesempatan tersebut diketahui laba bersih 2012 Grup Tunas naik 30% dari tahun sebelumnya menjadi sebesar Rp420 miliar. Dari hal tersebut RUPS menyetujui untuk pembagian dividen tunai dengan total Rp128,3 miliar, atau sebesar Rp 23 per saham. Rinciannya adalah sebesar Rp9 per saham telah dibayarkan sebagai dividen interim pada tanggal 10 Desember 2012, sisanya sebesar Rp.78,12 miliar atau sebesar Rp 14 per saham, akan dibayarkan pada tanggal 27 Mei 2013. Berdasarkan data, perusahaan afiliasi yang 49% sahamnya dikuasai oleh Grup Mandiri Tunas Finance, menyumbangkan laba Rp.57 miliar, atau 77% lebih tinggi dari tahun sebelumnya. “Ini terutama disebabkan oleh peningkatan pendapatan bunga bersih dan pendapatan administrasi yang timbul dari portofolio yang lebih besar,” ungkap Rico. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130418/192/9543/tunas-ridean-bagikan-dividen-rp128-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-04 20:10:00", "title": "Ini Cara Gajah Tunggal-Tunas Ridean Kampayekan Keselamatan Berkendara", "content": " Bisnis.com , JAKARTA - PT Gajah Tunggal Tbk. dan PT Tunas Ridean Tbk. bekerja sama melakukan Safety Campaign dengan mengadakan Bazaar Ceria Day. Event yang digelar pada Minggu (3/11) di kawasan Raden Inten, Jakarta Timur ini merupakan bentuk kepedulian dari PT Gajah Tunggal Tbk,.dan PT Tunas Ridean Tbk. terhadap keselamatan masyarakat dalam berkendara, serta bentuk apresiasi kedua pihak terhadap para keluarga dan pekerja dari PT Tunas Ridean Tbk. Peningkatan kebutuhan masyarakat akan kendaraan pribadi sejalan dengan peningkatan angka kecelakaan. Pada 2012 Badan Kesehatan Dunia (WHO) menyatakan kecelakaan lalu lintas menjadi penyebab kematian terbesar ketiga di dunia. “Acara ini merupakan upaya kami, PT Gajah Tunggal Tbk beserta PT Tunas Ridean Tbk. untuk mensosialisasikan cara-cara berkendara yang aman serta tips pemilihan ban yang aman dan nyaman untuk berkendara,\" kata Leonard Gozali, Brand Manager GT Radial dari PT Gajah Tunggal Tbk, dalam keterangan resmi, Senin (4/11).  Bazaar Ceria Day menyuguhkan beragam suguhan kegiatan, seperti: Safety Driving dan Product Knowledge, Bazaar, serta Kontes Safety Riding dan Modification. Acara safety driving dan product knowledge  membagikan informasi serta tips-tips berkendara aman dan tips pemilihan ban yang sesuai dengan kebutuhan. Acara ini juga diisi pembicara sekaligus pebalap dari Safety Defensive Consultant Indonesia (SDCI), Sony Susmana. Para pengunjung yang datang di acara Bazaar juga memperoleh berbagai penawaran harga khusus serta hadiah-hadiah menarik dari 3 produk PT Gajah Tunggal Tbk: GT Radial, IRC, dan Zeneos. Untuk setiap pembelian ban GT Radial, pembeli mendapatkan hadiah langsung berupa t-shirt keren GT Radial. Sementara untuk pembelian ban motor IRC dengan tipe Tubeless, pembeli memperoleh bonus pentil. IRC juga menawarkan dua paket pembelian berhadiah, yakni: paket pembelian 1 ban IRC berhadiah 1 masker atau 1 sarung tangan dan paket pembelian 2 ban IRC berhadiah 1 kaos IRC. Selain itu, untuk setiap pembelian juga akan memperoleh hadiah tambahan berupa sticker dan bolpen IRC. Untuk produk ban motor Zeneos, selain penawaran harga khusus, pembeli juga memperoleh pentil gratis, gantungan kunci, atau kipas Zeneos, ditambah dengan sticker keren Zeneos. Selain itu, Zeneos juga menawarkan 3 paket pembelian berhadiah, antara lain: paket pembelian ban Zeneos ukuran 70 dan 80 akan memperoleh 1 masker Zeneos, paket pembelian ban Zeneos ukuran 90 dan 100 akan memperoleh 1 kaos Zeneos, dan paket pembelian ban Zeneos dengan ukuran 110 dan 120 akan memperoleh 1 Polo Shirt Zeneos. Bazaar Ceria Day juga mengadakan Modification Contest dan Safety Riding Contest untuk kelompok dan perorangan. Kontes-kontes ini menguji ketangkasan dan kreativitas dari lebih dari 150 peserta. Para pemenang dari masing-masing kategori memperoleh hadiah berupa: Piala, puluhan Set ban IRC, ban Zeneos, dan uang tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20131104/240/184550/ini-cara-gajah-tunggal-tunas-ridean?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-31 10:29:00", "title": "Tunas Ridean Bukukan Penurunan Laba Bersih", "content": " Bisnis.com , JAKARTA— PT Tunas Ridean Tbk membukukan penurunan laba bersih 27,13% pada semester I/2013 seiring kenaikan sejumlah beban. Berdasarkan laporan keuangan perseroan yang dipublikasikan hari ini, Rabu (31/7/2013), laba bersih emiten otomotif itu tercatat Rp160,46 miliar dari Rp220,21 miliar. Pendapatan perseroan meningkat 10,74% menjadi Rp5,73 triliun dari Rp5,18 triliun. Namun, beban pokok pendapatan perseroan naik lebih tinggi 13,3% menjadi Rp5,38 triliun dari Rp4,75 triliun. Akibatnya, laba kotor perseroan turun17,75% menjadi Rp351,35 miliar dari Rp427,2 miliar. Kenaikan juga terjadi pada beban usaha, yang terdiri dari beban penjualan serta beban umum dan administrasi, sebesar 5,91% menjadi Rp247,73 miliar dari Rp233,9 miliar. Sehingga laba usaha turun 46,39% menjadi Rp103,62 miliar dari Rp193,29 miliar. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130731/192/154170/tunas-ridean-bukukan-penurunan-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-28 18:31:00", "title": "Tunas Ridean Bagi Dividen Rp89,28 Miliar", "content": " Bisnis.com , JAKARTA--PT Tunas Ridean Tbk. (TURI) membagikan dividen tunai kepada pemegang saham dengan nilai total sebanyak Rp89,28 miliar untuk tahun buku 2013. Direktur Utama Tunas Ridean Rico Adisurja Setiawan menjelaskan rasio dividen yang dibayarkan perseroan adalah 30% dari laba yang diatribusikan kepada pemegang saham yang diraup perseroan tahun lalu sebanyak Rp307 miliar. Dengan jumlah tersebut, maka masing-masing pemegang saham akan mendapatkan dividen sebanyak Rp16 per saham. \"Kami menjaga rasio dividen di kisaran 30%,\" ujar Rico seusai Paparan Publik di Jakarta, Senin (28/4/2014). Adapun, untuk pembagian dividen tersebut sebanyak Rp6 per saham telah dibayarkan sebagi dividen interim pada 10 Desember 2013, sisanya sebanyak Rp55,8 miliar atau Rp10 per saham akan dibayarkan sebagai dividen final pada Juli 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223092/tunas-ridean-bagi-dividen-rp8928-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-28 19:04:00", "title": "Tunas Ridean Siapkan Investasi Barang Modal Rp520 Miliar", "content": " Bisnis.com , JAKARTA--PT Tunas Ridean Tbk. (TURI) menyiapkan investasi untuk barang modal sepanjang tahun ini mencapai Rp520 miliar. Direktur Keuangan Tunas Ridean Thomas Tan menjelaskan investasi barang modal tersebut sebanyak Rp350 miliar digunakan untuk pembiayaan segmen usaha rental mobil, dan sisanya untuk keperluan lainnya. Perseroan menargetkan untuk mengoperasikan sebanyak 6.750 unit armada rental sepanjang tahun ini, dengan kata lain emiten yang melantai di Bursa Efek Indonesia pada 1995 ini akan menambah sebanyak 623 unit armada untuk disewakan kepada perusahaan-perusahaan. “Sumber dana investasi tahun ini berasal dari fasilitas pinjaman bank sebesar 70%-80% dan sisanya dari kas internal,” ujarnya dalam Public Expose di Jakarta, Senin (28/4/2014). Sepanjang tahun lalu, segmen rental mobil perseroan memberikan kontribusi sebanyak Rp435 miliar atau naik 20% dibandingkan dengan pendapatan tahun sebelumnya, namun laba bersih tercatat menurun 12% menjadi Rp26 miliar. Adapun, secara konsolidasi di 2013, emiten yang melantai di Bursa Efek Indonesia pada 1995 itu membukukan pendapatan sebanyak Rp11 triliun tumbuh 11% dibandingkan dengan tahun sebelumnya, namun laba bersih turun 27% menjadi Rp307 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223100/tunas-ridean-siapkan-investasi-barang-modal-rp520-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 19:08:00", "title": "Public Expose: Tunas Ridean Bidik Pendapatan Rp12 Triliun", "content": " Bisnis.com , JAKARTA – PT Tunas Ridean Tbk. (TURI) menargetkan pendapatan di sepanjang tahun ini mencapai Rp12 triliun, angka tersebut tumbuh tipis dibandingkan dengan pendapatan di 2013 sebanyak Rp11 triliun. Direktur Utama Tunas Ridean Rico Adisurja Setiawan menjelaskan di tahun ini perseroan hanya menargetkan pertumbuhan pendapatan sekitar 4% menjadi Rp12 triliun, lebih rendah dibandingkan dengan pertumbuhan di tahun lalu sebesar 11% dari Rp9,96 miliar menjadi Rp11 miliar. Selain itu, perseroan juga cukup pesimistis terkait pertumbuhan laba bersih di tahun ini, setelah mengalami penurunan cukup tinggi di tahun lalu. Sepanjang tahun lalu laba yang diatribusikan kepada pemgang saham turun 27% dari Rp420 miliar di tahun sebelumnya menjadi Rp307 miliar. “Di tahun ini laba bersih kemungkinan tidak tumbuh terlalu tinggi, bahkan bisa jadi turun. Karena dengan persaingan yang ketat kami harus memasang strategi penjualan salah satunya dengan memberikan diskon,” paparnya dalam Public Expose di Jakarta, Senin (28/4/2014). Penurunan laba juga disebabkan peningkatan biaya karyawan yang timbul karena kenaikan upah minimum tenaga kerja di Indonesia yang sangat signifikan pada tahun 2013 serta ketatnya persaingan yang berdampak terhadap marjin penjualan kendaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223102/public-expose-tunas-ridean-bidik-pendapatan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 19:14:00", "title": "Tunas Ridean Targetkan Pertumbuhan Penjualan Mobil 22%", "content": " Bisnis.com , JAKARTA--PT Tunas Ridean Tbk. (TURI) menargetkan peningkatan penjualan kendaraan bermotor sepanjang tahun ini. Direktur Utama Tunas Ridean Rico Adisurja Setiawan menjelaskan perseroan menargetkan peningkatan penjualan kendaraan bermotor, yaitu sebanyak 22% untuk penjualan mobil baru menjadi dari 54.532 unit di 2013 menjadi 66.500 unit, dan penjualan motor naik 7% menjadi 190.000 unit dari penjualan tahun lalu sebanyak 177.344 unit. “Penjualan kendaraan bermotor di semester II setelah pemilu sepertinya akan lebih positif,” ujarnya seusai Public Expose di Jakarta, Senin (28/4/2014). Meski demikian, perseroan tidak membidik pendapatan tinggi di tahun ini. Pasalnya, kompetisi penjualan kendaraan semakin ketat di tahun ini. Di 2014, perseroan hanya menargetkan pertumbuhan pendapatan sebesar 4% dari Rp11 triliun di 2013 menjadi Rp12 triliun. Selain itu, perseroan juga cukup pesimistis terkait pertumbuhan laba bersih di tahun ini, setelah mengalami penurunan cukup tinggi di tahun lalu. Sepanjang tahun lalu laba yang diatribusikankepada pemgang saham turun 27% dari Rp420 miliar di tahun sebelumnya menjadi Rp307 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223105/tunas-ridean-targetkan-pertumbuhan-penjualan-mobil-22?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-28 19:51:00", "title": "Penjualan Motor Tumbuh 19%, Tunas Ridean Raup Pendapatan Rp2,8 Triliun", "content": " Bisnis.com, JAKARTA - PT Tunas Ridean Tbk. (TURI) berhasil meraup pendapatan sebanyak Rp2,8 triliun pada kuartal I/2014, tumbuh tipis dibandingkan dengan periode yang sama tahun lalu. Direktur Utama Tunas Ridean Rico Adisurja menjelaskan pendapatan tersebut berasal dari kontribusi penjualan mobil sebanyak 13.937 unit, dan peningkatan penjualan motor yang tumbuh sebanyak 19%. \"Penjualan mobil grup stabil, sementara penjualan motor meningkat dibandingkan dengan tahun sebelumnya,\" paparnya dalam Public Expose di Jakarta, Senin (28/4/2014). Adapun kinerja di sepanjang 2013, perseroan berhasil mencatatkan pertumbuhan pendapatan sebanyak 11% menjadi Rp11 triliun, namun laba yang diatribusikan kepada pemegang saham turun 27% menjadi Rp307 miliar. Laba dari bisnis otomotif grup turun 42% menjadi Rp195 miliar disebabkan oleh peningkatan biaya karyawan yang timbul karena kenaikan upah minimum tenaga kerja. Penjualan mobil grup naik sebanyak 15% menjadi 54.532 unit mobil, sementara penjualan motor grup meningkat 1% menjadi 177.344 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140428/192/223081/penjualan-motor-tumbuh-19-tunas-ridean-raup-pendapatan-rp28-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-24 18:28:00", "title": "Bank Mandiri, Asco Investindo & Tunas Ridean Bentuk Usaha Pembiayaan", "content": " Bisnis.com , JAKARTA- PT Bank Mandiri (Persero) Tbk, PT Asco Investindo dan PT Tunas Ridean Tbk membentuk perusahaan patungan yang bergerak di bidang pembiayaan. Dalam surat keterbukaan informasi yang diajukan PT Tunas Ridean Tbk kepada Bursa Efek Indonesia, disebutkan bahwa penandatanganan prjanjian pemegang saham sudah dilakukan. Adapun berdasarkan klausa perjanjian tersebut dijelaskan bahwa pemegang saham akan menandatangani akta pendirian perusahaan patungan di hadapan notaris segera setelah PT Bank Mandiri memperoleh izin penyertaan modal dari Otoritas Jasa Keuangan (OJK). Pada tahap awal, pemegang saham akan menyetorkan modal senilai Rp100 miliar, dan PT Tunas Ridean Tbk akan mendapatkan porsi kepemilikan saham sekitar 12%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141024/192/267636/bank-mandiri-asco-investindo-tunas-ridean-bentuk-usaha-pembiayaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-25 12:38:00", "title": "KINERJA TUNAS RIDEAN (TURI) 2014: Laba Per Saham Merosot 18%", "content": " Bisnis.com , JAKARTA--PT Tunas Ridean Tbk. (TURI) membukukan penurunan laba per saham sebesar 18% menjadi Rp45 pada periode 2014 dari setahun sebelumnya Rp55. Rico Setiawan, Direktur Utama Tunas Ridean, mengatakan pendapatan bersih stagnan Rp11,02 triliun. Sedangkan laba bersih perseroan merosot 18% menjadi Rp253 miliar dibandingkan dengan setahun sebelumnya Rp307 miliar. \"Group mengalami penurunan laba terutama karena ketatnya persaingan pada bisnis mobil,\" ungkapnya dalam keterangan resmi, Rabu (25/2/2015). Dia mengungkapkan, keuntungan yang lebih rendah dikontribusi dari penjualan mobil bekas sewa dan peningkatan biaya bunga. Namun, sebagian diimbangi oleh penjualan sepeda motor yang lebih tinggi dan kontribusi dari bisnis pembiayaan. Tercatat, penjualan unit mobil turun 2% year-on-year menjadi 53.661 unit akibat ketatnya persaingan sehingga berdampak pada marjin perseroan. Sedangkan penjualan unit motor meningkat 18% menjadi 209.228 unit terutama berlokasi di provinsi yang bergantung pada minyak sawit. Secara keseluruhan, laba dari bisnis otomotif merosot 37% menjadi Rp122,5 miliar. Tunas rental juga mengalami penurunan kinerja hingga 38% menjadi Rp16 miliar. Tahun ini, diperkirakan akan lebih menantang untuk lini bisnis emiten berkode saham TURI tersebut terutama akibat pasar mobil yang sangat kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150225/192/406243/kinerja-tunas-ridean-turi-2014-laba-per-saham-merosot-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-03 02:43:00", "title": "Kinerja TURI Terpukul Penurunan Penjualan Otomotif", "content": " Bisnis.com,  JAKARTA—Penurunan pasar otomotif tahun lalu memukul kinerja PT Tunas Ridean Tbk. selaku emiten dengan tulang punggung usaha diler otomotif. Pendapatan bersih perseroan pada 2015 hanya Rp10,15 triliun, merosot sekitar 7,8% dari tahun sebelumnya Rp11,02 triliun. Sebagai gambaran, merujuk data Asean Automotive Federation total penjualan mobil di Indonesia pada 2015 hanya 1,01 juta unit, menurun 16% dari 2014 yang sebanyak 1,20 juta unit. Adapun untuk sepeda motor tahun lalu penjualan secara nasional mencapai 6,70 juta unit, menurun dari raihan pada 2014 yang berjumlah 7,90 juta unit. Menilik laporan keuangan emiten berkode TURI di Bursa Efek Indonesia tersebut, penurunan pendapatan bersih perseroan pada 2015 menjadi yang pertama setidaknya sejak 2010 yang selalu menunjukan grafik menanjak. Pada 2010 capaiannya sebesar Rp6,82 triliun. Pada 2011 pendapatan bersih mencapai Rp8,29 triliun, naik sekitar 21,5% dari tahun sebelumnya. Tahun berikutnya pendapatan terkatrol sekitar 20,07% menjadi Rp9,96 triliun. Pada 2013 pendapatan bersih tumbuh sekitar 10,5% menjadi Rp11,01 triliun. Sedangkan pada 2014 pendapatan tumbuh tipis sekitar 0,11%. Adapun untuk laba yang diatribusikan kepada pemilik entitas induk pada 2015 mencapai Rp291,144 miliar. Raihan tersebut naik sekitar 19,2% dari laba pada 2014 yang hanya Rp244,16 miliar. Terkatrolnya laba pada 2015 tersebut tak terlepas dari beberapa hal seperti penghasilan keuangan perseroan yang meningkat 4,1% menjadi Rp6,34 miliar dari tahun sebelumnya Rp6,09 miliar. Bagian atas laba bersih entitas asosiasi pun meningkat 28,3% menjadi Rp147,06 miliar dari tahun sebelumnya yang hanya Rp114,60 miliar. Selain itu, pendapatan komprehensif lain dari keuntungan aktuarial imbalan kerja karyawan jangka panjang pada 2015 mencapai Rp10,83 miliar. Sementara pada tahun sebelumnya pos tersebut mengalami kerugian Rp10,01 miliar. Adapun untuk laba perseroan sejak 2010 selalu mengalami fluktuasi. Pada 2010 laba TURI mencapai Rp269 miliar. Tahun berkikutnya tumbuh sekitar19,8% menjadi Rp322,28 miliar. Pada 2012 laba kembali tumbuh sekitar 30,3% menjadi Rp420,08 miliar. Pada 2013 laba perseroan merosot sekitar 26,9% dari tahun sebelumnya menjadi Rp307,01 miliar. Pada 2014 laba kembali merosot yaitu sekitar 20,4% dari 2013. William Surya Wijaya analis PT Asjaya Indosurya Securities  mengatakan, penurunan kinerja tersebut wajar karena emiten yang ditopang sektor otomotif terkena dampak langsung dari penurunan penjualan. Pelambatan ekonomi dan suku bunga yang tinggi pada tahun lalu menjadi sektor dominan yang mempengaruhi kinerja. “Karena ini tergantung daya beli dan sebagian besar produk otomotif pembeliananya dilakukan secara kredit,” katanya kepada  Bisnis , Rabu (2/3). Di sisi lain dia menilai, tahun ini perseroan bisa mendapatkan peluang lebih untuk mendongkrak kinerja. Sebabnya, suku bunga yang diturunkan pemerintah dapat menggenjot daya beli otomotif. Hal itu pun didukung nilai tukar yang lebih stabil. Sementara itu, pihak perseroan masih belum mau berkomentar terkait kinerja yang dicapai tahun lalu tersebut. Sebagai catatan, saat ini unit usaha perseroan terdiri dari diler mobil dan sepeda motor dengan  brand Toyota, BMW, Daihatsu, Peugeot, Honda Motor dan Isuzu. Perseroan pun memiliki lini bisnis penyewaan dan derek kendaraaan seta pembiayaan pembelian produk otomotif. Pada 2015 dari total pendapatan perseroan, penjualan kendaraan bermotor berkontribusi hingga Rp10,08 triliun. Suku cadang, dan jasa perbaikan berkontribusi Rp517,66 miliar, sewa operasi Rp337,54 miliar. Penjualan kendaraan bermotor eks-sewa berkontribusi Rp140,51 miliar, jasa mengemudi mencapai Rp131,97 milliar dan jasa distribusi unit sebesar Rp2,04 miliar. Pada tahun tersebut perseroan mengeluarkan potongan penjualan yang mencapai Rp1,06 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160303/192/524643/kinerja-turi-terpukul-penurunan-penjualan-otomotif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-16 03:15:00", "title": "Tunas Ridean (TURI) Anggarkan Capex Rp677 Miliar, Bangun 8 Cabang Tahun Ini", "content": " Bisnis.com , JAKARTA—Perusahaan diler otomotif PT Tunas Ridean Tbk. (TURI) menganggarkan belanja modal (capital expenditure/capex) sebesar Rp677 miliar pada tahun ini. “Dana tersebut akan digunakan untuk penambahan kendaraan rental sebesar Rp477 miliar, dan lain-lain Rp200 miliar,” kata Direktur Keuangan TURI Tan Thomas saat konferensi pers, Rabu (15/42015). Pada tahun ini, perseroan berencana menambahkan satu cabang untuk roda empat, dan tujuh cabang untuk roda dua. Perseroan menjabarkan kebutuhan investasi untuk pembangunan show room sekitar Rp30 miliar-Rp40 miliar. Pada tahun ini, show room yang akan dibangun adalah show room BMW di Balikpapan. Kemudian, untuk pengembangan cabang penjualan roda dua akan dilakukan di beberapa lokasi, seperti Lampung, Sulawesi Selatan, dan Bangka Belitung. Adapun kebutuhan investasi sekitar Rp2 miliar-Rp5 miliar setiap cabangnya. Sementara itu, perseroan akan menambah armada pada bisnis sewa kendaraan hingga mencapai 8.873 unit pada tahun ini, dari 7.461 unit pada tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423302/tunas-ridean-turi-anggarkan-capex-rp677-miliar-bangun-8-cabang-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-04-16 02:57:00", "title": "Tunas Ridean (TURI) Pacu Bisnis Rental Kendaraan", "content": " Bisnis.com , JAKARTA—PT Tunas Ridean Tbk. (TURI) mengincar peluang pertumbuhan di bisnis sewa kendaraan, yang merupakan salah satu unit usaha dari perusahaan diler otomotif tersebut. Direktur TURI Tenny Febyana Halim mengatakan potensi pengembangan bisnis rental tahun ini diperkirakan cukup bagus. “Perusahaan kan banyak yang menge-rem belanja modalnya pada tahun ini. Hal itu menjadi peluang pertumbuhan bisnis rental, karena mereka akan beralih pada sewa,” ujarnya saat konferensi pers, Rabu (15/4/2015). Oleh karena itulah, perseroan menganggarkan belanja modal untuk penambahan armada sewa pada tahun ini lebih tinggi, hingga Rp477 miliar. Dia memprediksi pendapatan dari unit usaha ini bisa tumbuh lebih dari 20% pada tahun ini. Pada 2014, dari total pendapatan Rp11,02 triliun, bisnis rental berkontribusi Rp482 miliar. Pada kuartal I/2015, perseroan telah melakukan investasi barang modal sebesar Rp148 miliar, yang terdiri untuk penambahan kendaraan rental sebesar Rp93,3 miliar, dan lain-lain Rp54,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150416/192/423306/tunas-ridean-turi-pacu-bisnis-rental-kendaraan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-15 17:36:00", "title": "Pendapatan Tunas Ridean (TURI) Turun 12%", "content": " Bisnis.com , JAKARTA—Pendapatan PT Tunas Ridean Tbk. (TURI) pada kuartal I/2015 mengalami penurunan 12% dibandingkan periode yang sama 2014. Direktur Utama TURI Rico Adisurja Setiawan mengatakan hal tersebut seiring dengan kondisi bisnis otomotif yang cenderung lambat pada awal tahun ini. “Pendapatan bersih untuk kuartal I tahun ini sebesar Rp2,5 triliun,” ujarnya saat konferensi pers, Rabu (15/4/2015). Dia melanjutkan penjualan mobil turut mengalami penurunan 19%, menjadi 11.346 unit. Secara lebih terperinci, penjualan mobil Toyota turun 14%, menjadi 6.849 unit. Kemudian, penjualan mobil Daihatsu turun 26%, dari 5.389 unit pada kuartal I/2014, menjadi 3.969 unit pada kuartal I/2015. Penjualan mobil BMW turun 5%, menjadi 319 unit. Sementara itu, penjualan sepeda motor TURI turun tipis 2%, menjadi 43.161 unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150415/192/423296/pendapatan-tunas-ridean-turi-turun-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-21 10:50:00", "title": "Tunas Ridean (TURI) Anggarkan Capex Rp100 Miliar", "content": " Bisnis.com , JAKARTA— PT Tunas Ridean Tbk. menganggarkan belanja modal Rp100 miliar tahun ini. Besaran  capital expenditure  tersebut konservatif karena sama seperti yang dialokasikan pada tahun lalu. Rico Adisurja Setiawan, Direktur Utama Tunas Ridean, mengatakan dana yang dianggarkan untuk  capital expenditure  (capex) tersebut dirogoh dari kas perusahaan. Anggaran tersebut akan dipergunakan perseroan yang memiliki bisnis utama diler otomotif itu untuk ekspansi usaha melalui penambahan jaringan maupun  maintenance  rutin. “Karena strategi kami untuk mendongkrak kinerja tahun ini adalah tetap melakukan investasi dengan memperbanyak cabang khususnya diler Toyota dan Daihatsu,” katanya kepada  Bisnis.com. Pada lini bisnis diler kendaraan roda empat, emiten bersandi saham TURI itu saat ini disokong oleh 19 unit diler Toyota, 17 jaringan Daihatsu dan 5  outlet  BMW. Tahun ini, TURI akan meresmikan satu unit diler BMW, dan sedang membangun masing-masing satu unit diler Toyota dan Daihatsu di Tangerang dan Lebak yang akan diresmikan tahun depan. Strategi TURI untuk mendongkrak kinerja dengan memperluas jaringan diler Toyota dan Daihatsu cukup beralasan. Mengutip data Astra International, kedua  brand  otomotif tersebut memang menguasai penjualan kendaraan roda empat di Indonesia. Pada periode Januari-Februari 2016 total penjualan Toyota mencapai 50.432 unit. Jumlah penjualan tersebut setara dengan 29,1% dari total pasar mobil nasional mencapai 173.262 unit. Sementara itu, penjualan Daihatsu pada periode yang sama mencapai 27.948 unit atau mengauasai 16,13% dari total pasar mobil Tanah Air. Mengutip laporan keuangan perseroan pada 2015, pendapatan bersih yang diraih mencapai Rp10,15 triliun. Adapun untuk laba yang diatribusikan kepada pemilik entitas induk yang dibukukan TURI pada tahun lalu mencapai Rp291,144 miliar. Jika dirinci, pendapatan bersih dari kendaraan bermotor mencapai Rp10,08 triliun. Pendapatan dari suku cadang, perlengkapan kendaraan bermotor dan jasa perbaikan mencapai Rp517 milar. Pendapatan dari sewa operasi mencapai Rp337 milar. Adapun sisanya merupakan pendapatan dari penjualan kendaraan bermotor eks sewa, jasa pengemudi dan jasa distribusi unit. Sebagai gambaran, selain bisnis diler otomotif TURI pun memiliki lini bisnis rental dan lembaga pembiayaan. Di sisi lain, untuk menggenjot kinerja tahun ini, Rico menyebut pihaknya pun akan fokus pada kinerja bengkel atau layanan purna jual. Dari total kinerja diler, kontribusi purna jual tersebut ditargetkan mencapai 40%. Sebelumnya, perseroan tahun ini menargetkan pertumbuhan pendapatan dan laba di kisaran 5% hingga 10% dari tahun lalu. Rico menambahkan, tahun lalu penjualan unit otomotif pihaknya mengalami penurunan 15% dari tahun sebelumnya. Dia optimistis jumlah penjualan tahun ini akan terdongkrak seiring kondisi ekonomi yang lebih baik terlebih penurunan suku bunga acuan yang diharapkan mendongkrak minat beli konsumen. Namun dia enggan menyebut target pertumbuhan penjualan unit otomotif yang pihaknya sasar pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160321/192/530056/tunas-ridean-turi-anggarkan-capex-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-18 11:10:00", "title": "Tunas Ridean (TURI) Targetkan Pertumbuhan Hingga 10%", "content": " Bisnis.com , JAKARTA—PT Tunas Ridean Tbk., selaku emiten dengan tulang punggung usaha diler otomotif tahun ini menargetkan dapat meraih pertumbuhan pendapatan dan laba di kisaran 5% hingga 10% dari tahun lalu. Mengutip laporan keuangan perseroan bersandi saham TURI tersebut, pada 2015 pendapatan bersih yang diraih mencapai Rp10,15 triliun. Adapun untuk laba yang diatribusikan kepada pemilik entitas induk yang dibukukan TURI pada tahun lalu mencapai Rp291,144 miliar. Rico Adisurja Setiawan, Direktur Utama Tunas Ridean, mengatakan, pihaknya optimistis mencatatkan pertumbuhan kinerja karena ekonomi tahun ini diperkirakan lebih baik dari tahun lalu. Dia menyebut hal tersebut sangat tergantung kebijakan pemerintah yang sudah dikeluarkan sejak tahun lalu hingga awal tahun ini. Seperti diketahui, pemerintah beberapa kali menelurkan paket kebijakan ekonomi yang diharapkan lebih menstimulus sentimen positif pasar. Pemerintah pun sejak awal tahun sudah dua kali menurunkan suku bunga acuan Bank Indonesia yang disinyalir dapat mendongkrak kredit. Sebabnya, dari informasi yang  Bisnis.com  himpun, sekitar 70% bahkan lebih pembelian mobil dilakukan secara kredit. Menurutnya, hal tersebut dapat mendongkrak daya beli.  “Kami tahun ini lebih optimistis karena kebijakan pemerintah yang cukup baik untuk mendorong pertumbuhan ekonomi. Saat ekonomi membaik masyarakat cenderung bisa menganggarkan untuk beli mobil,” katanya kepada  Bisnis , Kamis (17/8/2016). Berkaca pada tahun lalu, penurunan pasar otomotif nasional sempat menahan laju kinerja TURI. Merujuk data Asean Automotive Federation (AAF) total penjualan mobil di Indonesia pada 2015 hanya 1,01 juta unit, menurun 16% dari 2014 yang sebanyak 1,20 juta unit. Karena hal itu, pendapatan bersih perseroan pada 2015 merosot sekitar 7,8% dari tahun sebelumnya yang mencapai Rp11,02 triliun. Penurunan pendapatan bersih perseroan pada 2015 tersebut menjadi yang pertama setidaknya sejak 2010 yang selalu menunjukan grafik menanjak. Pada 2010 capaiannya sebesar Rp6,82 triliun. Pada 2011 pendapatan bersih mencapai Rp8,29 triliun, naik sekitar 21,5% dari tahun sebelumnya. Tahun berikutnya pendapatan terkatrol sekitar 20,07% menjadi Rp9,96 triliun. Pada 2013 pendapatan bersih tumbuh sekitar 10,5% menjadi Rp11,01 triliun. Sedangkan pada 2014 pendapatan tumbuh tipis sekitar 0,11%. Adapun untuk laba yang diatribusikan kepada pemilik entitas induk pada 2015 mencatatkan penaikan sekitar 19,2% dari tahun sebelumnya yang hanya Rp244,16 miliar Terkatrolnya laba pada 2015 tersebut tak terlepas dari beberapa hal seperti penghasilan keuangan perseroan yang meningkat 4,1% menjadi Rp6,34 miliar dari tahun sebelumnya Rp6,09 miliar. Bagian atas laba bersih entitas asosiasi pun meningkat 28,3% menjadi Rp147,06 miliar dari tahun sebelumnya yang hanya Rp114,60 miliar. Selain itu, pendapatan komprehensif lain dari keuntungan aktuarial imbalan kerja karyawan jangka panjang pada 2015 mencapai Rp10,83 miliar. Sementara pada tahun sebelumnya pos tersebut mengalami kerugian Rp10,01 miliar. Adapun untuk laba perseroan sejak 2010 selalu mengalami fluktuasi. Pada 2010 laba TURI mencapai Rp269 miliar. Tahun berkikutnya tumbuh sekitar19,8% menjadi Rp322,28 miliar. Pada 2012 laba kembali tumbuh sekitar 30,3% menjadi Rp420,08 miliar. Pada 2013 laba perseroan merosot sekitar 26,9% dari tahun sebelumnya menjadi Rp307,01 miliar. Pada 2014 laba kembali merosot yaitu sekitar 20,4% dari 2013 William Surya Wijaya analis PT Asjaya Indosurya Securities  mengatakan, penurunan kinerja tersebut wajar karena emiten yang ditopang sektor otomotif terkena dampak langsung dari penurunan penjualan.  Pelambatan ekonomi dan suku bunga yang tinggi pada tahun lalu menjadi sektor dominan yang mempengaruhi kinerja. “Karena ini tergantung daya beli dan sebagian besar produk otomotif pembeliananya dilakukan secara kredit,” katanya. Di sisi lain dia menilai, tahun ini perseroan bisa mendapatkan peluang lebih untuk mendongkrak kinerja. Sebabnya, suku bunga yang diturunkan pemerintah dapat menggenjot daya beli otomotif. Hal itu pun didukung nilai tukar yang cenderung lebih stabil. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160318/192/529377/tunas-ridean-turi-targetkan-pertumbuhan-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-21 15:25:00", "title": "Pendapatan Tunas Ridean (TURI) Tumbuh 14% di Kuartal I/2016", "content": " Bisnis.com , JAKARTA - PT Tunas Ridean Tbk. membukukan pendapatan sebanyak Rp2,8 triliun pada kuartal I/2016, tumbuh 14% dibandingkan dengan realisasi pada kuatal I/2015. Rico Adisurja Setiawan, Direktur Utama Tunas Ridean, mengatakan perolehan pendapatan tersebut didukung ole penjualan mobilyang mencapai 11.663 unit, tumbuh 3% secara tahunan. \"Kami memandang 2016 masih merupakan tahun yang penuh tantangan dengan kondisi fundamenta yang masih lemah. Tapi kami sudah memberikan arahan dan strategi kepada seluruhan jajaran Tunas grup agar dapat melalui 2016 dengan baik,\" ujarnya selepas rapat umum pemegang saham (RUPS) di Jakarta, Kamis (21/4/2016). Rico menerangkan, sepanjang tahun lalu perseroan menghadapi tantanga yang besar di mana laku pertumbuhan ekonomi menjadi kendala utama di industri otomotif dan turunannya. Tak ayal, perusahaan berkode emiten TURI itu mencatta penurunan pendapatan sebesar 8% menjadi Rp10,2 triliun. Meskipun demikian, penurunan pendapatan tidak menggerus raihan laba. TURI mencatat perolehan laba yang diatribusikan kepada pemegang saham sebanyak Rp291,1 miliar atu tumbuh 15%. Dari jumlah laba tersebut, TURI membagikan dividen tunai sebanyak Rp89,28 miliar atau setara Rp16 per lembar saham. Sebanyak Rp4 per saham telah dibayarkan seabgai dividen interim pada 11 Desember 2015 lalu sedangkan sisanya atau Rp12 per saham akan dibayarkan sebagai dividen final pada Mei 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160421/192/540326/pendapatan-tunas-ridean-turi-tumbuh-14-di-kuartal-i2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:12:51", "title": "Paparan Kinerja Tunas Ridean Paparan Kinerja Tunas Ridean", "content": " ", "link": "https://foto.bisnis.com/view/20190507/919733/paparan-kinerja-tunas-ridean?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-08 06:12:00", "title": "Tunas Ridean (TURI) Bagikan Dividen Rp30 per Saham", "content": " Bisnis.com , JAKARTA -- PT Tunas Ridean Tbk. membagikan dividen tunai dengan total Rp167,4 miliar atau sebesar Rp30 per saham. Pembagian dividen atas laba bersih emiten berkode saham TURI pada 2018 senilai Rp 560,2  miliar tersebut disetujui dalam rapat umum pemegang saham tahunan (RUPST) yang digelar pada Selasa, 7 Mei 2019. Adapun, perincian pembagian dividen tersebut adalah sebesar Rp8 per saham telah dibayarkan sebagai dividen interim pada 4 Desember 2018, sisanya sebesar  Ro122,76 miliar atau Rp22 per saham akan dibayarkan sebagai dividen final tunai. Pembagian dividen tersebut meningkat 20% dibandingkan dengan pembagian pada tahun sebelumnya Rp25 per saham. Dalam RUPS tersebut, pemegang saham menyetujui perubahan susunan d ewan komisaris perseroan sehubungan dengan pengunduran diri Haslam Preeston yang digantikan oleh Eric Chan. Selain itu Kent Teo pada tanggal 2 April 2019 telah mengajukan pengunduran diri dari jabatannya sebagai Direktur perseroan efektif per tanggal 1 Juli 2019 dan akan digantikan dengan Max Sunarcia. Dengan demikian, usai RUPS yang digelar perseroan, susunan Dewan Komisaris dan Direksi menjadi sebagai berikut: Komisaris Utama :  Anton Setiawan Wakil Komisaris Utama Independen : Cosmas Batubara Komisaris : Eric Chan Komisaris : Hong Anton Leoman Komisaris Independen : Sarastri Baskoro Direktur Utama: Rico Adisurja Setiawan Direktur: Nugraha Indra Permadi Direktur: Tenny Febyana Halim Direktur: Kent Teo Direktur: Tan Fony Salim Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190508/192/919859/tunas-ridean-turi-bagikan-dividen-rp30-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-09 13:15:00", "title": "Bagi Dividen Interim Rp44,64 Miliar, Ini Jadwal Cum Dividen TURI", "content": " Bisnis.com , JAKARTA -  PT Tunas Ridean Tbk.  memutuskan untuk memberikan  dividen  interim dari laba perseroan sebesar Rp8 per saham atau senilai total Rp44,64 miliar. Berdasarkan pengumuman Kustodian Sentral Efek Indonesia (KSEI), yang dikutip  Bisnis  pada Sabtu (9/11/2019), TURI menyatakan  cum dividen  di pasar reguler dan pasar negosiasi pada 11 November 2019. Sementara itu,  cum dividen  di pasar tunai pada 13 November 2019. Tanggal tersebut juga merupakan tanggal pencatatan atau  recording date . Kemudian,  ex dividen  di pasar reguler dan pasar negosiasi pada 12 November 2019, sedangkan di pasar tunai pada 14 November 2019. Emiten berkode saham TURI itu dijadwalkan membayarkan dividen interim pada 5 Desember 2019. Keputusan rapat direksi perseroan pada 1 November 2019 di Jakarta, memutuskan pembayaran dividen interim dari laba perseroan sejumlah Rp44,64 miliar. Nilai dividen interim tersebut setara dengan Rp8 per saham untuk 5,58 miliar saham yang telah dikeluarkan perseroan yang nama-namanya tercatat dalam daftar pemegang saham perseroan pada 13 November 2019 pukul 16.00 WIB. Per kuartal III/2019, emiten yang bergerak di sektor pembiayaan otomotif itu membukukan pendapatan sebesar Rp10,03 triliun atau turun 4 persen dari periode yang sama tahun sebelumnya, yang senilai Rp10,46 triiliun. Meski demikian, laba yang diatribusikan kepada pemegang saham tumbuh 6 persen menjadi Rp433 miliar, dari sebelumnya Rp407 miliar. \"Laba grup naik 6 persen disebabkan oleh menguatnya kontribusi dari bisnis otomotif sebagian diimbangi oleh kontribusi yang lebih rendah dari bisnis sewa, sedangkan operasi pembiayaan konsumen tetap stabil. Untuk sisa tahun ini, kinerja grup diharapkan akan memuaskan, meskipun ada kekhawatiran mengenai bisnis otomotif yang makin kompetitif,\" papar Direktur Utama Rico Setiawan dalam keterangan resmi, Kamis (31/10). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191109/192/1168632/bagi-dividen-interim-rp4464-miliar-ini-jadwal-cum-dividen-turi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:12:54", "title": "PT Tunas Ridean Tbk. Catatkan Pendapatan Bersih Senilai Rp 13 Triliun Pada 2019 PT Tunas Ridean Tbk. Catatkan Pendapatan Bersih Senilai Rp 13 Triliun Pada 2019", "content": " ", "link": "https://foto.bisnis.com/view/20200625/1257660/pt-tunas-ridean-tbk.-catatkan-pendapatan-bersih-senilai-rp-13-triliun-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:12:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200626/441/1257872/-strategi-emiten-turi-pangkas-capex?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-03-02 15:27:00", "title": "Ada Insentif PPnBM, CARS dan TURI Pede Penjualan Mobil Terdongkrak ", "content": " Bisnis.com , JAKARTA - Emiten diler mobil optimistis penerapan relaksasi pajak pertambahan nilai barang mewah (PPnBM) terhadap mobil berkapasitas 1.500 cc ke bawah dapat meningkatkan penjualan. Dua emiten diler yakni PT Industri dan Perdagangan Bintraco Dharma Tbk. (CARS) dan PT Tunas Ridean Tbk. (TURI) memastikan akan memanfaatkan kebijakan ini sebaik mungkin. Investor Relations Bintraco Dharma Yosef menuturkan insentif pemerintah ini membutuhkan waktu untuk melihat respon pelanggan terhadap penghilangan biaya pajak mobil tersebut.Dia juga meminta agar pelaksanaan relaksasi pajak barang mewah di lapangan ini dapat dipantau dan diawasi bersama-sama. \"Perihal dampak insentif tentu butuh waktu untuk melihat bagaimana pelanggan  merespon kebijakan ini, tetapi kami tetap optimistis kebijakan ini sedikit banyak akan memberi dampak positif kepada pasar,\" urainya kepada Bisnis, Selasa (2/3/2021). Yosef mengatakan target penjualan perseroan pun tidak berubah, tetap 40 persen dari target yang dicanangkan oleh Gabungan Industri Kendaraan Bermotor (Gaikindo). Adapun, Gaikindo sendiri menargetkan penjualan kendaraan roda empat sebanyak 750.000 unit pada 2021. Namun, setelah adanya kebijakan PPnBM ini, Gaikindo memproyeksikan akan ada penambahan penjualan hingga 80.000 unit. Artinya, total penjualan mobil di Indonesia pada 2021 diproyeksikan mencapai 830.000 unit. Berdasarkan angka tersebut, penjualan CARS diperkirakan mencapai 332.000 unit. Emiten diler lainnya, TURI optimistis relaksasi aturan PPnBM akan mendongkrak penjualan mobil perseroan. Namun, implementasinya masih perlu dicermati. Corporate Secretary Tunas Ridean Dewi Yunita merespons secara positif kebijakan relaksasi pajak mobil baru. Kebijakan itu diharapkan dapat meningkatkan penjualan.  \"Kami menyambut baik kebijakan tersebut dan diharapkan dapat membantu untuk meningkatkan volume penjualan untuk langkah yang dipersiapkan belum dapat kami sampaikan masih menunggu berlakunya kebijakan tersebut,\" ujarnya kepada Bisnis. Lebih lanjut, terkait adanya peningkatan target penjualan akibat dari relaksasi ini, pihaknya masih enggan berspekulasi. Target penjualan emiten bersandi TURI ini akan menyesuaikan dengan kondisi pasar nasional.  Pihaknya optimistis kinerja penjualan pada 2021 ini akan lebih baik daripada 2020. Adapun, belanja modal akan difokuskan untuk kepentingan lini bisnis rental mobil dan keperluan mobil untuk demonstrasi.  \"Untuk belanja modal rencana untuk Tunas Rent untuk mobil untuk disewakan, keperluan demo cars yang disesuaikan dengan arahan ATPM dan juga kebutuhan di Tunas sendiri,\" imbuhnya.  Selain itu, belanja modal juga difokuskan melanjutkan renovasi di beberapa cabang otomotif dan implementasi sistem dan proses digitalisasi yang akan mendukung Tunas menjadi lebih kompetitif di masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210302/192/1362776/ada-insentif-ppnbm-cars-dan-turi-pede-penjualan-mobil-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-03 20:00:00", "title": "Laba Melonjak, Ini Jeroan Bisnis Tunas Ridean (TURI)", "content": " Bisnis.com, JAKARTA  -  PT Tunas Ridean Tbk (TURI) emiten yang bergelut di bisnis distributor dan agen penjualan kendaraan bermotor ini mencatatkan peningkatan laba signifikan. Berdasarkan laporan keuangan yang telah dipublikasikan dan dikutip Kamis (3/3/2022), TURI meraih pendapatan bersih senilai Rp12,15 triliun pada tahun lalu. Nilai itu naik 44,81 persen dibandingkan raihan Rp8,39 triliun pada 2020. Kenaikan laba tersebut didorong kuat oleh bisnis otomotif dan pembiayaan. Laba TURI dari bisnis otomotif naik 155 persen menjadi Rp402,9 miliar dikarenakan terjadinya kenaikan penjualan. Lonjakan bisnis akibat penerapan pembebasan pajak penjualan barang mewah sejak Maret 2021 lalu membawa penjualan mobil dalam grup ini naik 48 persen menjadi 35.623 unit. Tidak berbeda jauh secara persentase dengan kenaikan pasar mobil nasional yang melonjak 49 persen menjadi 863.348 unit. Selain dari kendaraan roda empat, TURI juga meraih lonjakan bisnis pada sektor sepeda motor. Perusahaan membukukan kenaikan penjualan sebesar 58 persen menjadi 217.939 unit. Pasar motor Tanah Air sendiri pada tahun lalu melonjak 38 persen menjadi 5,1 juta unit. Saat penjualan otomotif dapat terkeren naik, TURI mengalami tekanan pada sisi bisnis rental. Selain persoalan kontrak, nilai jual mobil bekas yang disewakan juga mengalami penurunan. Akibatnya, laba dari segmen yang menyasar korporasi itu turun 33 persen menjadi Rp15,1 miliar.  TURI terlihat menata ulang bisnisnya itu. Hasilnya, semenjak kuartal IV/2021 perusahaan berhasil melepas lebih banyak armada rental menjadi 7.732 unit pada akhir tahun.  TURI sendiri telah bekerjasama dengan Bank Mandiri untuk mendirikan perusahaan pembiayaan Mandiri Tunas Finance (MTF). Grup Tunas memiliki 49 persen pada entitas ini atau menempatkannya menjadi afiliasi. Sedangkan pemegang saham pengendali adalah Bank Mandiri dengan 51 persen saham.  Pada entitas afiliasi itu, Mandiri Tunas Finance (MTF)  membukukan pembiayaan baru naik 23 persen menjadi Rp20,6 triliun. Sedangkan laba yang dibukukan mencapai Rp245,88 miliar. TURI mencatatkan laba konsolidasi dari bisnis afiliasinya ini sebesar Rp120,5 miliar. Berbalik tajam dibandingkan tahun sebelumnya yang mencatatkan rugi Rp147 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://otomotif.bisnis.com/read/20220303/275/1506516/laba-melonjak-ini-jeroan-bisnis-tunas-ridean-turi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-27 14:15:00", "title": "Mau Delisting, Tunas Ridean (TURI) Bagi Dividen Rp106 Miliar", "content": " Bisnis.com , JAKARTA - Emiten yang bergerak di bidang perdagangan mobil PT Tunas Ridean Tbk. (TURI) akan membagikan dividen sebesar Rp106 miliar atau sebesar Rp19 per saham perseroan. Cum dividen perseroan di pasar reguler dan pasar negosiasi awalnya jatuh pada hari ini, Jumat (27/5/2022). Sementara itu, ex dividen perseroan di pasar reguler dan negosiasi adalah pada tanggal 30 Mei 2022. Kemudian, cum dividen di pasar tunai adalah pada 31 Mei 2022, dan ex dividen di pasar tunai pada 2 Juni 2022. Recording date dividen pada 31 Mei 2022, dan tanggal pembayaran dividen perseroan akan dilakukan pada 17 Juni 2022. Adapun saat ini, Bursa Efek Indonesia (BEI) melakukan suspensi atau penghentian sementara perdagangan efek TURI akibat rencana perseroan yang akan melakukan  go private  dan  voluntary delisting  kepada bursa. Bursa melakukan penghentian sementara perdagangan efek perseroan di seluruh pasar, terhitung sejak sesi I perdagangan efek hari Jumat, 27 Mei 2022 hingga pengumuman lebih lanjut. Corporate Secretary TURI Dewi Yunita mengatakan, sehubungan dengan penghentian sementara perdagangan efek perseroan sejak sesi I pada 27 Mei 2022, dengan ini cum dividen yang jatuh hari ini akan menggunakan data perdagangan efek pada 25 Mei 2022. \"Penghentian sementara perdagangan saham perseroan tidak berdampak material terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan,\" kata Dewi dalam keterbukaan informasi BEI, Jumat (27/5/2022). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220527/192/1537369/mau-delisting-tunas-ridean-turi-bagi-dividen-rp106-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:12:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220728/442/1560110/rencana-go-private-rmba-turi-kebut-delisting?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-07 16:14:00", "title": "Distributor Mobil Tunas Ridean (TURI) Tambah Alokasi Capex 2023 Jadi Rp867 Miliar", "content": " Bisnis.com , JAKARTA — Emiten distributor otomotif  PT Tunas Ridean Tbk.  (TURI) menambah alokasi belanja modal alias capital expenditure ( capex ) untuk 2023 menjadi Rp867 miliar. Nilai itu sekitar 27 persen lebih tinggi dari anggaran 2022 sebesar Rp678 miliar. Direktur Tunas Ridean Ester mengatakan sebagian besar capex akan digunakan untuk lini bisnis persewaan kendaraan. Belanja modal juga akan dipakai untuk divisi  otomotif , terutama untuk pembangunan dan renovasi showroom. “Dari alokasi tersebut, sekitar 60 persen untuk bisnis kendaraan sewa dan sisanya untuk divisi otomotif,” kata Ester dalam paparan publik, Rabu (7/12/2022). Sampai September 2022, TURI telah menyerap sekitar Rp621 miliar belanja modal atau setara 91,5 persen dari alokasi. Sebanyak Rp565 miliar diserap oleh lini bisnis persewaan kendaraan dan sisanya Rp56 miliar diserap divisi otomotif. “Sumber pendanaan adalah arus kas internal dan pinjaman bank yang difokuskan untuk kendaraan sewa,” tambahnya. Penambahan alokasi capex sejalan dengan prospek pasar otomotif pada 2023. Meski menghadapi tantangan  resesi global , inflasi, dan kenaikan suku bunga, Ester mengatakan TURI tetap membidik pertumbuhan bisnis. TURI telah menjual 31.695 unit mobil per September 2022, naik 21 persen dibandingkan dengan periode yang sama tahun lalu yang mencapai 26.097 unit. Penjualan merek Toyota berkontribusi sebanyak 20.063 unit, Daihatsu 10.458 unit, dan BMW sebanyak 728 unit. Dari bisnis kendaraan roda dua, TURI melaporkan penjualan 155.677 unit merek  Honda  per September 2022. Angka tersebut turun 1 persen dibandingkan dengan tahun lalu 156.990 unit. Penurunan penjualan motor sejalan dengan tren secara nasional, di mana terjadi koreksi sebesar 4 persen secara tahunan dari 3,76 juta unit menjadi 3,61 juta unit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221207/192/1606245/distributor-mobil-tunas-ridean-turi-tambah-alokasi-capex-2023-jadi-rp867-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:13:01", "title": "PT Tunas Ridean Tbk. Catatkan Pendapatan Bersih Senilai Rp11,7 Triliun Pada Kuartal III/2022 PT Tunas Ridean Tbk. Catatkan Pendapatan Bersih Senilai Rp11,7 Triliun Pada Kuartal III/2022", "content": " Bisnis.com,  JAKARTA - PT Tunas Ridean Tbk. mencatatkan pendapatan bersih Grup untuk periode yang berakhir pada tanggal 30 September 2022 sebesar Rp11,7 triliun atau meningkat 35 persen dari tahun sebelumnya, sementara laba yang diatribusikan kepada pemegang saham meningkat 100% sebesar Rp730,7 miliar.  Laba Grup dari bisnis otomotif naik 61% menjadi Rp448,0 miliar dikarenakan terjadinya peningkatan penjualan. Pasar mobil nasional naik 22% menjadi 732.465 unit, sementara penjualan mobil Grup naik 21% menjadi 31.695 unit. Disamping itu pasar nasional perdagangan motor sampai dengan kuartal ketiga 2022 turun 4% menjadi 3,6juta unit.  Lalu penjualan sepeda motor Grup turun 1% menjadi 155.677 unit ", "link": "https://foto.bisnis.com/view/20221207/1606290/pt-tunas-ridean-tbk-catatkan-pendapatan-bersih-senilai-rp117-triliun-pada-kuartal-iii2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-04-10 08:24:00", "title": "Perjalanan Tunas Ridean (TURI) hingga Delisting dari Bursa", "content": " Bisnis.com , JAKARTA - Bursa Efek Indonesia ( BEI ) resmi menghapus pencatatan (delisting) saham PT Tunas Ridean Tbk. (TURI) per Kamis, (6/4/2023) seiring dengan perseroan menjadi perusahaan tertutup. TURI melantai di Bursa Efek Indonesia sejak tahun 1995. Kiprah saham TURI di Bursa mencapai 28 tahun hingga akhirnya memutuskan untuk  delisting  dan  go private.  Emiten distributor otomotif tersebut menjadi yang pertama  delisting  dari BEI pada 2023. Pada awal berdirinya, Tunas Grup merupakan perusahaan keluarga yang mengimpor mobil baru maupun bekas dengan merek Mercedes-Benz, Fiat, dan Holden. Kemudian, Tunas ditunjuk sebagai diler resmi beragam merek mobil seperti Toyota, BMW, hingga Peugeot. Berdasarkan keterbukaan informasi di laman resmi BEI, penghapusan emiten berkode saham TURI tersebut diumumkan oleh Kepala Divisi Penilaian Perusahaan I Adi Pratomo Aryanto dan P.H. Kepala Divisi Pengaturan dan Operasional Perdagangan Yayuk Sri Wahyuni. \"Bursa menyetujui penghapusan pencatatan efek perseroan dari Bursa Efek Indonesia efektif pada Kamis, 6 April 2023,\" tulis pengumuman tersebut dikutip Minggu, (9/4/2023). Dengan dicabutnya status perseroan sebagai perusahaan tercatat ( delisting ) maka TURI tidak lagi memiliki kewajiban sebagai perusahaan tercatat di Bursa Efek Indonesia. Sebelumnya, manajemen TURI telah memberitahukan rencana  delisting  kepada Otoritas Jasa Keuangan (OJK) pada 25 Mei 2022. Kemudian, pada 27 Mei 2022, BEI menyetop perdagangan saham TURI terkait langkah go private tersebut. Adapun, TURI telah menggelar pembelian kembali atau  buyback  saham pada periode 1 Agustus hingga berakhir pada 12 Oktober 2022. TURI membeli kembali 418,63 juta saham dengan harga penawaran Rp1.700 per saham dan nilai total mencapai Rp712,15 miliar. Hingga 28 Februari 2023, dua pemegang saham terbesar TURI masih diduduki oleh Jardine Cycle & Carriage Ltd dan PT Tunas Andalan Pratama, masing-masing sebesar 46,24 persen. Sementara itu, sisa saham publik mencapai 1,35 juta saham, atau setara 0,02 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230410/192/1645158/perjalanan-tunas-ridean-turi-hingga-delisting-dari-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]