[
{"datex": "2024-11-09 14:51:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-09 14:52:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190312/442/898430/target-emiten-wood-perbesar-pasar-ekspor-australia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:52:12", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190329/442/905697/target-2019-pacu-ekspor-wood-kejar-kenaikan-pendapatan-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:52:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190423/441/914316/target-penjualan-gema-wood-incar-kenaikan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:52:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190527/442/927525/kinerja-emiten-wood-tambah-kapasitas-produksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-27 08:55:00", "title": "Kapasitas Produksi Integra Indocabinet (WOOD) Mulai Meningkat di Kuartal II/2019", "content": " Bisnis.com,  JAKARTA - Emiten manufaktur kayu PT Integra Indocabinet Tbk. optimistis dapat merealisasikan target pertumbuhan yang dipasang pada tahun ini sejalan dengan penambahan kapasitas yang berjalan mulai kuartal II/2019.  Pada kuartal I/2019, perseroan mencatatkan penjualan bersih tumbuh 5,23% menjadi Rp493,03 miliar dengan pertumbuhan laba bersih 4,46% menjadi Rp59,71 miliar. Sepanjang tahun ini, emiten dengan kode saham WOOD itu mengincar pendapatan tumbuh 45%-50% secara tahunan.  Investor Relation Integra Indocabinet Wendy Chandra mengatakan, meski kinerja 3 bulan pertama tahun ini tumbuh single digit, tetapi hasil tersebut masih in line dengan target perseroan di tahun ini. Kinerja kuartal II dan seterusnya diperkirakan bakal lebih baik.  Dia mengatakan, produk dan penambahan kapasitas perseroan mulai berjalan secara bertahap di kuartal II/2019. Harapannya, hal ini akan tercermin pada semester II/2019. Dalam catatan WOOD, pengembangan produk dan penambahan kapasitas pada tahun ini di antaranya untuk produk  wooden blind  dengan kapasitas 30  kontainer  per bulan atau 13.200 meter kubik per tahun. Produk ini menyasar pasar AS, United Kingdom, dan Negara-negara Eropa.  Di samping itu,  white prime moldin g dengan kapasitas 300 kontainer per bulan atau 132.000 meter kubik per tahun. Produk ini menyasar pasar AS dan Inggris Raya (United Kingdom). Ekspansi kapasitas juga dilakukan terhadap produk metal furniture dengan kapasitas 10 kontainer per bulan atau 1.650 meter kubik per tahun, rattan wooden furniture dengan kapasitas 30 kontainer per bulan atau 4.950 meter kubik per tahun, serta floorbase atau plywood dengan kapasitas 100 kontainer per bulan atau 42.000 meter kubik per tahun.  \"Untuk furnitur [penambahan kapasitasnya] di kisaran 15%, sedangkan untuk building component naik lebih dari 50% apabila sudah  on full capacity ,\" katanya pekan lalu.  Dia mengatakan, penambahan kapasitas ini sekaligus menjadi strategi perseroan menangkap peluang kenaikan permintaan produk dari pasar AS, seiring dengan perang dagang antara AS dan China. Ekspor perseroan ke AS menyumbang 25%-30% dari total penjualan.  Strategi perseroan ke depan yakni dengan melakukan diversifikasi produk yang memiliki margin keuntungan lebih tinggi.  \"Kami melihat peluang bukan hanya pada tarif [impor China] jadi 25%, tetapi juga antidumping duty dan anti  subsidy dut y yang secara potensial akan diterapkan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190527/192/927677/kapasitas-produksi-integra-indocabinet-wood-mulai-meningkat-di-kuartal-ii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 10:41:00", "title": "Industri Furnitur Dapat Insentif, Saham WOOD Dibuka Menguat", "content": " Bisnis.com,  JAKARTA - Laju saham PT Integra Indocabinet Tbk. dibuka menguat pada perdagangan Rabu (11/9/2019), seiring dengan rencana insentif yang disiapkan pemerintah bagi eksportir produk kayu dan rotan, serta mebel. Saham emiten berkode WOOD ini, dibuka menguat 2,48% ke level Rp825 pada perdagangan Rabu (11/9/2019) pukul 9.35 WIB. Di level harga itu, perusahaan memiliki kapitalisasi pasar senilai Rp5,20 triliun dan diperdagangan pada  price earning ratio  21,15 kali. WOOD merupakan perusahaan yang bergerak di bidang produksi mebel berbahan dasar kayu dan produk kayu lainnya. Perusahaan yang bermarkas di Sidoarjo dan mulai beroperasi sejak 1989 ini, mengantongi penjualan Rp977,54 miliar pada semester I/2019 atau tumbuh 7,93% secara tahunan. Sementara itu, laba bersih yang dikantongi senilai Rp123,06 miliar atau tumbuh 8,18% secara tahunan. Sekitar 70,66% dari penjualan perseroan berasal dari pasar ekspor atau sebesar Rp690,71 miliar. Penjualan ekspor pada semester I/2019 itu tumbuh 2,34% secara tahunan. Sebagai informasi, pemerintah berencana memangkas pajak penambahan nilai untuk produk kayu log. Saat ini produk kayu log masih dikenaik PPN 10%. Pemerintah juga akan membahas mengenai penghapusan Sistem Verifikasi dan Legalitas Kayu (SVLK) yang dianggap memberatkan industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/7/1146950/industri-furnitur-dapat-insentif-saham-wood-dibuka-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-11 19:40:00", "title": "Integra Indocabinet (WOOD) Tak Terpengaruh Insentif Kayu Log", "content": " Bisnis.com,  JAKARTA - PT Integra Indocabinet Tbk. menyambut baik rencana pemerintah memberikan insentif terhadap eksportir produk kayu log. Meski demikian, emiten berkode saham WOOD ini menanti 'obat' mujarab untuk mendorong ekspor furnitur. Direktur Integra Indocabinet Wang Sutrisno menyampaikan, perseroan menghargai rencana pemerintah memberikan insentif untuk mendorong ekspor furnitur guna menggarap peluang dari perdang dagang. Namun, menurutnya, insentif berupa PPN kayu log 0% dan pembahasan SVLK belum akan memberikan sentimen positif bagi penjualan perseroan. Menurutnya, Sistem Verifikasi dan Legalitas Kayu (SVLK) merupakan tanggung jawab perseroan untuk memastikan produknya berasal dari bahan baku kayu yang legal. Sementara itu, rencana insentif PPN 0% juga tidak membuat harga produk lebih bersaing. Dia berharap pemerintah melakukan deregulasi salah satunya untuk pengadaan bahan baku furnitur yang tidak ada di dalam negeri. \"Orientasi bisnis kami adalah ekspor sehingga meski kami dikenai pajak pertambahan nilai, tetapi kami mendapatkan restitusi pajak,\" katanya. Lebih lanjut, Wang optimistis dapat mencapai target penjualan tahun ini sebesar Rp3,15 triliun. Adapun, hingga semester I/2019, penjualan WOOD baru mencapai 31% dari target. \"Kami berharap penjualan pada semester II/2019 lebih besar karena banyak momentumn produk banyak baru  wooden blind  yang diluncurkan bulan ini,\" katanya. Perusahaan yang bermarkas di Sidoarjo dan mulai beroperasi sejak 1989 ini, mengantongi penjualan Rp977,54 miliar pada semester I/2019 atau tumbuh 7,93% secara tahunan. Sementara itu, laba bersih yang dikantongi senilai Rp123,06 miliar atau tumbuh 8,18% secara tahunan. Sekitar 70,66% dari penjualan perseroan berasal dari pasar ekspor atau sebesar Rp690,71 miliar. Penjualan ekspor pada semester I/2019 itu tumbuh 2,34% secara tahunan. Saham WOOD ditutup menguat 1,24% pada level Rp815. Namun, sepanjang tahun berjalan, saham WOOD telah memberikan imbal hasil 32,52%. Di level harga itu, perusahaan memiliki kapitalisasi pasar senilai Rp5,14 triliun dan diperdagangkan pada  price earning ratio  di level 20,90 kali. Sebagai informasi, pemerintah berencana memangkas pajak penambahan nilai untuk produk kayu log. Saat ini produk kayu log masih dikenaik PPN 10%. Pemerintah juga akan membahas mengenai Sistem Verifikasi dan Legalitas Kayu (SVLK) yang dianggap memberatkan industri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190911/192/1147235/integra-indocabinet-wood-tak-terpengaruh-insentif-kayu-log?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-23 20:09:00", "title": "Ini 10 Saham Paling Diincar Investor Asing pada 23 September 2019", "content": " Bisnis.com , JAKARTA – Saham PT Integra Indocabinet Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Senin (23/9/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi WOOD tersebut memimpin daftar saham teraktif yang paling diburu oleh investor asing dengan total pembelian saham mencapai sekitar 42,21 juta lembar saham. Saham berikutnya yang paling diburu oleh investor asing adalah saham PT Global Mediacoom Tbk. (BMTR) dengan total pembelian saham mencapai sekitar 27,56 juta lembar saham. Masing-masing harga saham WOOD dan BMTR hari ini berakhir di level Rp830 dan Rp872 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) melanjutkan pelemahannya pada akhir perdagangan hari ketiga berturut-turut. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,41 persen atau 25,27 poin ke level 6.206,2, setelah dibuka di zona hijau dengan kenaikan 0,14 persen atau 8,67 poin di level 6.240,14. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 6.197,39-6.247,58. Adapun pada perdagangan Jumat (20/9), IHSG berakhir terkoreksi 0,21 persen atau 13 poin di level 6.231,47.  Tujuh dari sembilan sektor berakhir di zona merah, dipimpin oleh sektor industri dasar yang turun 1,72 persen dan properti yang melemah 1,65 persen. Di sisi lain, sektor aneka industri dan finansial menguat 0,6 persen dan 0,03 persen. Dari 654 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 142 saham menguat, 275 saham melemah, dan 237 saham stagnan. Saham PT HM Sampoerna Tbk. (HMSP) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing melemah 2,55 persen dan 0,93 persen menjadi penekan utama pelemahan IHSG. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) WOOD 42.206.700 BMTR 27.560.700 PGAS 23.653.100 ISSP 21.549.000 BRPT 9.083.900 TRAM 8.830.500 MDKA 7.892.200 ZINC 7.856.000 ASSA 7.199.100 MTDL 6.995.300 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190923/7/1151497/ini-10-saham-paling-diincar-investor-asing-pada-23-september-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191206/441/1178448/penjualan-2020-wood-incar-rp2-8-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-06 14:03:00", "title": "KABAR EMITEN 6 DESEMBER: SMRA Raup Rp3,9 Triliun, WOOD Incar Rp2,8 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai target marketing sales PT Summarecon Agung Tbk. (SMRA) dan target penjualan PT Integra Indocabinet Tbk. (WOOD) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Jumat (6/12/2019). Berikut perincian topiknya: Emiten Pelayaran Berburu Kapal Baru.  Sejumlah emiten pelayaran bakal berburu kapal baru sebagai salah satu strategi untuk mencetak pertumbuhan kinerja yang lebih baik pada tahun depan. SMRA Raup Rp3,9 Triliun.  Emiten properti PT Summarecon Agung Tbk. hampir menembus target marketing sales senilai Rp4 triliun pada tahun ini. Sekretaris Perusahaan Jemmy Kusnadi mengatakan bahwa sampai dengan akhir November 2019, emiten berkode saham SMRA itu telah membukukan marketing sales Rp3,9 triliun. Menanti Datangnya Emiten Perdana.  Usai sudah penantian Bursa Efek Indonesia menunggu kedatangan penghuni pertama papan pencatatan terbaru, yaitu papan akselerasi. BEI akan menyambut perusahaan perdana yang mencatatkan sahamnya di papan akselerasi pada awal tahun depan. MDKA Serap 75% Belanja Modal 2019 . PT Merdeka Copper Gold Tbk. telah merealisasikan 75% dari belanja modal yang ditargetkan tahun ini pada kuartal III/2019. WOOD Incar Rp2,8 Triliun . Emiten produsen mebel, PT Integra Indocabinet Tbk. mengincar penjualan Rp2,8 triliun pada 2020, tumbuh di atas 20% dari proyeksi akhir tahun ini. Investor Relation Integra Indocabinet Wendy Chandra menyampaikan perseroan berharap dapat mencapai penjualan Rp2,8 triliun pada tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191206/192/1178508/kabar-emiten-6-desember-smra-raup-rp39-triliun-wood-incar-rp28-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-10 21:20:00", "title": "Ekspor Furniture Seret, Integra Indocabinet Bersiasat Hadapi Covid-19", "content": " Bisnis.com , JAKARTA - Masa pandemi Covid-19 telah mengimbas industri furniture. Salah satu yang terdampak ialah PT Integra Indocabinet Tbk (WOOD), pabrikan sekaligus eksportir furniture yang berbasis di Sidoarjo, Jawa Timur. Direktur Keuangan PT Integra Indocabinet Tbk (WOOD) Sutrisna Wang mengatakan perusahaan memiliki pasar ekspor utama Amerika Serikat. Namun, pandemi Covid-19 menyebabkan volume ekspor menurun. Namun, kondisi tersebut tidak sampai melumpuhkan bisnis WOOD, karena perusahaan tidak bergantung dari pendapatan produk furniture semata. “Berkaitan dengan itu, dengan pandemi Covid-19 ini kami sudah harus belajar memitigasi dengan cara melakukan antisipasi ke depannya karena  culture will be different,”  ujar Wang kepada  Bisnis,  beberapa waktu yang lalu. Dia menilai cara konsumsi pasca pandemi ini akan berbeda. Dalam hal furniture yang sudah menjadi gaya hidup, perilaku konsumen yang berbeda akan menghasilkan furniture berbeda. Dia memprediksi dengan banyak aktivitas bekerja dari rumah sehingga furniture yang akan laris manis di masa mendatangan adalah  home office furniture. “Otomatis orang ingin sambil di rumah mereka tetap bisa bekerja maka otomatis untuk taruh laptop kecil mereka jadi produk yang  valueable.  Dengan perilaku dan gaya hidup berbeda kita antisipasi kesana, bagaimana  lifestyle  ke sana,” tuturnya. Dari sisi pemasaran, Wang menilai selama ini beberapa even pameran furniture sudah banyak dilakukan namun dia menilai pameran bukan hanya event sekali berjalan lalu selesai. Dia pun memberi usul ke depan bagi pemerintah menyusun event furniture yang berkelanjutan. “Sesuatu berkesinambungan itu yang harus diusahakan. Ini harusnya terpadu.  By desain.  Ini secara  budget wise,  habiskan, ini  by desain ,” terangnya. Dia menambahkan pemasaran produk sudah cukup bagus di Indonesia meski hanya tersentralisasi di Jakarta. Oleh sebab itu dia menilai penyelenggaraan event besar pameran furniture harus lebih merata ke semua daerah, tak tersentral di Jakarta. PT Integra Indocabinet yang berbasis di Sidoarjo, Jawa Timur, memiliki pabrik seluas 225.000 meter persegi dengan kapasitas pengiriman barang 25 kontainer 40' per bulan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200510/257/1238484/ekspor-furniture-seret-integra-indocabinet-bersiasat-hadapi-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-03 16:53:00", "title": "10 Saham Paling Diburu Investor Asing, WOOD Paling Laris", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah 0,59 persen atau 31,16 poin ke posisi 5.280,81 pada perdagangan hari ini, Kamis (3/9/2020). Sejumlah saham berkapitalisasi jumbo alias big caps berguguran sehingga menekan laju indeks. Berdasarkan data  Bloomberg , IHSG dibuka di posisi 5.311,97 dan  bergerak di rentang 5.242,17-5.331,17 sepanjang perdagangan. Total transaksi saham mencapai 16,34 miliar lembar dengan nilai transaksi Rp8,54 triliun. Penurunan indeks hari ini membauat IHSG gagal melanjutkan reli. IHSG sempat memiliki tenaga di awal perdagangan saat dibuka menguat. Namun, belum setengah jam berjalan, IHSG terseret ke zona merah hingga sesi pertama berakhir. Selepas sesi kedua, tekanan masih menyergap indeks hingga akhirnya ditutup dengan pelemahan 0,59 persen. Pelemahan IHSG terjadi seiring dengan net sell investor yang mencapai Rp836,07 miliar. Sejumlah saham berkapitalisasi jumbo menjadi sasaran. Adapun secara umum sebanyak 137 saham menguat, 306 saham melemah, dan 156 saham stagnan. Berdasarkatan data Bursa Efek Indonesia (BEI) yang dihimpun  Bisnis , Saham PT Integra Indocabinet Tbk. (WOOD) tercatat sebagai saham yang paling banyak diburu investor asing dengan volume beli bersih 15,05 juta lembar saham.  Investor asing juga menyukai saham PT Tiga Pilar Sejahtera Food Tbk. (AISA). Saham AISA pada perdagangan hari ini melesat 34 persen, tepat empat hari setelah suspensi saham dibuka. Seperti diketahui, BEI mengungkapkan perihal pembukaan kembali perdagangan efek AISA yang sudah disuspensi sejak 5 Juli 2018. Perdagangan efek itu mencakup saham, obligasi, dan sukuk perseroan di seluruh pasar sejak sesi I Perdagangan Efek Senin (31/8/2020). Berikut daftar 10 saham yang paling banyak diincar investor asing : 10 Saham Paling Diburu Investor Asing, 3 September 2020 Kode Saham Volume Saham (net buy) WOOD 15.053.700 TINS 11.036.600  BRIS 8.931.800 FREN 8.084.400 AISA 7.277.100 BRMS 6.394.200 BBKP 6.318.800 BULL 6.054.300 BMRI 5.561.685 MYOR  4.368.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200903/7/1286903/10-saham-paling-diburu-investor-asing-wood-paling-laris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210922/442/1445225/emiten-manufaktur-ekspor-wood-kian-moncer?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-05-23 14:18:00", "title": "IPO SAHAM: Integra Indocabinet Lepas 35%", "content": " Bisnis.com, JAKARTA—PT Integra Indocabinet Tbk. siap melepas 35% saham kepada publik atau sebanyak 2,69 miliar saham. Integra adalah perusahaan yang bergerak di bidang produksi mebel berbahan dasar kayu, konsesi hutan serta ritel dan distribusi mebel serta perlengkapan dekorasi. Adapun penjamin pelaksana emisi efek adalah PT Bahana Sekuritas, PT DBS Vickers Sekuritas Indonesia, dan PT BCA Sekuritas. Dalam prospektus yang diterbitkan pada Selasa (23/5/2017), komposisi pemegang saham sebelum pelaksanaan penawaran saham perdana (initial public offering/IPO) saham adalah PT Integra Indo Lestari 99,14% dan PT Sinergi Mentari Alam 0,86% dengan total modal ditempatkan dan disetor penuh mencapai Rp500 miliar. Dana IPO ini sekitar 56% akan digunakan untuk belanja modal yakni pembelian mesin dan peralatan seiring dengan pengembangan kegiatan usaha dan pembelian tanah serta pembukaan outlet, sekitar 33% akan digunakan untuk membayar utang dan sisanya sebagai modal kerja. Pada 2016, total aset Integra Indocabinet mencapai Rp3,08 triliun atau tumbuh 53% dari posisi Rp2,01 triliun pada periode yang sama tahun sebelumnya. Sementara itu, penjualan bersih perusahaan per akhir 2016 mencapai Rp1,32 triliun, atau tumbuh 18,9% dari posisi Rp1,11 triliun pada 2015. Sementara itu, beban pokok penjualan perseroan tercatat menurun. Pada 2016, beban penjualan Integra Indocabinet mencapai Rp865,22 miliar, turun dari posisi Rp876,99 miliar pada periode yang sama tahun sebelumnya. Stabilnya beban pokok penjualan membuat raihan laba kotor perusahaan tumbuh signifikan. Pada 2016, laba kotor perusahaan mencapai Rp458,18 miliar, tumbuh 89,5% dari posisi Rp241,7 miliar pada periode yang sama tahun sebelumnya. Penjualan produk Integra Indocabinet pada 2016 lebih banyak di pasarkan di luar negeri sehingga memperoleh nilai Rp1,02 triliun dan penjualan di Indonesia mencapai Rp296,48 miliar. Adapun raihan laba tahun berjalan yang diatribusikan kepada pemilik entitas induk pada 2016 senilai Rp140,69 miliar, naik Rp102,8 miliar atau melejit hingga 271% dari posisi Rp37,89 miliar pada periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656208/ipo-saham-integra-indocabinet-lepas-35?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 14:52:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170526/441/656797/dana-ipo-integra-indocabinet-incar-rp848-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-15 11:07:00", "title": "Integra Indocabinet Patok Harga IPO Rp260 per Saham", "content": " Bisnis.com, JAKARTA--Calon emiten PT Integra Indocabinet Tbk. menetapkan harga saham IPO sebesar Rp260 per lembar saham. Berdasarkan prospektus ringkas yang dipublikasikan Kamis (15/6), perusahaan manufaktur berbasis produk kayu ini bakal menerbitkan 1,25 miliar lembar saham atau 20% dari total modal ditempatkan dan disetor setelah penawaran umum perdana saham yang diselenggarakan perseroan. Jumlah saham baru tersebut menyusut dari rencana awal sebanyak 2,69 miliar lembar saham atau 35% dari modal ditempatkan dan disetor setelah IPO. \"Harga penawaran Rp260 dengan nilai total saham yang ditawarkan melalui IPO seluruhnya sebesar Rp325 miliar,\" tulis manajemen perseroan dalam prospektus, Kamis (15/6). Harga penawaran itu berada pada level tengah kisaran harga IPO Integra Indocabinet yang ditetapkan sebesar Rp210-315 per lembar. Dengan pemangkasan jumlah saham IPO, perseroan gagal meraih target dana yang sebelumnya diproyeksi sebesar Rp565 miliar-848 miliar. Rencananya, 90% dana hasil IPO akan digunakan untuk belanja modal berupa pembelian mesin dan peralatan seiring pengembangan usaha, serta pembelian tanah dan pembukaan outlet. Integra Indocabinet merupakan perusahaan yang bergerak di bidang produksi mebel dan produk lainnya berbahan dasar kayu. Perseroan juga memiliki konsesi hak pengusahaan hutan (HPH) seluas lebih dari 163.000 hektare di Kalimantan Timur dan membuka gerai ritel distribusi dengan merek Thema Home yang berlokasi di Surabaya, Jawa Timur. \"Integra merupakan perusahaan kayu terintegrasi yang terbesar di Indonesia yang melayani pasar yang sedang bertumbuh dengan pesat, baik di Amerika Serikat maupun di Indonesia. Tahun lalu, hampir 80% penjualan kami berasal dari ekspor ke Amerika, Eropa, dan China,\" kata Direktur Utama Integra Indocabinet Halim Rusli, Rabu (24/5). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170615/192/663009/integra-indocabinet-patok-harga-ipo-rp260-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-15 14:17:00", "title": "Pangkas Jumlah Saham IPO, Integra Indocabinet Patok Rp260/Saham", "content": " Bisnis.com,  JAKARTA – Calon emiten PT Integra Indocabinet Tbk. menetapkan harga saham IPO sebesar Rp260 per lembar saham. Berdasarkan prospektus ringkas yang dipublikasikan Kamis (15/6/2017), perusahaan manufaktur berbasis produk kayu ini bakal menerbitkan 1,25 miliar lembar saham atau 20% dari total modal ditempatkan dan disetor setelah penawaran umum perdana saham yang diselenggarakan perseroan. Jumlah saham baru tersebut menyusut dari rencana awal sebanyak 2,69 miliar lembar saham atau 35% dari modal ditempatkan dan disetor setelah IPO.  \"Harga penawaran Rp260 dengan nilai total saham yang ditawarkan melalui IPO seluruhnya sebesar Rp325 miliar,\" tulis manajemen perseroan dalam prospektus. Harga penawaran itu berada pada level tengah kisaran harga IPO Integra Indocabinet yang ditetapkan sebesar Rp210-315 per lembar. Dengan pemangkasan jumlah saham IPO, perseroan gagal meraih target dana yang sebelumnya diproyeksi Rp565 miliar-848 miliar. Rencananya, 90% dana hasil IPO akan digunakan untuk belanja modal berupa pembelian mesin dan peralatan seiring pengembangan usaha, serta pembelian tanah dan pembukaan outlet.  Integra Indocabinet merupakan perusahaan yang bergerak di bidang produksi mebel dan produk lainnya berbahan dasar kayu. Perseroan juga memiliki konsesi hak pengusahaan hutan (HPH) seluas lebih dari 163.000 hektare  di Kalimantan Timur dan membuka gerai ritel distribusi dengan merek Thema Home yang berlokasi di Surabaya, Jawa Timur. \"Integra merupakan perusahaan kayu terintegrasi yang terbesar di Indonesia yang melayani pasar yang sedang bertumbuh dengan pesat, baik di Amerika Serikat maupun di Indonesia. Tahun lalu, hampir 80% penjualan kami berasal dari ekspor ke Amerika, Eropa, dan China,\" kata Direktur Utama Integra Indocabinet Halim Rusli, Rabu (24/5). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170615/531/760344/pangkas-jumlah-saham-ipo-integra-indocabinet-patok-rp260saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-06-21 10:43:00", "title": "EMITEN BARU : Integra Indocabinet (WOOD) Kantongi Dana IPO Rp325 Miliar", "content": " Bisnis.com , JAKARTA - Emiten manufaktur kayu PT Integra Indocabinet Tbk. resmi mencatatkan saham di Bursa Efek Indonesia dengan kode saham WOOD. Saham perdana WOOD dicatatkan pada level harga Rp260 per saham.  Dalam  initial public offering  (IPO) ini, WOOD menjadi emiten ke-550 yang listing di BEI. WOOD melepas 1,25 miliar lembar saham atau 20% dari modal ditempatkan dan disetor penuh setelah IPO.  Halim Rusli, Presiden Direktur Integra lndocabinet, mengatakan harga saham perdana WOOD ditetapkan sebesar Rp260 per Iembar saham. Dengan harga tersebut, perseroan meraup dana IPO sebesar Rp325 miliar.  \"Kami harap saham WOOD dapat respons yang positif dari investor pada hari pertama perdagangannya,\" ujar Halim, Rabu (21/6/2017). Sekitar satu jam setelah mulai diperdagangkan di lantai bursa, saham WOOD telah diperdagangkan sebanyak 198,3 juta lembar pada kisaran harga Rp264-390 per saham. Transaksi itu mendorong harga saham WOOD naik 16,92% ke level Rp304 per saham hingga 10.15 WIB.  Dana yang diperoleh dari IPO, sekitar 90% akan digunakan perseroan untuk belanja modal dan sisanya akan digunakan untuk modal kerja perseroan dan/atau entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/664904/emiten-baru-integra-indocabinet-wood-kantongi-dana-ipo-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 11:04:00", "title": "Integra Indocabinet Mengantongi Dana IPO Rp325 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten manufaktur kayu PT Integra Indocabinet Tbk. resmi mencatatkan saham di Bursa Efek Indonesia dengan kode saham WOOD. Saham perdana WOOD dicatatkan pada level harga Rp260 per saham. Dalam  initial public offering  (IPO) ini, WOOD menjadi emiten ke-550 yang listing di BEI. WOOD melepas 1,25 miliar lembar saham atau 20% dari modal ditempatkan dan disetor penuh setelah IPO. Halim Rusli, Presiden Direktur Integra lndocabinet, mengatakan harga saham perdana WOOD ditetapkan sebesar Rp260 per Iembar saham. Dengan harga tersebut, perseroan meraup dana IPO sebesar Rp325 miliar. \"Kami harap saham WOOD dapat respons yang positif dari investor pada hari pertama perdagangannya,\" ujar Halim, Rabu (21/6). Sekitar satu jam setelah mulai diperdagangkan di lantai bursa, saham WOOD telah diperdagangkan sebanyak 198,3 juta lembar pada kisaran harga Rp264-390 per saham. Transaksi itu mendorong harga saham WOOD naik 16,92% ke level Rp304 per saham hingga 10.15 WIB. Dana yang diperoleh dari IPO, sekitar 90% akan digunakan perseroan yang berbasis di Sidoarjo, Jawa Timur, ini untuk belanja modal dan sisanya akan digunakan untuk modal kerja perseroan dan/atau entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170621/532/760472/integra-indocabinet-mengantongi-dana-ipo-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-21 14:23:00", "title": "Downsize IPO, Integra Indocabinet (WOOD) Cari Alternatif Pendanaan Rp300 Miliar", "content": " Bisnis.com,  JAKARTA - PT Integra Indocabinet Tbk. bakal mencari sumber pendanaan senilai Rp300 miliar untuk memenuhi kebutuhan ekspansi usaha dalam waktu dekat. Pasalnya, hasil penawaran umum perdana ( initial public offering /IPO) saham senilai Rp325 miliar di bawah target awal perseroan.  Direktur Keuangan Integra Indocabinet Wang Sutrisno menuturkan minat investor untuk menyerap saham baru yang ditawarkan perseroan pada masa penawaran awal maupun penawaran umum kurang bagus. Padahal, emiten berkode saham WOOD ini berencana melepas 35% atau 2,69 miliar lembar saham baru lewat IPO.  \"Kami lihat  appetite  untuk IPO kurang bagus dan harga kurang bagus. Kami yang  running  operasional perusahaan tahu persis fundamentalnya dan akhirnya memutuskan untuk  downsize ,\" kata Wang dalam seremoni pencatatan saham WOOD di papan perdagangan BEI, Rabu (21/6).  Akibatnya, perseroan Grup Integra ini memangkas jumlah saham IPO dari 2,69 miliar lembar menjadi 1,25 miliar lembar atau 20% dari modal ditempatkan dan disetor penuh setelah IPO. Saham perdana WOOD dipatok pada level harga Rp260 per lembar.  Langkah tersebut membuat perolehan dana hasil IPO Integra Indocabinet jauh di bawah target awal. WOOD meraih dana hasil IPO sebesar Rp325 miliar, sedangkan target awalnya berada pada kisaran Rp565 miliar-848 miliar.  Dana tersebut akan digunakan untuk membangun dua fasilitas pabrik manufaktur kayu untuk memproduksi  flooring  dan  wooden blind .  \"IPO baru awal kami masuk ke pasar modal, kami punya opsi alternatif untuk memperoleh pendanaan karena fundamental kami kuat dan  debt ratio  bagus,\" imbuhnya.  Menurut Wang, untuk mengejar target pertumbuhan kinerja sebesar 30% pada tahun ini, perseroan membutuhkan dana ekspansi sekitar Rp600 miliar. Setelah dikurangi dana hasil IPO, WOOD masih membutuhkan dana sekitar Rp300 miliar.  \"Alternatifnya bisa dari bank, terbitkan obligasi atau MTN untuk menambah gerai ritel Thema Home secara bertahap,\" kata Wang.  Pada tahun ini, WOOD mengincar penjualan tumbuh 30% menjadi Rp1,8 triliun. Perseroan optimistis dapat mencapai target itu seiring tumbuhnya pasar domestik dan Amerika Serikat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/664972/downsize-ipo-integra-indocabinet-wood-cari-alternatif-pendanaan-rp300-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:32", "title": "Pencatatan Perdana Saham Integra Indocabinet Pencatatan Perdana Saham Integra Indocabinet", "content": " ", "link": "https://foto.bisnis.com/view/20170621/665140/pencatatan-perdana-saham-integra-indocabinet?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-04 20:51:00", "title": "Integra Indocabinet Targetkan Pertumbuhan 20%", "content": " Bisnis.com,  SURABAYA—Perusahaan mebel PT Integra Indocabinet Tbk. tahun ini memproyeksikan pertumbuhan penjualan bisa mencapai 20% seiring dengan potensi proyek pembuatan bangku sekolah dan furnitur Wisma Atlet Palembang. Direktur Keuangan Integra, Wang Sutrisno mengatakan tahun lalu perseroan sempat menggarap segmen pendidikan yakni bangku sekolah senilai Rp70 miliar, serta menggarap proyek Wisma Atlet Asean Games 2018. \"Tahun ini ada proyek lagi bangku sekolah senilai Rp100 miliar. Selain itu juga ada banyak potensi lain seperti proyek-proyek hotel baru dari bintang 3 sampai bintabg 4 di wilayah Balikpapan, Makassar dan Bali,\" katanya saat RUPS, Senin (4/6/2018) Adapun pada 2017 perseroan mencatatkan penjualan Rp1,7 triliun atau meningkat 31,1% dibandingkan capaian 2016. Sedangkan laba bersih tercapai Rp171,4 miliar. Dari penjualan tersebut, sebanyak 2,3% dikontribusi oleh sektor bisnis ritel, sebanyak 7,6% dari usaha hutan, dan 90,1% disumbang bisnus manufaktur. Dia mengatakan sejauh ini peseroan memiliki 30,4% pasar domestik dan sisanya adalah pasar ekspor yang kebanyakan disumbang oleh Amerika Serikat 42,4%, disusul pasar Eropa 14,4%, Asia tidak termasuk Indonesia sebesar 12,1%, serta lainnya disumbang oleh Australia dan Afrika 0,7%. \"Peningkatan pasar domestik ini karena adanya proyek-proyek pemerintah,\" imbuhnya. Wang menambahkan tahun ini perseroan juga berencana mengoptimalkan hasil konsesi hutan yang selama ini 30%-50% nya digunakan untuk bahan baku furnitur di lini bisnis manufakturnya, dan sisanya dijual mentah untuk industri lain. \"Tahun ini hasil hutan akan kami coba untuk produksi di manufaktur sendiri,\" imbuhnya. Di lini bisnis ritel, lanjutnya, Integra akan mengembangkan pasar dengan membuka toko-toko mebel di Galaxy Mall Surabaya dari yang sudah ada sebelumnya bernama Thema Home di Surabaya Barat, maupun membuka toko mebel di Jakarta. \"Membuka pasar di Jakarta juga tidak mudah karena persaingan juga sangat ketat di sana,\" imbuhnya. Wang menambahkan pengembangan bisnis juga akan dilakukan dengan membangun infrastruktur e-commerce karena selama ini perkembangan pasar mebel e-commerce juga cukup pesat. \"Selama ini kita support produk mebel seperti di Ikea juga online terbesar di Amerika seperti Amazon,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20180604/532/802856/integra-indocabinet-targetkan-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180904/441/834642/portofolio-watch-seberapa-kokoh-saham-wood?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-13 20:07:00", "title": "Integra Indocabinet (WOOD) Perkuat Pasar Amerika Serikat", "content": " Bisnis.com , JAKARTA -- Produsen mebel dan funitur kayu, PT Integra Indocabinet Tbk. siap memperkuat ekspor ke Amerika Serikat, untuk meningkatkan menangkap peluang dari perang dagang. Direktur Integra Indocabinet Wang Sutrisno mengungkapkan, saat ini perseroan lebih banyak melakukan ekspor ke Amerika Serikat. Dia optimis dengan adanya perang dagang Amerika-China,  potensi peningkatan ekspor ke Amerika Serikat semakin besar. \"Dengan adanya perang dagang, maka barang-barang dari China akan bekurang dan kami berharap mendapatkan peluang,\" ungkapnya kepada  Bisnis.com , Kamis (13/9/2018). Selain Amerika Serikat, Wang mengatakan, perseroan juga bakal memperkuat di Asia Tenggara, Eropa dan Uni Emirates Arab. Hingga Juni 2018, penjualan emiten bersandi saham WOOD mencapai Rp905,71 miliar, tumbuh 7% dari posisi Rp846,23 miliar pada periode yang sama tahun sebelumnya. Adapun komposisi penjualan, sebanyak Rp674,92 miliar atau 74,5% diekspor dan sisanya dijual di dalam negeri. Di tengah pelemahan nilai tukar, WOOD berpotensi mencatatkan raihan laba yang lebih tinggi. Dia mengatakan, penguatan dolar AS akan membuat kinerja WOOD semakin positif. Dia optimis, pertumbuhan penjualan sebesar 15%-20% dapat tercapai hingga akhir tahun ini. \"Hingga Agustus 2018, pertumbuhan penjualan masih 8%, akan tetapi kami optimis target yang ditetapkan bakal tercapai, mengingat penjualan pada kuartal IV/2018 lebih tinggi dari kuartal sebelumnya,\" tuturnya. Menurutnya, pada kuartal IV, masyarakat di luar negeri sangat antusias merayakan Natal dan Thanks Giving. Selain itu, penjualan pada semester II akan dalam tren meningkat mengingat anggaran belanja pemerintah lebih banyak direalisasikan pada akhir tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/192/838103/integra-indocabinet-wood-perkuat-pasar-amerika-serikat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 11:59:00", "title": "Integra Indocabinet (WOOD) Kantongi Laba Rp181,27 Miliar pada Kuartal III/2018", "content": " Bisnis.com , JAKARTA—PT Integra Indocabinet Tbk. mencatatkan penjualan senilai Rp1,37 triliun hingga September 2018 atau tumbuh 7,87% year on year dari posisi Rp1,27 triliun. Dalam laporan keuangan September 2018 yang diterbitkan Senin (29/10/2018), beban pokok penjualan emiten bersandi saham WOOD itu tercatat senilai Rp903,04 miliar, naik 5,5% dari posisi Rp855,86 miliar pada periode yang sama tahun sebelumnya. WOOD pun berhasil membukukan pertumbuhan laba. Laba WOOD hingga September 2018 senilai Rp181,27 miliar, naik 33,3% dari posisi Rp135,98 miliar pada periode yang sama tahun sebelumnya. Peningkatan laba perseroan juga didongkrak atas laba dari selisih kurs hingga melonjak dari Rp574 juta pada September 2017 menjadi Rp6,38 miliar. Integra Indocabinet berhasil meningkatkan penjualan ekspor manufaktur menjadi Rp924,83 miliar per September 2018, naik 4,02% dari posisi Rp889,06 miliar pada periode yang sama tahun sebelumnya. Penjualan ekspor perseroan mencapai 67% dan sisanya sebesar 33% dipasarkan di dalam negeri. Adapun penjualan WOOD di dalam negeri  terbagi dalam tiga segmen yakni kehutanan, manufaktur dan perdagangan, masing-masing berkontribusi terhadap penjualan dengan nilai Rp184,8 miliar, Rp239,6 miliar dan Rp29,65 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/192/854201/integra-indocabinet-wood-kantongi-laba-rp18127-miliar-pada-kuartal-iii2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-09 17:14:00", "title": "Integra Indocabinet (WOOD) Incar Pertumbuhan 20% ", "content": " Bisnis.com , JAKARTA - Emiten manufaktur kayu PT Integra Indocabinet Tbk. optimistis nilai penjualan dapat tumbuh 20% pada 2019, sejalan dengan strategi perluasan pasar dan peluncuran produk baru.  Direktur Integra Indocabinet Wang Sutrisno memperkirakan penjualan sepanjang tahun lalu tumbuh 16%-17% dibandingkan dengan tahun sebelumnya. Berdasarkan laporan keuangan penjualan bersih pada 2017 sebesar Rp1,73 triliun, maka penjualan pada 2018 diperkirakan mencapai Rp2,01 triliun - Rp2,03 triliun.  Pertumbuhan penjualan dua digit juga diyakini masih akan berlanjut pada 2019. Emiten dengan kode saham WOOD ini, menargetkan penjualan pada tahun ini dapat tumbuh 20% dibandingkan dengan perkiraan 2018 atau menjadi sebesar Rp2,41 triliun.  Sementara itu, laba bersih tahun lalu diyakini dapat tumbuh 8%-11% dibandingkan dengan tahun sebelumnya. Mengacu pada laporan keuangan WOOD laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pada 2017 sebesar 173,53 miliar, maka pada 2018 dapat mencapai Rp187,41 miliar - Rp192,61 miliar. Adapun, laba bersih pada tahun ini ditargetkan meningkat 8%-9% dibandingkan dengan perkiraan 2018 atau menjadi sebesar Rp202,40 miliar - Rp204,28 miliar. Wan menjelaskan, pertumbuhan laba pada tahun lalu lebih tinggi karena perseroan diuntungkan oleh nilai tukar rupiah pada semester II/2018 yang cukup baik bagi eksportir. Adapun, prediksi pertumbuhan laba bersih 8%-9% pada tahun ini merupakan angka yang wajar.  Dia mengatakan, pertumbuhan penjualan pada tahun ini diyakini dapat tercapai, kendati saat ini nilai tukar rupiah menguat terhadap dolar Amerika Serikat. Pasalnya, penjualan ekspor memberikan kontribusi 70% terhadap total penjualan.  Adapun, 30% sisanya berasal dari pasar domestik. Komposisi serupa juga masih akan dipertahankan pada tahun ini.  \"Sementara di kuartal I/2019 ini US dollar terus melemah kepada rupiah kelihatanya. Kami tidak masalah karena kami tidak bertumpu pada fluktuasi  currency , karena kami secara riil mencanangkan pertumbuhan,\" katanya pada Selasa (9/1/2019).  Wang menjelaskan, ada beberapa produk yang ditargetkan tumbuh pada tahun ini seperti  building component  dan  white pine moldin g. Kedua produk ini mengincar pasar Amerika Serikat. Di samping itu, WOOD juga memiliki produk baru berupa  wooden blinds  dan furnitur yang dikombinasi furnitur dengan metal dan rotan.  Selain produk baru, perseroan juga membuka pasar baru sejak awal tahun ini ke pasar Eropa, meskipun pasar terbesar masih dikontribusikan dari Negeri Paman Sam. \"Itu kantong-kantong yang disiapkan agar tahun ini dapat mencapai pertumbuhan 20%. Selain itu, prospek penjualan mebel di dalam negeri juga masih bagus,\" imbuhnya.  Lebih lanjut, realisasi penggunaan dana hasil penawaran umum saham perdana pada 14 Juni 2017 sebesar Rp325 miliar telah mencapai lebih dari 95%. Dia meyakini realisasi 100% bakal selesai tahun ini. \"Penggunaan dana IPO telah lebih dari 95% untuk. Sisanya akan habis di 2019, untuk capex dan working capital. Setiap tahun kami menghabiskan Rp100 miliar - Rp200 miliar untuk capex,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/876933/integra-indocabinet-wood-incar-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190110/442/877130/target-penjualan-2019-wood-kejar-pertumbuhan-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-14 17:52:00", "title": "GOOD dan WOOD Habiskan Dana Hasil IPO", "content": " Bisnis.com,  JAKARTA - Hingga 31 Desember 2018, sejumlah emiten baru telah merealisasikan seluruh dana hasil penawaran umum perdana saham di antaranya PT Garudafood Putra Putri Jaya Tbk. dan PT Integra Indocabinet Tbk. Berdasarkan keterbukaan informasi BEI pada Senin (14/1/2019), PT Garudafood Putra Putri Jaya Tbk. telah merealisasikan seluruh dana hasil penawaran umum saham perdana ( initial public offering /IPO) pada 28 September 2018 sebesar Rp37,33 miliar. Realisasi penggunaan dana emiten dengan kode saham GOOD itu, seluruhnya untuk belanja modal kerja berupa pembayaran ke pemasok. PT Integra Indocabinet Tbk. juga telah merealisasikan seluruh dana hasil penawaran umum pada 14 Juni 2017 sebesar Rp318,86 miliar. Emiten dengan kode saham WOOD itu, menggunakan dana hasil IPO untuk belanja modal sebesar Rp286,97 miliar dan modal kerja sebesar Rp31,89 miliar. Sementara itu, PT Sarimelati Kencana Tbk. telah merealisasikan 72,07% dari dana hasil penawaran umum perdana pada 15 Mei 2018 sebesar Rp646,87 miliar. Realisasi penggunaan dana hasil IPO ini untuk belanja modal sebesar Rp241,73 miliar dan pembayaran di muka kewajiban hutang sebesar Rp224,50 miliar. Dengan demikian, sisa dana hasil IPO emiten dengan kode PZZA ini, sebesar Rp180,68 miliar dan US$722.772,46 yang seluruhnya ditempatkan pada rekening giro CIMB Niaga dengan suku bunga masing-masing 6% per tahun dan 0,75% per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190114/192/878456/good-dan-wood-habiskan-dana-hasil-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-11 17:28:00", "title": "Integra Indocabinet (WOOD) Perbesar Pasar Australia", "content": " Bisnis.com , JAKARTA — PT Integra Indocabinet Tbk. membidik peluang memperbesar pasar Australia setelah disepakatinya Indonesia-Australia Comprehensive Economic Partnership Agreement (IA-CEPA). Investor Relation Integra Indocabinet Wendy Chandra mengatakan, perseroan menyambut baik kesepakatan ini karena memberikan peluang produk furnitur dari Indonesia dapat lebih kompetitif dengan produsen lainnya seperti China. Saat ini kontribusi Australia terhadap penjualan ekspor masih minim.  Berdasarkan laporan keuangan per 30 September 2018, penjualan ekspor berkontribusi 67,07% terhadap penjualan perseroan. Amerika Serikat menjadi pasar terbesar penjualan ekspor. Pada 2017, Australia dan Afrika menyumbang 0,7% terhadap penjualan ekspor.  Wendy mengatakan, perseroan sedang menjajaki kerja sama dengan retailer Freedom Furniture, yang memiliki jaringan penjualan di Australia dan Selandia Baru.  \"Penjajakan sejak tahun lalu. Ini [penghapusan bea masuk] menjadi peluang yang baik, sehingga harganya lebih kompetitif,\" katanya pada Senin (11/3/2019). Emiten dengan kode saham WOOD ini, belum dapat menyampaikan target pertumbuhan penjualan ke Australia pada tahun ini maupun tahun depan. Namun, perseroan cukup agresif memasang target pertumbuhan penjualan sebesar 50% secara  year on year  pada 2019. Adapun, margin laba bersih diperkirakan berada pada kisaran 10%-12% pada tahun ini.  Wendy mengatakan, perseroan akan meningkatkan kapasitas produksi dan akan meluncurkan 3 produk baru. Dia menyebutkan, kapasitas produksi perseroan sebesar 41.650 kubik pada 2018.  Adapun, 3 produk baru yang akan diluncurkan pada tahun ini yakni, White Prime Moulding/Millwork, Wooden Blind, dan Metal Furniture. White Prime Moulding akan menjadi salah satu kontributor utama terhadap pertumbuhan pendapatan sekitar 12%. Adapun, Wooden Blind dan Metal Funiture akan berkontribusi masing-masing 5% dan 3%.  \"Selain harga yang kompetitif, kami diuntungkan dengan lokasi yang lebih dekat. Selama ini, mereka [Australia] banyak impor dari China,\" imbuhnya.  Berdasarkan kesepakatan IA-CEPA, Indonesia menghapuskan tarif impor sekitar 94% atas 10.252 jenis barang impor Australia, sedangkan Australia akan menghapuskan seluruh tarif impor atau 100% atas 6.474 jenis barang Indonesia yang masuk ke Australia.  Beberapa produk Indonesia yang berpotensi ditingkatkan ekspornya ke Australia di antaranyan produk otomotif, tekstil dan produk tekstil, herbisida dan pestisida, dan produk lainnya seperti kayu dan turunannya (furnitur). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190311/192/898273/integra-indocabinet-wood-perbesar-pasar-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211005/442/1450377/penjualan-furnitur-wood-dongkrak-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-10 11:41:00", "title": "Kinerja Ekspor Moncer, Integra Indocabinet (WOOD) Kejar Ekspansi Pabrik", "content": " Bisnis.com , JAKARTA - Emiten manufaktur kayu  PT Integra Indocabinet Tbk. (WOOD)  memperluas kapasitas produksi seiring dengan permintaan yang terus tumbuh terutama dari sisi ekspor. Wendy Chandra, Corporate Secretary  Integra Indocabinet , mengatakan pihaknya telah membeli pabrik baru untuk menambah kapasitas produksi hingga 30 persen pada tahun depan. \"Kami telah melakukan pembelian pabrik dengan luasan sekitar 1,7 ha di Lumajang [Jawa Timur] yang nantinya berpotensi menambah kapasitas produksi perseroan pada 2022 sebesar 20 persen-30 persen,\" katanya kepada  Bisnis , Minggu (10/10/2021). Pada semester I/2021 kinerja ekspor perseroan mampu tumbuh signifikan sebesar 114,5 persen dengan kontribusi mencapai 97,1 persen dari total penjualan. Wendy mengatakan kinerja produksi yang moncer didukung ketersediaan bahan baku yang melimpah di dalam negeri sehingga mampu menawarkan harga yang lebih kompetitif di pasar ekspor. \"Kami melihat hingga akhir tahun, pasar ekspor masih akan terus bertumbuh,\" imbuhnya. Integra Indocabinet sebelumnya meningkatkan target penjualan menjadi Rp4,45 triliun untuk tahun ini karena proyeksi sebelumnya sebesar Rp3,71 triliun telah terlampaui dalam delapan bulan pertama. Pada Januari-Agustus 2021, perseroan mencatatkan order penjualan sebesar Rp4,25 triliun. Permintaan yang tinggi pada paruh kedua 2021 ini diperkirakan akan datang dari segmen furnitur dan komponen bangunan. Adapun Amerika Serikat akan tetap menjadi kontributor penjualan terbesar diikuti oleh pasar lain seperti Eropa dan domestik. \"Meskipun kondisi pengiriman global mengalami kelangkaan kontainer dan kemacetan di pelabuhan, kami masih dapat melakukan pengiriman dengan membantu  customer  WOOD  mendapatkan banyak space dan tarif yang lebih kompetitif,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211010/192/1452527/kinerja-ekspor-moncer-integra-indocabinet-wood-kejar-ekspansi-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-13 09:59:00", "title": "Tambah Kapasitas Produksi, Penjualan Integra Indocabinet (WOOD) Ditarget Tumbuh 25 Persen", "content": " Bisnis.com , JAKARTA – Produsen manufaktur kayu PT Integra Indocabinet Tbk. (WOOD) melanjutkan rencana ekspansi kapasitas produksi yang akan mulai beroperasi pada kuartal I/2022. Kapasitas terpasang perseroan mencapai 52.775 meter kubik per tahun untuk furniture, dan 34.060 meter kubik per tahun untuk komponen bangunan. Wendy Chandra, Sekretaris Perusahaan Integra Indocabinet, mengatakan bahwa ekspansi pabrik seluas 2,3 hektare di Lumajang, Jawa Timur, akan meningkatkan kapasitas produksi komponen bangunan hingga 20 persen. “Di 2021 kami memang melakukan akuisisi pabrik untuk ekspansi  building component . Potensi penambahan bisa mencapai 20 persen dari kapasitas  building component ,” kata Wendy kepada  Bisnis , Kamis (13/1/2022). Ekspansi tersebut dilakukan seiring dengan target pertumbuhan penjualan Integra yang tahun ini dipatok 25 persen dari realisasi 2021 sebesar Rp5,5 triliun. Adapun, capaian tahun lalu tumbuh 89 persen secara  year-on-year , dan melampaui target pertumbuhan 50 persen yang ditetapkan sebelumnya senilai Rp4,45 triliun. Bulan ini saja, perseroan telah mengantongi pesanan senilai Rp1,06 triliun. Wendy menyebut, perseroan akan terus menambah pasar di Amerika Serikat seiring dengan besarnya pertumbuhan  market  yang ditinggalkan oleh China. Sebagai importir furnitur terbesar di dunia, AS menerima sekitar US$13 miliar hingga US$14 miliar furnitur yang sebagian besar dikapalkan dari China. Dengan adanya perang dagang dan pemberlakuan tarif antisubsidi, ekspor furnitur China ke AS turun hingga 14 persen pada 2021, sehingga menghadirkan peluang sebesar US$3,4 miliar. Pangsa pasar Integra memang masih didominasi ekspor sebesar 97 persen, dan hanya sebagian kecil saja yang diserap pasar dalam negeri. “Selain itu, kami juga berharap pasar domestik akan mulai pulih tahun ini,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220113/257/1488585/tambah-kapasitas-produksi-penjualan-integra-indocabinet-wood-ditarget-tumbuh-25-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220506/442/1530272/ekspor-produk-kayu-jurus-jitu-wood-jaga-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-09 13:01:00", "title": "Integra Indocabinet (WOOD) Akan Terbitkan Surat Utang Rp400 miliar", "content": " Bisnis.com , JAKARTA — PT  Integra Indocabinet  Tbk. (WOOD) akan menerbitkan obligasi berkelanjutan I Integra Indocabinet tahap II tahun 2022 dengan jumlah pokok sebesar Rp250 miliar. Obligasi ini merupakan bagian dalam rangka penawaran umum berkelanjutan I Integra Indocabinet, dengan target dana yang dihimpun sebesar Rp700 miliar. Manajemen Integra Indocabinet dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Rabu (9/3/2022), mengatakan  obligasi  ini terdiri dari dua seri. Seri A sebesar Rp197,47 miliar dengan tingkat bunga tetap sebesar 9 persen per tahun, dengan tenor 3 tahun. Lalu Seri B dengan jumlah yang ditawarkan sebesar Rp52,53 miliar, dengan tingkat bunga tetap 9,75 persen per tahun. Seri B memiliki tenor 5 tahun sejak tanggal emisi pembayaran obligasi. Baca Juga : Obligasi Korporasi Tetap Prospektif Meski Dibayangi Sentimen Rusia Selain obligasi, emiten berkode saham WOOD ini juga akan menerbitkan  sukuk  mudharabah berkelanjutan I Integra Indocabinet Tahap II tahun 2022, dengan jumlah dana sukuk sebanyak-banyaknya Rp150 miliar. Sama seperti obligasi, sukuk perseroan terbagi menjadi dua seri, yakni Seri A dan Seri B. Perseroan akan menawarkan sukuk mudharabah Seri A sebesar Rp83,175 miliar, dengan indikasi bagi hasil setara 9 persen per tahun. Jangka waktu sukuk Seri A ini adalah tiga tahun. Kemudian jumlah dana sukuk Seri B yang ditawarkan adalah Rp25,23 miliar, dengan indikasi bagi hasil 9,75 persen per tahun. Jangka waktu sukuk ini adalah 5 tahun. Seluruh dana yang diperoleh dari hasil penawaran umum obligasi dan sukuk ini, setelah dikurangi biaya-biaya emisi, akan digunakan perseroan untuk modal kerja perseroan. Antara lain untuk pembelian bahan baku, pembayaran hutang usaha, beban produksi, beban pemasaran, dan lain-lain. Dalam rangka penawaran umum berkelanjutan ini, WOOD telah memperoleh hasil pemeringkatan atas obligasi berkelanjutan dan sukuk berkelanjutan dari PT Pemeringkat Efek Indonesia (Pefindo), masing-masing idA (single A) dan idAsy (single A syariah). Baca Juga : Prospek Penerbitan Obligasi dan Sukuk Korporasi Masih Positif, Ini Faktor-Faktornya Obligasi dan sukuk ini akan ditawarkan pada 21-22 Maret 2022, dengan tanggal penjatahan 23 Maret 2022, tanggal pengembalian uang pemesan pada 24 Maret 2022, dan distribusi secara elektronik pada 24 Maret 2022. Obligasi dan sukuk ini akan dicatatkan di BEI pada 25 Maret 2022. Bertindak sebagai penjamin pelaksana emisi obligasi dan sukuk mudharabah ini adalah PT Bahana Sekuritas dan PT Trimegah Sekuritas Indonesia Tbk. (TRIM). Sementara PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk. (BJBR) akan bertindak sebagai wali amanat obligasi dan sukuk mudharabah perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220309/92/1508559/integra-indocabinet-wood-akan-terbitkan-surat-utang-rp400-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-03 05:56:00", "title": "Integra Indocabinet (WOOD) Ukir Laba Bersih Rp206,6 Miliar pada Kuartal I/2022", "content": " Bisnis.com , JAKARTA - PT Integra Indocabinet Tbk. ( WOOD ) mencetak peningkatan kinerja selama tiga bulan pertama 2022. Laba bersih dan pendapatan WOOD meningkat di kuartal I/2022. WOOD  mencatatkan penjualan bersih sebesar Rp1,97 triliun pada kuartal I/2022. Penjualan ini meningkat 116,62 persen dari Rp912 miliar dibandingkan kuartal I/2021. Penjualan perseroan sebagian besar ditopang oleh ekspor building component sejumlah Rp1,44 triliun, meningkat 194 persen dibandingkan periode yang sama tahun lalu sebesar Rp489 miliar. Lalu, ekspo r set up  senilai Rp247,9 miliar dan ekspor  knock down  sebesar Rp211,93 miliar. Dengan kinerja penjualan ini, produsen produk kayu terintegrasi ini membukukan laba bruto sejumlah Rp660,7 miliar, meningkat 119,4 persen dari Rp301 miliar secara tahunan atau  year on year  (yoy). WOOD  pun mampu mencetak laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk sebesar Rp206,6 miliar. Laba bersih ini meningkat 102,9 persen, dari Rp101,8 miliar yoy. Adapun hingga akhir Maret 2022, WOOD membukukan peningkatan jumlah aset menjadi Rp6,98 triliun, dari akhir Desember 2021 sebesar Rp6,8 triliun. Jumlah liabilitas perseroan berkurang menjadi Rp3,13 triliun di kuartal I/2022, dari Rp3,15 triliun sepanjang 2021. Sementara itu jumlah ekuitas perseroan meningkat dari Rp3,64 triliun di 31 Desember 2021, menjadi Rp3,84 triliun di 31 Maret 2022. Sebelumnya, manajemen WOOD menyampaikan kontribusi pertumbuhan penjualan yang tinggi berasal dari penjualan ekspor furnitur dan  building component , terutama ke pasar AS. \"Perseroan optimistis dapat membukukan pertumbuhan penjualan yang lebih kuat dari targetnya minimal 25 persen yoy, sehingga dapat kembali mencapai pertumbuhan yang lebih tinggi dari target,\" tutur manajemen  WOOD . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220603/192/1539450/integra-indocabinet-wood-ukir-laba-bersih-rp2066-miliar-pada-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-08 16:44:00", "title": "Inflasi AS Tinggi, Target Harga Saham Integra Indocabinet (WOOD) Dipangkas", "content": " Bisnis.com , JAKARTA - BRI Danareksa Sekuritas menurunkan target harga saham emiten produsen furnitur,  PT Integra Indocabinet Tbk.  (WOOD) akibat naiknya inflasi di Amerika Serikat. Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan,  Integra Indocabinet  akan menghadapi hambatan dari perlambatan pertumbuhan ekonomi dan inflasi yang tinggi di AS. Natalia menuturkan, AS memberikan kontribusi 93 persen terhadap pendapatan  WOOD . Pada April 2022, penjualan ritel AS melaporkan pertumbuhan yang lebih lambat sebesar 8,2 persen secara tahunan. \"Penjualan toko furnitur dan perabotan rumah juga melaporkan pertumbuhan yang lambat sebesar 0,8 persen yoy pada April 2022. Harga energi yang lebih tinggi dengan kenaikan harga input untuk produk makanan menyebabkan inflasi April yang tinggi di AS, mencapai 8,3 persen yoy,\" ujar Natalia dalam risetnya, dikutip Rabu (8/6/2022). Natalia melanjutkan, tumbuhnya proteksionisme pangan merupakan ancaman lain terhadap inflasi yang tinggi dan juga ketahanan pangan di AS, sementara inflasi yang tinggi akan menekan daya beli konsumen AS. Menurutnya, faktor-faktor ini akan menciptakan hambatan bagi pertumbuhan pendapatan WOOD ke depan. BRI Danareksa Sekuritas memperkirakan pertumbuhan pendapatan WOOD pada 2022 sebesar 17,5 persen yoy, menjadi Rp6,6 triliun, dari Rp5,4 triliun di 2021. Perkiraan ini terutama didukung oleh pendapatan dari komponen bangunan yang meningkat 28 persen secara tahunan, diikuti oleh furnitur yang naik 15,6 persen secara tahunan. \"Kontribusi yang lebih tinggi dari komponen bangunan diharapkan akan mendukung pengelolaan arus kas, meskipun dengan mengorbankan margin yang lebih rendah,\" ujarnya. Adapun BRI Danareksa Sekuritas mempertahankan rekomendasi beli, dengan target harga (TP) lebih rendah, yakni sebesar Rp1.000, dari target harga sebelumnya di Rp1.200. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220608/189/1541384/inflasi-as-tinggi-target-harga-saham-integra-indocabinet-wood-dipangkas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-15 16:39:00", "title": "Strategi Bisnis Integra Indocabinet (WOOD) Hadapi Inflasi AS", "content": " Bisnis.com , JAKARTA — Perusahaan produsen furnitur kayu PT  Integra Indocabinet  Tbk. (WOOD) menerapkan sejumlah strategi di tengah tingginya inflasi AS yang turut memengaruhi pergerakan bisnis ekspor perseroan. Sekretaris Perusahaan WOOD Wendy Zhang menyampaikan, perseroan menerbitkan obligasi dan sukuk tahap pertama yang mencapai Rp959 miliar sebagai salah satu alternatif penguatan modal. “Kami melihat situasi perekonomian global yang tidak pasti, karena itu kami menerbitkan sukuk ini untuk [memenuhi] kebutuhan modal kerja kami,” ujar Wendy dalam acara paparan publik virtual, Jumat (15/7/2022). Selain itu, WOOD juga mengakuisisi pabrik di Lumajang seluas 2,3 hektare yang dibidik dapat meningkatkan kapasitas produksi segmen  building component  sebesar 20 persen. Sepanjang 2021  WOOD  membukukan total penjualan senilai Rp5,42 triliun, naik 84,9 persen year-on-year (yoy) dibandingkan tahun lalu. Pertumbuhan penjualan berasal dari kontribusi ekspor khususnya ke pasar AS yang menjadi penyumbang terbesar pendapatan perseroan, yakni sebesar 91,4 persen dari total penjualan. Adapun segmen  building component  menyumbang 66,3 persen dari total penjualan, bertumbuh 184 persen secara tahunan. Lebih lanjut, Wendy menambahkan perseroan tidak akan mengalokasikan capex di tahun ini untuk ekspansi, tetapi lebih ke diversifikasi usaha. Pasalnya, pasar kayu diproyeksikan tetap menarik ke depan, sehingga WOOD memutuskan untuk fokus ke segmen kehutanan ( forestry ) khususnya melirik pasar kayu AS yang cukup potensial. “Capex tahun ini kami arahkan ke forestry karena ke depannya pasar kayu cukup menarik, mengingat index future kayu di AS masih punya potensi untuk naik,” tutupnya. Sebagai informasi, pada kuartal I/2022  WOOD  setidaknya sudah mengantongi pesanan produk kayu senilai Rp2,1 triliun di tengah perang dagang China dan Amerika yang membuka peluang bisnis lebih lanjut. Amerika Serikat termasuk salah satu importir furnitur kayu terbesar senilai US$17 miliar, dan Indonesia menyumbang 5,1 persen dari keseluruhannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220715/192/1555443/strategi-bisnis-integra-indocabinet-wood-hadapi-inflasi-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-15 18:18:00", "title": "Kena Imbas Konflik Rusia-Ukraina, Integra (WOOD) Pilih Bidik Pasar Eropa", "content": " Bisnis.com , JAKARTA — Emiten produk kayu PT  Integra Indocabinet  Tbk. (WOOD) berencana membidik peluang ekspor ke pasar Eropa, seiring konflik geopolitik Rusia-Ukraina yang masih terus berlangsung. Sekretaris Perusahaan WOOD Wendy Zhang mengatakan, selama pandemi dan konflik Rusia-Ukraina terjadi,  supply chain  sejumlah industri menjadi terdampak, salah satunya industri kayu. Pasalnya, Rusia merupakan pengekspor kayu yang cukup signifikan di pasar global. “Beberapa pasar di Eropa menjadi terbuka setelah diberlakukannya sanksi terhadap Rusia,” jelas Wendy dalam acara paparan publik virtual, Jumat (15/7/2022). Rusia merupakan penghasil kayu ke berbagai negara di Eropa dan Amerika, namun sejak diberlakukannya sanksi ekspor, pasar pun menjadi teralihkan. Wendy melanjutkan, Brazil menjadi salah satu kompetitor segmen kayu yang tengah mengalihkan pasar dari Amerika ke Eropa. Karenanya, WOOD melihat adanya peluang besar bagi perseroan untuk melakukan hal serupa dengan menjajaki pasar Eropa. “Saat ini kami sedang menjajaki pasar Eropa, tidak hanya segmen building component tetapi juga pasar segmen lain yang ada di Eropa,” imbuh Wendy. Selain pasar Eropa yang menjadi alternatif tujuan ekspor WOOD setelah Amerika, perseroan juga akan membidik pasar domestik khususnya kawasan Jakarta. Wendy menilai, potensi pasar di Jakarta jauh lebih besar daripada Surabaya tempat WOOD berdomisili. Ke depan, perseroan akan merencanakan strategi bisnis yang lebih agresif di ibu kota. “Kami mencoba buka pasar di Jakarta dengan lebih agresif, bukan hanya toko fisik tetapi juga hadir di beberapa platform  e-commerce,  masuk ke proyek-proyek, serta strategi marketing dengan endorsement selebgram,” pungkasnya. WOOD  optimistis dapat menjalankan sejumlah strategi bisnis di tahun ini, meski anggaran dana belanja (capex) tidak digunakan untuk ekspansi. Pada 2022, manajemen WOOD berencana melakukan diversifikasi khususnya ke segmen forestry atau kehutanan seiring dengan  wood future index  atau lumber di AS yang berpotensi meningkat. Sebagai informasi, WOOD telah melakukan konsesi hutan produksi seluas 163.425 hektare dengan kapasitas produksi rata-rata 90.000 meter kubik per tahun. Di sisi manufaktur, perseroan memiliki dua produk utama yaitu furnitur dengan kapasitas 49.688  cycle per minute  (cpm) dan  building component  389.000 cpm. Pada penutupan perdagangan hari ini, Jumat (15/7/2022) saham WOOD terpantau meningkat 0,90 persen ke level Rp560. Sepanjang perdagangan,  Integra Indocabinet  dengan kapitalisasi pasar Rp3,56 triliun tersebut bergerak di kisaran Rp550 hingga Rp570 dan mencatatkan transaksi 5,17 juta saham senilai Rp2,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220715/192/1555477/kena-imbas-konflik-rusia-ukraina-integra-wood-pilih-bidik-pasar-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-17 17:18:00", "title": "Akuisisi Pabrik, WOOD Targetkan Pendapatan Tumbuh 25 Persen pada 2022", "content": " Bisnis.com,  JAKARTA —  PT Integra Indocabinet Tbk  ( WOOD ) menargetkan pertumbuhan penjualan 25 persen seiring dengan rencana perseroan meningkatkan kapasitas produksi  building component. Sekretaris Perusahaan WOOD Wendy Zhang menyampaikan WOOD mengakuisisi pabrik di Lumajang seluas 2,3 hektare yang dapat meningkatkan kapasitas produksi segmen  building component  sebesar 20 persen. Sepanjang 2021  WOOD  membukukan total penjualan senilai Rp5,42 triliun, naik 84,9 persen  year-on-year  (yoy) dibandingkan tahun lalu. Pertumbuhan penjualan berasal dari kontribusi ekspor khususnya ke pasar AS yang menjadi penyumbang terbesar pendapatan perseroan, yakni sebesar 91,4 persen dari total penjualan. \"Segmen  building component  menyumbang 66,3 persen dari total penjualan, bertumbuh 184 persen secara tahunan,\" paparnya, Jumat (15/7/2022). Direktur  Integra Indocabinet , Wang Sutrisno mengatakan pada tahun lalu, perseroan berhasil mencatatkan penjualan sebesar Rp5,42 triliun atau naik 85 persen dibandingkan 2020. “Capaian penjualan tahun lalu juga melebihi target awal hingga 50 persen,” katanya dalam paparan publik secara virtual, Jumat (15/7/2022). Dia mengatakan dari total penjualan tahun lalu, kontribusi produk yang terbesar adalah dari segmen  building component  seperti pintu atau kusen kayu yang mencapai 65 persen, sisanya dikontribusi oleh produk furnitur. “Penjualan  building component  sendiri mengalami peningkatan hingga 184 persen dari tahun sebelumnya,” imbuhnya. Wang melanjutkan, di tahun ini hingga kuartal I saja, penjualan emiten berkode saham  WOOD  ini telah Rp1,98 triliun atau mengalami pertumbuhan 116,6 persen (yoy). Pertumbuhan yang signifikan ini dipicu oleh meningkatnya penjualan ekspor yang mencapai 114,3 persen (yoy). “Pertumbuhan yang signifikan ini didukung oleh permintaan pasar Amerika Serikat yang menguat untuk produk furnitur dan  building component  yang mencatatkan pertumbuhan 118,7 persen,” jelasnya. Pertumbuhan penjualan ekspor ke pasar lain seperti Asia dan Eropa tumbuh masing-masing 43,1 persen dan 12,9 persen. Secara bersamaan, penjualan di pasar domestik di kuartal I/2022 juga menunjukkan pertumbuhan yang kuat. Untuk mencapai target pertumbuhan tahun ini, perseoan akan mecari ceruk pasar baru di AS yang memang merupakan pasar potensial bagi  WOOD . Begitu juga di negara lain, perseroan akan menjajaki pasar di Eropa. “Adanya konflik Ukarina dan Rusia membuat ekspor produk dari Asia ke Eropa terhenti. Namun kami yakin selalu ada peluang di tengah hambatan,\" imbuhnya. Menurut Wang, Indonesia juga memiliki posisi keunggulan di sektor furnitur dan  component building , yakni ketersediaan bahan baku kayu yang melimpah. Hal ini membuat perseroan mampu menawarkan harga jual yang kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220717/192/1555899/akuisisi-pabrik-wood-targetkan-pendapatan-tumbuh-25-persen-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:52:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220802/442/1561817/prospek-emiten-nasib-wood-di-tengah-inflasi-as?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-06-19 08:47:00", "title": "Pasar Ekspor Tertekan, Penjualan WOOD Terkoreksi -16,4 Persen", "content": " Bisnis.com,  SURABAYA —  PT Integra Indocabinet Tbk  ( WOOD ) tahun ini akan berusaha mengejar target kinerja pertumbuhan pendapatan maupun laba bersih setidaknya sekitar 10 persen di tengah tantangan pasar ekspor yang semakin tertekan. Direktur WOOD, Wang Sutrisno menjelaskan, penjualan perseroan pada 2022 tercatat mencapai Rp4,5 triliun atau terkoreksi -16,4 persen karena adanya  over supplay  pada produk  building component  (komponen bangunan) dari negara Amerika Serikat (AS). “Pasar ekspor kami selama ini memang masih terkonsentrasi di AS dan mereka merupakan importir terbesar untuk produk furnitur. Penjualan ke AS ini turun 16,5 persen dan terendah dibandingkan dengan wilayah lain seperti Asia -17,5 persen dan Eropa -30,9 persen. Sedangkan pasar domestik turun 8,9 persen,” jelasnya dalam paparan publik, Jumat (16/6/2023). Dari segmentasi pendapatan perseroan pada 2022,  building component  Rp2,6 triliun terkoreksi sebesar 26,52  persen. Namun penjualan segmen  furnitur  ekspor Rp1,7 triliun masih tumbuh sebesar 3,3 persen (yoy). Dia menjelaskan, dari total penjualan tahun lalu, sebanyak 95 persen atau Rp4,3 triliun merupakan penjualan di pasar ekspor. Pada tahun ini pun WOOD memproyeksikan pasar ekspor masih akan mendominasi penjualan Integra sekitar 85 - 90 persen, sisanya berasal dari domestik. “Tidak ada perubahan pasar yang signifikan tahun ini, karena pasar ekspor ke As masih banyak  uncertaintly , dan dari segi  pricing  (harga) masih menjadi  challenging ,” imbuhnya. Wang menambahkan pada kuartal I/2023 ini pun penjualan perseroan tercatat sebesar Rp633 miliar atau turun dibandingkan capaian kuartal I/2022 yang mampu terealisasi Rp1,9 triliun. “Namun jika dibandingkan kuartal sebelumnya, terdapat pertumbuhan karena didukung permintaan pasar AS yang menguat untuk  building component  58,1 persen (qtoq),” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20230619/532/1666709/pasar-ekspor-tertekan-penjualan-wood-terkoreksi-164-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]