[
{"datex": "2024-11-09 14:38:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2019-01-23 18:25:00", "title": "TOP GAINERS: Saham Multipolar Meroket 32%, WIIM 29% ", "content": " Bisnis.com,  JAKARTA – Saham PT Multipolar Tbk membukukan lonjakan harga saham tertajam pada perdagangan hari ini, Rabu (23/1/2019). Berdasarkan data Bloomberg, saham emiten bersandi MLPL tersebut memimpin penguatan harga saham setelah ditutup melonjak 31,91% atau 30 poin ke level Rp124 per lembar saham. Menyusul saham WIIM, saham PT Wismilak Inti Makmur Tbk (WIIM) ditutup melonjak 28,96% atau 53 poin ke level Rp236 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup berbalik melemah dan mengakhiri reli enam hari berturut-turut pada perdagangan hari ini. Berdasarkan data  Bloomberg , IHSG ditutup melemah 0,27% atau 17,39 poin di level 6.451,17 dari level penutupan perdagangan sebelumnya. IHSG mengakhiri reli penguatan enam hari setelah pada perdagangan kemarin, Rabu (22/1), ditutup menguat 0,27%atau 17,73 poin ke level 6.468,56. Sebelumnya, IHSG dibuka di zona merah dengan pelemahan 0,24% atau 15,66 poin ke level 6.452,91 dan sempat berbalik menguat sebelum akhirnya kembali melemah di perdagangan sesi II. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.449,92 – 6.484,20. Empat dari sembilan sektor dalam IHSG berakhir di teritori negatif, dipimpin sektor finansial yang melemah 1,09%. Adapun lima sektor lainnya menguat, didorong oleh sektor perdagangan yang naik 1,11%. Dari 627 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 229 saham menguat, 185 saham melemah, dan 213 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) MLPL 124 +31,91 WIIM 236 +28,96 CLAY 595 +25,00 ISAT 2.960 +24,37 ISSP 113 +24,18 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190123/7/881734/top-gainers-saham-multipolar-meroket-32-wiim-29-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-18 08:54:00", "title": "Wismilak Inti Makmur (WIIM) Memperoleh Izin Kawasan Berikat", "content": " Bisnis.com , JAKARTA - Emiten rokok PT Wismilak Inti Makmur Tbk. memperoleh penetapan tempat sebagai kawasan berikat dan izin pengusaha kawasan berikat pada 13 Februari 2019.  Berdasarkan keterbukaan informasi di Bursa Efek Indonesia yang dikutip pada Minggu (17/2/2019), penetapan ini berdasarkan Keputusan Menteri Keuangan Nomor:191/WBC.11/2019 tentang Penetapan Tempat Sebagai Kawasan Berikat Kepada PT Wismilak Inti Makmur Tbk yang berlokasi di Jalan Buntaran Nomor 18, Manukan Wetan, Tandes, Surabaya, Jawa Timur.  Sebelumnya, emiten dengan kode saham WIIM ini terus memacu kinerja perusahaannya, termasuk di pasar Internasional melalui peningkatan sektor ekspor. Untuk itu, perseroan telah mengajukan kawasan produksi dan penjualan filter Wismilak sebagai kawasan berikat.  Dengan izin fasilitas kawasan berikat, perseroan akan memperoleh fasilitas dalam hal perpajakan dan kepabeanan yang berdampak langsung pada biaya produksi filter Wismilak. Hal ini berdampak pada harga produk filter yang lebih bersaing di pasar internasional. \"Wismilak menyambut penetapan ini dengan optimis dan penuh komitmen untuk terus menghasilkan kinerja terbaik,\" kata Direktur Keuangan Wismilak Inti Makmur Lucas Firman Djajanto, dalam keterbukaan informasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190218/192/889973/wismilak-inti-makmur-wiim-memperoleh-izin-kawasan-berikat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 09:37:00", "title": "Meski Penjualan Turun, Laba Wismilak Inti Makmur (WIIM) Tumbuh 26,02% pada 2018", "content": " Bisnis.com , JAKARTA -- Emiten rokok PT Wismilak Inti Makmur Tbk. membukukan pertumbuhan laba bersih sebesar 26,02% secara tahunan pada 2018, kendati penjualan bersih tercatat turun 4,81%. Berdasarkan laporan keuangan 2018 yang dipublikasikan di  Bisnis Indonesia , Jumat (29/3/2019), emiten dengan kode saham WIIM ini membukukan penjualan bersih sebesar Rp1,4 triliun pada 2018, lebih rendah 4,81% dibandingkan dengan penjualan bersih 2017 yang sebesar Rp1,48 triliun. Beban pokok penjualan dan beban penjualan masing-masing terpangkas sebesar 7,64% menjadi Rp963,85 miliar dan 0,93% menjadi Rp227,99 miliar. Adapun beban umum dan administrasi tercatat sebesar Rp161,36 miliar. WIIM memperoleh kenaikan signifikan dari pendapatan lain-lain sebesar 79,71%, dari Rp10,31 miliar pada 2017 menjadi Rp18,54 miliar pada 2018. Pendapatan lain-lain berasal dari kenaikan pendapatan bunga sebesar 91,25%, laba penjualan aset tetap sebesar 49,22%, dan lain-lain 12,59%. Sementara itu, beban bunga turun 80,75% menjadi Rp1,19 miliar. Perseroan mengalami rugi selisih kurs sebesar Rp893,29 juta, dari tahun sebelumnya yang mencatatkan laba selisih kurs sebesar Rp144,9 juta. Dengan demikian, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp51,09 miliar pada 2018, naik 26,02% dari Rp40,54 miliar pada 2017. Di sisi lain, total aset perseroan per 31 Desember 2018 senilai Rp1,26 triliun, naik 2,44% dari total aset perseroan per 31 Desember 2017. Adapun total liabilitas dan ekuitas masing-masing sebesar Rp250,34 miliar dan Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905841/meski-penjualan-turun-laba-wismilak-inti-makmur-wiim-tumbuh-2602-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-25 09:58:00", "title": "Wismilak: Kuartal II/2019 Bakal Membaik Didukung Produk Baru", "content": " Bisnis.com,  JAKARTA - Kinerja  emiten  rokok, PT  Wismilak  Inti Makmur Tbk., tertekan sepanjang kuartal I/2019. Meski demikian, manajemen optimistis kinerja dapat membaik pada kuartal II/2019 seiring dengan peluncuran produk baru. Berdasarkan keterbukaan informasi di  BEI , penjualan bersih perseroan turun 7,90 persen menjadi Rp312,93 miliar pada kuartal I/2019. Begitu pula, laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk turun 49,33 persen menjadi Rp5,27 miliar. Sekretaris Perusahaan Wismilak Inti Makmur Surjanto Yasaputera menjelaskan, target kuartal I memang masih belum tecapai karena saat ini pasar masih melemah. Namun, perseroan optimistis kinerja dapat membaik didukung rencana peluncuran produk baru Wismilak setelah Lebaran. \"Ada 2 produk baru akan diluncurkan Wismilak, yaitu satu produk di segmen SKT dan satu produk di segmen SKM,\" katanya dikutip dari keterbukaan informasi pada Sabtu (25/5/2019). Emiten dengan kode saham WIIM ini menyiapkan sejumlah strategi pada tahun ini maupun di masa mendatang. Di antaranya, perseroan akan mempertahankan merek-merek yang menjadi unggulan, salah satunya merek Wismilak Diplomat. Perseroan juga memperbesar pasar filter, mengingat potensi filter juga semakin menjanjikan. Pada 2018, kontribusi filter mencapai 13 persen-14 persen, meningkat dua kali lipat dari tahun sebelumnya. \"Pada tahun ini, selain memiliki produk premium, Wismilak akan membuat produk yang value for money sebagai bagian rencana memperbesar volume. Saat ini penataan dari segi hulu hingga hilir sedang dilakukan,\" imbuh Direktur WIIM Krisna Tanimihardja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190525/7/927282/wismilak-kuartal-ii2019-bakal-membaik-didukung-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-31 08:13:00", "title": "KINERJA EMITEN : WIIM Tertekan, Laba Terpangkas 53,74 Persen", "content": " Bisnis.com , JAKARTA --  PT Wismilak Inti Makmur Tbk.  membukukan penjualan bersih Rp649,31 miliar pada semester I/2019, turun 4,49 persen dari penjualan di semester I/2018, yang senilai Rp679,85 miliar. Berdasarkan laporan keuangan per 30 Juni 2019, yang dipublikasikan di  Bisnis Indonesia  pada Rabu (31/7/2019), laba bersih yang dapat diatribusikan kepada pemilik entitas induk emiten dengan kode saham WIIM ini anjlok 53,74 persen menjadi Rp8,56 miliar pada semester I/2019,  dibandingkan periode yang sama tahun sebelumnya, yang mencapai Rp18,5 miliar.  Perusahaan rokok  ini mencatatkan penurunan beban pokok penjualan sebesar 4,98 persen menjadi Rp450,9 miliar. Sehingga, perusahaan memperoleh laba kotor Rp198,41 miliar atau turun 3,37 persen secara tahunan.  Beban penjualan juga menyusut 5,29 persen menjadi Rp104,48 miliar dari sebelumnya Rp110,31 miliar. Sementara itu, beban umum dan administrasi naik 5 persen menjadi Rp85,93 miliar. Perusahaan juga memperoleh pendapatan lain-lain senilai Rp5,23 miliar. Namun, capaian ini anjlok 59,16 persen dari raihan periode yang sama tahun sebelumnya, yang sekitar Rp12,81 miliar. Di sisi lain, posisi aset perseroan 30 Juni 2019 senilai Rp1,29 triliun atau 2,62 persen lebih tinggi dari akhir Desember 2018, yang sekitar Rp1,25 triliun. Adapun liabilitas dan ekuitas WIIM masing-masing sebesar Rp287,02 miliar dan ekuitas senilai Rp1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190731/192/1130721/kinerja-emiten-wiim-tertekan-laba-terpangkas-5374-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-17 17:37:00", "title": "Ini 10 Saham Top Losers pada 17 Juli 2020, WIIM Paling Anjlok", "content": " Bisnis.com , JAKARTA – Saham PT Wismilak Inti Makmur Tbk memimpin daftar saham yang paling melemah ( top losers ) hari ini, Jumat (17/7/2020). Mengutip data Bursa Efek Indonesia, saham berkode WOWS tersebut memimpin daftar saham yang paling melemah ( top losers ) setelah ditutup melemah 6,98 persen atau 18 poin ke level Rp240 per lembar saham. Mengikuti saham WIIM, saham PT Metropolitan Kentjana Tbk. (MKPI) menempati posisi selanjutnya dengan melemah 6,96 persen atau 1.100 poin ke level Rp14.700 per lembar saham (lihat tabel). Sementara itu, Indeks Harga Saham Gabungan ( IHSG ) ditutup terkoreksi 18,78 poin atau 0,37 persen ke level 5.097,58. Dibuka pada level 5.098,37, indeks terpantau merayap di zona merah sejak awal perdagangan meski masih bertahan di atas 5.000. Adapun level terbawah yang sempat dicicipi indeks pada hari ini ada di 5.072,55. Pada akhir perdagangan, tercatat hanya 190 saham yang mampu menghijau, sedangkan 235 saham memerah, dan 162 lainnya tak bergeming dari posisinya semula.  Secara sektoral, sebanyak 6 dari 10 sektor yang ada menunjukkan kinerja negatif. Pelemahan terdalam dialami oleh sektor properti yang terkoreksi 1,23 persen. Diikuti oleh sektor finansial yang turun 1,01 persen dan sektor barang konsumsi yang melemah 0,64 persen. 10  Top Losers,  Selasa 14 Juli 2020 Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) WIIM 258 240 -6,98 MKPI 15.800 14.700 -6,96 CNTX 262 244 -6,87 GSMF 102 95 -6,86 NOBU 730 680 -6,85 MPRO 805 750 -6,83 NZIA 206 192 -6,80 BALI 890 830 -6,74 AKSI 268 250 -6,72 TARA 150 140 -6,67 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200717/7/1267607/ini-10-saham-top-losers-pada-17-juli-2020-wiim-paling-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:39:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200730/442/1272894/kinerja-emiten-rokok-omzet-ggrm-wiim-masih-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-10-20 12:57:00", "title": "Pengumuman Kenaikan Cukai Hasil Tembakau Mundur, Saham Emiten Rokok Nyungsep", "content": " Bisnis.com,  JAKARTA – Harga saham emiten rokok dan tembakau kompak merosot hingga penutupan sesi pertama perdagangan Selasa (20/10/2020) Pelemahan harga saham emiten rokok dipimpin oleh PT Gudang Garam Tbk. (GGRM) yang menurun 4,82 persen ke level Rp41.000, diikuti dengan PT Wismilak Inti Makmur Tbk. (WIIM) yang juga ikut melorot 4,69 persen ke level Rp366. Tak hanya itu, harga saham PT HM Sampoerna Tbk. (HMSP) juga melemah 4 persen bersamaan dengan PT Indonesian Tobacco Tbk. (ITIC) yang melemah tipis 0,7 persen. Di sisi lain, saham PT Bentoel Internasional Investama Tbk. (RMBA) menjadi satu-satunya emiten yang bergerak stagnan pada penutupan perdagangan sesi pertama hari ini. Berdasarkan nilai transaksinya, saham GGRM tercatat menjadi saham emiten rokok dan tembakau paling banyak ditransaksikan pada awal sesi perdagangan hari ini dengan total akumulasi jual dan beli mencapai Rp202,76 miliar. Mayoritas pelaku pasar dalam negeri terpantau paling banyak melakukan transaksi saham GGRM. Sementara, nilai jual asing untuk saham GGRM juga cukup tinggi yakni sebesar Rp20,09 miliar. Pelemahan saham emiten rokok dan tembakau ini memang terpantik isu penundaan pengumuman kenaikan tarif cukai hasil tembakau (CHT) yang mundur dari jadwal yang telah ditentukan. Dikutip dari pemberitaan sebelumnya, penundaan ini terjadi karena dalam menghitung tarif kenaikan CHT pemerintah perlu memasukkan faktor pandemi Covid-19 yang telah memukul hampir semua sektor perekonomian, termasuk industri hasil tembakau. Direktur Jenderal Bea & Cukai Kementerian Keuangan Heru Pambudi mengatakan dengan kondisi tersebut pemerintah sangat berhati-hati dalam menentukan besaran tarif kenaikan cukai yang akan berlaku tahun depan. Heru menyebutkan pemerintah masih berkomunikasi dengan semua  stakeholder  untuk menghasilkan solusi yang terbaik termasuk menjaga menjaga dampaknya terhadap industri tembakau yang memang banyak menyerap tenaga kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201020/7/1307423/pengumuman-kenaikan-cukai-hasil-tembakau-mundur-saham-emiten-rokok-nyungsep?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-20 18:13:00", "title": "Cukai Belum Jelas, Saham Rokok dan Tembakau Bergerak Volatil", "content": " Bisnis.com , JAKARTA – Pengumuman kenaikan Cukai Hasil Tembakau (CHT) sendiri belum jelas namun saham-saham rokok dan tembakau bergerak volatil dalam beberapa hari belakangan. Berdasarkan Bloomberg, pada Jumat (20/11/2020), semua saham rokok dan tembakau melemah dipimpin oleh penurunan harga saham PT Wismilak Inti Makmur Tbk. (WIIM) sebesar 2,65 persen hingga PT Bentoel Internasional Investama Tbk. (RMBA) yang terkoreksi 1,55 persen. Padahal, pada perdagangan Kamis (19/11/2020), semua saham rokok merekah dipimpin oleh saham PT HM Sampoerna Tbk. (HMSP) dengan kenaikan tertinggi di antara semua emiten rokok dan tembakau dengan penguatan sebesar 5,05 persen. Penguatan saham HMSP diikuti oleh kenaikan harga saham RMBA dan PT Gudang Garam Tbk. (GGRM) masing-masing 4,89 persen dan 4,78 persen. Tak ketinggalan, saham PT Wismilak Inti Makmur Tbk. (WIIM) dan PT Indonesian Tobacco Tbk. (ITIC) juga menguat 4,63 persen dan 3,68 persen. Kendati demikian, secara mingguan, saham WIIM mencatatkan kenaikan tertinggi yakni 6,8 persen. Performanya juga cukup diakui jika melihat dari pergerakan sejak awal tahun ini. Secara  year to date , saham WIIM mencatatkan kenaikan pesat 227,38 persen, jauh dibawah RMBA yang hanya terpantau menguat 15,15 persen. Sementara, saham rokok dan tembakau lainnya seperti HMSP, GGRM dan ITIC masih mencatatkan kinerja negatif sejak level perdagangannya awal tahun ini. Setelah rilis laporan keuangan HMSP kemarin, setidaknya dua perusahaan sekuritas yakni Ciptadana Sekuritas dan Mirae Asset Sekuritas langsung memperbaharui masing-masing rekomendasi dan target harganya. Analis Ciptadana Sekuritas Muhammad Fariz mengubah rekomendasi saham HMSP dari hold atau tahan menjadi jual dengan target harga yang tidak berubah yaitu Rp1.300. “Kami melihat potensi peringkat ulang yang terbatas dalam jangka pendek, prospek sektor tetap menantang karena kemungkinan kenaikan cukai yang lebih tinggi dan ruang terbatas untuk kenaikan ASP (average selling price),” tulisnya dalam rilis yang diterima  Bisnis , Kamis (19/11/2020). Dia menekankan HSMP juga dikeluarkan dari standar global indeks MSCI (Morgan Stanley Capital International) yang akan mengurangi eksposur asing ke saham emiten entitas anak dari Philip Morris tersebut. Sekuritas juga percaya dana pasif tidak akan lebih lama mendukung pergerakan harga saham HMSP karena dikeluarkannya emiten tersebut dari anggota konstituen benchmark MSCI. Di sisi lain, Mirae Asset Sekuritas langsung sigap menurunkan target harga saham HMSP setelah perseroan merilis data keuangan untuk kuartal ketiga tahun ini. Analis Mirae Asset Sekuritas Christine Natasya memprediksi pertumbuhan volume penjualan pada 2021 akan melambat mengingat adanya kemungkinan kenaikan cukai pada tahun 2021 seiring dengan rendahnya pertambahan upah minimum. Selain itu, margin perseroan bisa menurun karena perusahaan rokok mungkin perlahan-lahan memberlakukan kenaikan tarif cukai. Karena HMSP termasuk produsen rokok tier-1, produknya juga lebih rentan kehilangan pangsa pasar atau penurunan margin akibat persaingan. “Kami mempertahankan rekomendasi hold (tahan) pada HMSP. Target harga terbaru kami Rp1.550, dari Rp1.820 yang didasari P/E (price to earning ratio) 16 kali pada 2021,” terangnya dalam riset, Rabu (19/11/2020). Secara teknikal, analis Binaartha Sekuritas Muhammad Nafan Aji Gusta Utama mengatakan sekilas saham WIIM memang sedang dalam fase uptrend. “Namun sayangnya saya tidak dapat menentukan target harga [saham WIIM] definitifnya karena saya tidak mau subjektif tentunya,” sebutnya kepada Bisnis, Kamis (19/11/2020). Adapun, ia merekomendasikan tahan atau tetap beli saham GGRM pada level harga Rp41.000 hingga Rp41.000 hingga Rp41.475 dan target harga Rp42.375 hingga Rp66.125. Berdasarkan pemberitaan sebelumnya, pemerintah memang tak kunjung mengumumkan rencana kenaikan tarif CHT pada tahun 2021. Sejauh ini informasi yang beredar kisaran kenaikan tarif cukai berada di angka 13 persen, 15 persen, 17 persen hingga 19 persen. Namun demikian, angka tersebut bisa saja berubah, karena keputusan kenaikan cukai rokok tak hanya menyangkut aspek fiskal saja. Ada kepentingan industri, ketenagakerjaan, kesehatan, pertanian, bahkan politik di sana. Khusus yang paling bontot, ini tidak bisa dilepaskan dari kontestasi politik yang berlangsung pada 2019 lalu. Informasi dari berbagai saluran resmi mengonfirmasi bahwa ada kenaikan tarif pada tahun ini. Hanya saja, soal berapa kenaikannya, sejauh ini informasi yang beredar ada di angka yang sudah disebutkan di awal tulisan ini dibuat. Pemerintah sendiri terkesan mengulur-ngulur waktu untuk mengumumkan kenaikan cukai rokok 2021. Padahal berbagai pertemuan sudah dilakukan mulai dari rapat di istana negara, Kemenko Perekonomian, maupun di internal Kementerian Keuangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201120/189/1320491/cukai-belum-jelas-saham-rokok-dan-tembakau-bergerak-volatil?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-07 14:36:00", "title": "Wismilak (WIIM) Cetak Penjualan Rp757,5 Miliar Kuartal I/2022", "content": " Bisnis.com , JAKARTA - Emiten  rokok  PT  Wismilak Inti Makmur  Tbk. (WIIM) mencetak peningkatan  penjualan  sepanjang tiga bulan pertama 2022. Akan tetapi, laba bersih perseroan tercatat turun pada kuartal I/2022 ini. Emiten berkode saham WIIM ini membukukan penjualan neto Rp757,5 miliar sepanjang tiga bulan pertama 2022. Penjualan ini naik 32,65 persen secara tahunan atau year on year (yoy) dari Rp571 miliar. Kinerja  penjualan perseroan didorong oleh segmen sigaret kretek mesin yang mencapai Rp601,3 miliar. Penjualan SKM ini meningkat 51,37 persen secara yoy dari Rp397,2 miliar dibandingkan kuartal I/2021. Kemudian, penjualan sigaret kretek tangan perseroan mengalami penurunan 17,25 persen dari Rp112,4 miliar di kuartal I/2021, menjadi Rp93 miliar di kuartal I/2022. Sementara itu, penjualan cerutu perseroan meningkat menjadi Rp606 juta dan penjualan lainnya juga meningkat menjadi Rp54,5 miliar pada kuartal I/2022. WIIM mencatatkan peningkatan beban pokok penjualan pada kuartal I/2022 menjadi Rp601,2 miliar, dari Rp405,9 miliar atau naik 48,11 persen secara yoy. Meningkatnya beban pokok penjualan ini membuat laba bruto perseroan tergerus 5,34 persen menjadi Rp156,2 miliar, dari Rp165 miliar. Perseroan pun mencatatkan penurunan laba usaha 3,32 persen dari Rp43,4 miliar di kuartal I/2021, menjadi Rp44,9 miliar di kuartal I/2022. Laba yang dapat diatribusikan ke pemilik entitas induk perseroan juga turun 2,31 persen dari Rp38,5 miliar, menjadi Rp37,6 miliar secara yoy. Adapun hingga tiga bulan pertama 2022, WIIM mencatatkan total aset senilai Rp1,78 triliun, turun dari 2021 sebesar Rp1,89 triliun. Penurunan aset ini disebabkan karena berkurangnya aset lancar menjadi Rp1,4 triliun dan aset tidak lancar menjadi Rp289,1 miliar. Begitu juga dengan total liabilitas perseroan yang turun menjadi Rp428 miliar pada kuartal I/2022, dari Rp572,7 miliar di akhir Desember 2021. Sementara itu, total ekuitas perseroan naik tipis menjadi Rp1,35 triliun di akhir Maret 2022, dari Rp1,31 triliun di akhir Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530623/wismilak-wiim-cetak-penjualan-rp7575-miliar-kuartal-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-31 16:15:00", "title": "Jelang Buyback, Saham Wismilak (WIIM) Terbang 15 Persen", "content": " Bisnis.com, JAKARTA -  Harga saham emiten rokok PT Wismilak Inti Makmur Tbk. (WIIM) terus menanjak di zona hijau. Dalam sepekan terakhir, harga saham WIMM melonjak 15 Persen ke level Rp535 per lembar dibandingkan memulai pekan pada level Rp462. Rekor harga saham WIMM ini seiring rencana melakukan pembelian kembali saham perseroan atau buyback. Wismilak akan melakukan  buyback  saham  dengan jumlah maksimum sebesar Rp36 miliar.  Manajemen Wismilak dalam keterbukaan informasi Bursa Efek Indonesia (BEI) mengatakan, perseroan akan melakukan  buyback  sebanyak-banyaknya Rp36 miliar yang tidak akan melebihi 20 persen dari modal disetor, dan paling sedikit saham yang beredar adalah 7,5 persen.  \"Perseroan meyakini pembelian kembali saham tidak akan mempengaruhi kondisi keuangan perseroan, karena sampai saat ini perseroan mempunyai modal kerja yang memadai untuk membiayai kegiatan usaha perseroan,\" kata manajemen Wismilak, dikutip Minggu (31/7/2022). Saham hasil  buyback  ini akan digunakan oleh emiten berkode saham WIIM ini sebagai saham treasuri dengan jangka waktu tidak lebih dari 3 tahun sejak berakhirnya pembelian kembali saham.  Manajemen WIIM melanjutkan, pelaksanaan  buyback  ini akan menggunakan dana yang telah dicadangkan tersendiri, sehingga tidak akan mempengaruhi pendapatan perseroan. WIIM memperkirakan  buyback  akan mempunyai dampak minimal terhadap pembiayaan perseroan.  Buyback ini akan dilakukan WIIM di harga yang dianggap baik dan wajar oleh perseroan, dengan memperhatikan peraturan yang berlaku.  Adapun pembelian kembali saham WIIM ini akan dilakukan selama 3 bulan, terhitung sejak 1 Agustus 2022 hingga 31 Oktober 2022.  \"Pembalian kembali saham diharapkan dapat menstabilkan harga saham perseroan dalam kondisi pasar yang fluktuatif, selain memberikan keyakinan kepada investor atas nilai saham perseroan secara fundamental,\" tutur manajemen.  Selain itu, WIIM berkeyakinan  buyback  ini akan memberikan fleksibilitas dalam mengelola modal jangka panjang, karena saham treasuri dapat dijual di masa yang akan datang dengan nilai yang optimal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220731/192/1561197/jelang-buyback-saham-wismilak-wiim-terbang-15-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-30 12:43:00", "title": "Profil Willy Walla, Founder Produsen Rokok Wismilak (WIIM)", "content": " Bisnis.com , JAKARTA — Profil komisaris perusahaan rokok PT  Wismilak Inti Makmur  Tbk. (WIIM), Willy Walla meninggal dunia sepekan lalu. Kiprahnya selama menjadi pimpinan WIIM berhasil membawa perseroan mampu bersaing dengan emiten rokok lainnya. Willy Walla meninggal dunia pada usia 73 tahun. Beliau menjabat sebagai Komisaris Utama Perseroan sejak 2012 berdasarkan Keputusan RUPS tanggal 5 Oktober 2012.  Sebelum berkarir di Wismilak, Willy Walla menyelesaikan pendidikan di bidang Matematika pada Chelsea College, University of London (1972).  Willy Walla juga sempat menjabat sebagai Presiden Direktur Wismilak pada 1994-2012, PT Gawih Djaja pada 1983-2007, dan PT Gelora Djaja pada 1986-2007. Jabatan Direktur Utama  kemudian dialihkan kepada anak pertamanya, Ronald Walla. Almarhum juga pernah menjabat sebagai Komisaris Utama PT Galan Gelora Djaja, serta Komisaris PT Gelora Djaja dan PT Gawih Jaya.  Sebagai informasi, sampai akhir masa hidupnya, Willy berhasil membawa WIIM menjadi emiten rokok yang kinerjanya cemerlang di tengah kinerja mayoritas emiten rokok yang ambruk sepanjag semester I/2022. Berdasarkan laporan keuangan  WIIM  sampai dengan semester satu tahun ini, pendapatan bersih WIIM tercatat tumbuh hingga 38,20 persen.  Jika dibandingkan dengan perusahaan  rokok  tier satu lainnya, pendapatan bersih PT Gudang Garam Tbk ( GGRM ) hanya tumbuh 1,82 persen. Selain itu, kompetitornya lainnya PT H.M Sampoerna Tbk ( HMSP ), hanya mencatatkan pertumbuhan pendapatan bersih sebesar 12,34 persen. Adapun, pendapatan bersih WIIM pada semester I/2022 mencapai Rp1,63 triliun yang ditopang oleh penjualan dari Sigaret Kretek Mesin yang mencapai Rp1,30 triliun. Pendapatan dari segmen ini berkontribusi sebesar 79,84 persen terhadap total pendapatan bersih WIIM. WIIM juga menjadi satu-satunya emiten rokok yang mencatatkan peningkatan laba bersih cukup besar pada paruh pertama tahun ini. Laba bersih WIIM pada semester I/2022 tercatat naik hingga 30,33 persen menjadi Rp82,16 miliar, tumbuh dari periode yang sama tahun lalu, hanya sebesar Rp63,04 miliar. Jika dibandingkan kembali, emiten raksasa rokok GGRM justru mencatat penurunan laba hingga minus 59,37 persen. Sementara, HMSP laba bersihnya juga ikut merosot di angka minus 26,27 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220930/192/1582895/profil-willy-walla-founder-produsen-rokok-wismilak-wiim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:39:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221121/442/1600218/kinerja-emiten-rokok-wiim-cetak-laba-tebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2012-12-07 21:59:00", "title": "WISMILAK: Revisi Target Pertumbuhan Laba 2013 Menjadi 100% ", "content": " JAKARTA--PT Wismilak Inti Makmur Tbk merevisi naik target laba bersih 2013 dari sebelumnya diharapkan tumbuh sekitar 60% menjadi 100%, seiring rencana kenaikan harga jual produk rokok kretek. Sekretaris Perusahaan Wismilak Surjanto Yasaputra memperkirakan raihan laba bersih perseroan tahun depan paling tidak akan berada di atas level Rp134 miliar, atau dua kali lipat dari perolehan laba bersih 2012. “Laba bersih sampai Oktober kemarin saja sudah Rp67 miliar itu belum sampai akhir tahun, tahun depan bisa tumbuh 100%,” ujarnya, Jumat(7/12). Sebelumnya dalam paparan publik bulan lalu, Direktur Wismilak Lucas Firman Djajanto menargetkan perseroan mencetak pertumbuhan laba bersih maksimal 60%, ditunjang kenaikan pendapatan pada tahun yang sama. Surjanto menjelaskan peningkatan target laba tahun depan dipicu terjadinya pertumbuhan pendapatan mencapai 40% dari raihan 2012 yang diperkirakan sebesar Rp1,1 triliun. “Hingga Oktober pendapatan tercatat Rp933 miliar, target penjualan sampai akhir tahun Rp1,1 triliun, pada 2013 targetnya tumbuh 40%,” tuturnya. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121207/192/108697/wismilak-revisi-target-pertumbuhan-laba-2013-menjadi-100-percent?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-18 11:59:00", "title": "SAHAM WISMILAK Melejit 49,2% ke level Rp970 ", "content": " JAKARTA—Saham PT Wismilak Inti Makmur Tbk melesat hingga 49,2% ke level harga Rp970/saham pada 11.00 WIB dari harga awal Rp650/saham ketika pencatatan perdana saham di Bursa Efek Indonesia pagi ini. Pada pembukaan perdananya, harga saham juga naik 30,7% menjadi Rp850/saham dan sempat turun di level terbawah Rp780 dengan volume 21 lot dan nilai transaksi mencapai Rp8 miliar. Presiden Direktur Wismilak Ronald Walla mengatakan tanggapan investor terhadap saham Wismilak cukup positif. Pada masa penawaran, perseroan mencatatkan kelebihan permintaan ( oversubscribed ) sebanyak 24,5x dari porsi  pooling . Emiten berkode saham WIMM ini melepas saham sebesar 630 juta saham baru atau 30% dari modal disetor. Dari hasil penawaran umum saham perdana tersebut, perseroan mengantongi dana tunia Rp409,47 miliar. “Alokasi penggunaan dana hasil IPO terdiri dari 50% belanja modal, 30% untuk modal kerja, dan 20% untuk pelunasan utang bank,” katanya hari ini, Selasa(18/12/2012). Bertindak sebagai penjamin pelaksana emisi ( joint lead underwriter ) adalah PT Mandiri Sekuritas dan PT OSK Nusadana Securities Indonesia.(sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121218/190/110393/saham-wismilak-melejit-49-2-percent-ke-level-rp970?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-19 15:36:00", "title": "WISMILAK tawarkan 630 juta lembar saham perdana", "content": " JAKARTA: PT Wismilak Inti Makmur Tbk menawarkan 630 juta lembar saham perdana pada kisaran harga Rp575-Rp800/lembar saham. Iman Rachman, Direktur PT Mandiri Sekuritas selaku penjamin pelaksana emisi, menuturkan rasio harga terhadap laba bersih per saham atau price earning ratio (PER) tercatat 10x-14x terhadap earning pada 2013. \"Seluruhnya saham baru sebanyak-banyaknya 30% dari modal disetor perseroan. Kalau ditransaksikan PER-nya 10x-14x untuk earning 2013,\" ujarnya dalam konferensi pers penawaran umum saham perdana Wismilak, Senin (19/11/2012). Dalam proses IPO, perseroan juga menawarkan saham kepada investor asing dan melakukan roadshow ke Singapura, Hongkong, dan Malaysia. Kendati demikian, Wismilak tidak menunjuk penjamin emisi asing dalam proses penawaran saham perdana. Adapun, masa penawaran awal tercatat 19-29 November 2012 dan perkiraan tanggal efektif pada 7 Desember 2012. Selanjutnya, masa penawaran dilakukan pada 10-12 Desember 2012, penjatahan dilaksanakan pada 14 Desember 2012. Sementara itu, distribusi saham secara elektronik dilakukan pada 17 Desember 2012 dan pencatatan saham di Bursa Efek Indonesia (BEI) diperkirakan pada 18 Desember 2012. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121119/190/105367/wismilak-tawarkan-630-juta-lembar-saham-perdana?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-14 19:25:00", "title": "KINERJA EMITEN: Wismilak Bidik Penjualan Rokok Rp1,6 Triliun", "content": " JAKARTA-Emiten industri rokok PT Wismilak Inti Makmur Tbk menargetkan nilai penjualan produk rokok sebesar Rp1,6 triliun pada 2013 atau tumbuh 45% dibandingkan dengan realisasi tahun lalu Rp1,1 triliun. Sekretaris Perusahaan  PT Wismilak Inti Makmur Tbk  Surjanto Yasaputera mengatakan pasar produk itu relatif stabil setiap tahun. Dengan demikian, pihaknya optimistis mampu meraup target yang telah ditetapkan. “Kami memprediksi permintaan produk rokok akan tumbuh stabil setiap tahun sehingga kami berani menargetkan pertumbuhan pendapatan,” katanya kepada Bisnis, Senin (14/1). Menurutnya, emiten berkode saham  WIIM  itu akan menaikkan produksi sebesar 31,5% dari 1,9 miliar batang rokok pada tahun lalu menjadi 2,5 miliar batang pada 2013 untuk merealisasikan target penjualan yang telah ditetapkan. Wismilak telah menyiapkan anggaran belanja modal atau capital expenditure (capex) sebesar Rp80 miliar-Rp100 miliar untuk menambah satu line sigaret kretek mesin (SKM) guna mewujudkan target tersebut. Dia mengemukakan penambahan mesin produksi baru itu telah dipesan kepada klien dan diharapkan tiba di pabrik pada pertengahan tahun ini. “Setelah mesin baru itu datang, kapasitas produksi perseroan diharapkan mampu digenjot,” tuturnya. (12/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130114/190/131042/kinerja-emiten-wismilak-bidik-penjualan-rokok-rp1-6-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-01 07:35:00", "title": "Laba Bersih Wismilak Melonjak 103%", "content": " Bisnis.com , JAKARTA - Kendati memiliki pangsa pasar paling kecil, PT Wismilak Inti Makmur Tbk membukukan lonjakan pendapatan dan laba bersih paling tinggi dibandingkan dengan tiga emiten rokok lainnya yang memiliki nilai penjualan jauh lebih besar. Dengan total nilai penjualan yang hanya Rp806 miliar pada paruh pertama tahun ini, Wismilak mencetak pertumbuhan pendapatan sebesar 66,5% dibandingkan dengan Rp484 miliar pada periode yang sama tahun lalu. Laba bersih emiten dengan kode saham WIIM itu bahkan melonjak 103% menjadi Rp79,1 miliar dibandingkan dengan Rp38,9 miliar pada semester I/2012. Dengan demikian, margin laba bersih terhadap pendapatan naik menjadi 9,8% dibandingkan dengan 8% pada paruh pertama tahun lalu. Dalam hasil risetnya, analis PT Mandiri Sekuritas Herman Koeswanto menyebutkan kinerja Wismilak tersebut telah mencapai 58% dari ekspektasi pencapaian hingga akhir tahun. Kinerja tersebut bahkan mencapai 68,6% dari konsensus pelaku pasar. Menurut Herman, Wismilak memetik hasil dari upaya memperkaya varian produk setelah pada kuartal I/2013 meluncurkan merek dagang anyar yakni Diplomat Mild. Pertumbuhan volume produk juga diperkuat agresivitas penaikan rerata harga jual (average selling price/ASP) sebesar 17% hingga 18% sejak awal tahun. Sementara itu, PT HM Sampoerna Tbk (HMSP) yang memiliki pangsa pasar paling besar, mencetak pertumbuhan pendapatan sebesar 13,5% menjadi Rp36,2 triliun dibandingkan dengan Rp31,89 triliun pada paruh pertama tahun lalu. Laba HM Sampoerna bahkan hanya tumbuh 2,6% menjadi Rp5,01 triliun dibandingkan dengan Rp4,88 triliun pada semester I tahun lalu.  Tak jauh berbeda dengan Sampoerna, penjualan PT Gudang Garam Tbk (GGRM) tumbuh 13,1% menjadi Rp26,64 triliun dibandingkan dengan Rp23,56 triliun pada semester I tahun lalu, dengan laba yang naik 4,8% menjadi Rp2,2 triliun dibandingkan dengan sebelumnya Rp2,1 triliun.  BACA SELENGKAPNYA :  http://epaper.bisnis.com/index.php/ePreview?IdCateg=201308013313# Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130801/192/154382/laba-bersih-wismilak-melonjak-103?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-10-11 14:37:00", "title": "Efisiensi Bisnis, Wismilak Terapkan Teknologi ERP", "content": " Bisnis.com , JAKARTA - PT Wismilak Inti Makmur Tbk. mulai menerapkan teknologi Enterprise Resource Planning (ERP) untuk mendukung efisiensi produksi,  warehousing  hingga pola distribusi produk. Presiden Direktur Wismilak Ronald Walla menjelaskan pembangunan sistem ERP tersebut berhasil diimplementasikan dalam kurun waktu 7 bulan 11 hari sejak  kick-off  pertama. \"Semua bertujuan untuk mencapai efisiensi proses bisnis yang akhirnya bertujuan supaya perusahaan bisa menjadi perusahaan kelas dunia,\" paparnya dalam siaran pers yang dirilis Jumat (11/10/2013). ERP merupakan sebuah sistem informasi perusahaan yang dirancang untuk mengkoordinasikan semua sumber daya, informasi dan aktifitas yang diperlukan untuk proses bisnis lengkap. Dengan implementasi sistem ERP tersebut pengolahan data perusahaan yang dapat dilakukan secara real time akan menghasilkan output data yang terintegrasi dan terkoneksi di masing-masing lini usaha. Sebelumnya Sekretaris Perusahaan Wismilak Surjanto menjelaskan emiten berkode saham WIIM itu telah menyiapkan investasi hingga Rp30 miliar untuk mengimplementasikan teknologi tersebut. (ltc) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131011/192/168512/efisiensi-bisnis-wismilak-terapkan-teknologi-erp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-28 20:33:00", "title": "Tahun Depan, Produksi Rokok Wismilak (WIIM) Bakal Dinaikkan 30%", "content": " Bisnis.com,  JAKARTA - PT Wismilak Inti Makmur Tbk. (WIIM) akan meningkatkan volume produksi hingga 30% pada tahun depan seiring dengan penambahan kapasitas dengan mesin baru yang telah dipasang bulan ini. Corporate Secretary Wismilak Surjanto Yasaputera didampingi Direktur Wismilak Krisna Tanimhardja menjelaskan perusahaan telah memasang mesin baru Rp40 miliar dengan kepasitas produksi mencapai 1,5 miliar batang rokok. Pembelian dan pemasangan mesin tersebut menggunakan belanja belanja modal ( capital expenditure /capex) tahun ini sebesar Rp100 miliar. “Tahun ini kami mengembangkan kapasitas produksi hingga mencapai 3,6 miliar batang, sedangkan pada tahun depan total produksi bisa mencapai 4,5 miliar batang,” ujarnya saat jumpa pers Investor Summit 2013, Kamis (28/11/2013). Meskipun tidak menyebutkan seberapa besar target pertumbuhan penjualan perusahaan pada tahun depan, tetapi pihaknya optimistis penjualan akan meningkat bersamaan dengan adanya momen pemilihan umum. Menurutnya, berdasarkan data di dua pemilu terakhir, pertumbuhan volume industri rokok bisa mencapai 7%-8%. Padahal, biasanya rata-rata pertumbuhan sekitar 4%-5%. Selain itu, pada tahun depan perusahaan juga akan meluncurkan beberapa merek baru sebagai salah satu strategi menghadapi kompetisi di industri rokok yang semakin ketat. “Dalam 3 tahun terakhir kami lebih agresif untuk masuk ke pasar rokok dengan mengeluarkan 2 produk baru, selain itu kami memperbaiki sisi produksi sehingga margin profit semakin bagus,” paparnya. Perusahaan menargetkan penjualan Rp1,6 triliun pada akhir 2013, sedangkan hingga akhir kuartal III/2013 perseroan telah membukukan penjualan bersih senilai Rp1,19 triliun, tumbuh 60% dibandingkan dengan periode yang sama tahun lalu Rp741 miliar. Adapun, laba bersih naik dua kali lipat dari Rp53 miliar pada tahun lalu menjadi Rp110 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131128/192/189427/tahun-depan-produksi-rokok-wismilak-wiim-bakal-dinaikkan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-26 16:43:00", "title": "Pendapatan Wismilak Naik 42% Menjadi Rp1,58 Triliun", "content": " Bisnis.com,  JAKARTA - PT Wismilak Inti Makmur Tbk. (WIIM) berhasil mencatatkan pertumbuhan pendapatan hingga 42% menjadi Rp1,58 triliun di sepanjang tahun lalu. Selain itu, laba bersih juga naik 71% dari Rp77,3 miliar di 2012 menjadi Rp132,32 miliar. Selain karena didorong pertumbuhan penjualan, penguatan laba bersih juga disebabkan meningkatnya pos pendapatan lain-lain dari pendapatan bunga hingga Rp9,96 miliar. Selain itu, beban bunga perseroan di tahun lalu juga turun 42,93% dari Rp25,13 miliar menjadi Rp14,34 miliar. Namun, kas dan setara kas perseroan per 31 Desember 2013 turun hingga 66,12% dari Rp398,22 miliar di awal tahun menjadi Rp134,91 miliar. Adapun, liabilitas perseroan berkurang 18,74% dari Rp550,94 di akhir 2012 menjadi Rp447,65, sedangkan ekuitas bertambah 19% dari Rp656,3 miliar menjadi Rp781,36 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140326/192/214082/pendapatan-wismilak-naik-42-menjadi-rp158-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-05-22 07:31:00", "title": "Wismilak (WIIM) Bagikan Dividen Tunai Rp39,68 Miliar", "content": " Bisnis.com , JAKARTA - PT Wismilak Inti Makmur Tbk. (WIIM) akan membagikan dividen tunai untuk tahun buku 2013 sebesar Rp39,68 miliar kepada pemegang saham perseroan. Direksi Wismilak dalam keterbukaan informasi, Kamis (22/5/2014) menjelaskan total dividen tersebut dibagikan sebesar Rp18,9 per saham, atau dengan pay out ratio sebesar 30% dari total laba bersih yang dapat diatribusikan kepada pemiliki entitas induk. Selain itu, perseroan juga menetapkan cadangan khusus sejumlah Rp2 miliar dan sisa laba bersih lainnya dicatat sebagai laba ditahan perseroan yang belum ditentukan penggunaannya. Direksi menjelaskan keputusan tersebut telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang diselenggarakan di Surabaya (20/5/2014). Sementara itu, sepanjang tahun lalu, WIIM membukukan kenaikan laba bersih sebesar 71,2% menjadi Rp132,15 miliar. Naiknya kinerja didukung oleh kenaikan penjualan sebesar 41,9% menjadi Rp1,59 triliun, sdangkan laba usaha tercatat naik 56,2% menjadi Rp180,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229981/wismilak-wiim-bagikan-dividen-tunai-rp3968-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2014-06-23 17:38:00", "title": "Wismilak Jajaki Ekspor Filter Rokok ke Thailand", "content": " Bisnis.com, JAKARTA--Potensi pasar filter atau penyaring pada industri rokok di dunia masih terbuka lebar. Hal itu mendorong PT Wismilak Inti Makmur Tbk., produsen rokok dan filter , melebarkan sayapnya di pasar Asia. Setelah berhasil memasuki pasar Makau dan Taiwan pada 2013, Wismilak menjajaki pasar ekspor produk filternya ke negara Thailand pada tahun ini. \"Kebutuhan filter masih sangat besar, sementara itu produsen filter tidak banyak. Untuk produsen rokok yang besar seperti Djarum atau Gudang Garam, sudah punya produk filter sendiri. Kami melayani perusahaan yang tidak memiliki produk filter sendiri,\" kata Surjanto Yasaputera, Corporate Secretary PT Wimilak Inti Makmur Tbk., di sela peluncuran program pengembangan wirausaha muda Diplomat Success Challenge 2014 di Jakarta, Senin (23/6/2014). Surjanto menuturkan untuk pasar lokal, market share filter Wismilak saat ini mencapai 25%. Namun untuk pemasarannya, dia berharap bisa berimbang antara pasar filter lokal dan ekspor. \"Saat ini kontribusi produk filter ke total penjualan masih di bwh 10%. Tapi ke depan bisa diperbesar, karena pemainnya tidak banyak. Jadi, semakin tinggi produksi rokok, pasar filter juga akan mengikuti,\" ungkapnya. Menurut dia, sejauh ini bisnis inti Wismilak adalah memproduksi kretek dengan persentase sebanyak 94%. Sisanya, 6% adalah produksi rokok putih. Kapasitas produksi rokok sendiri saat ini mencapai 4,6 miliar batang per tahun. \"Ini tumbuh 20% dibandingkan dengan tahun lalu. Total kapasitas ini cukup untuk target bisnis kami dalam 2 -3 tahun ke depan,\" ujarnya. Dia mengatakan industri rokok saat ini tumbuh di kisaran 4-6%, dan mempekerjakan sekitar 7% dari penduduk Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140623/12/238125/wismilak-jajaki-ekspor-filter-rokok-ke-thailand?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-23 18:02:00", "title": "Diplomat Success Challenge Digelar", "content": " Bisnis.com, JAKARTA— Tahun ini PT Wismilak Inti Makmur Tbk kembali menggelar program \"Diplomat Success Challenge\" Penyelenggaraan ini adalalah yang ke 5 sejak 2010, dengan total hadiah modal usaha sebesar Rp1 miliar. Corporate Secretary Wismilak Surjanto menjelaskan, pertumbuhan wirausaha muda sangat pesat dalam beberapa tahun terakhir. Maka dari itu, potensi tersebut harus disuport dari sisi modal juga pendampingan sehingga dapat berusaha secara efektif dan efisien. \"Tahun 2010 jumlah wirausaha sekitar 0,7% dari total penduduk, tahun ini sudah naik jadi 1,5%. Ini potensi besar yang harus didorong, minimal nanti capai 2% dari total penduduk,\" kata Surjanto di sela peluncuran program pengembangan Wirausaha Muda Diplomat Success Challenge 2014, Senin (23/6.2014). Antarina S.F. Amir, salah satu Dewan Juri Diplomat Success Challenge 2014, mengatakan bahwa persentase usia produktif saat ini mencapai 25% dari total penduduk, yang saat ini untuk kategori usia 20 – 40 tahun lebih besar daripada China. \"Kita butuh program pendidikan yang diakselerasi dengan program pengembangan SDM dan wirausaha,\" katanya. Prinisp dasar dalam pengembangan kewirausahaan yang dibangun dalam program Diplomat Success Challenge a.l paham pengetahuan bisnis, piawai menjalankan bisnis, dan punya karakter  dalam menghadapi tantangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20140623/238/238136/diplomat-success-challenge-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2014-08-13 04:04:00", "title": "Semester II/2014, Wismilak Optimistis Kinerja Membaik", "content": " Bisnis.com , JAKARTA- PT Wismilak Inti Makmur Tbk. (WIIM) optimistis kinerja perusahaan akan kembali membaik pada kuartal III dan IV tahun ini.  Surjanto Yasaputra, Corporate Secretary WIIM mengatakan, tren pada kuartal II/2014 lebih baik dibandingkan dengan kuartal I/2014. Karena itu, dia optimistis pada kuartal selanjutnya sampai akhir tahun kinerja akan membaik. “Tren memang seperti itu. Pada semester II nanti daya beli masyarakat akan meningkat dan tren rokok dalam kondisi normal,” kata dia kepada Bisnis belum lama ini. Sepanjang semester I/2014, WIIM membukukan rugi bersih senilai Rp53,4 miliar atau meningkat 32,5% dibandingkan dengan semester I/2013 yang senilai Rp79,2 miliar. Hal ini seiring dengan penurunan penjualan rokok sekitar 9,05% menjadi Rp 733 miliar dari perolehan periode yang sama tahun sebelumnya senilai Rp806 miliar.  Perseroan juga memperoleh kenaikan beban bunga yang mengakibatkan kinerja perseroan tertekan. “Ini karena ongkos penjualan kami naik, kami ada ekspansi untuk distribusi dengan melakukan penambahan pegawai hingga 20%-25%,” tambah dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140813/192/249509/semester-ii2014-wismilak-optimistis-kinerja-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 15:38:00", "title": "Menurun, Capex Wismilak Tahun Ini Rp70 Miliar", "content": " Bisnis.com,  JAKARTA – PT Wismilak Inti Makmur Tbk. (WIIM) menurunkan anggaran belanja modal (capital expenditure/capex) pada 2015. Corporate Secretary PT Wismilak Inti Makmur Surjanto Yasaputera menyatakan pada tahun ini total capex WIIM berkisar Rp65 miliar – Rp 70 miliar. Jumlah itu menurun dari tahun 2014 yakni Rp 90 miliar. “Kalau tahun ini sumber capex kita dari kas internal, kalau tahun lalu masih ada dana IPO,” katanya di Yogyakarta, Kamis (7/5/2015). Menurutnya, dana tersebut akan digunakan untuk membeli mesin baru. Melalui penambahan mesin itu diharapkan produk sigaret kretek Wismilak akan meningkat kualitasnya. “Salah satunya unuk perluasan pabrik dan perbaikan kualitas mesin produksi. Kami berencana menambah mesin pengolahan untuk meningkatkan kualitas produk,” imbuhnya. Adapun penambahan kapasitas belum menjadi target perusahaan dalam tahun ini. Saat ini pabrik Wismilak mempunyai kapasitas produksi 4 miliar barang sigaret per tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150507/192/430878/menurun-capex-wismilak-tahun-ini-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2015-07-30 15:38:00", "title": "Wismilak (WIIM) Raup Penjualan Rp879 Miliar", "content": " Bisnis.com , JAKARTA--Emiten produsen rokok PT Wismilak Inti Makmur Tbk. (WIIM) mengantongi penjualan bersih Rp879,3 miliar pada semester I/2015, naik 19,9% dari periode yang sama tahun sebelumnya Rp733,9 miliar. Berdasarkan laporan keuangan perseroan yang dirilis hari ini di PT Bursa Efek Indonesia, Kamis (30/7/2015), disebutkan emiten tersebut juga mengalami peningkatan laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar 7,5% menjadi Rp57,58 miliar dari sebelumnya Rp53,39 miliar. Kenaikan penjualan diikuti oleh naiknya beban pokok penjualan menjadi Rp623,64 miliar dari tahun sebelumnya Rp527,37 miliar. Sehingga, laba kotor yang diraup perseroan meningkat menjadi Rp255,66 miliar dari Rp206,62 miliar. Emiten berkode saham WIIM tersebut mengantongi laba usaha sebesar Rp81,16 miliar dari tahun sebelumnya Rp72,13 miliar. Laba sebelum pajak mencapai Rp75,11 miliar dari Rp68,59 miliar dan laba periode berjalan Rp57,64 miliar dari Rp53,45 miliar. Hingga 30 Juni 2015, total aset Wismilak Inti Makmur mencapai Rp1,22 triliun dari akhir tahun lalu Rp1,33 triliun. Liabilitas Rp337,95 miliar dari Rp478,48 miliar dan ekuitas Rp883,24 miliar dari Rp854,42 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150730/192/457770/wismilak-wiim-raup-penjualan-rp879-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-28 22:23:00", "title": "Cukai Rokok  Naik, Minat Beli Rokok Belum Pasti Turun", "content": " Bisnis.com,  JAKARTA— Produsen sigaret kretek PT Wismilak Inti Makmur Tbk. mengaku tak bisa memperkirakan dampak kenaikan tarif cukai rokok terhadap kinerja penjualan tahun ini. SIMAK: Harga Rokok Segera Naik Bisa jadi karena kenaikan tarif cukai yang mengerek harga jual, minat beli konsumen menyusut. Apalagi pemerintah juga menerapkan aturan gambar peringatan kesehatan pada kemasan. Jika demikian bisa-bisa target setoran malah batal tercapai. “Kenaikan harga jual karena tarif cukai naik bisa berpengaruh [kepada minat beli] bisa juga tidak. Butuh sekitar dua minggu untuk pantau efeknya, sejauh ini kenaikan harga di awal januari belum ada dampaknya,” ucap Direktur Pemasaran Wismilak Surjanto Yasaputra saat dihubungi  Bisnis,  Rabu (28/1/2015). Wismilak merupakan produsen kretek premium merek Galan, Wismilak dan Diplomat. Perseroan merasa kenaikan tarif cukai rokok menjadi rerata 8,72% pada tahun ini relatif wajar. Setiap tahun tarif cukai hasil tembakau memang naik di kisaran 8% - 10%. Selama kenaikan harga diimbangi dengan kualitas, imbuh Surjanto, masih bisa diserap konsumen. Wismilak mengakui penyesuaian harga jual mengikuti kenaikan cukai biasanya diterapkan bertahap. Perseroan mengaku pada awal Januari 2015 telah menaikkan harga tapi tak merinci besarannya. (Bisnis.com) BACA JUGA: EVAKUASI AIRASIA QZ8501: Jenazah Sudah Tengkorak, Sulit Dikenali BTN Genjot KPR Bersubsidi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150128/257/396322/cukai-rokok-naik-minat-beli-rokok-belum-pasti-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-04-14 06:17:00", "title": "Kompetisi Wirausaha Diplomat Succes Challenge 2016 Perebutkan Hadiah Rp2 Miliar", "content": " Bisnis.com, JAKARTA - Kompetisi wirausaha Diplomat Success Challenge 2016 kembali  digelar untuk ketujuh kalinya. Penyelenggara kegiatan ini, Wismilak Inti Makmur Tbk menyiapkan dana hibah Rp2 miliar yang dapat diperebutkan para wirausaha usia produktif 20-45 tahun.  Surjanto Yasaputera, Chief Board of Commissioner Diplomat Success Challenge, menuturkan agenda tersebut bertujuan mendorong pertumbuhan entrepreneur yang diharapkan mampu menyebarkan virus wirausaha.  “Memasuki tahun ke-7 ini kami melihat alumni DSC Wismilak telah berhasil menjadi agen perubahan. Selanjutnya kami akan membuat mereka menularkan kesuksesan yang mereka capai kepada generasinya,” kata pada saat peluncuran program di Jakarta, Rabu (13/4).  Dia menjelaskan program tersebut tidak hanya sekedar kompetisi. Surjanto merinci, setidaknya ada tiga keunikan program tersebut. Pertama, mendorong munculnya start up yang teruji melalui kompetisi. Kedua, adanya iming-iming hadiah senilai total Rp2 miliar sebagai modal usaha dalam bentuk angel investment.  \"Terakhir, program ini sekaligus menjadi business incubator dengan menyediakan pendampingan usaha dan bimbingan manajemen selama satu tahun. Para pemenang akan menjadi bagian dari komunitas usaha yang dibangun DSC,\" katanya seraya menambahkan pengumpulan ide bisnis dilakukan via website wismilak-diplomat.com, maksimal 13 Juni 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20160414/238/537647/kompetisi-wirausaha-diplomat-succes-challenge-2016-perebutkan-hadiah-rp2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-04 16:10:00", "title": "ROKOK MILD: Produksi Wismilak Tumbuh 18%", "content": " Bisnis.com, SURABAYA--PT Gelora Djaja, anak usaha PT Wismilak Inti Makmur Tbk, sampai Agustus memproduksi 800 juta batang rokok jenis mild atau tumbuh sekitar 18% dibanding periode sama tahun sebelumnya.  Brand Manager PT Gelora Djaja Christian Hariyanto, menguraikan produksi tersebut masih sesuai ekspektasi dengan target pertumbuhan dua digit. \"Kami masih optimis tumbuh sampai akhir tahun meski ada sejumlah aturan yang berpotensi berdampak terhadap pasar,\" jelasnya, Kamis (4/9/2014). Dia mengilustrasikan peraturan tentang pencantuman 'gambar seram' sejak 24 Juni memang direspons keberatan dari penjual. Hanya saja reaksi pasar belum tercermin dalam penjualan sampai Agustus. Meski cukup optimis penjualan terus tumbuh, kata Christian, perseroan tetap menyasar ceruk pasar baru, caranya dengan mendekati komunitas. Cara tersebut dinilai cukup efektif membentuk pemahaman merek di konsumen. \"Kami akan memenuhi ketentuan tidak membagi rokok di acara umum, membatasi iklan, tapi kami akan menggerakkan komunitas,\" tambahnya. Product Group Manager Gelora Djaja Doni Arya menguraikan penjualan segmen mild berkontribusi 70% dari total produksi Wismilak. Perseroan juga sedang mempersiapkan produk baru untuk menambah penetrasi produk jenis ini. \"Baru tahun depan mungkin untuk peluncurannya,\" katanya. Disinggung tentang level pasar yang hendak dibidik, Doni meminta menunggu saat peluncuran nantinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140904/257/255095/rokok-mild-produksi-wismilak-tumbuh-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2024-11-09 14:41:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160531/442/552850/siasat-wismilak-meraup-untung-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-11-14 10:52:00", "title": "KINERJA KUARTAL III/2016: Laba Wismilak (WIIM) Merosot 13,43%", "content": " Bisnis.com,  JAKARTA— Emiten rokok, PT Wismilak Inti Makmur Tbk. (WIIM) mencatatkan penurunan laba bersih 13,43% pada kuartal III/2016. Berdasarkan laporan keuangan perseroan per September 2016 yang dipublikasikan Senin (14/11/2016), perseroan mencatatkan laba yang dapat diatribusikan kepada entitas induk sebesar Rp79,04 miliar atau turun 13,43% dibandingkan dengan perolehan laba di kuartal III/2015 yang sebesar Rp91,30 miliar. Penurunan laba tersebut seiring dengan penurunan penjualan perseroan. Penjualan dan pendapatan perseroan sekitar Rp1,29 triliun atau turun 4,44% dibandingkan dengan periode yang sama tahun lalu sebesar Rp1,35 triliun. Sementara itu, beban pokok penjualan dan pendapatan turun menjadu Rp8893,97 miliar dari sebelumnya Rp951,04 miliar sehingga laba kotor perseroan tercatat Rp395,22 miliar. Sedangkan di periode yang sama tahun lalu tercatat Rp404,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161114/192/602219/kinerja-kuartal-iii2016-laba-wismilak-wiim-merosot-1343?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-03-31 10:27:00", "title": "Penjualan Turun, Laba Wismilak (WIIM) Merosot 18,9%", "content": " Bisnis.com,  JAKARTA— Laba bersih emiten rokok PT Wismilak Inti Makmur Tbk. (WIIM) turun 18,90% seiring dengan tertekannya penjualan perseroan. Berdasarkan laporan keuangan per 31 Desember 2016 yang dipublikasikan Jumat (31/3/2017), perseroan membukukan penjualan bersih senilai Rp1,68 triliuhn atau merosot 8,69% dibandingkan dengan 2015 yang senilai Rp1,84 triliun. Kemudian, beban pokok penjualan tercatat sebesar Rp1,18 triliun atau lebih rendah dari 2015 yang sebesar Rp1,28 triliun. Dengan demikian, laba kotor perseroan Rp509,30 miliar atau turun 9,05% dari Rp559,99 miliar. Sementara itu, beban penjualan naik menjadi Rp224,03 miliar dari Rp218,13 miliar. Begitu juga dengan beban umum dan administrasi yang naik menjadi Rp150,88 miliar dari Rp141,14 miliar. Adapun, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai Rp106,16 atau turun 18,90% dari laba 2015 yang senilai Rp130,90 miliar. Per 31 Desember 2016, total aset perseroan sebesar Rp1,35 triliun dengan liabilitas Rp362,54 miliar dan ekuitas Rp991 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170331/192/641602/penjualan-turun-laba-wismilak-wiim-merosot-189?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 15:29:00", "title": "Diplomat Success Challenge Kembali Digelar", "content": " Bisnis.com , JAKARTA-- PT Wismilak Inti Makmur Tbk. melalui Wismilak Foundation kembali menyelenggarakan Diplomat Success Challenge 2017 yang kali ini mengusung tema “Sukses yang Bermanfaat”. Kompetisi wirausaha ini ditargetkan mempu menyedot lebih dari 6.000 kontestan yang akan dibagi menjadi tiga kategori yakni east region, west region, dan central region. Masing-masing wilayah akan dipilih sepuluh finalis yang kemudian mengerucut menjadi enam kontestan pada tahapan grand final. Tahapan pendaftaran dimulai pada 15 Mei-15 Juli 2017 dengan sejumlah persyaratan antara lain karya harus orisinal, warga negara Indonesia dengan usia 20-45 tahun, dan belum pernah dilombakan. “Ini sudah tahun kedelapan kami menyelenggarakan Diplomat Success Challenge [DSC]. Yang berbeda dengan perlombaan sejenis, kami menawarkan pelatihan, jaringan, dan modal usaha Rp2 miliar bagi pemenang,” kata Surjanto Yasaputera, Ketua Dewan Komisioner DSC 2017, di Jakarta, Senin (15/5). Menurutnya, kontribusi wirausaha di Indonesia masih terbilang minim dibandingkan dengan negeri tetangga yakni Malaysia dan Singapura. Untuk itu, Wismilak Foundation berkomitmen untuk memperluas dampak positif DSC dengan menambah jumlah pemenang. Pada tahun ini, DSC menghadirkan wajah baru dalam dewan komisoner yang bertugas menjadi dewan juri dan mentor yakni Surjanto, Helmy Yahya, Antarini S.F Amir, dan Veronica Linardi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170515/87/653636/diplomat-success-challenge-kembali-digelar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-15 18:21:00", "title": "Wismilak Foundation Gelar Diplomat Success Challenge 2017", "content": " Bisnis.com , JAKARTA - PT Wismilak Inti Makmur Tbk. melalui Wismilak Foundation kembali menyelenggarakan Diplomat Success Challenge 2017 yang kali ini mengusung tema “Sukses yang Bermanfaat”. Kompetisi wirausaha ini ditargetkan mampu menyedot lebih dari 6.000 kontestan yang akan dibagi menjadi tiga kategori yakni east region, west region, dan central region masing-masing wilayah akan dipilih sepuluh finalis yang kemudian mengerucut menjadi enam kontestan pada tahapan grand final. Tahapan pendaftaran dimulai pada 15 Mei-15 Juli 2017 dengan sejumlah persyaratan antara lain karya harus orisinal, warga negara Indonesia dengan usia 20 -- 45 tahun, dan belum pernah dilombakan. “Ini sudah tahun kedelapan kami menyelenggarakan Diplomat Success Challenge [DSC]. Yang berbeda dengan perlombaan sejenis, kami menawarkan pelatihan, jaringan, dan modal usaha Rp2 miliar bagi pemenang,” kata Surjanto Yasaputera, Ketua Dewan Komisioner DSC 2017, di Jakarta, Senin (15/5). Menurutnya, kontribusi wirausaha di Indonesia masih terbilang minim dibandingkan dengan negeri tetangga yakni Malaysia dan Singapura. Untuk itu, Wismilak Foundation berkomitmen untuk memperluas dampak positif DSC dengan menambah jumlah pemenang. Pada tahun ini, DSC menghadirkan wajah baru dalam dewan komisoner yang bertugas menjadi dewan juri dan mentor yakni Surjanto, Helmy Yahya, Antarini S.F Amir, dan Veronica Linardi. (akw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20170515/87/653715/wismilak-foundation-gelar-diplomat-success-challenge-2017?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 17:52:00", "title": "KINERJA SEMESTER I/2017: Laba Wismilak (WIIM) Anjlok 80,93%", "content": " Bisnis.com, JAKARTA – PT Wismilak Inti Makmur Tbk. (WIIM) mencatatkan penurunan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar 80,93% dari Rp60,69 miliar pada semester I/2016 menjadi Rp11,57 miliar pada semester I/2017. Perseroan mencatatkan penurunan penjualan neto sebesar 15,73% dari Rp902,65 miliar pada semester I/2016 menjadi Rp760,68 miliar pada semester I/2017. Kendati demikian, perseroan sukses menekan beban pokok penjualan sebesar 10,69% menjadi Rp560,13 miliar pada semester I/2017 dari Rp627,21 miliar pada semester I/2016. Senior analis PT Binaartha Sekuritas Reza Priyambada menilai kompetisi yang ketat di sektor produsen rokok menyulitkan WIIM memperbaiki kinerjanya. Wismilak, lanjutnya, mempertahankan penjualan di bawah 3 miliar batang agar bisa mendapat cukai yang murah. “WIIM masih perlu bekerja keras untuk mengejar ketinggalan dari sisi kinerja maupun  brand ,” katanya saat dihubungi, Selasa (1/8/2017). Dia menambahkan harga saham WIIM hari ini (1/8/2017) dibuka pada harga Rp390, sampai dengan pukul 10.00 WIB pernah mencapai titik terendah pada level Rp380. Secara teknikal, lanjutnya, saham WIIM sudah hampir berada di daerah jenuh jual dan juga sudah hampir mencapai titik  support  selanjutnya pada level Rp370. “Saham WIIM memiliki kemungkinan untuk  rebound , maka dari itu kami merekomendasikan untuk akumulasi beli dengan  support  Rp368-Rp370 dan  resistance  Rp390-Rp394,” ujarnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/192/677039/kinerja-semester-i2017-laba-wismilak-wiim-anjlok-8093?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-29 13:15:00", "title": "EMITEN ROKOK: Penjualan Turun, Laba Wismilak Inti Makmur (WIIM) Anjlok", "content": " Bisnis.com,  JAKARTA—Emiten rokok PT Wismilak Inti Makmur Tbk., (WIIM) membukukan penurunan pendapatan dan laba bersih pada 2017. Berdasarkan laporan keuangan 2017 yang dipublikasikan Kamis (29/3/2018), penjualan WIIM mencapai Rp1,47 triliun. Nilai itu merosot 12,5% year on year (yoy) dari 2016 sebesar Rp1,68 triliun. Beban pokok penjualan menurun menuju Rp1,04 triliun dari sebelumnya Rp1,17 triliun. Laba bruto juga merosot menjadi Rp432,79 miliar pada 2017 dibandingkan sebelumnya Rp509,30 miliar. Akan tetapi, setelah dipangkas beban usaha, laba usaha perseroan menurun menjadi Rp44,17 miliar pada 2017, dibandingkan 2016 senilai Rp134,38 miliar. Laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk pun ambrol menuju Rp40,59 miliar. Nilai itu menurun 61,81% yoy dari 2016 sebesar Rp106,29 miliar. Laba per saham dasar yang diatribusikan kepada pemilik entitas induk juga menurun menjadi Rp19,31 dari sebelumnya Rp50,56. Sementara itu, kas neto yang diperoleh dari aktivitas operasi meningkat menuju Rp194,60 miliar dari sebelumnya Rp136,70 miliar. Posisi kas Wismilak pada akhir tahun 2017 mencapai Rp54,06 miliar, terkoreksi dari 2016 sebesar Rp58,39 miliar. Liabilitas perseroan pada 2017 menurun menuju Rp247,62 miliar dari sebelumnya Rp362,54 miliar. Liabilitas jangka pendek pun berkurang menjadi Rp160,79 miliar dari 2016 senilai Rp293,71 miliar. Ekuitas perseroan mencapai Rp978,09 miliar pada 2017, turun dari sebelumnya Rp991,09 miliar. Total aset melorot menuju Rp1,22 triliun dari sebelumnya Rp1,35 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180329/192/755593/emiten-rokok-penjualan-turun-laba-wismilak-inti-makmur-wiim-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-24 16:41:00", "title": "Wismilak (WIIM) Berencana Naikkan Ongkos Produksi Jika UMP Naik", "content": " Bisnis.com , JAKARTA – Emiten  rokok  PT  Wismilak Inti Makmur  Tbk. (WIIM) berencana menaikkan ongkos produksi menyusul wacana kenaikan UMP 10 persen oleh Kementerian Ketenagakerjaan RI. Corporate Secretary WIIM Surjanto Yasaputera mengatakan jika kenaikan  UMP  ini akan berdampak pada peningkatan ongkos produksi. “Kalau sesuai dengan pedoman yg ditetapkan Pemerintah, formulasi kenaikan UMP tersebut masih dalam batas ‘kewajaran’, dan wajib diikuti oleh para pelaku usaha,” katanya menjawab pertanyaan Bisnis, Kamis (24/11/2022). Wismilak, lanjutnya, akan mengikuti aturan yang akan diberlakukan oleh pemerintah. Surjanto mengaku pihaknya tidak memiliki strategi yang akan dilakukan terkait dengan kenaikan UMP. “Dampaknya ke produksi adalah peningkatan ongkos produksi,” lanjutnya. Di sisi lain, Direktur Indovesta Utama Mandiri Rivan Kurniawan menjelaskan jika kenaikan UMP dapat membebani emiten padat karya. “Dan risiko akan lebih besar lagi apabila emiten tidak bisa mentransfer kenaikan biaya UMP ke kenaikan harga jual, yang akan menyebabkan margin tertekan,” katanya kepada Bisnis, Kamis (24/11/2022). Mau tidak mau, lanjut Rivan, efisiensi sumber daya manusia memang harus dilakukan. Bisa dengan mengurangi jumlah karyawan atau sebaliknya menaikkan produktivitas karyawan “Selain itu, perusahaan juga perlu mencermati pos beban mana saja yg bisa dihemat untuk tetap menjaga laba perusahaan,” imbuhnya. Sebagai informasi bahwa WIIM membukukan penjualan bersih per Oktober sebesar Rp2,98 triliun. Angka ni meningkat sebesar 37,6 secara tahunan yang tercatat sebesar Rp2,16 triliun. Laba bersih WIIM juga terpantau meningkat lebih dari 50 persen ke posisi Rp199,3 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221124/192/1601868/wismilak-wiim-berencana-naikkan-ongkos-produksi-jika-ump-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-29 13:55:00", "title": "Wismilak (WIIM) Raih Kenaikan Laba jadi Rp249,64 Miliar pada 2022", "content": " Bisnis.com , JAKARTA –  Emiten rokok , PT  Wismilak  Inti Makmur Tbk. ( WIIM ) membukukan kinerja keuangan apik. WIIM mencetak pertumbuhan penjualan serta laba sepanjang 2022.  WIIM mencatatkan penjualan bersih sebesar Rp3,70 triliun sepanjang 2022. Angka ini naik 35,53 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp2,73 triliun.  WIIM mengakui sumber utama pendapatan yaitu penjualan rokok dan kelengkapan rokok lainnya antara lain filter rokok regular/mild. Penjualan bersih termasuk cukai atas rokok yang telah dijual dan telah dikurangi retur penjualan, diskon, rabat, dan tidak termasuk pajak pertambahan nilai (PPN). Penjualan tersebut ditopang oleh pasar lokal dengan rincian sigaret kretek mesin sebesar sebesar Rp2,91 triliun, sigaret kretek tangan sebanyak Rp411,50 miliar dan cerutu sebanyak Rp2,40 miliar. Sementara itu pasar ekspor memiliki nilai sebesar Rp38,24 miliar. Kemudian, seiring dengan peningkatan produksi, WIIM membukukan beban pokok penjualan sebesar Rp2,91 triliun atau meningkat 39,90 persen dibandingkan dengan tahun sebelumnya yang tercatat sebesar Rp2,08 triliun.  Alhasil, total laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp249,64 miliar atau naik 41,13 persen sepanjang tahun dibandingkan tahun sebelumnya yang tercatat sebesar Rp176,66 miliar.  Sementara itu, WIIM masih memiliki kewajiban dengan total senilai Rp667,86 miliar dengan rincian liabilitas jangka panjang sebesar Rp6,26 miliar dan liabilitas jangka pendek sebesar Rp661,60 miliar. Sementara itu, ekuitas emiten rokok ini tercatat sebesar Rp1,50 triliun.  Kemudian, emiten rokok yang didirikan pada 1994 ini memiliki total aset sebesar 2,16 triliun atau tumbuh sebesar 14,28 persen dibandingkan tahun sebelumnya yang tercatat sebesar Rp1,89 triliun. Sementara itu, pada perdagangan hari ini sesi I, Rabu (29/3/2023), saham WIIM telah turun 1,76 persen dan parkir di level Rp835 per saham. Selama perdagangan sesi I, WIIM bergerak di rentang 830 hingga 870 per saham. Kapitalisasi pasar juga tercatat sebesar Rp1,75 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230329/192/1641758/wismilak-wiim-raih-kenaikan-laba-jadi-rp24964-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-29 17:49:00", "title": "Rokok Wismilak (WIIM) Tebar Dividen Rp151 Miliar, Naik dari Tahun Lalu", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Wismilak  Inti Makmur Tbk. ( WIIM ) sepakat untuk membagikan dividen tunai sebesar Rp72,9 per saham untuk tahun buku 2022. Nilai tersebut setara dengan Rp115 miliar secara total. WIIM tercatat mengakumulasi penjualan bersih sebesar Rp3,7 triliun pada 2022, naik 35,51 persen dibandingkan dengan 2021 sebesar Rp2,73 triliun. Sejalan dengan kenaikan pendapatan tersebut, laba bersih WIIM naik 41,13 persen  year on year  (YoY) dari Rp176,66 miliar menjadi Rp249,33 miliar. Laba per saham WIIM pada tahun buku 2022 bertengger di Rp119,33 atau naik daripada 2021 sebesar Rp84,13 per saham. Adapun  dividen  WIIM untuk tahun buku 2022 mencerminkan rasio pembayaran sebesar 61,09 persen. Rasio ini jauh meningkat daripada tahun buku 2021 dan 2020 yang masing-masing hanya sebesar 25 persen. Dividen tahun buku 2022 juga lebih tinggi daripada tahun sebelumnya yang hanya Rp21,6 per lembar. “Hasil kinerja ini merupakan aktualisasi dari kerja keras, kerja sama seluruh tim dan komitmen kami untuk terus tumbuh sebagai perusahaan rokok di Indonesia. Wismilak terus berpijak sebagai produsen rokok berkualitas, konsisten dan fokus menjalankan strategi bisnis yang telah dicanangkan. Kami juga telah meluncurkan produk baru di tahun 2022 sebagai bentuk langkah inovasi kami,” kata Sekretaris Perusahaan Wismilak Surjanto Yasaputera dalam siaran pers, Senin (29/06/2022). Tahun 2022 juga diwarnai aksi peluncuran produk baru di lini sigaret kretek tangan (SKT) yakni Wismilak ARJA. Kehadiran produk baru ini disebut Surjanto merupakan respons WIIM terhadap permintaan pasar. Wismilak ARJA yang pertama kali dipasarkan di Jawa Timur mulai Agustus 2022 dan dia sebut telah menjangkau daerah-daerah lain. Di lini filter sigaret, Wismilak mencatatkan pertumbuhan dengan peningkatan penjualan di kuartal I/2023 sebesar Rp163 miliar atau 191 persen dibandingkan dengan periode yang sama tahun sebelumnya. Dari sisi volume, penjualan mencapai 1,1 miliar batang atau naik 38,1 persen. Surjanto menambahkan pertumbuhan ini akan terus dipacu dengan penambahan fasilitas produksi yang sudah direncanakan. WIIM akan menambah 3 mesin produksi filter tahun ini untuk mencapai target produksi filter sebesar 6 miliar batang yang setara dengan 26 miliar batang rokok hingga akhir 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230529/192/1660370/rokok-wismilak-wiim-tebar-dividen-rp151-miliar-naik-dari-tahun-lalu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-14 15:00:00", "title": "Kantor Wismilak Digeledah Polda Jatim, Saham WIIM Auto Kebakaran", "content": " Bisnis.com, JAKARTA -- Saham PT  Wismilak Inti Makmur  Tbk. (WIIM) kebakaran setelah kabar penggeledahan kantor di Surabaya oleh Kepolisian Daerah Jawa Timur (Polda Jatim) mencuat ke pasar. Berdasarkan data RTI pada pukul 14.30, harga saham WIIM berada di zona merah dengan koreksi 120 poin atau 6,19 persen ke posisi Rp1.820 per saham. Saham emiten rokok itu ditransaksikan sebanyak 8.495 kali dengan saham beredar 46,25 juta unit. Adapun perkiraan nilai transaksi mencapai Rp83,4 miliar. Sejauh ini investor terpantau memasang strategi Haki alias hajar kiri dengan maksud menjual saham secara masif. Adapun kebakaran pada saham Wismilak bersamaan dengan tindakan Kepolisian Daerah Jawa Timur ( Polda Jatim ) yang menggeledah gedung  Wismilak  di Jl. Raya Darmo Surabaya pada Senin (14/8/2023) yang dimulai sekitar pukul 09.15 WIB. Penggeledahan tersebut dilakukan oleh petugas dari Ditreskrimsus Polda Jatim setelah mendapatkan ketetapan dari pengadilan sejak Jumat (11/8/2023). Polisi juga telah mengantongi izin penggeledahan, serta penyitaan dari pengadilan. Kapolda Jatim Irjen Pol Toni Harmanto menyatakan saat ini masih belum bisa memberikan keterangan resmi dan lebih lanjut. Namun begitu, penggeledahan tersebut dilakukan karena dugaan kasus  korupsi  dan Tindak Pidana  Pencucian Uang  (TPPU). “Nanti ya setelah selesai saya kumpulkan data dulu. Sementara, yang sedang kita tangani adalah terkait digaan tindak pindana korupsi dan pencucian uang,” katanya usai menghadiri upacara peringatan Hari Pramuka di Grahadi Surabaya, Senin (14/8/2023). Disinggung apakah ada pihak yang menjadi tersangka atas kasus tersebut, Toni juga belum dapat membeberkan persoalan secara rinci. Sebelumnya, Direktur Ditreskrimsus Polda Jatim, Kombes Pol Farman mengatakan penyitaan aset bangunan tersebut berkaitan dengan adanya dugaan tindak pidana pemalsuan surat atau akta otentik dan tindak pidana pencucian uang dalam penerbitan surat HGB dan peralihan hak atas tanah dan bangunan di Jalan Raya Darmo Nomor 36-38 yang merupakan aset Polri sebagai Mapolresta Surabaya Selatan. Sementara itu, perusahaan rokok PT Wismilak Inti Makmur Tbk. ( WIIM ) memberikan konfirmasi terkait penggeledahan tersebut. Menurut manajemen Wismilak, Gedung Grha Wismilak di Jalan Raya Darmo 36-38, Surabaya, telah dibeli oleh PT Gelora Djaja pada tahun 1993 secara sah dengan berstatus bersertifikat. Hak Guna Bangunan (HGB) sesuai mekanisme dan perundang-undangan yang berlaku. Gedung Grha Wismilak telah digunakan sebagai kantor operasional perusahaan sejak 1993 hingga saat ini, dan selama periode waktu tersebut tidak ada permasalahan hukum yang terjadi. Saat ini, seluruh kegiatan operasional PT Wismilak Inti Makmur Tbk. (WIIM) dan anak perusahaan tetap berjalan sebagaimana mestinya. \"Seluruh permasalahan menyangkut pemeriksaan Gedung Grha Wismilak saat ini tengah ditangani Tim Kuasa Hukum Wismilak,\" jelas manajemen WIIM dalam keterangan tertulis, Senin (14/8/2023). Dari sisi fundamental, PT  Wismilak Inti Makmur  Tbk. (WIIM) yang mengantongi laba bersih sebesar Rp246,87 miliar per 30 Juni 2023 atau melesat 200,49 persen daripada semester I/2022 sebesar Rp82,15 miliar. Sejalan dengan kenaikan laba ini, penjualan WIIM tumbuh 46,34 persen YoY menjadi Rp2,38 triliun dari sebelumnya Rp1,62 triliun. Namun berbeda dengan dua emiten rokok sebelumnya, pemakaian pita cukai WIIM tampak naik dari Rp888,07 miliar pada semester I/2022 menjadi Rp1,16 triliun. Sebelumnya, Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengatakan untuk  saham  WIIM, kenaikan harga sahamnya secara YtD telah menembus 200 persen. Arjun juga mengemukakan bahwa valuasi WIIM sudah terlalu mahal. Berdasarkan data per 28 Juli 2023,  price to earning ratio  (PER) dan  price to book value  (PBV) rata-rata emiten rokok bertengger di 15,37 dan 2,55. Pada saat yang sama, PER WIIM telah menembus 15,75 dan PBV di 2,62. “Selain itu WIIM pada  candlestick  terkini yang membentuk pada closing 31 Juli 2023 dalam bentuk  spinning top candlestick . Pola ini mirip dengan doji. Mereka mengindikasikan ketidakpastian di pasar atau di suatu saham,” kata Arjun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/7/1684674/kantor-wismilak-digeledah-polda-jatim-saham-wiim-auto-kebakaran?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-14 15:29:00", "title": "Wismilak (WIIM) Buka Suara Terkait Penggeledahan Gedung Wismilak Surabaya", "content": " Bisnis.com , SURABAYA - Emiten rokok PT  Wismilak  Inti Makmur Tbk. ( WIIM ) mengeluarkan pernyataan resminya terkait adanya penggeledahan gedung kantor Wismilak di Jl. Raya Darmo Surabaya oleh pihak kepolisian pada Senin (14/8/2023). Public Relations Wismilak Anastesya Ftaraya mengatakan bahwa Gedung Grha Wismilak yang berlokasi di Jl Raya Darmo 36-38 Surabaya telah dibeli oleh PT Gelora Djaja pada 1993 secara sah dengan status bersertifikat Hak Guna Bangunan sesuai mekanisme hukum dan perundang-undangan yang berlaku. “Gedung Grha Wismilak juga telah digunakan sebagai kantor operasional perusahaan sejak 1993 hingga saat ini, dan selama periode waktu tersebut tidak ada permasalahan hukum yang terjadi,” katanya dikonfirmasi  Bisnis , Senin (14/8/2023). Dia melanjutkan, saat ini seluruh kegiatan operasional PT Wismilak Inti Makmur Tbk dan anak perusahaan, tetap berjalan sebagaimana mestinya, serta seluruh permasalahan menyangkut pemeriksaan Gedung Grha Wismilak saat ini tengah ditangani oleh Tim Kuasa Hukum WIIM. Seperti diketahui, Kepolisian Daerah Jawa Timur (Polda Jatim) menggeledah gedung Wismilak pada Senin (14/8/2023) yang dimulai sekitar pukul 09.15 WIB. Penggeledahan tersebut dilakukan oleh petugas dari Ditreskrimsus Polda Jatim setelah mendapatkan ketetapan dari pengadilan sejak Jumat (11/8/2023). Polisi juga telah mengantongi izin penggeledahan, serta penyitaan dari pengadilan. Penyitaan aset bangunan tersebut berkaitan dengan adanya dugaan tindak pidana pemalsuan surat atau akta otentik dan tindak pidana pencucian uang dalam penerbitan surat HGB dan peralihan hak atas tanah dan bangunan di Jalan Raya Darmo Nomor 36-38 yang merupakan aset Polri sebagai Mapolresta Surabaya Selatan. Kapolda Jatim Irjen Pol Toni Harmanto menyatakan saat ini masih belum bisa memberikan keterangan resmi dan lebih lanjut. Namun begitu, penggeledahan tersebut dilakukan karena dugaan kasus korupsi dan Tindak Pidana Pencucian Uang (TPPU). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684699/wismilak-wiim-buka-suara-terkait-penggeledahan-gedung-wismilak-surabaya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-08-14 23:44:00", "title": "WIIM Tolak Penyitaan Gedung Grha Wismilak Surabaya oleh Polda Jatim", "content": " Bisnis.com , SURABAYA - PT  Wismilak Inti Makmur  Tbk. (WIIM) menyatakan menolak penyitaan terhadap gedung Grha Wismilak yang berada di Jl. Raya Darmo No 36-38 Surabaya oleh Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Jawa Timur berkaitan dengan dugaan tindak pidana korupsi dan pencucian uang ( TPPU ). Tim pengacara Wismilak, Sutrisno mengatakan pihaknya ingin menyampaikan hak jawab atas tindakan penggeledahan gedung Grha Wismilak pada Senin (14/8/2023) oleh polisi serta adanya tindakan penyitaan gedung. “Kami sudah beroperasi menggunakan gedung kebanggaan ini selama lebih dari 30  tahun. Dalam rentang waktu tersebut pula kami tak mendapati sedikitpun adanya permasalahan hukum dalam bentuk apapun dan dengan siapapun,” katanya dalam keterangan resminya, Senin (14/8/2023). Dia memastikan, perusahaan berkode saham  WIIM  ini juga telah menempati wilayah ini bukanlah dari hasil kejahatan maupun paksaan yang ilegal. Perusahaan, katanya, justru bangga berada di gedung tersebut dan membuka banyak sekali lapangan pekerjaan serta sumber rejeki untuk anak bangsa Indonesia dengan dasar hukum dan legalitas yang jelas. “Kami menaungi lebih dari 3.000 putra putri terbaik bangsa Indonesia yang mana menjadi aset penting bagi kami. Sehingga upaya untuk mempertahankan Grha Wismilak yang memang menjadi hak kami sebagai pemegang sertifikat hak guna bangunan adalah untuk melindungi mereka pula, agar tak ada efek domino pada perekonomian,” ujarnya. Sutrisno memaparkan, PT Wismilak Inti Makmur Tbk telah menjadikan Grha  Wismilak sebagai kantor operasional perusahaan sejak 1993, sebagaimana gedung tersebut telah sah dibeli oleh PT Gelora Djaja dengan sertifikat  Hak Guna Bangunan  (HGB). Hal itu, katanya, juga menunjukkan bahwa adanya Wismilak di gedung tersebut bukanlah merebut atau mengambil yang bukan haknya. Namun semuanya sudah didasari oleh dokumen yang bisa dipertanggung jawabkan dengan hukum dan perundang undangan yang berlaku. “Hal ini juga membantah bahwa dokumen kami cacat hukum, dan kami menolak untuk dilakukan penyitaan terhadap gedung ini karena kami membeli  gedung ini dengan dibuktikan adanya sertifikat dan bukan kejahatan secara pidana maupun perdata. Kami disini adalah pembeli yang wajib dilindungi oleh undang-undang,” tegasnya. Untuk itu, Sutrisno menambahkan, segala permasalahan apapun yang terjadi sebelum adanya jual beli yang dilakukan pada 1993 itu merupakan di luar kewenangan dan tanggung jawab WIIM. “Kami juga ingin menyampaikan bahwa semua kegiatan, pekerjaan, maupun kegiatan operasional PT Wismilak Inti Makmur Tbk tetap berjalan sebagaimana mestinya. Hal-hal mengenai permasalahan menyangkut pemeriksaan Grha Wismilak sedang ditangani kuasa hukum Wismilak,” imbuhnya. Sebelumnya, Direktur Ditreskrimsus  Polda Jatim , Kombes Pol Farman mengatakan penyitaan aset bangunan tersebut berkaitan dengan adanya dugaan tindak pidana pemalsuan surat atau akta otentik dan tindak pidana pencucian uang dalam penerbitan surat HGB dan peralihan hak atas tanah dan bangunan di Jalan Raya Darmo Nomor 36-38 yang merupakan aset Polri sebagai Mapolresta Surabaya Selatan. Sementara itu, perusahaan rokok PT Wismilak Inti Makmur Tbk. (WIIM) memberikan konfirmasi terkait penggeledahan tersebut. Menurut manajemen Wismilak, Gedung Grha Wismilak di Jalan Raya Darmo 36-38, Surabaya, telah dibeli oleh PT Gelora Djaja pada tahun 1993 secara sah dengan berstatus bersertifikat. Hak Guna Bangunan (HGB) sesuai mekanisme dan perundang-undangan yang berlaku. Gedung Grha Wismilak telah digunakan sebagai kantor operasional perusahaan sejak 1993 hingga saat ini, dan selama periode waktu tersebut tidak ada permasalahan hukum yang terjadi. Saat ini, seluruh kegiatan operasional PT Wismilak Inti Makmur Tbk. (WIIM) dan anak perusahaan tetap berjalan sebagaimana mestinya. \"Seluruh permasalahan menyangkut pemeriksaan Gedung Grha Wismilak saat ini tengah ditangani Tim Kuasa Hukum Wismilak,\" jelas manajemen WIIM dalam keterangan tertulis, Senin (14/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230814/192/1684893/wiim-tolak-penyitaan-gedung-grha-wismilak-surabaya-oleh-polda-jatim?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 09:01:00", "title": "Fakta Penyitaan Gedung Wismilak (WIIM), Sudah Ditempati 30 Tahun", "content": " Bisnis.com , SURABAYA - PT  Wismilak Inti Makmur  Tbk. (WIIM) menyatakan telah menempati gedung Grha Wismilak selama 30 tahun dan menolak penyitaan bangunan yang berada di Jl. Raya Darmo No 36-38 Surabaya oleh Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Jawa Timur berkaitan dengan dugaan tindak pidana korupsi dan pencucian uang ( TPPU ). Tim pengacara Wismilak, Sutrisno mengatakan pihaknya ingin menyampaikan hak jawab atas tindakan penggeledahan gedung Grha Wismilak pada Senin (14/8/2023) oleh polisi serta adanya tindakan penyitaan gedung. “Kami sudah beroperasi menggunakan gedung kebanggaan ini selama lebih dari 30  tahun. Dalam rentang waktu tersebut pula kami tak mendapati sedikitpun adanya permasalahan hukum dalam bentuk apapun dan dengan siapapun,” katanya dalam keterangan resminya, Senin (14/8/2023). Dia memastikan, perusahaan berkode saham  WIIM  ini juga telah menempati wilayah ini bukanlah dari hasil kejahatan maupun paksaan yang ilegal. Perusahaan, katanya, justru bangga berada di gedung tersebut dan membuka banyak sekali lapangan pekerjaan serta sumber rejeki untuk anak bangsa Indonesia dengan dasar hukum dan legalitas yang jelas. “Kami menaungi lebih dari 3.000 putra putri terbaik bangsa Indonesia yang mana menjadi aset penting bagi kami. Sehingga upaya untuk mempertahankan Grha Wismilak yang memang menjadi hak kami sebagai pemegang sertifikat hak guna bangunan adalah untuk melindungi mereka pula, agar tak ada efek domino pada perekonomian,” ujarnya. Sutrisno memaparkan, PT Wismilak Inti Makmur Tbk telah menjadikan Grha  Wismilak sebagai kantor operasional perusahaan sejak 1993, sebagaimana gedung tersebut telah sah dibeli oleh PT Gelora Djaja dengan sertifikat  Hak Guna Bangunan  (HGB). Hal itu, katanya, juga menunjukkan bahwa adanya Wismilak di gedung tersebut bukanlah merebut atau mengambil yang bukan haknya. Namun semuanya sudah didasari oleh dokumen yang bisa dipertanggung jawabkan dengan hukum dan perundang undangan yang berlaku. “Hal ini juga membantah bahwa dokumen kami cacat hukum, dan kami menolak untuk dilakukan penyitaan terhadap gedung ini karena kami membeli  gedung ini dengan dibuktikan adanya sertifikat dan bukan kejahatan secara pidana maupun perdata. Kami disini adalah pembeli yang wajib dilindungi oleh undang-undang,” tegasnya. Untuk itu, Sutrisno menambahkan, segala permasalahan apapun yang terjadi sebelum adanya jual beli yang dilakukan pada 1993 itu merupakan di luar kewenangan dan tanggung jawab WIIM. “Kami juga ingin menyampaikan bahwa semua kegiatan, pekerjaan, maupun kegiatan operasional PT Wismilak Inti Makmur Tbk tetap berjalan sebagaimana mestinya. Hal-hal mengenai permasalahan menyangkut pemeriksaan Grha Wismilak sedang ditangani kuasa hukum Wismilak,” imbuhnya. Sebelumnya, Direktur Ditreskrimsus  Polda Jatim , Kombes Pol Farman mengatakan penyitaan aset bangunan tersebut berkaitan dengan adanya dugaan tindak pidana pemalsuan surat atau akta otentik dan tindak pidana pencucian uang dalam penerbitan surat HGB dan peralihan hak atas tanah dan bangunan di Jalan Raya Darmo Nomor 36-38 yang merupakan aset Polri sebagai Mapolresta Surabaya Selatan. Sementara itu, perusahaan rokok PT Wismilak Inti Makmur Tbk. (WIIM) memberikan konfirmasi terkait penggeledahan tersebut. Menurut manajemen Wismilak, Gedung Grha Wismilak di Jalan Raya Darmo 36-38, Surabaya, telah dibeli oleh PT Gelora Djaja pada tahun 1993 secara sah dengan berstatus bersertifikat. Hak Guna Bangunan (HGB) sesuai mekanisme dan perundang-undangan yang berlaku. Gedung Grha Wismilak telah digunakan sebagai kantor operasional perusahaan sejak 1993 hingga saat ini, dan selama periode waktu tersebut tidak ada permasalahan hukum yang terjadi. Saat ini, seluruh kegiatan operasional PT Wismilak Inti Makmur Tbk. (WIIM) dan anak perusahaan tetap berjalan sebagaimana mestinya. \"Seluruh permasalahan menyangkut pemeriksaan Gedung Grha Wismilak saat ini tengah ditangani Tim Kuasa Hukum Wismilak,\" jelas manajemen WIIM dalam keterangan tertulis, Senin (14/8/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1684917/fakta-penyitaan-gedung-wismilak-wiim-sudah-ditempati-30-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-15 19:15:00", "title": "Wismilak (WIIM) Pastikan Operasional Tetap Normal setelah Gedung Digeledah", "content": " Bisnis.com , JAKARTA – Emiten rokok PT Wismilak Inti Makmur Tbk. (WIIM) memastikan operasional perusahaan masih berjalan normal menyusul penggeledahan dan upaya penyitaan yang dilakukan oleh Kepolisan Daerah Jawa Timur terhadap Gedung Grha Wismilak yang berlokasi di Surabaya. Manajemen Wismilak dalam keterbukaan informasi menyatakan penolakan atas upaya penyitaan yang dilakukan otoritas kepolisian tersebut. Mereka mengemukakan Gedung Grha Wismilak telah dibeli oleh PT Gelora Djaja pada 1993 secara sah dengan status bersertifikat, sesuai mekanisme hukum dan perundang-undangan yang berlaku. \"Gedung Grha Wismilak telah digunakan sebagai kantor administrasi Perusahaan sejak 1993 hingga saat ini dengan status sewa, dan selama periode waktu tersebut tidak ada permasalahan hukum yang terjadi menyangkut kepemilikan gedung,\" tulis manajemen, Selasa (15/8/2023). Sebagaimana diketahui, Polda Jawa Timur Pada Senin 14 Agustus 2023 telah melakukan tindakan penggeledahan dan usaha penyitaan Gedung Grha Wismilak yang masih aktif beroperasi sebagai kantor administrasi. “Manajemen Wismilak beserta seluruh karyawan Wismilak sangat menyesali dan merasa sangat dirugikan terkait tindakan penggeledahan dan usaha penyitaan yang dilakukan,” lanjut manajemen. Saat ini, manajemen Wismilak telah menempuh jalur hukum dan seluruh permasalahan menyangkut kejadian terhadap Gedung Grha Wismilak telah ditangani oleh Tim Kuasa Hukum PT Wismilak Inti Makmur Tbk. Selain itu, manajemen memastikan operasional tetap berjalan normal. “Manajemen Wismilak memastikan bahwa seluruh kegiatan operasional Wismilak tetap berjalan sebagaimana mestinya,” demikian pernyataan resmi WIIM. Penggeledahan gedung yang berlokasi di Jalan Raya Darmo No 36-38 Surabaya oleh Direktorat Reserse Kriminal Khusus (Ditreskrimsus) Polda Jawa Timur itu berkaitan dengan dugaan tindak pidana korupsi dan pencucian uang (TPPU). Sebelumnya, Direktur Ditreskrimsus Polda Jatim, Kombes Pol Farman mengatakan penyitaan aset bangunan tersebut berkaitan dengan adanya dugaan tindak pidana pemalsuan surat atau akta otentik dan tindak pidana pencucian uang dalam penerbitan surat HGB dan peralihan hak atas tanah dan bangunan di Jalan Raya Darmo Nomor 36-38 yang merupakan aset Polri sebagai Mapolresta Surabaya Selatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230815/192/1685215/wismilak-wiim-pastikan-operasional-tetap-normal-setelah-gedung-digeledah?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-27 16:48:00", "title": "Emiten Rokok, Wismilak (WIIM) Bakal Tebar Dividen Rp222 Miliar", "content": " Bisnis.com , JAKARTA - Emiten rokok PT Wismilak Inti Makmur Tbk. (WIIM) akan membagikan dividen tunai sebesar Rp222 miliar untuk tahun buku 2023. Sekretaris Perusahaan Wismilak Inti Makmur Surjanto Yasaputera mengatakan keputusan pembagian dividen berdasarkan hasil Rapat Umum Pemegang Saham Tahunan hari  ini. “Dalam RUPST, Perseroan juga memutuskan pembagian dividen tunai kepada para pemegang saham,” kata Surjanto, Senin (27/5/2024). Dividen yang dibagikan yaitu sebesar Rp107,1 per lembar atau sebesar Rp222 miliar. Rasio pembagian dividen adalah sebesar 44,87% dari total laba bersih 2023 yang sebesar Rp494,7 miliar. Pada penutupan perdagangan hari ini, saham WIIM berada di level Rp1.190 per saham. maka dividend yield tercatat sebesar 9%. WIIM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WIIM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1716803220107\" }); Sesuai Laporan Keuangan Wismilak sepanjang 2023, penjualan bersih tercatat sebesar Rp4,9 triliun, meningkat 31,6% dari periode yang sama di tahun sebelumnya, yakni sebesar Rp3,7 triliun. Total laba bersih tahun 2023 sebesar Rp494,7 miliar, mengalami kenaikan 98,2% dari tahun 2022 yang sebesar Rp249,7 miliar. S ementara itu, total aset WIIM juga mengalami peningkatan 18,8% dari tahun sebelumnya, menjadi Rp2,6 triliun. Selain memutuskan membagikan dividen, WIIM juga melakukan perubahan susunan pengurus terkait dengan meninggalnya Direktur WIIM, Warsianto, pada 30 September 2023 lalu. Adapun susunan pengurus Perseroan adalah sebagai berikut: Dewan Direksi Direktur Utama : Ronald Walla Direktur : Ir. Krisna Tanimihardja Direktur : Sugito Winarko Direktur : Lucas Firman Djajanto Dewan Komisaris Komisari Utama : Indahtati Widjajadi Komisaris : Stephen Walla Komisaris Independen : Edy Sugito Komisaris Independen : Daniel Sutrio Darmadi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240527/192/1768671/emiten-rokok-wismilak-wiim-bakal-tebar-dividen-rp222-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 14:20:00", "title": "Wismilak (WIIM) Anggarkan Capex Rp200 Miliar, Mau Tambah Mesin Baru", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Wismilak Inti Makmur  Tbk. (WIIM) menganggarkan belanja modal atau  capex  sebesar Rp200 miliar sepanjang 2024 untuk menambah mesin baru. Corporate Secretary Wismilak Inti Makmur Surjanto mengatakan pihaknya menganggarkan  belanja modal  sekitar Rp200 miliar yang mayoritas digunakan untuk penambahan kapasitas produksi. “Capex terutama ada penambahan mesin-mesin filter. Juga untuk penggantian mesin di SKM reguler kita,” kata Surjanto, dikutip Selasa (28/5/2024). Sejalan dengan rencana penambahan mesin-mesin produksi, WIIM membidik pertumbuhan volume penjualan  sigaret kretek  tangan sebesar 10-15%. Sementara untuk sigaret kretek mesin,  WIIM  menargetkan volume penjualan mencapai 2,7 miliar batang sepanjang tahun ini. Sampai dengan saat ini, WIIM sendiri memiliki kapasitas produksi SKM hingga 4 miliar batang per tahun. Namun produksi yang direalisasikan tetap mengikuti ambang batas yang ditetapkan pemerintah yaitu sebesar 3 miliar batang. “Kita juga banyak melakukan ekspansi di produk filter. Jadi ada beberapa mesin filter baru untuk SKT. Kemudian untuk SKM kami akan coba untuk bertahan di angka 2,7 miliar-2,8 miliar batang tahun ini,” katanya. Sepanjang kuartal I/2024, WIIM  mencatatkan pertumbuhan filter sigaret (filter) yaitu sebesar Rp203 miliar, atau mengalami kenaikan sebesar 41% dibandingkan di tahun sebelumnya pada periode yang sama, yaitu Rp163 miliar. Sedangkan volume penjualan Filter meningkat menjadi 1,2 miliar  batang, tumbuh 10% dari tahun sebelumnya. WIIM mengklaim pertumbuhan ini akan terus dipacu dengan penambahan fasilitas produksi di tahun 2024 dengan adanya penambahan 6 mesin baru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240528/192/1768965/wismilak-wiim-anggarkan-capex-rp200-miliar-mau-tambah-mesin-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 13:28:00", "title": "Laba Bersih Rokok Wismilak (WIIM) Turun 40,36% Jadi Rp147,24 Miliar Semester I/2024", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  Wismilak Inti Makmur  Tbk. (WIIM) mencatatkan kinerja negatif sepanjang semester I/2024 usai membukukan penurunan pendapatan dan laba bersih pada Januari 2024 hingga Juni 2024. Berdasarkan  laporan keuangan  per 30 Juni 2024, emiten berkode saham WIIM ini membukukan penjualan neto Rp2,22 triliun sepanjang enam bulan pertama 2024. Penjualan ini turun 6,69% secara tahunan atau  year on year  (yoy) dari sebelumya senilai Rp2,38 triliun. Kinerja penjualan perseroan utamanya ditopang oleh segmen  sigaret kretek  mesin (SKM)yang mencapai Rp1,28 triliun. Penjualan SKM ini terkoreksi 24,86% secara yoy dari Rp1,28 triliun pada semester I/2023. Sementara itu, penjualan sigaret kretek tangan perseroan terpantau mengalami peningkatan 43,56% dari Rp296,08 miliar pada semester I/2023, menjadi Rp425,07 miliar pada semester I/2024. Adapun, penjualan rokok filter perseroan juga meningkat 34,50% menjadi Rp460,54 miliar dan penjualan lainnya juga meningkat menjadi Rp634,85 juta dari sebelumnya nihil di enam bulan pertama 2023. Seiring turunnya penjualan, beban pokok WIIM tercatat turun 3,04% pada semester I/2024 menjadi Rp1,71 triliun, dari sebelumya per akhir Juni 2023 senilai Rp1,77 triliun. Meski beban pokok menurun, laba bruto perseroan tercatat turun 17,31% menjadi Rp503,63 miliar, dari Rp609,04 miliar. Alhasil, perseroan mencatatkan penurunan laba usaha 42,29% dari Rp311,61 miliar pada semester I/2023, menjadi Rp179,81 miliar pada enam bulan pertama tahun 2024. Setelah dikurangi beban yang dapat diefisiensikan, perseroan membukukan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk senilai Rp147,24 miliar per akhir Juni 2024 ini. Angka tersebut turun 40,36% dari torehan laba semester I/2023 senilai Rp246,87 miliar. Adapun hingga enam bulan pertama 2024, WIIM mencatatkan total aset senilai Rp2,51 triliun, turun dibandingkan akhir Desember 2023 yang senilai Rp2,57 triliun. Sementara itu, total liabilitas perseroan tercatat meningkat menjadi Rp745,07 miliar pada akhir Juni 2024, dari Rp728,43 miliar di akhir Desember 2023. Adapun, total ekuitas perseroan turun menjadi Rp1,76 triliun pada semester I/2024, dari Rp1,84 triliun per akhir Desember 2023. Di lantai Bursa,  saham WIIM  tercatat anjlok 10,86% atau 120 poin ke level Rp985 per lembar pada penutupan perdagangan sesi I hari ini, Rabu (31/7/2024). Dalam sebulan terakhir, saham WIIM telah terkoreksi 11,26%, dan sepanjang tahun berjalan telah ambles 44,51%. Kapitalisasi pasar WIIM tercatat senilai 2,07 trilun. ________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/192/1786965/laba-bersih-rokok-wismilak-wiim-turun-4036-jadi-rp14724-miliar-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-31 14:40:00", "title": "Ramalan Saham Wismilak (WIIM) Saat Laba Turun & Dilarang Jual Rokok Eceran", "content": " Bisnis.com , JAKARTA — Prospek saham emiten rokok termasuk PT  Wismilak Inti Makmur  Tbk. (WIIM) dinilai masih muram dalam jangka panjang. Anjloknya kinerja keuangan semester I/2024 hingga pelarangan penjualan rokok eceran menjadi batu sandungan. Pada penutupan perdagangan sesi I Rabu (31/7/2024), saham WIIM terpantau anjlok 10,86% atau 120 poin ke level 985 per lembar. Pelemahan saham  WIIM  terjadi selang satu hari usai Presiden Jokowi meneken PP Nomor 28 Tahun 2024 tentang Peraturan Pelaksanaan Undang-Undang Nomor 17 Tahun 2023 Tentang Kesehatan. Peraturan tersebut salah satunya menjelaskan tentang pelarangan penjualan produk tembakau alias rokok secara eceran. Secara rinci, larangan itu termaktub dalam Pasal 434 ayat (1) huruf c PP Kesehatan yang berbunyi \"Setiap orang dilarang menjual produk tembakau dan rokok elektronik secara eceran satuan per batang, kecuali bagi produk tembakau berupa cerutu dan r okok elektronik ”. Masih dalam pasal yang sama, pada huruf e disebutkan bahwa  penjualan rokok dilarang  dalam radius 200 meter dari satuan pendidikan dan tempat bermain anak. Adapun, tujuan penyelenggaraan pengamanan zat adiktif berupa produk  tembakau  dan rokok elektronik dalam PP Kesehatan bertujuan di antaranya untuk menurunkan prevalensi perokok dan mencegah perokok pemula serta menurunkan angka kesakitan dan kematian akibat dampak merokok. Research Analyst Infovesta Kapital Advisori Arjun Ajwani memberikan pandangan terkait prospek saham  emiten rokok . Menurutnya, prospek sektor itu memang masih muram dalam jangka panjang. \"Outlook saham rokok memang negatif untuk jangka panjang,\" jelasnya kepada Bisnis, Rabu (31/7/2024). Rut Yesika Simak, Analis Mirae Asset Sekuritas Indonesia sebelumnya mengatakan peralihan konsumen ke produk rokok dengan harga lebih murah akan berlanjut pada tahun ini. Hal ini merupakan efek per 1 Januari 2024 Kementerian Keuangan telah memperkenalkan harga eceran baru untuk rokok. Pada tahun ini, tarif cukai untuk SKM Golongan I menjadi Rp1.231 per batang, lalu SPM Golongan I bertarif Rp1.336 per batang, dan SKT sebesar Rp483 per batang. “Kenaikan cukai kemungkinan mempengaruhi perilaku konsumen terhadap pilihan yang lebih terjangkau, seperti SKT dan Golongan II SKM,” ujarnya dalam riset, dikutip Kamis (28/3/2024). Di lain sisi, Macro Strategist Mega Capital Sekuritas Lionel Priyadi mengatakan, efek kenaikan cukai rokok pada 2024 sudah diperkirakan oleh para pelaku pasar. Oleh karena itu, dia menilai hal tersebut tidak akan menimbulkan gejolak signifikan ke depan. “Untuk efek kenaikan cukai, market sudah  price-in  ke harga para emiten, jadi seharusnya tidak ada gejolak lagi di masa mendatang,” pungkasnya. Kinerja Wismilak Inti Makmur (WIIM) Semester I/2024 Sementara itu, dari sisi kinerja keuangan, Wismilak Inti Makmur mencatatkan penurunan pendapatan dan laba bersih sepanjang semester I/2024. Berdasarkan laporan keuangan per 30 Juni 2024, emiten berkode saham WIIM ini membukukan penjualan neto Rp2,22 triliun sepanjang enam bulan pertama 2024. Penjualan ini turun 6,69% secara tahunan atau year on year (yoy) dari sebelumya senilai Rp2,38 triliun. Secara rinci, penjualan WIIM ditopang oleh segmen  sigaret kretek  mesin (SKM) yang mencapai Rp1,28 triliun. Penjualan SKM ini terkoreksi 24,86% secara yoy dari Rp1,28 triliun pada semester I/2023. Sementara itu, penjualan sigaret kretek tangan perseroan terpantau mengalami peningkatan 43,56% dari Rp296,08 miliar pada semester I/2023, menjadi Rp425,07 miliar pada semester I/2024. Adapun, penjualan rokok filter perseroan juga meningkat 34,50% menjadi Rp460,54 miliar dan penjualan lainnya juga meningkat menjadi Rp634,85 juta dari sebelumnya nihil di enam bulan pertama 2023. Seiring turunnya penjualan, beban pokok WIIM tercatat turun 3,04% pada semester I/2024 menjadi Rp1,71 triliun, dari sebelumya per akhir Juni 2023 senilai Rp1,77 triliun. Meski beban pokok menurun, laba bruto perseroan tercatat turun 17,31% menjadi Rp503,63 miliar, dari Rp609,04 miliar. Alhasil, perseroan mencatatkan penurunan laba usaha 42,29% dari Rp311,61 miliar pada semester I/2023, menjadi Rp179,81 miliar pada enam bulan pertama tahun 2024. Setelah dikurangi beban yang dapat diefisiensikan, perseroan membukukan laba periode berjalan yang dapat diatribusikan ke pemilik entitas induk senilai Rp147,24 miliar per akhir Juni 2024 ini. Angka tersebut turun 40,36% dari torehan laba semester I/2023 senilai Rp246,87 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240731/189/1786990/ramalan-saham-wismilak-wiim-saat-laba-turun-dilarang-jual-rokok-eceran?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]