[
{"datex": "2024-11-09 06:03:46", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2011-06-07 03:44:00", "title": "Lion Metal bagi dividen Rp10,4 miliar", "content": " JAKARTA: PT Lion Metal Works Tbk akan membagikan dividen sebesar Rp200 per saham atau senilai total Rp10,4 miliar pada 25 Juli 2011.Berdasarkan informasi yang disampaikan dalam keterbukaan informasi tadi malam disebutkan dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar beberapa waktu lalu telah disepakati jumlah dividen yang diberikan adalah 26,92% dari perolehan laba bersih perseroan akhir tahun lalu sebesar Rp38,63 miliar.Adapun sisa dari laba tersebut, sekitar Rp500 juta digunakan untuk dana cadangan dan sekitar Rp27,73 miliar ditetapkan sebagai laba ditahan perseroan.Hingga akhir tahun lalu, emiten yang bergerak di industri logam itu mencatatkan pertumbuhan laba bersih sebesar 14,94% menjadi Rp38,63 miliar dari Rp33,61 miliar. Kenaikan juga terjadi pada pendapatan perseroan sebesar 5,23% menjadi Rp207,83 miliar dari Rp197,51 miliar.Sementara, hingga kuartal I/2011, perseroan membukukan kenaikan laba bersih sebesar 40,82% menjadi Rp11,82 miliar dari Rp8,01 miliar pada kuartal I/2010.Peningkatan itu ditopang adanya kenaikan pendapatan sebesar 49,09% menjadi Rp61,67 miliar pada Maret 2011 dari Rp41,43 miliar pada Maret 2010.Pada perdagangan pagi ini, harga saham emiten berkode LION berada pada level Rp5.000, tidak bergerak dari penutupan harga kemarin dan menjadikannya berkapitalisasi pasar sebesar Rp260,08 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110607/186/40428/lion-metal-bagi-dividen-rp10-4-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 11:50:00", "title": "KINERJA EMITEN: Laba naik, saham 3 emiten positif", "content": " JAKARTA: Tiga emiten yang bergerak di industri logam mencatatkan kenaikan laba bersih sepanjang tahun lalu.Tiga emiten itu adalah PT Lion Metal Works Tbk, PT Lionmesh Prima Tbk, dan PT Citra Tubindo Tbk.Berdasarkan laporan keuangan yang dirilis hari ini diketahui Lion Metal Works membukukan pertumbuhan laba bersih 35,99% menjadi Rp52,54 miliar dari Rp38,63 miliar.Kenaikan itu terjadi seiring dengan kenaikan pendapatan perseroan sebesar 29,15% menjadi Rp268,41 miliar dari Rp207,83 miliar.Kenaikan juga terjadi pada laba usaha perseroan sebesar 25,31% menjadi Rp58,92 miliar dari Rp47,02 miliar.Selain itu, Lionmesh Prima juga tercatat membukukan kenaikan laba bersih sebesar 48,26% menjadi Rp10,9 miliar dari Rp7,35 miliar.Pertumbuhan itu terjadi seiring kenaikan pendapatan sebesar 28,89% menjadi Rp207,52 miliar dari Rp161,01 miliar. Adapun laba usaha perseroan naik 37,76% menjadi Rp15,77 miliar dari Rp11,45 miliar.Sementara itu, laba bersih Citra Tubindo melonjak 172,64% menjadi US$50,17 juta dari US$18,4 juta.Kenaikan laba bersih itu terjadi seiring dengan penurunan beban pokok pendapatan sebesar 25,77% menjadi US$122,99 juta dari US$165,69 juta. Adapun pendapatan perseroan turun tipis 4,7% menjadi US$204,04 juta dari US$214,09 juta.Pada perdagangan pagi ini, harga saham emiten berkode LION menguat 20% atau naik Rp1.000 ke level Rp6.000. Sementara, harga saham emiten berkode LMSH dan CTBN stagnan, masing-masing pada level Rp5.000 dan Rp4.500. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120329/190/70503/kinerja-emiten-laba-naik-saham-3-emiten-positif?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 14:26:00", "title": "LION METAL: Dapat Laba Bersih, Bagi-Bagi Dividen", "content": " BISNIS.COM, JAKARTA--Produsen baja Lion Group, PT Lion Metal Works Tbk (LION) akan membagikan dividen tunai senilai Rp20,8 miliar atau 24,3% dari pencapaian laba bersih tahun buku 2012.  Direktur Utama Lion Metal Works Cheng Yong Kim menuturkan dividen itu setara dengan Rp400 per saham sebelum dipotong pajak yang akan dibayarkan kepada 52.016.000 saham.  \"Para pemegang saham telah menyetujui pembagian dividen senilai itu,\" ujarnya usai menggelar rapat umum pemegang saham (RUPS) di Hotel JW Marriott, Jakarta, Selasa (4/6/2013).  Produsen baja yang berbasis di Sidoarjo (Jawa Timur) dan Cakung (Jakarta Timur) itu mencatatkan laba bersih Rp85,37 miliar tahun lalu atau tumbuh 62,51% dari posisi 2011.  Dari pencapaian itu, perseroan mengalokasikan Rp64,06 miliar untuk dimasukkan ke dalam laba yang ditahan.  Sementara itu, penjualan bersih tercatat Rp333,92 miliar tahun lalu atau naik 24,4% dari pencapaian 2011. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142813/lion-metal-dapat-laba-bersih-bagi-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 20:49:00", "title": "LION METAL Siapkan Rp60 Miliar untuk Bangun Pabrik Baja di Purwakarta", "content": " BISNIS.COM, JAKARTA—Produsen baja yang berada di bawah naungan Lion Group, PT Lion Metal Works Tbk (LION), mengalokasikan belanja modal ( capital expenditure /capex) Rp50 miliar—Rp60 miliar untuk membiayai kegiatan pengembangan usaha tahun ini Direktur Utama Lion Metal Works Cheng Yong Kim mengatakan dana tersebut akan digunakan untuk membangun pabrik baru di Purwakarta, Jawa Barat. Guna meningkatkan kapasitas produksi baja, menurut Cheng, pabrik baru itu akan berdiri di lahan seluas 3 hektare. Perseroan menargetkan mampu menggenjot kapasitas produksi sebesar 55% dari 18.000 ton per tahun menjadi 28.000 ton per tahun. “Seluruh dana berasal dari kas internal, tidak ada pinjaman atau aksi korporasi lainnya,” katanya usai rapat umum pemegang saham tahunan (RUPST) di Hotel JW Marriott, Jakarta, Selasa (4/6/2013). Pembangunan pabrik baru itu akan direalisasikan paling lambat akhir bulan ini dan diperkirakan akan selesai selambatnya awal tahun depan. Saat ini, perseroan sedang menyelesaikan proses perizinan. Jika izin sudah selesai, perseroan akan segera memulai pembangunan pabrik baru itu. (Foto:profilebst.com) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142902/lion-metal-siapkan-rp60-miliar-untuk-bangun-pabrik-baja-di-purwakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-04 20:56:00", "title": "PABRIK BAJA:  Lion Group Cari Lahan Baru di Sidoarjo", "content": " BISNIS.COM, JAKARTA—Dua produsen baja yang berada di bawah naungan Lion Group, PT Lion Metal Works Tbk (LION) dan PT Lionmesh Prima Tbk (LMSH), sedang mencari lahan di Sidoarjo, Jawa Timur, guna merelokasi pabrik yang terkena dampak lumpur panas PT Lapindo Brantas sejak 2007 lalu. Berdasarkan Peraturan Presiden No 68/2011 tanggal 27 September 2011 tentang Perubahan Ketiga atas Peraturan Presiden No 14/2007, Kel Siring Barat, Porong, Sidoarjo ditetapkan sebagai daerah bencana. Sebagai tindak lanjut dari akta perjanjian pengikatan jual-beli, Lionmesh Prima telah menandatangani perjanjian jual-beli tertanggal 15 Agustus 2012 atas tanah milik perseroan di kawasan tersebut. Pembayaran pertama sebesar Rp3,95 miliar diterima pada 29 Desember 2011 dan pelunasannya dilakukan 31 Agustus 2012 sebesar Rp29,5 miliar. Selain itu, Lion Metal Works juga telah menerima pembayaran ganti rugi untuk seluruh tanah dan bangunan sebesar Rp26,9 miliar dengan laba senilai Rp24,45 miliar. Direktur Utama Lion Metal Works Cheng Yong Kim mengatakan perseroan telah menyiapkan dana segar Rp200 miliar untuk membeli lahan dan membangun pabrik baru hasil relokasi pabrik Sidoarjo itu. “Dana diperoleh dari kas internal dan hasil sebagian laba bersih tahun lalu,” katanya usai rapat umum pemegang saham tahunan (RUPST) di Hotel JW Marriott, Jakarta, Selasa (4/6/2013). Pihaknya menargetkan mampu mendapatkan lahan baru dan bangunan akhir tahun ini untuk menggantikan pabrik Sidoarjo yang terkena dampak lumpur panas itu. Menurut Cheng, kegiatan produksi perseroan menjadi tidak efektif lagi akibat bencana itu sehingga perseroan menargetkan mampu memperoleh lahan baru secepat mungkin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130604/192/142904/pabrik-baja-lion-group-cari-lahan-baru-di-sidoarjo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-26 04:10:00", "title": "Anjlok 24%, Lion Metal Works (LION) Cetak Laba Hanya Rp49 Miliar", "content": " Bisnis.com , JAKARTA--Produsen manufaktur pembuatan baja PT Lion Metal Works Tbk. (LION) membukukan laba bersih Rp49 miliar pada tahun lalu, anjlok 24% dibandingkan dengan setahun sebelumnya Rp64,76 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Rabu (25/3/2015), disebutkan laba per saham dasar juga turun menjadi Rp942 dari tahun sebelumnya Rp1.245. Emiten berkode saham LION tersebut pada tahun lalu meraup penjualan bersih Rp377,62 miliar, naik dari tahun sebelumnya Rp333,67 miliar. Beban pokok penjualan mencapai Rp231,02 miliar dari Rp196,6 miliar. Untuk itu, laba kotor yang dibukukan Lion Metal Works pada tahun lalu meningkat menjadi Rp146,6 miliar dari tahun sebelumnya Rp137,07 miliar. Namun, laba usaha merosot menjadi Rp52,26 miliar dari Rp74,47 miliar pada 2013. Hingga 31 Desember 2014, total aset Lion Metal Works mencapai Rp600,1 miliar dari tahun sebelumnya Rp498,56 miliar. Liabilitas mencapai Rp156,1 miliar dari tahun sebelumnya Rp82,78 miliar dan ekuitas Rp443,97 miliar dari Rp415,78 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150326/192/415933/anjlok-24-lion-metal-works-lion-cetak-laba-hanya-rp49-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-06-04 15:03:00", "title": "Lion Metal Works (LION) Bagikan Dividen Rp400 Per Saham", "content": " Bisnis.com,  JAKARTA-- PT Lion Metal Works Tbk.(LION) mebagikan dividen sebesar Rp400 per lembar saham. Melalui rapat umum pemegang saham yang digelar Kamis (6/4/2015) tersebut, perseroan memutuskan akan mebagikan dividen sebesar Rp20,8 miliar, yang berasal dari perolehan laba 2014. Jumlah dividen yang dibagikan tersebut setara dengan 42,46% laba bersih perseroan pada 2014. Pembayaran dividen akan dilakukan pada 8 Juli esok. Direktur Utama LION Cheng Yong Kim mengatakan sisa laba yang diperoleh yakni sebesar Rp27,7 miliar digunakan sebagai laba ditahan. Sementara sebesar Rp500 juta dialokasikan sebagai cadangan wajib. Emiten yang bergerak di sektor peralatan kantor dan pabrikasi logam tersebut membukukan pendapatan bersih sebesar Rp366,62 miliar pada tahun lalu, atau naik 13,17% dibanding tahun sebelumnya. Selain itu, perseroan juga melakukan perubahan nilai nominal saham (stock split) yaitu dari Rp1.000 per saham menjadi Rp100 per saham, atau dengan rasio 1:20. Dengan begitu, jumlah saham perseroan yang dikeluarkan yang semula sebanyak 52 juta saham menjadi 520,16 juta saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440164/lion-metal-works-lion-bagikan-dividen-rp400-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-04 15:12:00", "title": "Lion Metal Works (LION) Incar Proyek Pengadaan Pintu Tahan Api untuk MRT", "content": " Bisnis.com,  JAKARTA-- Emiten peralatan kantor dan pabrikasi logam PT Lion Metal Works Tbk. (LION) mengincar proyek penyediaan pintu tahan api untuk pengerjaan transportasi massal mass rapid transit (MRT) di Jakarta yang tengah dikembangkan. Direktur LION Lim Tau Pong mengatakan saat ini perseroan tengah mengerjakan proyek serupa di Singapura. \"Sebagian produk pintu tahan api kami diekspor ke Singapura, untuk proyek MRT di sana. Order telah dilakukan sejak tahun lalu, dan masih berlanjut,\" katanya saat paparan publik, Kamis (4/6/2015). Oleh karena itu, perseroan berharap dapat terlibat dalam pengerjaan proyek yang sama di dalam negeri. Direktur Utama LION Cheng Yong Kim menuturkan pihaknya menargetkan dapat memperoleh proyek MRT di Jakarta. Dia melanjutkan, selama ini produk yang sama sudah banyak digunakan dalam pembangunan gedung bertingkat di Jakarta. Dia menghitung dalam pembangunan satu stasiun MRT dibutuhkan sekitar Rp2 miliar-Rp3 miliar dalam penyediaan pintu tahan api tersebut. \"Kita harapkan bisa memperoleh proyek MRT ini. Pemerintah bisa menggunakan produk lokal, sehingga tidak perlu mencari ke luar negeri,\" tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150604/192/440169/lion-metal-works-lion-incar-proyek-pengadaan-pintu-tahan-api-untuk-mrt?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-11 17:30:00", "title": "TOP LOSERS 11 FEBRUARI: Harga Saham Lion Metal Works Anjlok", "content": " Bisnis.com , JAKARTA - Harga saham PT Lion Metal Works Tbk. (LION) anjlok hingga 10,00% pada penutupan perdagangan Kamis (11/2/2016). Harga saham LION turun menjadi Rp900 per lembar saham. Saham lainnya yang jatuh yakni PT Primarindo Asia Infrastructure Tbk. (BIMA) harga sahamnya jadi Rp473 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup menguat 0,92% atau 43,37 poin ke level 4.775,86 pada perdagangan hari ini setelah dua hari tertekan. Sepanjang hari ini, indeks bergerak pada kisaran 4.723,99-4.786,17. Dari 526 saham yang diperdagangkan, sebanyak 141 saham menguat, 123 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) LION 900 -10,00 BIMA 473 -9,90 NAGA 179 -9,60 SMMT 62 -8,82 LPIN 4.915 -8,56 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160211/190/518211/top-losers-11-februari-harga-saham-lion-metal-works-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 14:46:00", "title": "PERKUAT PENDAPATAN: LION Rambah Produk Baru", "content": " Bisnis.com, JAKARTA — Emiten produsen alat logam PT Lion Metal Works Tbk. tengah mempersiapkan pengembangan bisnis sistem pergudangan otomatis serta  baggage handling system  untuk memperkuat basis pendapatan perseroan. Albert Cheng, Direktur Utama Lion Metal, mengatakan bahwa di saat kondisi pasar tengah melemah, perseroan memutuskan untuk memperkuat struktur bisnis perseroan untuk mengantisipsi persaingan bisnis jangka panjang. Emiten dengan kode saham LION ini terus memantau perkembangan kebutuhan pasar untuk bisa menghadirkan produk yang benar-benar dibutuhkan. Salah satunya yakni perkembangan bisnis teknologi informasi dan digitalisasi industri. “Untuk hadapi perkembangan seperti itu, kami sedang mengembangkan produk  warehouse system  yang paling otomatis di dunia. Saat ini kami sudah ada radio  shuttle racking systems  yang boleh dikatakan masih setengah otomatis,” katanya, Selasa (6/6/2017). Menurutnya, tren pergudangan di masa depan akan semakin terotomatisasi untuk meningkatkan efektivitas dan efisiensi. Untuk itu, perseroan akan meningkatkan teknologi yang telah dimiliki perseroan agar lebih terkomputerisasi dan sepenuhnya otomatis. Selain itu, perseroan juga tengah merintis kerja sama dengan salah satu perusahaan asal Jepang yang memproduksi  baggage handling system  (BHS), yakni produk pendukung pengangkutan bagasi penumpang dari bandara ke pesawat. Kerja sama ini sudah memasuki tahap akhir. Albert mengatakan, perusahaan Jepang yang diajak bekerja sama tersebut merupakan pemain nomor satu di industri tersebut. Namun, dirinya masih enggan mengungkapkan identitasnya. Perseroan akan melakukan transfer teknologi dan sumber daya manusia untuk mendukung rencana ekspansi bisnis ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170606/192/659794/perkuat-pendapatan-lion-rambah-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 15:38:00", "title": "Meski Laba Bersih Turun, LION Bayar Dividen Rp40 per Saham", "content": " Bisnis.com, JAKARTA—Emiten produsen alat logam PT Lion Metal Works Tbk. akan membagikan dividen atas laba bersih 2016 kepada para pemegang saham senilai Rp20,8 miliar atau senilai Rp40 per saham. Kris Sophian, Direktur Lion Metal Works, mengatakan bahwa rencana pembagian dividen tersebut telah disetujui dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Selasa (6/6/2017). Perseroan akan membagikan dividen tersebut pada 6 Juni 2017 berdasarkan data pemegang saham per penutupan perdagangan pada 16 Juni 2017. Adapun, nilai dividen yang akan dibagikan perseroan setara dengan 49% atas laba bersih perseroan tahun lalu yang senilai Rp42,35 miliar. Tahun lalu, emiten dengan kode saham LION ini berhasil membukukan pendapatan Rp379,14 miliar, turun 2,6% dibandingkan dengan tahun sebelumnya yang senilai Rp389,25 miliar. Seiring dengan turunnya pendapatan, laba perseroan pun turun 8% dibandingkan dengan Rp46 miliar pada 2015. Setelah menyisihkan dividen, laba perseroan yang selebihnya ditahan untuk memperkuat struktur permodalan perseroan guna mendukung sejumlah rencana ekspansi produk baru perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170606/192/659811/meski-laba-bersih-turun-lion-bayar-dividen-rp40-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-06 16:31:00", "title": "Lion Metal Membagikan Dividen Rp20,8 Miliar", "content": " Bisnis.com,  JAKARTA – Emiten produsen alat logam PT Lion Metal Works Tbk. akan membagikan dividen atas laba bersih 2016 kepada para pemegang saham senilai Rp20,8 miliar atau senilai Rp40 per saham. Kris Sophian, Direktur Lion Metal Works, mengatakan bahwa rencana pembagian dividen tersebut telah disetujui dalam rapat umum pemegang saham tahunan yang digelar perseroan pada Selasa (6/6/2017). Perseroan akan membagikan dividen tersebut pada 6 Juni 2017 berdasarkan data pemegang saham per penutupan perdagangan pada 16 Juni 2017. Adapun, nilai dividen yang akan dibagikan perseroan setara dengan 49% atas laba bersih perseroan tahun lalu yang senilai Rp42,35 miliar. Tahun lalu, emiten dengan kode saham LION ini berhasil membukukan pendapatan Rp379,14 miliar, turun 2,6% dibandingkan tahun sebelumnya yang senilai Rp389,25 miliar. Seiring turunnya pendapatan, laba perseroan pun turun 8% dibandingkan Rp46 miliar pada 2015. Setelah menyisihkan dividen, laba perseroan yang selebihnya ditahan untuk memperkuat struktur permodalan perseroan guna mendukung sejumlah rencana ekspansi produk baru perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170606/531/760097/lion-metal-membagikan-dividen-rp208-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:04:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170607/442/659931/LION%20Gandeng%20Perusahaan%20Jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]