[
{"datex": "2024-11-09 12:00:33", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:58:00", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/189/1814331/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2016-11-09 10:26:00", "title": "Saham SMMT dan LCGP Masuk Unusual Market Activity", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Golden Eagle Energy Tbk. (SMMT) dan PT Eureka Prima Jakarta Tbk. (LCGP) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman Bursa Efek Indoensia menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham yang di luar kebiasaan pada saham SMMT dan LCGP. Adapun, informasi terakhir yang dipublikasikan oleh SMMT pada 31 Oktober 2016 melalui IDX Net mengenai Penyampaian Laporan Keuangan Interim yang Tidak Diaudit. Sedangkan informasi terakhir yang dipublikasikan oleh LCGP melalui IDX Net adalah mengenai Keterbukaan Informasi yang Perlu Diketahui Publik tentang Penyajian Laporan Keuangan Kuartal III/2016 LCGP Penyajian dalam Bentuk Limited Review. Sehubungan dengan terjadinya UMA atas kedua saham tersebut, maka BEI tengah mencermati pola transaksi saham keduanya. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Investor juga agar mengkaji kembali rencana  corporate action  perusahaan tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161109/192/600618/saham-smmt-dan-lcgp-masuk-unusual-market-activity?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:00:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170203/441/625415/grup-rajawali-terbang-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-05 20:18:00", "title": "SMMT Incar Kenaikan Produksi 27%", "content": " Bisnis.com, JAKARTA--Korporasi tambang, PT Golden Eagle Energy Tbk. (SMMT), membidik peningkatan produksi batu bara sebesar 27% menjadi 1,4 juta ton pada 2017 dibandingkan dengan 1,1 juta ton pada 2016. Direktur Utama Golden Eagle Energy Roza Permana mengatakan, target produksi itu berasal dari dua lokasi tambang perusahaan antara lain di Sumatra sebesar 500.000 ton dan di Kalimantan 900.000 ton. “Sampai saat ini, realisasi di 2 lokasi itu 30% sudah tercapai,” kata Roza dalam paparan publik di Gedung Bursa Efek Indonesia, Senin (5/6). Dari target itu, perusahaan menargetkan pendapatan sekitar Rp200 miliar pada 2017 dibandingkan dengan Rp56 miliar pada 2016. Perusahaan mengharapkan dapat membukukan laba bersih pada 2017 setelah membukukan kerugian pada 2016. Sebagai gambaran, pendapatan perusahaan meningkat 95% pada 2016 dibandingkan dengan Rp28,77 miliar pada 2015. Peningkatan pendapatan itu disebabkan membaiknya harga jual batu bara pada tahun lalu. Tambang perusahaan di Sumatra itu dikelola oleh anak usaha, PT Triaryani yang beroperasi secara komersial sejak 2014 dan tambang di Kalimantan dikelola oleh PT International Prima Coal yang berproduksi sejak 2010. Roza mengatakan, strategi pemasaran perusahaan antara lain fokus pada peningkatan penjualan domestik guna merespon program pembangunan pembangkit listrik yang dicanangkan pemerintah, selain tetap melakukan penjualan ekspor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170605/192/659555/smmt-incar-kenaikan-produksi-27?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:00:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170606/442/659550/target-produksi-smmt-incar-kenaikan-27?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-03 14:07:00", "title": "AKSI KORPORASI: PT Mutiara Timur Pratama Kuasai 79,43% saham SMMT", "content": " Bisnis.com , JAKARTA — Korporasi tambang PT Golden Eagle Energy Tbk. (SMMT) menjual 1,47 miliar saham perseroan kepada PT Mutiara Timur Pratama. Direktur PT Mutiara Timur Pratama Abed Nego menyampaikan, sesuai peraturan OJK no.11/POJK.04/2017 tentang laporan kepemilikan saham perusahaan terbuka, perseroan mempublikasikan penambahan saham terhadap SMMT. Sebelumnya, Mutiara Timur Pratama memegang 1,03 miliar saham SMMT atau 32,88% dari total saham beredar. Kemudian, setelah terjadi transaksi pada 20 Desember 2017, perseroan mengantongi 2,5 miliar lembar saham SMMT atau 79,43% dari total keseluruhan saham. “Jumlah saham yang bertambah 1,47 miliar dengan harga pembelian Rp133,” paparnya dalam keterbukaan informasi, Rabu (3/1/2018). Dengan demikian, nilai transaksi pembelian saham SMMT oleh PT Mutiara Timur Pratama mencapai Rp195,51 miliar. Tujuan dari transaksi ini ialah menindaklanjuti kepemilikan saham secara tidak langsung melalui beberapa entitas sebagai partisipasi Mutiara Timur Pratama dalam program tax amnesty. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180103/192/722936/aksi-korporasi-pt-mutiara-timur-pratama-kuasai-7943-saham-smmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-28 21:55:00", "title": "Golden Eagle Energy (SMMT) Genjot Kontribusi Pasar Domestik", "content": " Bisnis.com,  JAKARTA - Emiten pertambangan batu bara PT Golden Eagle Energy Tbk. (SMMT) menargetkan kontribusi penjualan ke pasar domestik dapat meningkat pada 2018 seiring dengan tingginya kebutuhan untuk pembangkit listrik. Direktur Utama Golden Eagle Energy Roza Permana Putra menyampaikan, pada tahun ini perseroan menargetkan produksi dan penjualan sebesar 1,8 juta ton. Volume itu meningkat 76,96% year on year (yoy) dari realisasi 2017 sejumlah 1,02 juta ton. Kontribusi pasar domestik pada 2018 diperkirakan mencapai 43%, meningkat dari 2017 sebesar 38% dan 2016 sejumlah 28%. Hal ini terjadi seiring dengan pertumbuhan permintaan lokal, khususnya di sektor pembangkit listrik. \"Pada 2018 kontribusi pasar domestik diperkirakan kembali meningkat. Sekitar 80% [permintaan domestik] berasal dari pembangkit listrik, baik dari PLN maupun swasta, sedangkan sisanya untuk industri kimia dan semen,\" paparnya, Rabu (27/6/2018). Adapun, untuk pasar ekspor pada 2017, konsumen yang menyerap produk SMMT ialah Filipina (26%), China (14%), Hong Kong (11%), India (10%), dan Korea Selatan (1%). Menurut Roza, komposisi pasar luar negeri tidak akan banyak berubah pada 2018. Per Maret 2018, perseroan sudah merealisasikan penjualan batu bara sejumlah 351.000 ton, tumbuh 38,73% yoy dari sebelumnya 253.000 ton. Volume produksi juga meningkat 53,5% yoy menjadi 307.000 ton dari kuartal I/2017 sebesar 200.000 ton. Pertumbuhan kinerja operasional membuat pendapatan SMMT per Maret 2018 melonjak melonjak 107,16% yoy menjadi Rp31,81 miliar. Laba bersih pun melesat 210,57% yoy menuju Rp13,72 miliar. Roza menyampaikan, pada tahun ini perusahaan akan melakukan eksplorasi lebih lanjut aset tambang di Sumatra Selatan dan Kalimantan. Diharapkan jumlah cadangannya dapat meningkat. Di Sumsel, SMMT melakukan penambangan melalui anak usahanya PT Triaryani sejak 2014. Tambang yang menghasilkan batu bara berkalori 4.000--4.200 Kcal/kg itu memiliki cadangan terbukti 257 juta ton. Di Kalimantan, perusahaan milik Rajawali Group ini mengoperasikan dua tambang, yakni Internasional Prima Coal di Kalimantan Timur dan Tabalong Project di Kalimantan Selatan. Masing-masing tambang memiliki cadangan terbukti 7,2 juta ton dan 100 juta ton. \"Kalau di Kalimantan, produknya memiliki kalori lebih tinggi, yakni 4.200 Kcal/kg, 4.400 Kcal/kg, dan 4.800 Kcal/kg,\" ujarnya. Di samping itu, SMMT mengincar sejumlah tambang di sekitar konsesi miliknya untuk diakuisisi. Namun, karena masih dalam tahap penjajakan, perseroan belum menyiapkan bujet khusus. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180628/192/810821/golden-eagle-energy-smmt-genjot-kontribusi-pasar-domestik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-04 19:09:00", "title": "TOP GAINERS: Saham Golden Eagle Energy Membubung", "content": " Bisnis.com , JAKARTA – PT Golden Eagle Energy Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Jumat (4/1/2019). Saham emiten bersandi SMMT tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 35% di level Rp216 per lembar saham sekaligus menyentuh batas atas penghentian perdagangan saham otomatis ( auto rejection ). Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai  auto rejection  jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat selanjutnya adalah saham PT Global Teleshop Tbk. (GLOB) yang melesat 24,75% dan ditutup di level Rp630 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang penguatannya pada perdagangan hari kedua berturut-turut. Pergerakan IHSG ditutup menguat 0,86% atau 53,53 poin di level 6.274,54 dari level penutupan perdagangan Kamis (3/1) ketika mampu  rebound  dengan kenaikan 0,64% atau 39,83 poin di posisi 6.221,01. Kenaikan yang dibukukan IHSG hari ini adalah yang terbesar sejak naik sekitar 1% pada 27 Desember. Padahal, indeks sempat tergelincir ke zona merah dengan dibuka turun 0,16% atau 9,91 poin di level 6.221,09 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 6.200,85 – 6.274,54. Enam dari sembilan sektor dalam IHSG berakhir di zona hijau, dipimpin sektor tambang (+3,60%) dan finansial (+1,07%). Tiga sektor lainnya berakhir di zona merah, dipimpin pertanian yang turun 0,49%. Berdasarkan data Bloomberg, dari 622 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 222 saham menguat, 176 saham melemah, dan 224 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 216 +35,00 GLOB 630 +24,75 AKSI 378 +21,15 INDY 1.815 +18,63 DWGL 82 +17,14 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190104/7/875481/top-gainers-saham-golden-eagle-energy-membubung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 17:00:00", "title": "Kuartal I/2019, Produksi Batu Bara Golden Eagle Energy (SMMT) Tumbuh 45 Persen", "content": " Bisnis.com , JAKARTA — PT Golden Eagle Energy Tbk. membukukan pertumbuhan produksi batu bara 45% secara tahunan pada kuartal I/2019. Direktur Utama Golden Eagle Energy Roza Permana Putra mengatakan perseroan terus meningkatkan produksi pada 2019, khususnya dari tambang di Sumatra Selatan. Pada Januari 2019—Maret 2019, produksi batu bara perseroan mencapai 446.000 ton. “[Produksi] naik 45% dari kuartal I tahun lalu. Diharapkan peningkatan produksi terus berlanjut,” ujarnya di Jakarta, Kamis (23/5/2019). Pada 2018, Roza menjelaskan bahwa perseroan membukukan penjualan Rp190 miliar. Realisasi itu meningkat 230% dari Rp57 miliar pada 2017. Dari situ, laba bersih perseroan naik ke Rp85 miliar pada 2018. Pencapaian itu naik lebih dari dua kali lipat dari sebelumnya Rp40 miliar. Dia membeberkan, naiknya penjualan tersebut terutama berasal dari peningkatan volume produksi di Sumatra Selatan sebesar 234%. Pencapaian itu ditopang peningkatan kualitas jalan angkut serta armada angkut. “Untuk pertama kalinya juga pada 2018 PT Triaryani melakukan ekspor ke negara tujuan Thailand dan Kamboja,” imbuhnya. Saat ini, SMMT memiliki dua aset tamban batu bara utama yang telah beroperasi yakni PT Internasional Prima Coal di Kalimantan dan Triaryani di Sumatra Selatan. Pada 2018, volume penjualan batu bara dari Internasional Prima Coal mencapai 922.000 ton atau tumbuh 8% secara tahunan. Selanjutnya,Triaryani merealisasikan volume penjualan 480.000 ton atau tumbuh 240% secara tahunan. Dengan demikian total penjualan SMMT tahun lalu mencapai 1.402 ton. Total volume produksi yang dihasilkan 1,5 juta ton atau tumbuh 45% secara tahunan pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926597/kuartal-i2019-produksi-batu-bara-golden-eagle-energy-smmt-tumbuh-45-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 18:18:00", "title": "Golden Eagle Energy (SMMT) Incar Produksi & Penjualan Tumbuh 30 Persen", "content": " Bisnis.com , JAKARTA — PT Golden Eagle Energy Tbk. membidik pertumbuhan volume produksi dan penjualan 30% dari realisasi perseroan pada 2018. Chrismasari Dewi Sudono, Corporate Secretary Golden Eagle Energy menuturkan rencananya perseroan akan meningkatkan volume penjualan dan produksi hingga 30% secara tahunan pada 2019. Dengan demikian, target pendapatan dan laba bersih akan berjalan seiring dengan rencana pertumbuhan tersebut. “Pencapaian top line dan bottom line masih sangat tergantung dari fluktuasi harga batu bara,” jelasnya di Jakarta, Kamis (23/5/2019). Saat ini, emiten berkode saham SMMT itu memiliki dua aset tambang batu bara utama yang telah beroperasi yakni PT Internasional Prima Coal di Kalimantan dan PT Triaryani di Sumatra Selatan. Pada 2018, volume penjualan batu bara dari Internasional Prima Coal mencapai 922.000 ton atau tumbuh 8% secara tahunan. Selanjutnya, Triaryani merealisasikan volume penjualan 480.000 ton atau tumbuh 240% secara tahunan. Dengan demikian total penjualan SMMT tahun lalu mencapai 1.402 ton. Sementara itu, total volume produksi yang dihasilkan 1,5 juta ton atau tumbuh 45% secara tahunan pada 2018. Di sisi lain, Chrismasari menyebut perseroan saat ini telah memiliki sarana infrastruktur dan logistik yang cukup untuk menunjang produksi. Target belanja modal atau capital expenditure (capex) tahun ini menurutnya kurang dari Rp50 miliar. “[Capex] lebih digunakan untuk mengoptimalkan sarana infrastruktur dan logistik yang sudah ada,” imbuhnya. Direktur Utama Golden Eeagle Energy Roza permana Putra menuturkan perseroan terus melihat potensi penambahan cadangan batu bara baik secara organik maupun anorganik. Menurutnya, saat ini tengah dilakukan kajian terhadap sejumlah tambang untuk diakuisisi. Dia menjelaskan bahwa tambang baru yang dibidik berdekatan dengan dua lokasi operasi perseroan saat ini. Namun, pihaknya belum memutuskan untuk mencaplok berapa tambang tahun ini. “[Sedang dikaji] saat ini mungkin ada di Sumatra 1 dan di Kalimatan sedang mengkaji 2 tambang,” paparnya. Roza memproyesikan untuk jenis batu bara yang diproduksi perseroan masih memiliki permintaan yang tinggi baik dari dalam maupun luar negeri terutama pasar-pasar baru di Asia Tenggara. Pihaknya menilai banyak pembangkit listrik baru menggunakan batu bara kalori 4.000 kcal/kg—4.200 kcal/kg. “Sampai hari ini kami cukup optimistis dengan perkembangan market batu bara kami,” imbuhnya. SMMT melaporkan produksi batu bara sudah mencapai 446.000 ton pada kuartal I/2019. Realisasi itu tumbuh 45% dibandingkan dengan 307.000 ton pada periode yang sama tahun lalu. Adapun, volume realisasi volume penjualan sebanyak 411.000 ton pada kuartal I/2019. Pencapaian tersebut naik 17% dari 351.000 ton per akhir Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926654/golden-eagle-energy-smmt-incar-produksi-penjualan-tumbuh-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 12:01:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/442/926755/emiten-tambang-smmt-incar-kenaikan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 12:01:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190729/442/1129628/emiten-batu-bara-volume-penjualan-smmt-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-29 08:54:00", "title": "AKSI EMITEN 29 JULI: Banjir Sentimen untuk IHSG, SMMT Tumbuh 30 Persen", "content": " Bisnis.com , JAKARTA – Berita mengenai banjir sentimen penggerak indeks harga saham gabungan serta volume penjualan batu bara PT Golden Eagle Energy Tbk yang tumbuh menjadi sorotan media massa hari ini, Senin (29/7/2019). Berikut ringkasan topik utama di sejumlah media nasional: Banjir Sentimen untuk IHSG.  Sejumlah analis menilai perkembangan eksternal akan lebih mendominasi kekuatan indeks harga saham gabungan (IHSG) pekan ini, kendati dari domestik ada sentimen rilis data kinerja emiten. (Bisnis Indonesia) SMMT Tumbuh 30 Persen.  Emiten pertambangan batu bara, PT Golden Eagle Energy Tbk., mengklaim realisasi volume penjualan batu bara perseroan tumbuh sekitar 30 persen secara tahunan pada semester I/2019. (Bisnis Indonesia) Margin Laba CLEO Menebal.  Peningkatan produktivitas mesin produksi membuat margin laba PT Sariguna Primatirta Tbk. lebih tebal. (Bisnis Indonesia) JSMR Andalkan Ruas Baru.  Periode belanja modal jumbo alias heavy capex PT Jasa Marga (Persero) Tbk. tampaknya mulai melandai sejalan dengan rampungnya TransJawa. Apakah kini saatnya perseroan menikmati peningkatan pendapatan dari ruas-ruas tol yang baru beroperasi? (Bisnis Indonesia) Posisi Direksi KIJA Masih Simpang Siur.  Hanya berselang satu hari, kubu manajemen PT Kawasan Industri Jababeka Tbk (KIJA) Budianto Liman, merilis pengumuman baru. Notaris Yualita Widyadhari, mewakili kubu Budianto, mengirim perbaikan risalah rapat umum pemegang saham (RUPST) dan diunggah situs Bursa Efek Indonesia (BEI) pada 25 Juli 2019. (Kontan) Laba Naik 77 persen, HEAL Tambah Empat Rumah Sakit Baru.  Emiten rumah sakit PT Medikaloka Hermina Tbk (HEAL) membukukan pertumbuhan kinerja double digit pada semester I 2019. Kenaikan tersebut berkat pendapatan pada layanan rawat inap dan rawat jalan. (Kontan) INTP Fokus Perkenalkan Semen Slag hingga Akhir Tahun Ini.  PT Indocement Tunggal Prakarsa Tbk (INTP) tetap berkepala dingin kendati mengalami penurunan penjualan pada semester pertama lalu. Direktur INTP Antonius Marcos yakin, permintaan semen di paruh kedua tahun ini akan lebih baik. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190729/7/1129760/aksi-emiten-29-juli-banjir-sentimen-untuk-ihsg-smmt-tumbuh-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-13 16:27:00", "title": "GOLDEN EAGLE ENERGY Bidik Pendapatan Naik 10%", "content": " JAKARTA: PT Golden Eagle Energy Tbk berharap pendapatan naik 10% setelah mengubah lini bisnis ke sektor pertambangan batu bara.Emiten yang dulu bernama PT Eatertaiment International Tbk ini menargetkan pendapatan Rp31,26 miliar sepanjang tahun ini dari Rp28,42 miliar  pada 2011.\"Kami harapkan kenaikan tidak banyak, sekitar 10%-20%,\" ujar Direktur Utama Golden Eagle Hendra Surya dalam paparan publik, Kamis (13/9/2012).Target tersebut, lanjutnya, cukup konservatif karena salah satu konsesi tambangnya di Sumatra Selatan baru beroperasi mulai tahun depan.Emiten berkode SMMT ini telah mengakuisisi dua perusahaan pertambangan yaitu PT Nagamas Makmur Jaya (99,12%) dan PT Rajawali Resources (99,64%) senilai total Rp383 miliar dengan menggunakan dana hasil rights issue.Dengan akuisisi tersebut, SMMT saat ini secara tidak langsung memiliki 38% kepemilikan di PT Internasional Prima Coal (IPC) yang memiliki tambang batu bara di Kalimantan Timur. IPC, yang merupakan perusahaan patungan dengan PT Pertambangan Batubara Bukit Asam Tbk, memiliki cadangan batu bara 11 juta ton dan sudah berproduksi sejak 2010.Selain itu, perusahaan yang dikendalikan oleh Rajawali Corp ini juga memiliki 85% saham aset tambang di Sumatra Selatan melalui PT Triaryani.  Perusahaan itu diharapkan mulai beroperasi pada 2013 dan memiliki cadangan batu bara hingga 242 juta ton dan berstandar JORC.Sebelum berfokus di bidang batu bara, SMMT merupakan pemegang hak waralaba untuk restoran Papa Ron's Pizza dan Amigos.Sepanjang semester pertama tahun ini, perusahaan telah mencatat pendapatan Rp18,37 miliar, naik dari Rp14,63 miliar pada periode sama tahun lalu.Saham perusahaan ini masih disuspensi oleh Bursa Efek Indonesia akibat lonjakan harga kumulatif 345,51% sepanjang 20 Juli hingga 28 Agustus 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120913/192/95412/golden-eagle-energy-bidik-pendapatan-naik-10-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-13 18:00:00", "title": "INVESTASI BATU BARA: SMMT butuh dana US$40 juta-US$45 juta", "content": " JAKARTA:  PT Golden Eagle Energy Tbk (SMMT) membutuhkan investasi US$40 juta hingga US$45 juta sebagai belanja modal (capex) yang akan digunakan untuk mengembangkan bisnis batu bara anak usaha di Sumatra Selatan. Direktur Utama PT Golden Eagle Energy Hendra Surya mengatakan perseroannya berencana memproduksi tambang batu bara sebanyak 5,5 juta ton dalam kurun 4 tahun ke dapan dari belanja modal tersebut. Saat ini perusahaannya telah memiliki dana cash US$18 juta yang berasal dari penerbitan 820 juta saham baru (right issue) pada Juli lalu dengan total dana Rp410 miliar. Investasi awal tersebut akan dipergunakan untuk mulai memproduksi batu bara di PT Triaryani, Sumatra Selatan sebanyak 1 juta ton dalam kurun 12 bulan ke depan, dan akan terus digenjot hingga mencapai 5,5 juta ton dengan kalori sekitar 5.500. Sementara kekurangannya sebesar US$25 juta hingga US$35 juta akan diusahakan berasal dari perbankan, saat ini Golden Eagle tengah melakukan pembicaraan dengan beberapa perbankan nasional. “Optimis kuartal IV/2012 sudah dapat pinjaman karena proyek ini cukup bankable sehingga kami bisa memenuhi total kebutuhan untuk belanja modal US$40 juta hingga US$45 juta” ucapnya dalam paparan publik, Kamis (13/8/2012). PT Golden Eagle Energy, yang awalnya bernama PT Eatertainment International Tbk ini, telah mengakuisisi dua perusahaan tambang batu bara di PT Internasional Prima Coal (IPC) di Kalimantan Timur dengan kepemilikan saham 39% dan PT Triaryani di Sumatra Selatan saham 85%, pada Agustus lalu. Meski memiliki dua perusahaan tambang, tetapi perusahaan masih akan berfokus untuk mengembangkan bisnis tambang di PT Triaryani. Sebab saat ini aktivitas utamanya baru mulai perencanaan tambang, pembangunan infrastruktur, dan pembebasan tanah seluas 2.144 hektar yang saat ini sudah mencapai 50%. Rencananya di dalam pengelolaan batu bara di Triaryani, perseoran akan membentuk tim yang mengelola sendiri pertambangan atau melakukan swakelola. Direktur PT Golden Eagle Energy Abed Nego mengatakan untuk tambang batu bara IPC, perusahaan belum mengalokasikan capex karena menurutnya perusahaan tersebut telah mandiri secara financial setelah mulai dioperasikan sejak 2010. “Karena sudah berjalan dan secara keuangan juga sudah mandiri sehingga tidak ada capex yang dialokasikan secara signifikan, paling hanya untuk pembebasan lahan tapi sudah selesai,” ucapnya. Sementara untuk produksinya, Abed menargetkan dapat memproduksi hingga 1 juta ton batu bara pada tahun ini atau naik hampir 2 kali lipat dibandingkan dengan produksi tahun lalu 560.000 ton. Kualitas batu bara ini IPC menurutnya sekitar 4.400 sampai 5.000 gar. Menurutnya, target penjualan produksi batu baranya 80% diekspor ke beberapa negara seperti China, India, dan Filiphina.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120913/192/95442/investasi-batu-bara-smmt-butuh-dana-us$40-juta-us$45-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-14 16:25:00", "title": "SUSPEN SAHAM: SMMT Tunggu Valuasi Ulang", "content": " JAKARTA: Saham PT Golden Eagle Energy Tbk masih dalam status suspensi karena pihak bursa perlu mempertimbangkan kembali valuasi perusahaan setelah berganti lini bisnis ke bidang tambang. Direktur Pengawasan Bursa Efek Indonesia (BEI) Uriep Budhi Prasetyo mengatakan pihaknya belum dapat menentukan kapan suspensi saham itu dibuka. \"Kami masih menentukan valuasi, apakah harga saham yang naik itu wajar atau tidak,\" tuturnya kepada wartawan pada Jumat (14/9/2012). Selain itu, pihak bursa juga masih menunggu laporan hasil paparan publik emiten itu yang diselenggarakan pada Kamis (13/9). Menurutnya, pihak bursa juga akan mempertimbangkan kajian dari para analis terkait valuasi perusahaan setelah berganti lini bisnis. Saham emiten berkode SMMT ini masih disuspensi oleh Bursa Efek Indonesia sejak 29 Agustus lalu. Penyebab suspensi adalah lonjakkan harga kumulatif sebesar 345,51% dari Rp780 pada 20 Juli 2012 menjadi Rp3.475 pada 28 Agustus 2012. Perusahaan yang dulu bernama PT Eatertaiment International Tbk ini merupakan pemegang hak waralaba untuk restoran Papa Ron's Pizza dan Amigos. Sejak diakuisisi oleh Rajawali Corp, SMMT berkonsentrasi pada pertambangan batu bara dan akan melepas aset di kedua restoran tersebut. SMMT kini telah mengakuisisi 2 konsesi tambang, salah satunya merupakan patungan dengan PT Pertambangan Batubara Bukit Asam di Kalimantan Timur. Selain itu, Golden Eagle juga memiliki konsesi di Sumatra Selatan yang diharapkan mulai beroperasi tahun depan. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120914/190/95603/suspen-saham-smmt-tunggu-valuasi-ulang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-19 17:10:00", "title": "GOLDEN EAGLE ENERGY: Suspensi Dicabut, Harga Saham Langsung Terkoreksi", "content": " JAKARTA: Saham PT Golden Eagle Energy Tbk langsung terkoreksi setelah kembali diperdagangkan hari ini (Rabu 19/9/2012). Saham berkode SMMT tersebut ditutup di harga Rp.3475 per saham di akhir perdagangan sesi I hari ini setelah sempat bergerak di kisaran Rp3.350-Rp3.550. Hari ini, PT Bursa Efek Indonesia membuka suspen atas saham SMMT di pasar reguler dan pasar tunai. Sebelumnya, bursa menghentikan sementara perdagangan saham emiten yang baru saja banting setir ke bisnis pertambangan tersebut pada 29 Agustus 2012. Suspensi dikenakan terkait dengan kenaikan harga kumulatif yang mencapai 345,51% di periode 20 Juli 2012--28 Agustus 2012. Koreksi saham SMMT berkebalikan dengan Indeks Harga Saham Gabungan yang terus menanjak sejak pembukaan perdagangan hari ini. IHSG tercatat menguat 0,63% ke level 4.250,45 pada penutupan perdagangan sesi I. (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120919/190/96406/golden-eagle-energy-suspensi-dicabut-harga-saham-langsung-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-11-01 19:15:00", "title": "GOLDEN EAGLE: Bukukan Laba Meski Pendapatan Turun", "content": " JAKARTA -- Emiten pertambangan PT Golden Eagle Energy Tbk membukukan laba bersih meski pendapatan menurun sepanjang 9 bulan pertama tahun ini setelah berpindah lini bisnis dari usaha restoran.  Emiten berkode SMMT ini dalam laporan keuangan tidak diaudit mengungkapkan laba bersih Rp5,63 miliar sepanjang Januari-September, membalikkan kerugian Rp798,18 juta pada periode sama tahun lalu.  Meskipun demikian, pendapatan usaha tercatat turun menjadi Rp17,84 miliar sepanjang 9 bulan pertama 2012, merosot dibandingkan Rp22,79 miliar pada periode sama tahun lalu.  Pendapatan sepanjang 9 bulan pertama tahun ini masih diperoleh dari penjualan makanan dan minuman karena lini bisnis pertambangan baru diakuisi per Agustus lalu dan belum berkontribusi. Arus kas negatif tercatat sebesar Rp146 miliar akibat investasi untuk akuisisi 2 perusahaan tambang sementara divestasi aset restoran hanya menambah kas Rp3,96 miliar.  Dengan akuisisi tersebut, Golden Eeagle kini memiliki 39% saham di PT Internasional Prima Coal (IPC) yang memiliki tambang batu bara di Kalimantan Timur dan 85% saham aset tambang di Sumatra Selatan melalui PT Triaryani.  Total aset per 30 September 2012 melonjak menjadi Rp486,50 miliar dibandingkan Rp13,90 miliar setahun sebelumnya akibat suntikan dana dari penerbitan saham.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121101/192/102681/golden-eagle-bukukan-laba-meski-pendapatan-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-02 12:58:00", "title": "Golden Eagle Energy Raup Laba Rp4,64 Miliar", "content": " BISNIS.COM, JAKARTA - PT Golden Eagle Energy Tbk mencatatkan laba bersih Rp4,64 miliar per Maret 2013. Sementara itu, pada periode yang sama tahun sebelumnya perseroan mencatatkan rugi bersih sebesar Rp529,47 juta. Perolehan laba bersih itu ditopang oleh lonjakan pendapatan 4.229,41% menjadi Rp7,36 miliar dari Rp17,77 juta. Berdasarkan laporan keuangan yang dirilis perseroan pada hari ini, Kamis (2/5/2013) disebutkan, kontribusi pendapatan terbesar diperoleh dari bagian laba bersih entitas asosiasi sebesar Rp4,87 miliar, disusul oleh pendapatan bunga Rp1,8 miliar, dan keuntungan kurs mata uang asing Rp688,61 miliar. Pada 3 bulan pertama tahun ini, perseroan mencatatkan beban sebesar Rp2,72 miliar yang terdiri dari beban umum dan administrasi Rp2,08 miliar, biaya bank Rp20,99 juta, dan beban lain-lain Rp619,52 juta. Laba sebelum pajak perseroan naik menjadi Rp4,64 miliar dari Rp17,77 miliar. Selain itu, per Maret 2013 perseroan tak lagi mencatatkan rugi bersih dari operasi yang dihentikan. Sementara itu, per Maret 2012, perseroan menanggung rugi bersih dari operasi yang dihentikan sebesar Rp203,25 juta. (gia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130502/192/11922/golden-eagle-energy-raup-laba-rp464-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 22:20:00", "title": "GOLDEN EAGLE (SMMT) Bidik 4 Tambang Baru", "content": " Bisnis.com,  JAKARTA--Perusahaan produsen batubara, PT Golden Eagle Energy Tbk. (SMMT) berencana mengakuisisi tambang batu bara dengan kisaran nilai US$12,5 juta--US$93,75 juta. Meski Presiden Direktur SMMT Hendra Surya sebenarnya enggan menyebut angka pastinya, tetapi dia mengatakan bahwa perseroan sedang mengincar 4--5 tambang batu bara di wilayah Sumatra Selatan dan Kalimantan Timur untuk diakuisisi. Kisaran cadangan batu bara yang sedang dibidik itu ada di rentang 50 juta--125 juta ton. Sementara itu, harga deposit atau cadangan per ton berada pada kisaran US$0,25--US$0,75 per ton. Besarnya kisaran harga dipengaruhi oleh karakteristik tambang dan kalori batu bara tiap tambang yang beragam. \"Di kala tidak bagus ini kita jadikan kesempatan. Semakin banyak [cadangan] semakin bagus,\" kata Hendra dalam paparan publik perseroan, Senin (16/6/2014). Dia menargetkan paling tidak tahun ini merampungkan akuisisi satu tambang. Cara ini memang salah satu strategi Golden Eagle untuk meningkatkan cadangannya. Hendra mengatakan saat ini cadangan perseroan tercatat sekitar 250 juta ton dengan sumber daya mencapai 400 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236458/golden-eagle-smmt-bidik-4-tambang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-03 14:18:00", "title": "Golden Eagle Energy Ekspansi ke Listrik dan Gasifikasi Batu Bara", "content": " BISNIS.COM, JAKARTA—Produsen batu bara, PT Golden Eagle Energy Tbk (SMMT) berencana ekspansi ke hilir dengan berpartisipasi di proyek pembangkit listrik swasta ( Independent Power Producer /IPP) atau di proyek PLTU mulut tambang. Direktur Utama Golden Eagle Energy Hendra Surya mengatakan batu bara di Sumsel yang tambangnya dikelola oleh PT Triaryani, cocok untuk bahan bakar PLTU. Menurutnya, peluang masuk di pembangkit masih terbuka lebar, seiring dengan banyaknya proyek PLTU mulut tambang, terutama yang ada di Sumsel. “Ekspansi di hilir ada dua, pertama kami lihat potensi  power plant . Kami lagi bicara dengan pihak-pihak yang ikut atau yang telah dapat proyek IPP atau pembangkit listrik mulut tambang,” ujarnya, Senin (3/6). Sayangnya, Hendra enggan merinci sudah menjajaki dengan pihak mana saja. Yang jelas, perseroan nantinya hanya akan mengambil porsi minoritas dalam proyek tersebut. “[Ekspansi] kedua, batu bara kami juga cocok untuk gasifikasi. Batu bara kalau dikonversi jadi gas,  user -nya semakin banyak. Jadi kami juga jajaki itu,” ujarnya. Di sisi lain yaitu di sisi hulu, menanggapi wacana kenaikan royalti batu bara jadi 10%, Hendra mengatakan perseroan sudah mengantisipasinya. Seperti diketahui, unit usaha batu bara perseroan yang dikelola oleh PT Internasional Prima Coal (IPC) dan PT Triaryani, keduanya memegang izin berupa Izin Usaha Pertambangan (IUP), yang royaltinya akan dinaikkan. “Kami selalu harus patuh hukum dengan aturan yang berlaku di Indonesia. Kalau wacana itu diberlakukan, kami akan jalankan. Kami sudah masukkan dari segi  costing  kami, kami sudah antisipasi kenaikan ini,” ujarnya. Caranya adalah perseroan saat ini mencoba mengurangi biaya-biaya di aspek lain dengan harapan ini bisa menggantikan biaya kenaikan royalti tersebut. Selama tiga aspek biaya yang paling besar, yakni biaya tambang, logistik, dan  transhipment  bisa di- manage , Hendra percaya itu bisa menutupi kenaikan biaya royalti. Seperti diketahui, perseroan dulunya bergerak di bidang usaha restoran dan hiburan di bawah PT Eatertainment International Tbk, yang mengelola Papa Ron’s Pizza dan Amigos. Pada Juli 2012, perseroan melakukan transformasi bisnis besar-besaran dengan beralih ke usaha tambang batu bara dan kemudian berganti nama jadi PT Golden Eagle Energy Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130603/192/142573/golden-eagle-energy-ekspansi-ke-listrik-dan-gasifikasi-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-16 22:40:00", "title": "GOLDEN ENERGY (SMMT) Targetkan Pendapatan Tumbuh 30%", "content": " Bisnis.com,  JAKARTA - Sepanjang tahun ini PT Golden Eagle Energy Tbk. (SMMT) membidik pertumbuhan pendapatan sebesar 30% dari pendapatan tahun 2013 senilai Rp35,16 miliar. Adapun laba bersihnya diperkirakan tumbuh di kisaran 25%--30% dari laba bersih tahun lalu yaitu Rp16,82 miliar. Direktur Utama SMMT Hendra Surya mengatakan target produksi batu bara perseroan adalah 3 juta ton. Tahun ini PT Triaryani, perusahaan pengolah batu bara perseroan di Sumatra Selatan sudah mulai beroperasi komersial. Selain Triaryani, perseroan juga memiliki PT International Prima Coal (IPC) yang mengelola tambang di Kalimantan Timur. Tahun ini SMMT mengalokasikan belanja modal ( capital expenditure /capex) senilai US$27 juta--US$30 juta. Dana itu berasal dari kas internal perseroan. Capex tahun ini diperuntukkan bagi pengembangan usaha, termasuk untuk mengembangkan usaha di bidang perdagangan batu bara atau  trading. Meski begitu, sektor  trading  batu bara belum berkontribusi terhadap pendapatan tahun ini. Paling tidak sektor tersebut akan menyumbang mulai tahun depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140616/192/236461/golden-energy-smmt-targetkan-pendapatan-tumbuh-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-05 14:17:00", "title": "Dua Anak Usaha Golden Eagle Energy (SMMT) \"Tukar Guling\" Saham", "content": " Bisnis.com , JAKARTA--Anak usaha PT Golden Eagle Energy Tbk. (SMMT), yakni PT Naga Mas Makmur Jaya dan PT Rajawali Resources melakukan tukar guling kepemilikan saham atas dua perusahaan. Abed Nego, Direktur Golden Eagle Energy, mengatakan PT Naga Mas Makmur Jaya menjual 132.821 lembar saham atau 80% kepemilikan PT Mega Raya Kusuma kepada PT Rajawali Resources. Nilai transaksi yang dilakukan pada 13 Januari 2015 ini mencapai Rp135,21 miliar. Pada saat yang sama, PT Rajawali Resources menjual 40.290 lembar saham atau 85% kepemilikan PT Triaryani kepada PT Naga Mas Makmur Jaya. \"Nilai transaksi Rp20,14 miliar,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (5/2/2015). Transaksi afiliasi dan material tersebut dilakukan antara sesama perusahaan terkendali yang saham atau modalnya dimiliki lebih dari 99% oleh SMMT. SMMT merupakan perusahaan yang bergerak dalam bidang perhotelan dan pariwisata. Pemegang saham SMMT a.l Cardinal International Limited (29,71%), PT Mutiara Timur Pratama (20,75%), Eagle Energy International Limited (16,84%), Citibank London S/A Investec Bank AG Switzerland (6,2%), Credit Suisse International (5,84%), dan sisanya publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150205/192/399224/dua-anak-usaha-golden-eagle-energy-smmt-tukar-guling-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-27 17:44:00", "title": "Lagi, Stephen Sulistyo Mundur dari Komisaris Perusahaan Milik Peter Sondakh", "content": " Bisnis.com , JAKARTA--Stephen Kurniawan Sulistyo kembali mundur dari jabatannya sebagai komisaris di perusahaan milik taipan Peter Sondakh, PT Golden Eagle Energy Tbk. (SMMT). Dalam surat yang dilayangkan kepada direktur utama Golden Eagle Energy, Stephen mengajukan pengunduran diri sebagai komisaris. \"Efektif sejak tanggal diterimanya pengunduran diri kami oleh rapat umum pemegang saham luar biasa perseroan,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Rabu (27/5/2015). Rencananya, RUPSLB Golden Eagle Energy akan digelar pada 10 Juni 2015. Sekretaris Perusahaan Golden Eagle Energy Abed Nego mengaku menerima surat pengunduran diri Stephen selaku komisaris pada 25 Mei 2015. Sebelumnya, Stephen juga mundur sebagai komisaris utama di dua perusahaan milik Peter Sondakh melalui PT Rajawali Corpora, PT Eagle High Plantations Tbk. (BWPT) dan PT Express Trasindo Utama Tbk. (TAXI). Dia menjabat sebagai komisaris Golden Eagle Energy sejak 18 Juni 2012 berdasarkan RUPS pada 18 Juni 2012. Stephen mendapatkan gelar Bachelor of Science Business Administration of Accounting and Finance dari California State University, Northridge pada 1988. Sepanjang karirnya, Stephen telah menempati beberapa posisi penting seperti Direktur PT Bhakti Investama Tbk. (2003 - 2008), Direktur PT Media Nusantara Citra Tbk. (2004 - 2008), Managing Director PT Rajawali Corpora (2008-sekarang). Tidak hanya itu, Stephen juga menjabat sebagai Komisaris Independen PT BW Plantation (2008-sekarang), Non Executive Chairman Archipelago Resources (2011 - sekarang), Wakil Presiden Komisaris PT Meares Soputan Mining (2011 - sekarang), dan Wakil Presiden Komisaris PT Tambang Tondano Nusa Jaya (2011 - sekarang). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150527/192/437776/lagi-stephen-sulistyo-mundur-dari-komisaris-perusahaan-milik-peter-sondakh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-02 15:02:00", "title": "Anak Usaha Golden Eagle Energy Beli Saham US$12,3 juta", "content": " Bisnis.com , JAKARTA—Anak usaha tidak langsung PT Golden Eagle Energy Tbk., PT Internasional Prima Coal, mengeluarkan dana US$12,3 juta untuk membeli saham PT Tabalong Prima Resources dan PT Mitra Hasrat Bersama masing-masing sebanyak 34,17%. Dalam pernyataan resmi perseroan, Senin (1/6/2015), emiten pertambangan berkode SMMT itu menyatakan transaksi tersebut dilakukan pada 28 Mei 2015. \"Tabalong Prima Resources (TPR) beroperasi secara terintegrasi dengan Mitra Hasrat Bersama (MHB) melalui kepemilikan jalan angkut yang menghubungkan area konsesi batu bara dengan infrastruktur dermaga,” papar Direktur SMMT Abed Nego. TPR adalah pemegang Izin Usaha Pertambangan Operasi Produksi (IUP-OP) atas area konsesi seluas 3.145 hektare di Kabupaten Tabalong, Kalimantan Selatan. Sumber daya batu baranya diklaim mencapai 292 juta ton dan cadangan batu bara sebanyak 109 juta ton. Adapun MHB memiliki aset dermaga batu bara seluas 60 hektare, yang berlokasi di Kabupaten Barito Selatan, Kalimantan Tengah.  Perseroan mengklaim transaksi ini bukanlah transaksi material karena dilakukan entitas asosiasi yang bukan perusahaan terkendali dan laporan keuangannya tidak dikonsolidasikan dengan SMMT. Internasional Prima Coal (IPC) merupakan anak usaha tidak langsung SMMT melalui PT Mega Raya Kusuma (MRK), dengan kepemilikan efektif sebesar 39%. Adapun PT Bukit Asam Tbk. (PTBA) merupakan pemegang saham terbesar IPC dengan porsi 51%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150602/192/439378/anak-usaha-golden-eagle-energy-beli-saham-us123-juta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-10 20:25:00", "title": "Golden Eagle Targetkan Produksi Batubara 1,5 Juta Ton", "content": " Bisnis.com , JAKARTA—PT Golden Eagle Energy Tbk. menargetkan volume produksi batu bara tahun ini sebanyak 1,3 juta-1,5 juta ton, meski harga barang tambang ini masih rendah. Presiden Direktur Golden Eagle Energy (SMMT) Hendra Surya mengatakan pihaknya memutuskan menaikkan produksi dari realisasi tahun lalu yang sekitar 1,05 juta ton agar margin yang diperoleh tetap menguntungkan. Pada kuartal I/2015, gross margin perseroan berada di level 10,35%. “Ini juga untuk tingkatkan kepercayaan pemegang saham, terutama pemegang saham publik,” ujarnya dalam paparan publik, Rabu (10/6). Hendra melanjutkan SMMT berambisi masuk dalam daftar lima perusahaan batu bara papan atas Indonesia. Perseroan baru mengakuisisi PT Tabalong Prima Resources dan PT Mitra Hasrat Bersama. Tabalong Prima Resources merupakan pemilik tambang di Tabalong, Kalimantan Selatan, sedangkan Mitra Hasrat Bersama adalah perusahaan logistik di kawasan itu. Sehingga, akuisisi ini merupakan bentuk sinergi usaha.  Tabalong Prima diklaim memunyai kapasitas 10 juta ton batu bara per tahun. Nilai akuisisi transaksi ini mencapai US$36 juta, tapi perseroan baru mengeluarkan dana US$12,5 juta lantaran pengambilalihan tersebut dilakukan secara bertahap.  Dana ini diambil dari anggaran belanja modal SMMT yang totalnya US$42 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150610/44/442230/golden-eagle-targetkan-produksi-batubara-15-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-10 18:58:00", "title": "INDEKS BEI 10 November: Saham SMMT Milik Peter Sondakh Anjlok, Ini Saham Top Loosers", "content": " Bisnis.com , JAKARTA—Saham PT Golden Eagle Energy Tbk. (SMMT) milik taipan Peter Sondakh anjlok dan menjadi salah satu dari 10 top loosers hari ini. Dari data  Bloomberg , pada perdagangan hari ini, Selasa (10/11/2015), IHSG terkoreksi 1,08% atau 48,45 poin ke 4.451,05. Sepanjang hari ini, IHSG bergerak pada kisaran 4.451,06-4.518,79. Dari 521 saham yang diperdagangkan, sebanyak 104 saham menguat, 160 saham melemah, dan 257 saham stagnan. Tujuh dari sembilan sektor yang tercatat di Bursa Efek Indonesia melemah dengan pelemahan terbesar dialami sektor industri dasar dan kimia 2,41%. Adapun dua sektor lainnya menguat yakni sektor aneka industri dan properti. Pelemahan IHSG didorong oleh melorotnya harga saham-saham seperti BMRI (-2,87%), UNVR (-1,63%), KLBF (-3,82%), dan TLKM (-0,92%). Berikut 10 saham top loosers hari ini: Ticker Emiten Harga Per Lembar Perubahan SMMT PT Golden Eagle Energy Tbk. Rp270 -10,00% MYTX PT Apac Citra Centertex Tbk. Rp56 -9,68% SAFE PT Steady Safe Tbk. Rp90 -9,09% LPLI PT Star Pacifik Tbk. Rp282 -9,03% SSMS PT Sawit Sumbermas Sarana Tbk. Rp1.735 -8,92% BKSW PT Bank QNB Indonesia Tbk. Rp300 -8,81% BUKK PT Bukaka Teknik Utama Tbk. Rp625 -8,76% TAXI PT Express Trasindo Utama Tbk. Rp161 -8,52% TIRT PT Tirta Mahakam Resources Tbk. Rp58 -7,94% DAJK PT Dwi Aneka Jaya Kemasindo Tbk. Rp222 -7,88% Sumber: Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151110/190/490846/indeks-bei-10-november-saham-smmt-milik-peter-sondakh-anjlok-ini-saham-top-loosers?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-24 20:04:00", "title": "INDEKS BEI 24 November: Saham SMMT Milik Peter Sondakh Terus Anjlok", "content": " Bisnis.com , JAKARTA—Saham PT Golden Eagle Energy Tbk. (SMMT) milik taipan Peter Sondakh terus melorot dan menempati salah satu dari 10 top loosers. Bahkan, dalam 6 bulan terakhir, saham SMMT telah terkoreksi 92,38% dari Rp2.065 menjadi Rp149 per lembar. Berdasarkan data  Bloomberg , pada perdagangan hari ini, Selasa (24/11/2015), IHSG ditutup naik 0,09% atau 3,31 poin ke level 4.545,38. Sepanjang hari ini, IHSG bergerak pada level terkuat 4.555,27 dan terlemah 4.534,58. Penguatan IHSG seiring dengan menguatnya mayoritas bursa saham Asia Pasifik. Empat dari sembilan sektor yang ada di PT Bursa Efek Indonesia menguat, dipimpin oleh sektor infrastruktur 1,24%. Lima sektor lainnya melemah dengan dipimpin oleh sektor industri dasar dan kimia 1,63%. Dari 521 saham yang ada di BEI, sebanyak 109 saham menguat, 141 saham melemah, dan 271 saham lainnya stagnan. Kenaikan IHSG hari ini ditahan oleh melorotnya harga saham-saham seperti UNVR (-1,66%), INTP (-3,94%), SMGR (-4,17%), MIKA (-3,47%), dan BBNI (-0,96%). Berikut 10 saham top loosers hari ini: Ticker Emiten Harga Per Lembar Perubahan JECC PT Jembo Cable Company Tbk. Rp1.350 -10,00% SMMT PTGolden Eagle Energy Tbk. Rp149 -9,70% MFMI PT Multifiling Mitra Indonesia Tbk. Rp264 -9,59% KARW PT ICTSI Jasa Prima Tbk. Rp189 -9,57% KBLM PT Kabelindo Murni Tbk. Rp125 -9,42% IKAI PT Intikeramik Alamasri Industri Tbk. Rp102 -8,93% CASS PT Cardig Aero Services Tbk. Rp1.200 -8,40% JKSW PT Jakarta Kyoei Steel Works Tbk. Rp66 -8,33% ZBRA PT Zebra Nusantara Tbk. Rp82 -7,87% TIRA PT Tira Austenite Tbk. Rp1.250 -7,41% Sumber: Bursa Efek Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151124/190/495399/indeks-bei-24-november-saham-smmt-milik-peter-sondakh-terus-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-13 19:16:00", "title": "TOP LOSERS 13 Januari: Golden Eagle Paling Tertekan", "content": " Bisnis.com , JAKARTA— Harga saham milik PT Golden Eagle Energy Tbk. (SMMT) tertekan paling dalam hingga 10,00% pada hari perdagangan Rabu (13/1/2016). Saham lain yang merosot tajam adalah milik PT Global Teleshop Tbk, (GLOB) sebanyak 10,00% menjadi Rp540 per lembar. Setelah itu, saham menurun lainnya diikuti oleh PT Arthavest Tbk. (ARTA) juga sebanyak 10,00% menjadi Rp342. Tercatat, penutupan harga saham menguat hingga 0,55% atau 24,65 poin ke level 4.537,18. Tadi pagi, indeks dibuka menguat 0,52% pada level 4.535,88 kemudian secara konsisten terus naik bergerak antara level 4.533,68—4.559,51. Dari 524 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 128 saham menguat, 136 saham melemah dan 261 saham pada penutupan perdagangan hari ini. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 99 -10,00% GLOB 540 -10,00% ARTA 342 -10,00% AKPI 945 -10,00% ECII 765 -8,93% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160113/7/509431/top-losers-13-januari-golden-eagle-paling-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-02 17:33:00", "title": "TOP LOSERS 2 FEBRUARI: SMMT Pimpin Penurunan Harga Saham", "content": " Bisnis.com , JAKARTA— PT Golden Eagle Energy Tbk. (SMMT) memimpin  top losers  dengan penurunan harga saham paling anjlok hingga 10,00% pada penutupan perdagangan Selasa (2/2/2016). Harga saham SMMT menjadi Rp99 per lembar saham. Selain itu, PT Toba Pulp Lestari Tbk. (INRU) juga harus merelakan harga sahamnya jatuh sebanyak 10,00% menjadi Rp450 per lembar. Indeks Harga Saham Gabungan (IHSG) harus melepas reli sepekan lalu dengan penutupan perdagangan hari ini yang melemah 0,80% atau 37,20 poin ke level 4.587,43. IHSG bergerak konsisten di antara level 4.586,23–4.617,97. Sebelumnya, IHSG dibuka turun 0,56% di level 4.598,94 dan terus bergerak di zona merah. Dari 525 saham yang terdaftar di Bursa Efek Indonesia, sebanyak 116 saham menguat, 153 saham melemah dan 256 saham stagnan. Saham apa saja yang menjadi top losers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 99 -10,00 INRU 450 -10,00 IGAR 216 -10,00 FMII 560 -9,68 FPNI 113 -9,60 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160202/190/515437/top-losers-2-februari-smmt-pimpin-penurunan-harga-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-04 18:22:00", "title": "TOP LOSERS 4 FEBRUARI: Harga Saham SMMT Anjlok Jadi Rp81 per Lembar", "content": " Bisnis.com , JAKARTA - Harga saham PT Golden Eagle Energy Tbk. (SMMT) anjlok 10,00% pada penutupan perdagangan Kamis (4/2/2016). Harga saham SMMT turun menjadi Rp81 per lembar. Perusahaan lain yang jatuh juga adalah PT Bintang Mitra Semestaraya Tbk. (BMSR) harga sahamnya jadi Rp256 per lembar. Indeks Harga Saham Gabungan (IHSG) melanjutkan penguatan dengan ditutup naik 1,52% atau 69,71 poin ke level 4.665,82 dan bergerak dikisaran 4.607,04-4.669,11 setelah dibuka naik 0,24% di level 4.607,04. Dari 525 saham yang terdaftar di Bursa Efek Indonesia, 168 saham menguat, 104 melemah dan 253 stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 81 -10,00 BMSR 256 -9,86 KOBX 119 -9,85 OKAS 94 -9,62 IMAS 1.950 -9,30 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160204/190/516256/top-losers-4-februari-harga-saham-smmt-anjlok-jadi-rp81-per-lembar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-15 18:55:00", "title": "TOP GAINERS 15 MARET: Lima Saham Ini Harganya Naik Diatas 20%", "content": " Bisnis.com , JAKARTA— Walaupun IHSG ditutup melemah pada perdagangan Selasa (15/3/2016), saham PT Golden Eagle Energy Tbk. (SMMT) melonjak hingga 33,77% menjadi Rp103 per lembar sahamnya. Selain itu, kenaikan juga dialami oleh harga saham milik PT Triwira Insanlestari Tbk. (TRIL) naik hingga 25,49% menjadi Rp64. IHSG ditutup turun 0,57% atau 27,75 poin ke level 4.849,78 dan bergerak dikisaran 4.843,92-4.884,27. Sebelumnya, indeks dibuka  flat  dengan menguat 0,07 % atau 3,34 poin ke level 4.880,87. Sebanyak 129 saham menguat, 179 saham melemah dan 219 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 103 +33,77 TRIL 64 +25,49 DAJK 143 +23,28 TIRA 215 +22,86 ASBI 565 +22,83 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160315/190/528268/top-gainers-15-maret-lima-saham-ini-harganya-naik-diatas-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-18 18:16:00", "title": "TOP GAINERS 18 MARET: Saham SMMT dan RELI Naik Lebih 20%", "content": " Bisnis.com , JAKARTA - Saham PT Golden Eagle Energy Tbk. (SMMT) dan PT Reliance Securities Tbk. (RELI) melesat paling tajam dari 527 saham yang diperdagangkan pada perdagangan Jumat (18/3/2016). Saham SMMT menguat 20,44% menjadi Rp165 per lembar saham. Diikuti oleh kenaikan saham RELI sebesar 20,00% menjadi Rp420 per lembar saham. Indeks harga saham gabungan (IHSG) ditutup flat 0,0% atau 0,02 poin ke level 4.885,71 pada perdagangan hari ini. Sebelumnya, IHSG bergerak menguat hingga sesi I dan berfluktuatif di sesi II dengan melemah jelang penutupan hingga 0,19% atau 9,51 poin di level 4.876,18 pada pukul 15.47 WIB dan berakhir flat di level yang hampir sama dengan kemarin. IHSG bergerak di kisaran 4.858,58-4.908,26. Sebelumnya, indeks dibuka menguat 0,09% di level 4.889,90. Sebanyak 161 saham menguat, 138 saham melemah dan 228 saham stagnan dari 527 saham yang diperdagangakan di Bursa Efek Indonesia. Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 165 +20,44 RELI 420 +20,00 UNIC 1.450 +18,85 TOTL 690 +16,95 MTLA 272 +16,24 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160318/190/529566/top-gainers-18-maret-saham-smmt-dan-reli-naik-lebih-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-21 13:04:00", "title": "Melonjak Signifikan, BEI Suspensi Saham SMMT", "content": " Bisnis.com,  JAKARTA –  PT Bursa Efek Indonesia memberhentikan sementara (suspensi) saham PT Golden Eagle Energy Tbk. (SMMT). Berdasarkan keterangan tertulis yang dikutip  Bisnis,  Senin (21/3/2016), manajemen BEI menyebutkan suspensI dilakukan karena adanya peningkatan harga kumulatif signifikan sebesar Rp88 atau Rp114,29%. Hal itu dilihat dari penutupan harga saham SMMT pada 14 Maret 2016 di level Rp77 menjadi Rp165 pada penutupan 18 Maret 2016. “Penghentian sementara dilakukan di pasar reguler dan tunai dalam rangka  cooling down  pada perdagangan 21 Maret 2016,” paparnya. Lebih lanjut BEI mengimbau investor untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham SMMT. “Para pihak yang berkepentingan diharapkan selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160321/190/530096/melonjak-signifikan-bei-suspensi-saham-smmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-22 17:30:00", "title": "TOP GAINERS 22 MARET: Saham SMMT Naik 34% Saat IHSG Melemah", "content": " Bisnis.com , JAKARTA— Saham PT Golden Eagle Energy Tbk. (SMMT) melesat paling tajam dari 527 saham yang diperdagangkan pada perdagangan Selasa (22/3/2016). Saham SMMT naik hingga 34,55% menjadi Rp222 per lembar saham. Kenaikan juga disusul oleh PT Prasidha Aneka Niaga Tbk. (PSDN) naik 29,01% menjadi Rp169 per lembar saham. IHSG ditutup melemah 0,59% atau 29,06 poin ke level 4.856,11 setelah dibuka juga melemah 0,29% atau 14,27 poin di level 4.870,89. Lalu, IHSG bergerak dikisaran 4.833,70-4.886,42. Sebanyak 168 saham menguat, 151 saham melemah dan 208 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia.  Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SMMT 222 +34,55 PSDN 169 +29,01 NIRO 123 +24,24 GWSA 115 +23,66 CKRA 74 +23,33 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160322/190/530550/top-gainers-22-maret-saham-smmt-naik-34-saat-ihsg-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-08 11:00:00", "title": "Suspensi Dicabut, Saham SMMT Melemah Setelah Dibuka Naik 11,91%", "content": " Bisnis . com , JAKARTA – Bursa Efek Indonesia membuka kembali perdagangan saham PT Golden Eagle Energy Tbk (SMMT) pada perdagangan hari ini, Jumat (8/4/2016). Manajemen BEI mengatakan, setelah dilakukan penghentian sementara perdagangan (suspensi) saham SMMT pada 24 Maret 2016, otoritas bursa itu memutuskan suspensi di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I hari ini. Adapun sebelumnya, BEI melakukan suspensi saham SMMT karena adanya peningkatan harga kumulatif yang signifikan sebesar Rp200 atau 259,74%. Pada penutupan perdagangan 23 Maret 2016, saham SMMT diperdagangkan di level Rp277 per saham, melonjak dari harga penutupan pada perdagangan 14 Maret 2016 di level Rp77 per saham. Sementara itu, setelah suspensi dicabut, saham SMMT dibuka naik 11,91% atau 33 poin ke level Rp310 tetapi berbalik melemah 9,75% atau 27 poin ke level Rp250 pada pukul 10.37 WIB. Pelemahan tersebut terjadi sejalan dengan pergerakan IHSG yang tertekan di perdagangan terakhir pekan ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160408/190/535982/suspensi-dicabut-saham-smmt-melemah-setelah-dibuka-naik-1191?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-19 12:21:00", "title": "Golden Eagle Energy (SMMT) Habiskan 87,63% Dari Dana PUT I", "content": " Bisnis.com,  JAKARTA  -  Perusahaan pertambangan PT Golden Eagle Energy Tbk. (SMMT) telah merealisasikan dana hasil penawaran umum terbatas (PUT) I sekitar 87,63%. Dalam laporannya kepada Bursa Efek Indonesia (BEI), disebutkan bahwa SMMT telah merealisasikan dana hasil PUT I senilai Rp354,32 miliar atau sekitar 87,63% dari hasil bersih senilai Rp404,32 miliar. Adapun, realisasi dana digunakan untuk kegiatan akuisisi I (akusisi PT Naga Mas Makmur Jaya) senilai Rp146 miliar, akuisisi II (akuisisi PT Rajawali Resources) senilai Rp137 miliar, belanja modal Rp64,82 miliar dan modal kerja Rp6,5 miliar. Dengan demikian, masih tersisa dana senilai Rp50 miliar. Berdasarkan hasil keputusan rapat umum pemegang saham luar biasa (RUPSLB) perseroan, rencananya dana senilai Rp50 miliar akan digunakan untuk pengembangan usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160419/192/539369/golden-eagle-energy-smmt-habiskan-8763-dari-dana-put-i-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-06 16:21:00", "title": "TOP GAINERS 6 OKTOBER: Saham Golden Eagle Paling Melonjak, Saat IHSG Terkoreksi", "content": " Bisnis.com, JAKARTA – Harga saham PT  Golden Eagle Energy  Tbk. menguat paling signifikan pada perdagangan hari ini, Kamis (6/10/2016). Saham berkode SMMT itu ditutup melonjak 31,68% ke level Rp133 per lembar saham. Adapun IHSG ditutup melemah 0,21% atau 11,30 poin ke level 5.409,34 setelah berfluktuasi. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.390,09 - 5.447,26. Dari 538 saham yang diperdagangkan, sebanyak 110 saham menguat, 284 saham melemah, dan 244 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode (%) Harga (Rp) SMMT +31,68 133  HRUM  +25  1.350  LMSH  +21,57  620  BMAS  +19,35  370  DOID  +15  276 Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/190/590117/top-gainers-6-oktober-saham-golden-eagle-paling-melonjak-saat-ihsg-terkoreksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-25 17:53:00", "title": "10 Saham Paling Buntung Perdagangan 25 Juni, SMMT Terlesu", "content": " Bisnis.com,  JAKARTA – Saham PT Golden Eagle Energy Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Kamis (25/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi SMMT tersebut ditutup melemah 6,98 persen atau 6 poin ke level Rp80 per lembar saham. Mengekor pelemahan SMMT adalah saham PT Sinar Mas Multiartha Tbk. (SMMA) yang berakhir terkoreksi 6,97 persen ke level Rp15.350 per lembar saham berikut sejumlah saham lain yang juga turun nyaris 7 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.896,73 dengan koreksi tajam 1,37 persen atau 68 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Rabu (24/6/2020), IHSG mampu rebound dan berakhir di level 4.964,73 dengan kenaikan tajam 1,75 persen atau 85,6 poin. Pergerakan indeks terpantau mulai tergelincir dengan langsung melemah hampir 1 persen pada awal perdagangan Kamis. Sepanjang perdagangan hari ini, IHSG bergerak dalam kisaran 4.883,71 – 4.964,34. Seluruh 10 sektor pada IHSG ditutup di teritori negatif, dipimpin properti (-2,03 persen), barang konsumer (-1,72 persen), manufaktur (-1,55 persen), dan aneka industri (-1,52 persen). Tercatat 93 saham menguat, 324 saham melemah, dan 141 saham berakhir stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Sinar Mas Multiartha Tbk. (SMMA) yang masing-masing turun 1,9 persen dan 7 persen menjadi penekan utamanya. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SMMT 86 80 - 6,98 (6  p oin) SMMA 16.500 15.350 -6,97 ( 1.150  poin) NASA 173 161 -6,9 4 (12 poin) GLOB 173 161 -6, 94 ( 12  poin) SINI 505 470 -6, 93 (35 poin) PUDP 260 242 -6,92 (18 poin) BESS 262 244 -6, 87 ( 18  poin) BBLD 408 380 -6, 86 ( 28  poin) JAWA 73 68 -6, 85 ( 5  poin) BIKA 190 177 -6,84 (13  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200625/7/1257744/10-saham-paling-buntung-perdagangan-25-juni-smmt-terlesu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-26 13:38:00", "title": "Emiten Tambang Milik Grup Rajawali Bidik Produksi Batu Bara 2 Juta Ton", "content": " Bisnis.com , JAKARTA - Emiten pertambangan batu bara milik Grup Rajawali, PT Golden Eagle Energy Tbk. menargetkan produksi sebanyak 2 juta ton pada 2021 atau naik sekitar 15 persen dibandingkan dengan target pada tahun ini. Direktur Utama Golden Eagle Energy Roza Permana Putra mengatakan target prEmiten bersandi saham SMMT memperkirakan hingga akhir tahun realisasi volume realisasi produksi diperkirakan hanya mencapai 82 persen dari target 2020 seiring dengan tantangan bisnis akibat pandemi Covid-19 Hingga September 2020, SMMT telah memproduksi batu bara sebesar 875.000 ton, turun 36 persen dibandingkan dengan periode yang sama tahun lalu sebesar 1,36 juta ton. Sementara itu, SMMT mencatatkan volume penjualan hingga September 2020 mencapai 869.000 ton, juga turun 38 persen dibandingkan dengan kuartal III/2019 sebesar 1,2 juta ton. Roza mengatakan ada tahun depan perseroan akan memanfaatkan momentum peningkatan harga dengan mengoptimalkan kapasitas yang ada dan terus mencari alternatif efisiensi untuk mempertahankan keberlanjutan perseroan dalam jangka panjang “Dalam hal pemasaran, perseroan akan melakukan marketing mix dengan penetrasi ke pasar domestik dan menambah penjualan batubara ke PLTU dalam negeri,” ujar Roza seperti dikutip dari keterbukaan informasi, Jumat (25/12/2020). Selain perluasan pasar, SMMT juga akan memadukan antara pasar spot dan HBA yang merupakan rata-rata tiga bulanan yang diharapkan dapat mengurangi risiko fluktuasi harga batubara terutama saat terjadi penurunan harga yang tajam. Di sisi lain,Golden Eagle Energy  juga telah mengantongi kontrak sekitar 60 persen dari target penjualan 2021. Roza menyebut sebagian besar kontrak tahun depan itu masih berasal dari pembeli lama, tetapi dengan peningkatan volume untuk negara di Asia Tenggara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201226/192/1335524/emiten-tambang-milik-grup-rajawali-bidik-produksi-batu-bara-2-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-11 08:37:00", "title": "Naik 118 Persen, Saham Golden Eagle (SMMT) Kena Suspensi", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) mengenakan suspensi terhadap saham PT Golden Eagle Energy Tbk. (SMMT) pada 11 Maret 2022. BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Golden Eagle Energy Tbk. (SMMT), maka operator perlu melakukan suspensi atau penguncian saham. “Dalam rangka  cooling down , PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara [suspensi] perdagangan Saham PT Golden Eagle Energy Tbk. (SMMT), pada perdagangan tanggal 11 Maret 2022,” tulis Bursa pada Jumat (11/3/2022). Penghentian sementara perdagangan Saham SMMT, lanjut Bursa, tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Suspensi dilakukan agar dapat memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang. Dengan begitu, setiap pengambilan keputusan investasi berdasarkan informasi yang ada dalam PT Golden Eagle Energy Tbk. (SMMT). BEI mengingatkan para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Sebagai informasi, saham SMMT telah menguat sebanyak 118,75 persen dalam sebulan terakhir. Adapun, sepanjang tahun berjalan saham perseroan menguat hingga 281,19 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220311/7/1509418/naik-118-persen-saham-golden-eagle-smmt-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 08:44:00", "title": "BEI Buka Suspensi Saham Golden Eagle (SMMT), 14 Maret 2022", "content": " Bisnis.com , JAKARTA – Bursa Efek Indonesia (BEI) membuka suspensi saham PT Golden Eagle Energy Tbk. (SMMT) mulai 14 Maret 2022. BEI mengumumkan telah mencabut suspensi saham SMMT yang dimulai pada pekan lalu. Maka itu, investor per hari ini bisa kembali memperdagangkan saham perseroan. “Maka dengan ini diumumkan bahwa suspensi atas perdagangan Saham PT Golden Eagle Energy Tbk. (SMMT) di Pasar Reguler dan Pasar Tunai dibuka kembali mulai perdagangan sesi I tanggal 14 Maret 2022,” tulis BEI pada Senin (14/3/2022). Sebelumnya, BEI mengenakan suspensi terhadap saham PT Golden Eagle Energy Tbk. (SMMT) pada 11 Maret 2022. BEI menyatakan sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PT Golden Eagle Energy Tbk. (SMMT), maka operator perlu melakukan suspensi atau penguncian saham. “Dalam rangka cooling down, PT Bursa Efek Indonesia memandang perlu untuk melakukan penghentian sementara [suspensi] perdagangan Saham PT Golden Eagle Energy Tbk. (SMMT), pada perdagangan tanggal 11 Maret 2022,” tulis Bursa pada Jumat (11/3/2022). Penghentian sementara perdagangan Saham SMMT, lanjut Bursa, tersebut dilakukan di Pasar Reguler dan Pasar Tunai. Suspensi dilakukan agar dapat memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang. Dengan begitu, setiap pengambilan keputusan investasi berdasarkan informasi yang ada dalam PT Golden Eagle Energy Tbk. (SMMT). BEI mengingatkan para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh Perseroan. Sebagai informasi, saham SMMT telah menguat sebanyak 118,75 persen dalam sebulan terakhir. Adapun, sepanjang tahun berjalan saham perseroan menguat hingga 281,19 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220314/7/1510175/bei-buka-suspensi-saham-golden-eagle-smmt-14-maret-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 10:27:00", "title": "Laba Golden Eagle Energy SMMT Naik 328 Persen Semester I/2022", "content": " Bisnis.com , JAKARTA – Emiten tambang milik Grup Rajawali, PT Golden Eagle Energy Tbk. (SMMT) mencatatkan pertumbuhan kinerja signifikan pada semester I/2022 baik dari sisi pendapatan lebih dari 160 persen, dan laba perseroan lebih dari 328 persen. Berdasarkan laporan keuangan perseroan per 30 Juni 2022, emiten berkode saham SMMT tersebut mencatatkan pertumbuhan penjualan bersih sebesar 162,44 persen, dari Rp180,88 miliar pada semester I/2021 menjadi Rp474,69 miliar di semester I/2022. Emiten tambang, SMMT tercatat melakukan penjualan domestik kepada pihak ketiga sebesar 10 persen atau lebih semester ini di tiga perusahaan yaitu PT Artha Daya Coalindo, PT Etika Realtindo, PT Tiga Daya Energi. Penjualan di PT Artha Daya Coalindo tercatat meningkat dari Rp65,64 miliar di kuartal II/2021 menjadi Rp102,24 miliar pada enam bulan pertama 2022. Sementara untuk PT Etika Realtindo, PT Tiga Daya Energi yang sebelumnya belum terjadi transaksi, semester ini perseroan melakukan penjualan masing-masing sebesar Rp61,47 miliar, dan Rp48,92 miliar. Adapun nilai penjualan kurang dari 10 persen juga turut mengalami kenaikan signifikan dari Rp83,14 miliar pada semester pertama 2021 menjadi Rp162,06 miliar di semester pertama tahun ini. Melalui penjualan tersebut, SMMT melaporkan kenaikan laba bruto menjadi Rp183,76 miliar di semester I/2022, sedangkan pada periode yang sama di tahun sebelumnya sebesar Rp41,13 miliar. Selain itu, pertumbuhan juga terjadi pada pos bagian laba bersih entitas asosiasi menjadi Rp90,92 miliar di kuartal kedua tahun ini, dibandingkan dengan periode yang sama tahun sebelumnya sebanyak Rp29,13 miliar. Dengan demikian, laba bersih yang dapat diatribusikan kepada pemilik entitas induk berhasil tumbuh sebesar 328,77 persen menjadi Rp189,00 miliar pada semester I/2022, dibandingkan dengan Rp44,08 miliar pada semester I/2021. Sementara itu, total aset SMMT dilaporkan turut mengalami kenaikan di semester I/2022 dibandingkan dengan tutup buku 2021 menjadi Rp1,24 triliun dari sebelumnya sebesar Rp1,05 triliun. Total ekuitas juga turut meningkat dari Rp817,85 miliar per akhir 31 Desember 2021 menjadi Rp1,02 miliar per 30 Juni 2022. Di sisi lain, total liabilitas SMMT justru menurun dari Rp233,79 miliar menjadi Rp216,32 miliar. Selain mengalami pertumbuhan kinerja, saham SMMT sebelumnya beberapa kali terkena suspensi akibat lonjakan saham, dan pada pertengahan April lalu Bursa Efek Indonesia (BEI) membuka suspensi. Berdasarkan data Bloomberg, Senin (15/8/2022) pukul 10.15 WIB, saham SMMT tercatat meningkat 4,73 persen atau 40 poin ke level 885. Adapun kapitalisasi pasar SMMT sebesar Rp2,79 triliun. Sepanjang tahun 2022, saham SMMT tercatat telah mengalami kenaikan sebesar 335,64 persen, walaupun dalam tiga bulan kebelakang mengalami penurunan sebesar 20,00 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220815/192/1566829/laba-golden-eagle-energy-smmt-naik-328-persen-semester-i2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-30 16:20:00", "title": "Saham Golden Eagle (SMMT) Tebar Dividen Lagi Senilai Rp47 Miliar", "content": " Bisnis.com , JAKARTA – Emiten  batu bara  PT Golden Eagle Energy Tbk (SMMT) menjadwalkan pembagian  dividen  interim sebesar Rp47,25 miliar yang akan dilakukan pada tanggal 13 Desember 2022. Berdasarkan keterbukaan informasi pada laman Bursa efek Indonesia (BEI), emiten berkode saham  SMMT  ini melakukan pembagian Dividen Interim Kedua untuk Tahun Buku 2022 sebesar Rp15 per lembar saham. Pembagian didasari oleh Rapat Direksi dan Dewan Komisaris PT Golden Eagle Energy Tbk tanggal 25 November 2022 memutuskan dan menyetujui pembagian Dividen Interim Kedua tahun buku 2022 kepada pemodal yang tercantum dalam daftar Pemegang Saham (DPS) pada penutupan perdagangan bursa tanggal 9 Desember 2022. Mengacu pada harga saham SMMT hari ini, Rabu (30/11/2022), yaitu sebesar Rp730 maka dividend yield yaitu 2,05 persen sedangkan dividend payout ratio sebesar 16,7 persen. Berikut jadwal pembagian dividen interim kedua SMMT · Cum dividen di pasar reguler dan pasar negosiasi: 7 Desember 2022 · Ex dividen di pasar reguler dan pasar negosiasi: 8 Desember 2022 · Cum dividen di pasar tunai: 9 Desember 2022 · Ex dividen di pasar tunai: 12 Desember 2022 · Recording date: 9 Desember 2022 Sebelumnya, Golden Eagle telah membayarkan dividen interim pertama tahun buku 2022 pada 29 September 2022 lalu. Saat itu, SMMT menebar dividen interim Rp189 miliar atau setara Rp 60 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221130/192/1603824/saham-golden-eagle-smmt-tebar-dividen-lagi-senilai-rp47-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-28 12:26:00", "title": "Emiten Batu Bara Grup Rajawali (SMMT) Tebar Dividen Rp148,05 Miliar", "content": " Bisnis.com , JAKARTA —  Emiten tambang Batu bara milik Grup Rajawali, PT  Golden Eagle Energy  Tbk. (SMMT) akan membagikan dividen Rp148,05 miliar atau Rp47 per saham. Keputusan pembagian  dividen  tersebut telah disetujui dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar pada Selasa (27/6/2023) di Jakarta. Direktur Utama Golden Eagle Energy Roza Putra Permana menyebutkan, RUPST berhasil menyetujui semua mata acara rapat yang dibahas diantaranya penetapan dividen tunai tahun buku 2023 sebesar Rp384,30 miliar yang akan dibagikan kepada para pemegang saham. \"Dividen tunai ini termasuk dividen interim yang telah dibayarkan sebesar Rp236,25 miliar. Dengan demikian, dividen final yang akan diterima Pemegang Saham adalah sebesar Rp148,05 miliar atau setara Rp47 per saham,\" ujar Roza dalam kerangan resminya, Rabu (28/6/2023). Adapun menganai Jadwal pembayaran dividen final akan diumumkan Perseroan dua hari bursa setelah RUPST ditutup. Sepanjang 2022, PT Golden Eagle Energy Tbk. berhasil membukukan kinerja keuangan yang positif setelah mencatatkan penjualan  batu bara  di pasar domestik sebesar Rp1.049 miliar atau mengalami kenaikan sebesar 106% dibandingkan tahun 2021. Sejalan dengan itu, Perseroan juga mencatatkan laba bersih tahun 2022 sebesar Rp403 miliar, meningkat dibandingkan  laba bersih  tahun 2021 yang mencapai Rp250 miliar. Di tahun 2023 ini, Roza menargetkan Perseroan menargetkan penjualan batu bara dapat bertumbuh sekitar 15-20%. Sepanjang Kuartal I/2023, perseroan berhasil mencatatkan pertumbuhan penjualan sebesar 29,77% year-on-year dengan nilai penjualan mencapai Rp272 miliar. Pencapaian kuartal I 2023 mengindikasikan bahwa Peseroan masih dapat mempertahankan pertumbuhan kinerja keuangan yang positif. \"Namun, mengingat tren penurunan harga komoditas batu bara yang terjadi saat ini, manajemen akan menghadapinya dengan penuh kehati-hatian dan berkomitmen untuk menemukan solusi agar pencapaian penjualan dan laba bersih tahun 2023 sesuai target yang ditetapkan,\" Pungkas Roza. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230628/192/1669966/emiten-batu-bara-grup-rajawali-smmt-tebar-dividen-rp14805-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 12:25:00", "title": "Konglomerat Peter Sondakh Bakal Lego Saham Batu Bara SMMT ke Geo Energy", "content": " Bisnis.com , JAKARTA - Grup Rajawali milik konglomerat  Peter Sondakh  akan melepas mayoritas sahamnya di emiten batu bara PT  Golden Eagle Energy  Tbk. (SMMT) ke Geo Energy Resources Limited. Grup  Rajawali , konglomerasi yang bergerak di bidang perhotelan, media, infrastruktur, pertambangan dan sumber daya alam, menandatangani perjanjian jual beli saham bersyarat (CSPA) dengan Geo Energy. \"Dalam CSPA, Geo Energy akan mengakuisisi 58,65 persen  saham  SMMT dan 33 persen saham perusahaan terafiliasinya, PT Marga Bara Jaya (MBJ),\" seperti dikutip dari keterangan resmi Geo Energy, Rabu (26/7/2023). Kepemilikan ekuitas Geo Energy di  SMMT  dapat meningkat menjadi 75 persen apabila Penawaran Tender Wajib (MTO) yang ditawarkan kepada para pemegang saham publik diterima dengan baik. Geo Energy juga memiliki opsi untuk membeli tambahan 25,70 persen kepemilikan di MBJ. Total nilai transaksi ini, termasuk MTO diperkirakan sekitar US$200 juta atau Rp3 triliun (estimasi kurs Rp15.000 per dolar AS). Tercatat di Bursa Efek Indonesia, SMMT telah memproduksi dan memperdagangkan batu bara berkualitas tinggi dengan kandungan sulfur dan abu yang rendah melalui anak perusahaannya, PT Triaryani (TRA). Cadangan  batu bara  berkadar sulfur dan abu rendah menarik permintaan yang kuat dari pasar domestik dan internasional, khususnya Asia, dan memiliki harga premium di atas harga pasar. Sementara itu, MBJ bergerak di bidang pengembangan dan pengoperasian infrastruktur terpadu (jalan angkut dan dermaga) untuk penanganan logistik dan transportasi batu bara ke pasar domestik dan ekspor. Infrastruktur terpadu yang siap dikembangkan sepanjang 92 km ini menghubungkan lokasi-lokasi logistik utama yang menyediakan akses bagi konsesi tambang TRA dan tambang-tambang batu bara di sekitarnya (Sumatera Selatan) ke pasar internasional. Jalan angkut dan terminal batubara kelas dunia di Sungai Lalan memiliki kapasitas yang ditargetkan hingga 50 juta ton per tahun, dengan 25 juta ton dicadangkan untuk batu bara TRA per tahun. Setelah menyelesaikan akuisisi ini, Geo Energy akan melakukan pengajuan, pemberitahuan dan pengisian yang diperlukan kepada Otoritas Jasa Keuangan (OJK) dan kemudian meluncurkan MTO atau penawaran tender wajib. Harga MTO ditetapkan sebesar Rp1.255 per saham. Keseluruhan proses MTO ini diperkirakan akan memakan waktu sekitar 10-12 minggu, tergantung pada persetujuan dari OJK. Charles Antonny Melati, Executive Chairman & Chief Executive Officer Geo Energy, menyatakan akuisisi besar ini akan mentransformasi Geo Energy menjadi salah satu pemain batu bara terkemuka di Indonesia dengan lebih dari 20 tahun masa tambang cadangan. \"Selain itu, infrastruktur baru ini akan mengintegrasikan produksi batubara secara vertikal dengan kekuatan rantai pasokan dan membuka efisiensi operasional yang lebih tinggi bagi Grup,\" jelasnya. Dengan cadangan lebih dari 300 juta ton, Geo Energy bertujuan untuk meningkatkan produksinya guna mendorong pertumbuhan strategis dalam jangka panjang. Setelah selesainya pembangunan infrastruktur baru, perusahaan akan dapat meningkatkan produksi hingga 25 juta ton per tahun dengan biaya yang lebih rendah dan efisiensi operasional yang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678765/konglomerat-peter-sondakh-bakal-lego-saham-batu-bara-smmt-ke-geo-energy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 13:45:00", "title": "Mau Dilepas Grup Rajawali, Saham Batu Bara SMMT Sudah Naik 71 Persen!", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara PT  Golden Eagle Energy  Tbk. (SMMT) cenderung melesat sepanjang 2023. Terkini, entitas Grup Rajawali milik konglomerat  Peter Sondakh  akan melepas mayoritas sahamnya ke Geo Energy Resources Limited. Pada perdagangan Kamis (27/7/2023) pukul 13.36 WIB, saham SMMT naik 1,36 persen atau 15 poin menjadi Rp1.115 per saham. Kapitalisasi pasarnya Rp3,51 triliun dengan valuasi PER 12,65 kali. Sepanjang 2023, saham SMMT terbang 71,54 persen. Kendati sudah melonjak tajam, Geo Energy berani melakukan penawaran tender wajib (MTO) dengan harga premium. Harga MTO ditetapkan sebesar Rp1.255 per saham.  Sebelumnya, Grup  Rajawali yang bergerak di bidang perhotelan, media, infrastruktur, pertambangan dan sumber daya alam, menandatangani perjanjian jual beli saham bersyarat (CSPA) dengan Geo Energy. \"Dalam CSPA, Geo Energy akan mengakuisisi 58,65 persen  saham  SMMT dan 33 persen saham perusahaan terafiliasinya, PT Marga Bara Jaya (MBJ),\" seperti dikutip dari keterangan resmi Geo Energy, Rabu (26/7/2023). Kepemilikan ekuitas Geo Energy di  SMMT  dapat meningkat menjadi 75 persen apabila Penawaran Tender Wajib (MTO) yang ditawarkan kepada para pemegang saham publik diterima dengan baik. Geo Energy juga memiliki opsi untuk membeli tambahan 25,70 persen kepemilikan di MBJ. Total nilai transaksi ini, termasuk MTO diperkirakan sekitar US$200 juta atau Rp3 triliun (estimasi kurs Rp15.000 per dolar AS). Tercatat di Bursa Efek Indonesia, SMMT telah memproduksi dan memperdagangkan batu bara berkualitas tinggi dengan kandungan sulfur dan abu yang rendah melalui anak perusahaannya, PT Triaryani (TRA). Cadangan  batu bara  berkadar sulfur dan abu rendah menarik permintaan yang kuat dari pasar domestik dan internasional, khususnya Asia, dan memiliki harga premium di atas harga pasar. Sementara itu, MBJ bergerak di bidang pengembangan dan pengoperasian infrastruktur terpadu (jalan angkut dan dermaga) untuk penanganan logistik dan transportasi batu bara ke pasar domestik dan ekspor. Infrastruktur terpadu yang siap dikembangkan sepanjang 92 km ini menghubungkan lokasi-lokasi logistik utama yang menyediakan akses bagi konsesi tambang TRA dan tambang-tambang batu bara di sekitarnya (Sumatera Selatan) ke pasar internasional. Jalan angkut dan terminal batubara kelas dunia di Sungai Lalan memiliki kapasitas yang ditargetkan hingga 50 juta ton per tahun, dengan 25 juta ton dicadangkan untuk batu bara TRA per tahun. Setelah menyelesaikan akuisisi ini, Geo Energy akan melakukan pengajuan, pemberitahuan dan pengisian yang diperlukan kepada Otoritas Jasa Keuangan (OJK) dan kemudian meluncurkan MTO atau penawaran tender wajib. Keseluruhan proses MTO ini diperkirakan akan memakan waktu sekitar 10-12 minggu, tergantung pada persetujuan dari OJK. Charles Antonny Melati, Executive Chairman & Chief Executive Officer Geo Energy, menyatakan akuisisi besar ini akan mentransformasi Geo Energy menjadi salah satu pemain batu bara terkemuka di Indonesia dengan lebih dari 20 tahun masa tambang cadangan. \"Selain itu, infrastruktur baru ini akan mengintegrasikan produksi batubara secara vertikal dengan kekuatan rantai pasokan dan membuka efisiensi operasional yang lebih tinggi bagi Grup,\" jelasnya. Dengan cadangan lebih dari 300 juta ton, Geo Energy bertujuan untuk meningkatkan produksinya guna mendorong pertumbuhan strategis dalam jangka panjang. Setelah selesainya pembangunan infrastruktur baru, perusahaan akan dapat meningkatkan produksi hingga 25 juta ton per tahun dengan biaya yang lebih rendah dan efisiensi operasional yang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678807/mau-dilepas-grup-rajawali-saham-batu-bara-smmt-sudah-naik-71-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 18:33:00", "title": "Emiten Batu Bara Grup Rajawali (SMMT) Konfirmasi Rencana Pergantian Pengendali", "content": " Bisnis.com , JAKARTA - Emiten batu bara Grup Rajawali milik konglomerat  Peter Sondakh , PT  Golden Eagle Energy  Tbk. (SMMT), mengonfirmasi rencana pelepasan mayoritas sahamnya ke Geo Energy Resources Limited. Iwan, Direktur Golden Eagle Energy, menjelaskan telah terjadi negosiasi antara pemegang saham perseroan, PT Mutiara Timur Pratama (MTP), dan PT Geo Energy Investama (GEO) sehubungan dengan rencana pengambilalihan saham SMMT. \"Perseroan menerima pemberitahuan tertulis dari GEO pada 27 Juli 2023 sehubungan dengan rencana pengambilalihan 1.847.530.696 (1,84 miliar) saham SMMT atau sekitar 58,65 persen dari seluruh saham yang diterbitkan dan disetor penuh pada PT Golden Eagle Energy Tbk dari MTP, pemegang saham pengendali,\" paparnya dalam keterangan resmi, Kamis (27/7/2023). Masing-masing pihak, MPT dan GEO, telah menandatangani Perjanjian Jual Beli Bersyarat (CSPA) pada Rabu, 26 Juli 2023. Rencana pengambilalihan ini tunduk pada Peraturan Otoritas Jasa Keuangan No. 9/POJK.04/2018 (POJK 9/2018). Apabila rencana pengambilalihan sebagaimana dinegosiasikan antara GEO dan MTP diselesaikan, maka GEO akan secara efektif menjadi pengendali baru SMMT. \"Informasi dan fakta material tersebut tidak akan berdampak signifikan terhadap kegiatan operasional, hukum, kondisi keuangan atau kelangsungan usaha perseroan. SMMT juga tidak memperkirakan informasi dan fakta material tersebut akan mengurangi hak-hak pemegang saham,\" jelas Iwan. Sebagai informasi, Grup  Rajawali , konglomerasi yang bergerak di bidang perhotelan, media, infrastruktur, pertambangan dan sumber daya alam, menandatangani perjanjian jual beli saham bersyarat (CSPA) dengan Geo Energy. \"Dalam CSPA, Geo Energy akan mengakuisisi 58,65 persen  saham  SMMT dan 33 persen saham perusahaan terafiliasinya, PT Marga Bara Jaya (MBJ),\" seperti dikutip dari keterangan resmi Geo Energy, Rabu (26/7/2023). Kepemilikan ekuitas Geo Energy di  SMMT  dapat meningkat menjadi 75 persen apabila Penawaran Tender Wajib (MTO) yang ditawarkan kepada para pemegang saham publik diterima dengan baik. Geo Energy juga memiliki opsi untuk membeli tambahan 25,70 persen kepemilikan di MBJ. Total nilai transaksi ini, termasuk MTO diperkirakan sekitar US$200 juta atau Rp3 triliun (estimasi kurs Rp15.000 per dolar AS). Tercatat di Bursa Efek Indonesia, SMMT telah memproduksi dan memperdagangkan batu bara berkualitas tinggi dengan kandungan sulfur dan abu yang rendah melalui anak perusahaannya, PT Triaryani (TRA). Cadangan  batu bara  berkadar sulfur dan abu rendah menarik permintaan yang kuat dari pasar domestik dan internasional, khususnya Asia, dan memiliki harga premium di atas harga pasar. Sementara itu, MBJ bergerak di bidang pengembangan dan pengoperasian infrastruktur terpadu (jalan angkut dan dermaga) untuk penanganan logistik dan transportasi batu bara ke pasar domestik dan ekspor. Infrastruktur terpadu yang siap dikembangkan sepanjang 92 km ini menghubungkan lokasi-lokasi logistik utama yang menyediakan akses bagi konsesi tambang TRA dan tambang-tambang batu bara di sekitarnya (Sumatera Selatan) ke pasar internasional. Jalan angkut dan terminal batubara kelas dunia di Sungai Lalan memiliki kapasitas yang ditargetkan hingga 50 juta ton per tahun, dengan 25 juta ton dicadangkan untuk batu bara TRA per tahun. Setelah menyelesaikan akuisisi ini, Geo Energy akan melakukan pengajuan, pemberitahuan dan pengisian yang diperlukan kepada Otoritas Jasa Keuangan (OJK) dan kemudian meluncurkan MTO atau penawaran tender wajib. Harga MTO ditetapkan sebesar Rp1.255 per saham. Keseluruhan proses MTO ini diperkirakan akan memakan waktu sekitar 10-12 minggu, tergantung pada persetujuan dari OJK. Charles Antonny Melati, Executive Chairman & Chief Executive Officer Geo Energy, menyatakan akuisisi besar ini akan mentransformasi Geo Energy menjadi salah satu pemain batu bara terkemuka di Indonesia dengan lebih dari 20 tahun masa tambang cadangan. \"Selain itu, infrastruktur baru ini akan mengintegrasikan produksi batubara secara vertikal dengan kekuatan rantai pasokan dan membuka efisiensi operasional yang lebih tinggi bagi Grup,\" jelasnya. Dengan cadangan lebih dari 300 juta ton, Geo Energy bertujuan untuk meningkatkan produksinya guna mendorong pertumbuhan strategis dalam jangka panjang. Setelah selesainya pembangunan infrastruktur baru, perusahaan akan dapat meningkatkan produksi hingga 25 juta ton per tahun dengan biaya yang lebih rendah dan efisiensi operasional yang lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678943/emiten-batu-bara-grup-rajawali-smmt-konfirmasi-rencana-pergantian-pengendali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-11 01:03:00", "title": "Emiten Batu Bara Grup Rajawali SMMT Tebar Dividen Interim Rp198,45 M", "content": " Bisnis.com,  JAKARTA – Emiten batu bara PT Golden Eagle Energy Tbk. (SMMT) menambah jumlah dividen interim untuk tahun buku 2023 menjadi Rp198,45 miliar atau Rp63 per saham. Nilai tersebut naik dari sebelumnya yakni Rp116,6 miliar. Direksi Golden Eagle Energy, dalam surat kepada otoritas bursa, menyampaikan berdasarkan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 9 Oktober 2023, pemegang saham menyetujui pembagian dividen tunai tambahan sebesar Rp198,45 miliar atau Rp63 per saham. Dengan demikian,  yield  dividen interim dari SMMT mencapai 5,06 persen. Hal ini berdasarkan harga saham di level Rp1.245 pada penutupan perdagangan hari ini, Selasa (10/10/2023). Sementara itu, cum dividen SMMT di pasar reguler dan negosiasi dijadwalkan berlangsung pada 17 Oktober 2023, dengan ex dividen di pasar reguler dan negosiasi pada 18 Oktober 2023. SMMT Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:SMMT\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1696950930248\" }); Selanjutnya, pemegang saham yang berhak atas dividen tunai atau  recording date  berlangsung pada 19 Oktober 2023. Adapun cum dividen di pasar tunai pada 19 Oktober 2023, dengan ex dividen interim di pasar tunai pada 20 Oktober 2023. “Tanggal pembayaran dividen interim pada 24 Oktober 2023,” tulis keterangan resmi direksi Golden Eagle Energy dalam keterbukaan informasi di Bursa Efek Indonesia. Sebagai informasi, laba bersih SMMT pada semester I/2023 mencapai Rp162,22 miliar. Alhasil, pembagian dividen ini setara dengan 71,84 persen dari laba bersih SMMT di semester I/2023. Di sisi lain, penjualan neto SMMT hingga paruh pertama 2023 adalah sebesar Rp491,5 miliar. Penjualan ini meningkat 3,55 persen secara tahunan dari Rp474,69 miliar. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231011/7/1702957/emiten-batu-bara-grup-rajawali-smmt-tebar-dividen-interim-rp19845-m?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 13:08:00", "title": "Mengenal Charles Antonny Melati, Pengendali Baru Golden Eagle Energy (SMMT)", "content": " Bisnis.com , JAKARTA – Emiten batu bara  PT Golden Eagle Energy Tbk.  (SMMT) berganti pengendali setelah PT Geo Energy Investama, anak usaha Geo Energy Resources Pte Ltd yang dimiliki  Charles Antonny Melati , mengakuisisi 58,65 persen saham SMMT dari PT Mutiara Timur Pratama milik  Grup Rajawali . Setelah transaksi akuisisi ditandatangani pada 18 Oktober 2023, Geo Energy akan mengajukan akuisisi ini ke Otoritas Jasa Keuangan (OJK) dalam waktu 3 hari kerja dan meluncurkan Penawaran Tender Wajib ( mandatory tender offer/ MTO) saham  SMMT , setelah disetujui. Harga MTO saham SMMT adalah Rp1.305,50 per saham dan ditargetkan selesai dalam waktu 10 sampai dengan 12 minggu ke depan, sesuai dengan persetujuan OJK. Mengutip laman resmi perseroan, Kamis (19/10/2023), Geo Energy Resources Limited merupakan produsen batu bara Indonesia yang memulai usahanya pada 2008. Perusahaan ini terdaftar di Bursa Efek Singapura pada 2012 dengan menghimpun dana IPO sebesar 94 juta dolar Singapura. Strategi investasi Geo Energy fokus pada perolehan konsesi pertambangan baru untuk meningkatkan kuantitas produksi dan pada saat yang sama melakukan diversifikasi sumber batubara. Geo Energy memiliki empat konsesi pertambangan melalui anak perusahaan yang dimiliki sepenuhnya yakni PT Bumi Enggang Khatulistiwa (BEK), PT Sungai Danau Jaya (SDJ), PT Tanah Bumbu Resources (TBR) dan PT Surya Tambang Tolindo (STD) di Kalimantan. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SMMT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2e82d\"}  ); Pertama , BEK mendapatkan izin usaha pertambangan operasi produksi pada April 2010 dan selanjutnya memulai produksi komersial pada Februari 2012. IUP BEK berlaku selama 20 tahun dan dapat diperpanjang dua kali untuk jangka waktu sepuluh tahun. masing-masing tahun. Konsesi tambang BEK mencakup lahan seluas 4.570 ha yang terletak di distrik Tering dan Long Iram di kabupaten Kutai Barat, provinsi Kalimantan Timur. Kedua , SDJ menjalankan kegiatan penambangan batu bara di Kalimantan Selatan sejak 2002. Konsesi SDJ meliputi area seluas 235,5 ha dan secara administratif terletak di Kecamatan Angsana dan Sungai Lohan, Kabupaten Tanah Bumbu, Kalimantan Selatan. Kepemilikan SDJ diselenggarakan berdasarkan Izin Usaha Pertambangan Operasi Produksi dan masa berlaku perpanjangan IUP SDJ berlaku hingga Mei 2027. SDJ memegang dua IPPKH yang masih berlaku, yang diperpanjang hingga 2027 sejalan dengan perpanjangan IUP, dengan luas total sekitar 84,6 ha. Ketiga , konsesi TBR mencakup area seluas 489,1 ha dan secara administratif terletak di Kecamatan Angsana dan Sungai Lohan, Kabupaten Tanah Bumbu, Kalimantan Selatan. Penguasaan TBR dilaksanakan berdasarkan Izin Usaha Pertambangan Operasi Produksi dan masa berlaku perpanjangan IUP TBR berlaku sampai dengan Januari 2028. TBR memiliki IPPKH yang masih berlaku, yang diperpanjang sampai dengan tahun 2028 sejalan dengan perpanjangan IUP, dengan luas total ± 91,1 ha. Keempat , area proyek STT meliputi lahan seluas 4.600 ha yang terletak di Kecamatan Damai, Kabupaten Kutai Barat, Provinsi Kalimantan Timur. Kepemilikan STT dilaksanakan berdasarkan IUP operasi produksi yang diberikan pada 26 Oktober 2012 dan berlaku untuk jangka waktu 20 tahun. Masa berlaku izin pertambangan STT berlaku hingga Oktober 2032. Areal tersebut diklasifikasikan sebagai 50% APL dan 50% hutan produksi. Adapun berdasarkan laporan per September 2023, pemegang saham Geo Energy Resources adalah Master Resources International Ltd. sebanyak 15,70%, Huang She Tong 2,15%, Charles Antonny Melati 18,22%, dan Heah Theare Haw 7,34%. Sebagai informasi, Master Resources International Ltd adalah adalah perusahaan yang didirikan di British Virgin Islands. Para pemegang saham Master Resources International disebut sebagai Keluarga Melati yakni Charles Antonny Melati (19,6%), Huang She Thong (26,4%), Richard Kennedy Melati (18%), Ng See Yong (18%) dan Yanto Melati (18%). Seluruh pemegang saham di atas juga merupakan direktur Master Resources International Limited. Charles Antonny Melati sebagai salah satu pendiri Geo Energy Resources dikenal sebagai seorang pengusaha di bidang properti  dan industri perhotelan dari tahun 1991 hingga 2006. Dari 2006 hingga 2008, Charles Antonny Melati terlibat dalam pendirian dan pengoperasian PT Trivesta Polymas Perkasa yang pada prinsipnya bergerak dalam pembuatan polipropilena cor untuk kemasan makanan fleksibel di Jakarta. Sebelumnya sejak 2004 hingga 2010, Charles Antonny Melati terlibat dalam bisnis pendirian dan pengoperasian kapal tunda dan tongkang di Singapura dan Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231019/192/1705854/mengenal-charles-antonny-melati-pengendali-baru-golden-eagle-energy-smmt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-16 12:03:00", "title": "Golden Eagle (SMMT) Proyeksi Harga Batu Bara 2024 di Kisaran US$40 per Ton", "content": " Bisnis.com , JAKARTA - Emiten tambang, PT  Golden Eagle Energy  Tbk. (SMMT) memproyeksi harga batu bara akan menyentuh kisaran US$40 per ton pada kuartal III/2024. Direktur Golden Eagle Energy Denny Kusmayadi menuturkan, sepanjang tahun 2023 telah terjadi penurunan harga  batu bara  dibandingkan tahun 2022 dan 2021. Meski demikian, Denny memperkirakan di akhir tahun ini akan terjadi peningkatan harga batu bara. \"Prediksi harga batu bara di November-Desember 2023 ada kenaikan. Tetapi di 2024 agak melandai,\" ucap Denny dalam paparan publik SMMT di Jakarta, Rabu (15/11/2023). Dia merinci, harga batu bara di sisa tahun 2023 masih akan berada di atas US$60 per ton. Sementara itu, pada 2024, SMMT memperkirakan harga batu bara melandai dengan menyentuh level US$59,2 per ton, dan turun kembali ke level US$40 per ton sampai kuartal III/2024. SMMT memperkirakan  harga batu bara  akan kembali mengalami peningkatan di akhir tahun 2024 dengan menyentuh level US$50 per ton. Berdasarkan data Bloomberg, harga batu bara ICE Newcastle kontrak Desember 2023 menguat 0,99% atau 1,25 poin ke level US$127,25 per metrik ton pada Rabu (15/11/2023). Kemudian, batu bara ICE Newcastle kontrak November 2023 menguat 0,61% atau 0,75 poin ke level US$123,25 per metrik ton. Adapun, sepanjang kuartal III/2023, PT Golden Eagle Energy telah mencetak produksi batu bara sebesar 1,95 juta ton. Direktur Utama SMMT Budi Susanto mengatakan SMMT mencetak volume produksi hingga 1,95 juta ton, atau turun 20% secara tahunan dari periode yang sama tahun lalu sebesar 2,44 juta ton. SMMT mencetak volume penjualan yang turun menjadi sebesar 1,96 juta ton sampai kuartal III/2023. Volume penjualan ini turun dibandingkan periode yang sama tahun lalu sebesar 2,25 juta ton. Hingga akhir September 2023, SMMT membukukan peningkatan penjualan bersih menjadi Rp771,50 miliar atau naik 8% dari periode yang sama tahun sebelumnya. Namun, laba bersih SMMT turun 42% menjadi Rp177,53 miliar. Manajemen menuturkan penurunan laba bersih ini disebabkan antara lain karena menurunnya harga komoditas batu bara dibandingkan dengan periode yang sama tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231116/192/1714991/golden-eagle-smmt-proyeksi-harga-batu-bara-2024-di-kisaran-us40-per-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]