[
{"datex": "2024-11-09 05:13:38", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2015-01-27 19:51:00", "title": "Perusahaan Milik Jan Darmadi Ini Cari Pinjaman Bank Rp840 Miliar", "content": " Bisnis.com , JAKARTA--PT Jakarta Setiabudi Internasional Tbk. (JSPT) mengincar dana pinjaman sindikasi perbankan senilai Rp840 miliar untuk mendanai kebutuhan belanja modal tahun ini. Direktur Jakarta Setiabudi Internasional Lim Merry mengatakan belanja modal (capital expenditure/capex) tahun ini dianggarkan sebesar Rp1,2 triliun. \"Sumber pendanaan adalah sekitar 70% berasal dari pinjaman sindikasi bank dan 30% berasal dari internal cash flow,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (27/1/2015). Dia mengungkapkan, pada tahun ini, perseroan memiliki sejumlah proyek yang akan diluncurkan dan termasuk dalam proyek jangka panjang. Diantaranya Mega Kuningan sekitar 4 tahun, renovasi Hotel Bali Hyat dan Hotel Andaz sekitar 2 tahun. Kemudian, proyek Superblok Puri Botanical di Joglo Jakarta Barat dan proyek terpadu JogjaOne di Yogyakarta. Proyek-proyek tersebut akan diluncurkan pada tahun ini. JSPT dimiliki oleh Jan Darmadi melalui PT Jan Darmadi Investindo sebesar 57,7%. Jan Darmadi adalah salah satu pengembang papan atas di Indonesia. Dia juga dijuluki pelopor pengembangan proyek properti di daerah segi tiga emas Kuningan, Thamrin dan Setiabudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150127/192/395853/perusahaan-milik-jan-darmadi-ini-cari-pinjaman-bank-rp840-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-24 14:08:00", "title": "Jakarta Setiabudi Internasional (JSPT) Anggarkan Capex Rp1,6 Triliiun Tahun Depan", "content": " Bisnis.com , JAKARTA-- PT Jakarta Setiabudi Internasional Tbk. menganggarkan belanja modal ( capital expenditure /capex) sebesar Rp1,6 triliun tahun depan, lebih tinggi 33,3% dari alokasi capex tahun ini Rp1,2 triliun. Direktur Jakarta Setiabudi Internasional (JSPT) L.E. Chandra P. Asali mengatakan karena kondisi perekonomian yang melambat sepanjang tahun ini, serapan capex 2015 tidak sesuai dengan jumlah yang dianggarkan. Namun dia tidak menyebutkan jumlah persisnya. \"Dari sisa yang ada, kita pindah pemanfaatannya ke 2016. Proyek tetap sesuai, hanya pelaksanaannya saja mundur. Sumber pendanaan tersebut 30% dari equity dan sisanya 70% dari pinjaman perbankan,\" katanya saat paparan publik, Selasa (24/11/2015). Terkait rencana tahun depan, sekitar 50% atau Rp800 miliar akan dimanfaatkan untuk pembangunan hotel Andaz, di Sanur, Bali. Hotel berkonsep boutique berbintang 5 itu akan memiliki 145 kamar dan vila, dibangun di atas lahan seluas 6,2 hektare. Selanjutnya, sebesar Rp200 miliar akan dimanfaatkan untuk konstruksi pembangunan proyek Mega Kuningan, Jakarta. Pengembangan  mixed-use project  itu dilakukan di atas lahan seluas 3,8 hektare.  Sejumlah Rp300 miliar akan digunakan untuk penambahan cadangan lahan. Chandra mengatakan saat ini sudah terdapat beberapa negosiasi yang dilakukan untuk pembelian lahan. \"Lokasinya di luar Jakarta. Untuk pengembangan ke depan, keberadaan lahan sangatlah penting. Dengan rencana pengembangan infrastruktur pemerintah, setiap lokasi pasti menarik,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151124/192/495233/jakarta-setiabudi-internasional-jspt-anggarkan-capex-rp16-triliiun-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-02 13:52:00", "title": "Pendapatan Jakarta Setiabudi Turun 9,49%", "content": " Bisnis.com , JAKARTA -- Emiten properti PT Jakarta Setiabudi Internasional Tbk. membukukan pendapatan sebanyak Rp488,92 miliar dalam enam bulan pertama 2016, turun 9,49% dibandingkan periode yang sama tahun lalu. Berdasarkan laporan keuangan yang dikutip Bisnis.com, Jumat (2/9/2016), pendapatan Jakarta Setiabudi paling besar disumbang dari bisnis hotel sebanyak Rp350,23 miliar atau 71,63% terhadap total pendapatan. Sementar itu, sisanya disumbang dari sewa perkantoran, pusat peerbelanjaan, dan penjualan apartemen. Di bisnis hotel, perusahaan berkode emiten JSPT itu mengoperasikan tujuh hotel yang tersebar di Jakarta, Bali, dan Yogyakarta dengan total kapasitas kamar mencapai 2.469. Selain hotel JSPT juga memiliki perkantoran Menara Cakrawala di Jakarta dan pusat perbelanjaan Setiabudi One di kawasan Setiabudi. Pendapatan dari sewa ruang kantor per Juni 2016 mencapai Rp82,32 miliar sedangkan dari pusat perbelanjaan mencapai Rp46,37 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160902/192/580716/pendapatan-jakarta-setiabudi-turun-949?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-24 20:05:00", "title": "Pengembang Ini Tawarkan Ruko Bergaransi 5 Tahun di Yogyakarta", "content": " Bisnis.com , YOGYAKARTA - Mengusung konsep baru, PT Jakarta Setiabudi Internasional Tbk. menawarkan ruko dengan garansi sewa hingga lima tahun di kawasan  mix-used development  Jogja One Park, yang siap dikembangkan pada pertengahan tahun ini. Deputy GM Marketing Jogja One Park Djianto Soegeng mengatakan proyek tersebut memiliki 46 unit ruko empat lantai. \"Kami akan menjadi pengelola ruko, dan mencarikan tenant atau penyewa ruko tersebut. Kalaupun belum ada tenant, kami akan memberikan garansi Rp200 juta/tahun, selama lima tahun,\" paparnya, Kamis (24/3/2016). Dia menyebutkan unit ruko tersebut dipasarkan Rp6 miliar. Calon konsumen akan mendapatkan jaminan berupa garansi, sambungnya, dan manajemen pengelolaan yang profesional. Sejauh ini unit ruko yang telah terjual sebanyak dua unit. Meskipun begitu, perusahaan telah memperoleh komitmen kerja sama penyewaan ruko hingga 20%. Setiap ruko terdiri dari empat lantai, di mana lantai 1 dan 2 difungsikan sebagai area komersial, sedangkan 3 dan 4 untuk SOHO ( small office home office ). Calon  tenant  bisa menyewa jumlah lantai sesuai kebutuhan. \"Konsep penjualan ruko seperti ini baru kami yang menawarkan. Selama ini kita banyak melihat orang beli ruko, dan ternyata rukonya tidak terisi, karena sulit memperoleh penyewa. Kami tidak ingin seperti itu,\" ujarnya. Dia menjamin konsumen akan mendapatkan banyak keuntungan karena selain ruko tersebut terletak di kawasan hunian eksklusif, memiliki lokasi yang strategis, konsumen juga memperoleh garansi selama lima tahun. Pada proyek Jogja One Park, PT Jakarta Setiabudi Internasional Tbk. membentuk usaha patungan bersama PT Karyadeka Alam Lestari dan PT Tokyu Land Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20160324/107/531311/pengembang-ini-tawarkan-ruko-bergaransi-5-tahun-di-yogyakarta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-22 05:28:00", "title": "IHSG SEPEKAN: Saham JSPT & BUMI Melambung Tinggi", "content": " Bisnis.com , JAKARTA - Saat Indeks harga saham gabungan (IHSG) dalam sepekan naik tipis, saham PT Jakarta Setiabudi Internasional Tbk. (JSPT) dan PT Bumi Resources Tbk. (BUMI) turut melambung tinggi menjadi  top gainers . Data PT Bursa Efek Indonesia pada akhir pekan, Jumat (21/10/2016), IHSG ditutup menguat 0,1% sebesar 5,55 poin ke level 5.409,24 dengan rerata transaksi harian Rp6,49 triliun. Sepekan, IHSG menghijau dengan penguatan 0,17% seiring positifnya bursa regional Asia Pasifik. Investor asing mulai berbelanja di lantai bursa dengan catatan aksi beli bersih senilai Rp17,66 miliar pada akhir pekan. Namun, investor asing masih mencatatkan  net sell  selama sepekan mencapai Rp193,2 miliar. Capaian  net sell  pekan ini membuat torehan  net buy  sejak awal tahun berkurang menjadi Rp32,95 triliun. Total transaksi investor asing di lantai bursa sepanjang tahun berjalan mencapai Rp546,4 triliun. Rerata volume transaksi harian di BEI mencapai 6,35 miliar lembar dengan nilai Rp6,49 triliun. Frekuensi harian rerata mencapai 254.671 kali dengan kapitalisasi pasar Rp5.849 triliun. Rasio harga saham terhadap laba bersih ( price to earning ratio /PE) rerata mencapai 13,2 kali. Sejak awal tahun, IHSG telah menguat 17,77% dan menjadi penguatan tertinggi di antara bursa utama dunia. Saham PT Jakarta Setiabudi Internasional Tbk. (JSPT) menjadi emiten paling melambung pekan ini dengan lonjakan 60,43% menjadi Rp1.500 per lembar dari Rp935 per saham. Disusul oleh PT Bumi Resources Tbk. (BUMI) yang meningkat 59,21% dari Rp76 per lembar menjadi Rp121 per lembar. Berikut 10  top gainers  sepekan 17-21 Oktober 2016: Ticker Emiten Harga (Rp) Perubahan (%) JSPT PT Jakarta Setiabudi Internasional Tbk. 1.500 +60,43 BUMI PT Bumi Resources Tbk. 121 +59,21 TPMA PT Trans Power Marine Tbk. 220 +51,72 DNAR PT Bank Dinar Indonesia Tbk. 145 +30,63 BRPT PT Barito Pacific Tbk. 1.265 +28,43 NELY PT Pelayaran Nelly Dwi Putri Tbk. 95 +28,38 KBLM PT Kabelindo Murni Tbk. 346 +28,15 VIVA PT Visi Media Asia Tbk. 258 +25,24 MLPL PT Multipolar Tbk. 418 +25,15 HOME PT Hotel Mandarine Regency Tbk. 262 +24,76 Sumber: PT Bursa Efek Indonesia, diolah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161022/190/594852/ihsg-sepekan-saham-jspt-bumi-melambung-tinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2017-05-01 15:46:00", "title": "Kinerja Kuartal I/2017: JSPT Catat Kenaikan Laba dan Pendapatan", "content": " Bisnis.com,  JAKARTA—Emiten pariwisata PT Jakarta Setiabudi Internasional Tbk. mencatatkan pendapatan pada kuartal pertama tahun ini sebesar Rp252 miliar, tumbuh 9% dibandingkan capaian periode yang sama tahun sebelumnya Rp231,3 miliar. Berdasarkan laporan keuangan interim perseroan untuk periode yang berakhir pada 31 Maret 2017, perseroan secara umum berhasil mencatatkan kinerja positif di awal tahun ini. Peningkatan pendatan secara proporsional diikuti oleh peningkatan beban, tetapi tetap lebih baik dibandingkan awal tahun lalu. Laba bruto emiten dengan kode JSPT ini tercatat senilai Rp174,8 miliar, tumbuh 7,8% dibandingkan Rp162,1 miliar pada kuartal pertama 2016. Laba usaha juga tumbuh sama tingginya, menjadi Rp48,6 miliar dibandingkan Rp45,3 miliar. Perseroan mencatatkan laba bersih yang dapat diatribusikan pada pemilik entitas induk senilai Rp29,35 miliar, tumbuh 7,8% dibandingkan Rp27,22 miliar pada kuartal pertama tahun lalu. Aset perseroan juga meningkat dari Rp3,89 triliun menjadi Rp3,91 triliun. Meski begitu, kas dan setara kas perseroan turun dari Rp804 miliar menjadi Rp773 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170501/192/649590/kinerja-kuartal-i2017-jspt-catat-kenaikan-laba-dan-pendapatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2017-05-23 15:41:00", "title": "JSPT Anggarkan Capex Rp1,2 Triliun", "content": " Bisnis.com, JAKARTA— Emiten properti PT Jakarta Setiabudi Internasional Tbk. menyiapkan anggaran belanja modal antara Rp1,1 triliun hingga Rp1,2 triliun tahun ini untuk melanjutkan penyelesaian sejumlah proyek perseroan serta menambah cadangan lahan di Medan. Chandra Putra Asali, Direktur Jakarta Setiabudi Internasional, mengatakan perseroan cukup hati-hati dalam menyikapi kondisi bisnis properti di Indonesia saat ini. Belanja modal perseroan tahun ini lebih banyak dimanfaatkan untuk pembiayaan proyek-proyek yang sudah dimulai, dibandingkan dengan proyek baru. Emiten dengan kode saham JSPT ini memiliki sedikitnya tujuh proyek yang tengah dalam proses penyelesaian pada tahun ini. Salah satu proyek tersebut yakni renovasi menyeluruh dan penambahan fasilitas baru di Hotel Bali Hyatt yang akan ditingkatkan menjadi Hyatt Regency Bali. Selain itu, perseroan juga melanjutkan pembangunan Andaz Bali, yakni hotel boutique berbitang lima dengan konsep Balinese Village di Sanur. Perseroan juga melakukan renovasi bertahap 434 kamar di Mercure Convention Center, yang mana 216 kamar di antaranya sudah selesai. Tahun ini, perseroan menargetkan pembangunan POP! Hotel di Semarang dapat rampung pada akhir tahun. Dengan adanya proyek-proyek baru penyumbang pendapatan berulang tersebut, perseroan berharap kinerja keuangan di masa mendatang dapat terjaga. “Kami juga memulai superblock Mega Kuningan, tetapi mungkin tahun ini tidak terlalu besar karena kita masih dalam tahap persiapan untuk pembangunannya,” katanya usai RUPS, Selasa (23/5/2017). Selain membangun properti investasi, perseroan juga menyelesaikan beberapa proyek apartemen, yakni JogjaOne Park di Yogyakarta dan Puri Botanical di Jakarta Barat. Tahun lalu, kontribusi pendapatan dari penjualan residensial perseroan hanya menyumbang 5% dari total pendapatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656246/jspt-anggarkan-capex-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2017-05-23 19:39:00", "title": "PENGGUNAAN LABA: JSPT Bagi Dividen Rp18 Per Saham", "content": " Bisnis.com, JAKARTA — Emiten properti PT Jakarta Setiabudi Internasional Tbk. akan membagikan dividen senilai Rp41,7 miliar atau Rp18 per saham, setara 33,5% dari laba bersih 2016 yang senilai Rp124,6 miliar. Keputusan tersebut telah memperoleh restu pemegang saham dalam rapat umum pemegang saham tahunan yang telah digelar pada Selasa, 23 Mei 2017 di Ancol, Jakarta. Pemegang saham emiten dengan kode saham JSPT ini juga setuju untuk menempatkan Rp1 miliar laba sebagai cadangan dan sisanya Rp81,82 miliar sebagai laba ditahan. “Pemegang saham setuju atas rencana pembagian dividen Rp18 per saham yang akan dibagikan pada 22 Juni 2017 nanti,” kata Lim Merry, Direktur Keuangan Jakarta Setiabudi Internasional, Selasa (23/5/2017). Perseroan secara konsisten terus membagikan dividen setiap tahun dengan nilai nominal per saham yang terus meningkat. Dalam 8 tahun terkahir sejak 2010, nilai dividen perseroan meningkat dari Rp6 per saham pada 2010, terus bertambah Rp2 tiap tahun hingga menjadi Rp18 per saham pada 2016. Perseroan memutuskan membagi dividen dengan nilai yang lebih tinggi tahun ini kendati kinerja keuangan perseroan pada tahun lalu melemah dibandingkan dengan tahun sebelumnya. Chandra Putra Asali, Direktur Jakarta Setiabudi Internasional, mengatakan bahwa sepanjang tahun lalu perseroan mengalami tekanan yang cukup dalam di bidang penjualan properti. Alhasil, sekitar 95% pendapatan perseroan berasal dari sumber pendapatan berulang. “Produk properti kami sebagian besar memang segmen menengah ke atas yang harganya cukup tinggi, sedangkan pasar yang aktif sekarang mungkin di bawah Rp1 miliar. Namun, kami berharap dengan adanya perbaikan di sektor properti, akan mulai ada peningkatan di sisa tahun ini,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656404/penggunaan-laba-jspt-bagi-dividen-rp18-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 05:14:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170524/441/656452/belanja-modal-2017-jspt-siapkan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:14:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171116/446/709568/kredit-pemilikan-rumah-bank-mnc-ekspansi-ke-medan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-07 19:13:00", "title": "TOP LOSERS: Saham JSPT & TMAS Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Jakarta Setiabudi Internasional Tbk. (JSPT) membukukan penurunan terdalam pada perdagangan hari ini, Selasa (7/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang investasi properti ini memimpin pelemahan saham (top losers) setelah melemah 24,91% dan ditutup di level Rp1.100 per lembar saham. Mengekor pelemahan saham JSPT adalah saham PT Pelayaran Tempuran Emas Tbk. (TMAS) yang melemah 22,71% dan berakhir di level Rp800 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir terkoreksi di zona merah pada perdagangan hari ini. IHSG ditutup turun 0,16% atau 9,88 poin di level 6.091,25, setelah tergelincir saat dibuka turun tipis 0,02% atau 1,13 poin di level 6.100 pagi tadi. Adapun pada perdagangan Senin (6/8), IHSG mampu rebound dan berakhir menanjak 1,56% atau 93,59 poin di level 6.101,13, Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.079,48 – 6.113,99. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 167 saham menguat, 215 saham melemah, dan 215 saham stagnan. Enam dari sembilan sektor tertekan di wilayah negatif, dipimpin pertanian (-0,86%) dan finansial (-0,75%). Adapun tiga sektor lainnya, dipimpin tambang yang menguat 1,37%, mampu mengakhiri pergerakannya di zona hijau sekaligus membatasi pelemahan IHSG. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) JSPT 1.100 -24,91 TMAS 800 -22,71 TRUK 230 -16,06 KONI 306 -13,07 CTTH 84 -10,64 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180807/7/825395/top-losers-saham-jspt-tmas-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 05:14:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181130/442/864826/belanja-modal-jspt-siapkan-rp1-2-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 05:14:13", "title": "JSI Luncurkan Lifestyle Retail Experience Bernama One Satrio JSI Luncurkan Lifestyle Retail Experience Bernama One Satrio", "content": " Bisnis.com,  JAKARTA - PT Jakarta Setiabudi Internasional Tbk. (JSI) meluncurkan proyek terbaru yaitu lifestyle retail experience di kawasan Mega Kuningan yang bernama One Satrio. Pusat gaya hidup baru yang mengusung konsep “breathable space” dengan mayoritas ruang terbuka hijau sebagai perwujudan dari kultur kota modern Jakarta yang dilengkapi dengan berbagai fasilitas untuk kegiatan luar ruang, seperti fasilitas olah raga jogging track, playgorund, pet park dan area multifungsi yang seluruhnya berada di ruang terbuka. ", "link": "https://foto.bisnis.com/view/20221129/1607953/jsi-luncurkan-lifestyle-retail-experience-bernama-one-satrio?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2010-12-08 06:33:00", "title": "Antilope-Itochu teken share purchase agreement", "content": " JAKARTA: PT Antilope Madju, anak perusahaan PT Jakarta Setiabudi Internasional Tbk, telah menandatangani share purchase agreement (perjanjian jual beli) 30% saham PT Copylas Indonesia dengan Itochu Corporation senilai Rp26,44 miliar pada 2 Desember 2010.  Dana pengambilalihan saham ini berasal dari pinjaman PT Bank OCBC NISP Tbk.  Jakarta Setiabudi memiliki 60% saham Antilope Madju. Setelah transaksi ini, kepemilikan saham Antilope Madju di Copylas Indonesia meningkat dari 64,2% menjadi menjadi 94,2%.  Lie Erfurt Chandra Putra Asali, Direktur Jakarta Setiabudi, dalam keterbukaan informasi kepada Bursa Efek Indonesia, menyebutkan tidak ada perubahan pengendalian Copylas Indonesia karena sebelum pengambilalihan ini Antilope Madju telah menjadi pemegang saham utama dan pengendali Copylas Indonesia.Sejumlah syarat efektif dari perjanjian jual beli ini adalah persetujuan seluruh pemegang saham Copylas Indonesia dan Badan Koordinasi Penanaman Modal (BKPM). Copylas Indonesia juga wajib melunasi pinjaman Itochu Corporation senilai 954,43 juta yen. Kewajiban Copylas Indonesia untuk melunasi pinjaman ini akan didanai dari pinjaman Bank OCBC NISP.Syarat lainnya adalah Antilope Madju wajib melakukan pembayaran saham.Copylas Indonesia bergerak di bidang properti. Saat ini Copylas mengembangkan dan menjual tanah di Puri Botanical Residence.Harga saham Jakarta Setiabudi yang diperdagangkan dengan kode JSPT pada pukul 10.32 WIB stagnan di level Rp700.(er) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20101208/186/18076/antilope-itochu-teken-share-purchase-agreement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-04-28 08:45:00", "title": "Jakarta Setiabudi bagi dividen Rp18,5 miliar", "content": " JAKARTA: PT Jakarta Setiabudi Internasional Tbk membagikan dividen sebesar Rp18,5 miliar dari perolehan laba pada tahun lalu yang sebesar Rp107,1 miliar. Jumlah dividen yang dibagikan ini setara dengan Rp8 per saham. Melalui siaran pers pada siang ini, manajemen Jakarta Setiabudi mengungkapkan perseroan sedang mengembangkan proyek Setiabudi Rasuna yang terdiri dari 589 unit strata -tittle dan 150 unit apartemen servis. Selain itu, perseroan sedang memulai pembangunan Hyarta Residence suatu kompleks hunian di kawasan Hyatt Regency Yogyakarta serta melanjutkan pengembangan Puri Botanical Residence.Pada tahun lalu, Jakarta Setiabudi membukukan peningkatan pendapatan sebesar 8% mencapai Rp1 triliun dibandingkan dengan tahun sebelumnya. Pendapatan tersebut didominasi oleh pendapatan recurring (yang selalu berulang) sebanyak 83%.Divisi hotel memberikan kontribusi terbesar sebanyak 68% dari pendapatan perseroan. Selain itu, dari divisi residensial sebesar 17%, divisi perkantoran dan rumah bandar sebanyak 9% serta divisi ritel senilai 6%.Meningkatnya pendapatan divisi hotel sebesar 6% menjadi Rp703,2 milar dan divisi residensial sebesar 21% menjadi Rp174 miliar mendongkrak laba perseroan. Selain itu, divisi perkantoran dan rumah bandar menyumbang kenaikan sebesar 6& menjadi Rp96,6 miliar serta divisi ritel meningkat sebesar 10% menjadi Rp63,1 miliar.Selanjutnya, laba bersih perseroan meningkat 35% menjadi Rp107,81 miliar dibandingkan dengan tahun sebelumnya sebesar Rp79,3 miliar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110428/190/32035/jakarta-setiabudi-bagi-dividen-rp18-5-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-07-05 04:48:00", "title": "Bank Panin sells 15,63% stake in Setiabudi", "content": " JAKARTA: PT Bank Pan Indonesia Tbk sold 15.63% of its ownership in PT Jakarta Setiabudi Internasional Tbk at IDR380 per share to Nomura Singapore Limited-Client Segregated Account.Bank Pan Indonesia pocketed IDR137.74 billion from such transaction on June 23.Jakarta Setiabudi Internasional Corporate Secretary Asan Effendy in disclosure information published today said Bank Pan disposed its investment in a company which operates a real estate investment and development company.The company targets its marketing revenue to grow above 10% compared to last year's US$117 million.Jakarta Setiabudi's revenues in the first quarter of 2011 rose 8.8% to IDR234.5 billion. The revenue increase was contributed by revenues from the hotel segment which rose 21% to IDR178 billion. The contribution of the hotel segment also increased from 68% to 76%. However, the real estate segment's revenue declined 50% in the first quarter to IDR15 billion.The JSPT-coded stock remained unchanged at IDR590 at the Jakarta Stock Exachange as of 11.42 a.m. local time. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110705/186/35659/bank-panin-sells-15-63-percent-stake-in-setiabudi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-06 07:03:00", "title": "Nomura beli saham Panin di Jakarta Setiabudi", "content": " JAKARTA: PT Bank Pan Indonesia Tbk mendivestasi 15,36% saham pengembang properti PT Jakarta Setiabudi Internasional Tbk atau senilai Rp138 miliar dengan harga Rp380 per saham.Sekretaris Perusahaan Jakarta Setiabudi Asan Effendy mengatakan sebanyak 362,48 juta lembar saham yang dilepas oleh Bank Panin kemudian dibeli oleh Nomura Singapore Limited.Nomura membeli saham kami untuk investasi atas nama klien. Dengan pembelian saham tersebut, Nomura menguasai 364,27 lembar saham atau 15,71% saham di perseroan, ujarnya seperti dikutip dari keterangan resminya kepada otoritas bursa kemarin.Asfan menjelaskan penyelesaian transaksi jual beli saham itu dilakukan pada 23 Juni lalu di pasar negosiasi Bursa Efek Indonesia. Dengan transaksi tersebut, Bank Panin tidak lagi memiliki saham di perseroan.Jumlah saham perseroan yang beredar di publik saat ini tercatat sebanyak 2,31 juta lembar saham yang dimiliki oleh PT Jan Darmadi Investindo 57,514 %, UBS AG Singapore 12,01% dan Noord-Amerikaanse Financierings 9,51%. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110706/190/37541/nomura-beli-saham-panin-di-jakarta-setiabudi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-11-22 13:07:00", "title": "PT Jakarta Setiabudi siapkan Rp2 triliun untuk proyek baru", "content": " JAKARTA: PT Jakarta Setiabudi Internasional Tbk mengalokasikan belanja modal pada 2012 mencapai Rp2 triliun untuk pengembangan proyek-proyek baru perseroan.Direktur Keuangan Jakarta Setiabudi Lim Merry menjelaskan dana belanja modal (capital expenditure/capex) tersebut sebagian besar akan digunakan perseroan untuk pembangunan apartemen baru Setiabudi Skygarden.Dia menambahkan capex juga akan digunakan untuk membangun proyek budget hotel di sejumlah kota di antaranya Semarang, Yogyakarta, dan Jakarta. Nilai investasi proyek tersebut diperkirakan sebesar Rp70,1 miliar.“Kami juga berencana melakukan renovasi dan penambahan kamar baru di beberapa hotel kami, seperti di Grand Hyatt Bali, Bali Hyatt, dan Mercure. Ini juga kebutuhannya lumayan besar, sekitar US$60 juta,” paparnya seusai pemaparan kepada publik, Selasa 22 November.Merry mengungkapkan sumber pendanaan untuk capex tahun depan akan diperoleh perseroan dari kas internal, pinjaman perbankan, dan hasil penjualan marketing. Namun, menurut dia perseroan belum menentukan komposisi masing-masing dari sumber dana tersebut.Dia mengatakan saat ini perseroan masih memiliki fasilitas pinjaman dari Bank OCBC NISP senilai US$50 juta yang akan jatuh tempo pada 2012. Dari fasilitas pinjaman itu, tuturnya perseroan telah mencairkan sekitar 50% atau setara US$25 juta.Menurut dia, sisa fasilitas pinjaman senilai US$25 juta masih cukup untuk memenuhi pembiayaan proyek budget hotel pada tahun depan. Adapun, lanjutnya pendanaan untuk pembangunan awal apartemen Setiabudi Skygarden akan dipenuhi dari kas internal.“Apartemen itu diproyeksikan selesai dalam waktu 30 bulan. Selama jangka waktu tersebut, kami akan mengeluarkan biaya konstruksi secara bertahap dari kas internal dan pre-selling [penjualan marketing],” paparnya.Selain mengembangkan proyek baru, Jakarta Setiabudi juga berencana untuk mengakuisisi lahan guna menambah cadangan lahan (land bank) perseroan pada 2012. Direktur Jakarta Setiabudi Margiman menuturkan saat ini perseroan tengah melirik sejumlah lokasi strategis.Dia menjelaskan beberapa lokasi yang diincar perseroan diantaranya Yogyakarta, Semarang, dan Medan. Tiga lokasi itu, menurut dia merupakan daerah-daerah strategis dengan jumlah permintaan yang cukup tinggi.Dia menambahkan perseroan juga tengah mengincar akuisisi lahan di daerah pinggiran yang memiliki prospek pertumbuhan penduduk yang signifikan. Saat ini, tuturnya perseroan masih melakukan studi terhadap lokasi-lokasi tersebut.“Untuk daerah strategis, lahan yang akan kami akuisisi berada di bawah 10 hektare dengan strategi pengembangan cepat. Sementara itu, untuk daerah pinggiran akan kami beli di atas 10 hektare, karena harganya masih murah,” ungkapnya.Jakarta Setiabudi membukukan pendapatan selama periode sembilan bulan pertama tahun ini sebesar Rp739,1 miliar atau tumbuh 3% dibandingkan perolehan periode yang sama tahun lalu sebesar Rp716,6miliar.Adapun, laba bersih perseroan juga naik 21% menjadi Rp106,3 miliar dari semula Rp87,8 miliar. “Untuk tahun depan, kami targetkan pendapatan dapat tumbuh 15% dibandingkan pencapaian tahun ini,” ujar Merry. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20111122/192/53989/pt-jakarta-setiabudi-siapkan-rp2-triliun-untuk-proyek-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-02-19 13:36:00", "title": "SETIABUDI SKY GARDEN: Lima perusahaan patungan Rp1 triliun", "content": " JAKARTA: Perusahaan patungan yang dibentuk PT Jakarta Setiabudi Internasional Tbk, PT Rasuna Setiabudi Raya, Tokyu Land Corporation, Shimizu Corporation, dan Frasers Hospitality meluncurkan Setiabudi Sky Garden Apartment di kawasan Kuningan, Jakarta Selatan dengan investasiyang dianggarkan Rp1 triliun. General Manager Marketing Jakarta Setiabudi Irza Ifdial mengatakan investasi Rp1 triliun tersebut di luar lahan. Menurutnya di atas lahan seluas 2 hektare akan dibangun 2 menara kondominium mewah yakni sky tower dan garden tower yang bersebelahan dengan frasers tower, serviced apartment yang dikelola oleh Fraser Hospitality.“Fraser Tower akan kami keep dan hanya untuk disewakan dengan sewa US$35 – US$40 per m2. Untuk 2 menara kondominium kami ada 2 type yakni 2 bed-room dan 3 bed-room dengan harga yang kami tawarkan sebesar Rp2 miliar hingga Rp4,5 miliar per unit,” kata Irza seusai acara grandlaunching Setiabudi Sky Garden, akhir pekan lalu.Irza menjelaskan saat ini 54% apartemen sudah terserap ke pasar dan 46% lainnya diharapkan dapat terjual dalam 1,5 tahun – 2 tahun ke depan. Pembangunan ketiga tower tersebut, sambungnya, akan dibangun serentak pada bulan ini dan ditargetkan selesai pada November 2014.Dia memaparkan apartemen Sky Tower terdiri dari 41 lantai sebanyak 426 unit dengan 11 unit terdapat di setiap lantai, apartemen Garden Tower terdiri dari 34 lantai sebanyak 160 unit dengan 5 unit di setiap lantainya, dan Fraser Tower terdiri dari 28 lantai dengan 151 unit.Dia menuturkan target pasar yang dibidik adalah eksekutif dan senior eksekutif. Lokasi Setiabudi Sky Garden, katanya, cukup strategis karena merupakan lingkungan komunitas maju di CBD dengan akses yang mudah ke jalan utama CBD serta beberapa fasilitas yang ada seperti menara perkantoran, pusat perbelanjaan, hotel, pusat-pusat gaya hidup, rumah sakit, dan sekolah.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120219/45/64691/setiabudi-sky-garden-lima-perusahaan-patungan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-02 19:23:00", "title": "PROYEK HOTEL: JSPT cairkan pinjaman US$15 juta", "content": " JAKARTA:  PT Jakarta Setiabudi Internasional Tbk (JSPT)  berencana mencairkan sekitar 30% fasilitas pinjaman yang dimiliki atau sekitar US$15 juta untuk membiayai proyek budget hotel perseroan.Deputy General Manager Investor Relation Jakarta Setiabudi  Anton Goenawan  menerangkan saat ini perseroan telah memiliki fasilitas pinjaman dari salah satu bank asing senilai US$50 juta atau setara Rp454,37 miliar.“Fasilitas tersebut kami peroleh pada 2011 dan kami cairkan sesuai dengan kebutuhan pembangunan proyek. Rencananya sekitar 20%-30% kami alokasikan untuk budget hotel,” ujarnya saat dihubungi Bisnis, Jumat 2 Maret 2012.Anton menjelaskan pada akhir bulan ini perseroan akan memulai pembangunan budget hotel di daerah Thamrin, Jakarta Pusat. Oleh karena itu, lanjutnya perseroan berencana untuk mencairkan pinjaman sekitar US$10 juta-US$15 juta atau setara Rp90,87 miliar-Rp136,31 miliar pada bulan ini atau April mendatang.Selain Thamrin, dia menambahkan perseroan juga berencana membangun tiga budget hotel lokasi lainnya, yakni Yogyakarta, Semarang, dan satu lagi di Jakarta, sehingga pada akhir tahun empat budget hotel sudah beroperasi atau minimal dalam proses pembangunan.“Saat ini kami sudah dalam proses pencairan tersebut, karena pembangunan juga akan segera dilakukan dalam waktu dekat,” tuturnya.Anton memaparkan untuk budget hotel Thamrin, perseroan akan menyediakan sekitar 90 kamar, sedangkan di Kemang akan tersedia 150 kamar. Adapun, dia melanjutkan lokasi budget hotel di Yogyakarta dan Semarang masing-masing akan menyediakan 120 kamar.Dengan total kamar yang akan dibangun sebanyak 480 kamar dan investasi pembangunan Rp250 juta per kamar, maka perseroan membutuhkan dana mencapai Rp120 miliar untuk investasi di proyek budget hotel.Untuk pendanaan, Anton menuturkan akan dipenuhi dari kas internal sebesar 30%-35% dan pinjaman perbankan 65%-70%. Dia memperkirakan bisnis budget hotel baru akan berkontribusi kepada pendapatan perseroan mulai 2013.“Kami harapkan kontribusinya bisa mencapai Rp12 miliar-Rp15 miliar per tahun untuk satu hotel,” ungkapnya.Jakarta Setiabudi baru-baru ini juga meluncurkan proyek properti baru, Setiabudi Sky Garden. Nilai investasi proyek ini mencapai sekitar Rp1 triliun dan dikerjakan perseroan bersama dengan Tokyu Land Corporation, Shimizu Corporation, dan Frasers HorpitalityPembangunan SSG dimulai pada tahun ini dan diperkirakan tuntas pada 2014. Apartemen yang terdiri dari dua menara tersebut berisikan 586 unit dengan harga jual rata-rata Rp2 miliar-Rp4,5 miliar.Menurut Anton, hingga saat ini unit apartemen di SSG telah terjual sekitar 60% atau 381 unit. Jika dihitung berdasarkan kisaran harga jual, maka nilai prapenjualan dari proyek SSG saat ini mencapai Rp762 miliar-Rp1,71 triliun. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120302/45/66833/proyek-hotel-jspt-cairkan-pinjaman-us$15-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-25 13:56:00", "title": "Jakarta Setiabudi Bagi Dividen Rp12 per Lembar Saham", "content": " BISNIS.COM, JAKARTA—Perusahaan properti, PT Jakarta Setiabudi Internasional Tbk (JSPT) membagikan dividen sebesar total Rp27,8 miliar atau Rp12 per lembar saham. Hal itu tertuang dalam hasil RUPS Tahunan yang digelar hari ini, Selasa (25/6/2013).  Lim Merry, Direktur Jakarta Setiabudhi Internasional, mengatakan dividen yang dibagikan itu 16% dari total laba bersih tahun lalu sebesar Rp174,3 miliar. “Dividen akan mulai dibagikan pada 2 Agustus 2013,” ujarnya dalam konferensi pers, Selasa (25/6/2013). Tahun lalu, perseroan membukukan laba bersih tahun berjalan sebesar Rp235,23 miliar, di mana Rp174,3 miliar merupakan laba bersih yang diatribusikan kepada pemilik entitas induk. Laba bersih Rp174,3 miliar itu naik 23% dari laba bersih 2011 yang sebesar Rp141,7 miliar. Jakarta Setiabudi Internasional mengelola aset dengan estimasi nilai pasar lebih dari Rp9 triliun. Tahun lalu, perseroan membukukan pendapatan Rp1,2 triliun dan EBITDA (laba sebelum bunga, pajak, depresiasi, dan amortisasi) sebesar Rp381,4 miliar. Lim mengatakan pendapatan perseroan masih didominasi oleh bisnis hotel 70%, sisanya 30% dari unit usaha perkantoran, ritel, dan residensial, dengan komposisi  recurring income  85% dan  non-recurring income  15%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130625/192/147020/jakarta-setiabudi-bagi-dividen-rp12-per-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-26 14:01:00", "title": "Jakarta Setiabudi (JSPT) Optimistis Capai Target Pendapatan Rp1,2 Triliun", "content": " Bisnis.com , JAKARTA - PT Jakarta Setiabudi Internasional Tbk. (JSPT) optimistis target pendapatan tahun ini sebesar Rp1,2 triliun akan tercapai. Untuk tahun depan, perseroan menargetkan pendapatan tumbuh 10%-15%. Direktur Keuangan Jakarta Setiabudi Internasional Lim Merry menyatakan perseroan bisa mencapai target pendapatan tahun ini, mengingat realisasi hingga kuartal III/2013 sudah mencetak 90%, dengan mayoritas sebesar 72% berasal dari bisnis perhotelan. \"Target pertumbuhan kinerja tahun depan terlihat konservatif karena pelaksanaan pemilu,\" ujarnya saat public expose perseroan di Jakarta, Selasa (26/11/2013). Saat ini, imbuhnya, perseroan juga tengah membenahi bisnis hotel agar pendapatan berulang (recurring income) perseroan bisa mencapai 60% dari pendapatan konsolidasi. Saat ini, perseroan sedang melakukan renovasi Ancol Mercure Hotel yang prosesnya telah mencapai 33% dari target dan diprediksi akan beroperasi pada akhir 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131126/192/188831/jakarta-setiabudi-jspt-optimistis-capai-target-pendapatan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-23 17:17:00", "title": "HARGA APARTEMEN: Setiabudi SkyGarden Tumbuh 100%", "content": " Bisnis.com , JAKARTA—PT Jakarta Setiabudi Internasional Tbk. mengklaim harga unit apartemen Setiabudi SkyGarden tumbuh 100% dalam waktu 2 tahun. Saat diluncurkan pertama kali, unit apartemen tersebut dijual Rp20 juta/m2, dan tumbuh menjadi Rp40 juta/m2 saat ini, dengan luas tiap unit berkisar 60 m2-140 m2. GM Financial Analyst PT Jakarta setiabudi Internasional Tbk. Anton Goenawan menuturkan dari 586 unit apartemen, telah terjual lebih dari 80% atau hampir 500 unit. “Ini telah kami kembangkan 2 tahun lalu. Kami perkirakan apartemen ini dapat selesai pada akhir tahun ini,” katanya, Rabu (23/4/2014). Selain mengembangkan dua tower apartemen setinggi 40 lantai tersebut, perusahaan juga mengembangkan satu tower service apartment dengan jumlah 153 unit di lokasi yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140423/49/221750/harga-apartemen-setiabudi-skygarden-tumbuh-100?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-23 17:20:00", "title": "JSI Lakukan Topping Off Setiabudi SkyGarden", "content": " Bisnis.com , JAKARTA—PT Jakarta Setiabudi Internasional Tbk. melakukan upacara tutup atap atau topping off untuk proyek apartemen Setiabudi SkyGarden di Jl. Rasuna Said, Kuningan, Rabu (23/4/2014). Kompleks residensial ini merupakan proyek yang dikembangkan melalui kolaborasi JSI dengan Tokyu Land Corporation, Shimizu Corporation, dan Frasers Hospitality. Direktur Divisi Residensial PT Jakarta Setiabudi Internasional Tbk. Margiman mengatakan bangunan tersebut dikembangkan di atas lahan seluas 2,1 ha. “Sebagian besar lahan tersebut dimanfaatkan sebagai ruang terbuka hijau,” katanya. Beberapa fasilitas yang ada seperti taman tematik, kolam renang, jogging track, gymnasium, lapangan basket, dan beberapa fasilitas lainnya. Perusahaan mengklaim bangunan yang dikembangkan dengan kombinasi ketentuan lokal dan internasional tersebut menghasilkan bangunan yang lebih aman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140423/49/221746/jsi-lakukan-topping-off-setiabudi-skygarden?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-23 22:20:00", "title": "Jakarta Setiabudi (JSPT) Siapkan Proyek Mixed-Use di Mega Kuningan", "content": " Bisnis.com,  JAKARTA - PT Jakarta Setiabudi Internasional Tbk. mempersiapkan pengembangan kawasan terpadu di Mega Kuningan dengan nilai investasi mencapai US$300 juta. Perusahaan telah memiliki lahan seluas 3,5 ha di kawasan tersebut sejak awal 1990-an. Dalam rencana, pengembangan akan dilakukan pada tahun depan. Saat ini, sedang dalam tahap pematangan desain.  Presiden Direktur PT Jakarta Setiabudi Internasional Tbk. Jefri Darmadi mengatakan untuk melakukan pengembangan proyek tersebut, perusahaan membuka peluang kerja sama dengan pihak lain, yang belum diputuskan saat ini. “Ini masih dalam perencanaan. Untuk keputusan bermitra ini bukan dalam uang saja yang dicari, melainkan dilihat juga dari peluang atau kesempatan yang muncul melalui kerja sama tersebut,” katanya dalam acara Topping Off Setiabudi SkyGarden, Rabu (23/4/2014). Dia memaparkan rencana yang ada adalah melakukan pengembangan  mix-used building  yang terdiri dari perkantoran, hotel, dan pusat perbelanjaan. Dia menyatakan tidak akan melakukan pembangunan residensial di area tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140423/276/221854/jakarta-setiabudi-jspt-siapkan-proyek-mixed-use-di-mega-kuningan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-23 22:40:00", "title": "JSPT Akan Bangun Ulang Kompleks Setiabudi", "content": " Bisnis.com , JAKARTA—PT Jakarta Setiabudi Internasional Tbk. akan mengembangkan ulang kompleks komersial Setiabudi di Kuningan.Rencana tersebut akan direalisasikan dalam kurun waktu 3-5 tahun mendatang. “Dengan NJOP (nilai jual objek pajak) yang mengalami kenaikan, dan beban lainnya, membuat margin  perusahaan semakin sempit,” kata Presiden Direktur PT Jakarta Setiabudi Internasional Tbk. Jefri Darmadi, Rabu (23/4/2014). Lebih baik, sambungnya, bangunan tersebut dirobohkan dan dibangun kembali dengan bangunan yang lebih tinggi. Bangunan pendek yang terdiri dari tiga gedung setinggi 5 lantai tersebut berdiri di atas lahan seluas 2 ha. Total luas bangunan yang ada hanya berkisar 50.000 m2. Padahal, ujar Jefri, ada peluang untuk dikembangkan jauh lebih tinggi. Dia menuturkan bangunan tersebut telah dikembangkan sejak tahun 1980-an. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140423/107/221853/jspt-akan-bangun-ulang-kompleks-setiabudi-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-05 17:46:00", "title": "Bisnis Properti: Penjualan Properti JSPT Tumbuh 34%", "content": " Bisnis.com,  JAKARTA -- Pendapatan PT Jakarta Setiabudi Internasional Tbk. (JSPT) dari sektor properti meningkat 34% di kuartal I/2014 menjadi Rp46,75 miliar dibanding periode yang sama tahun lalu sebanyak Rp34,69 miliar. Berdasarkan laporan keuangan yang dirilis Senin (5/5/2014), perseroan membukukan pertumbuhan pendapatan sebesar 5% dari Rp282,04 miliar menjadi Rp298,8 miliar, sedangkan laba bersih tercatat tumbuh 37,4% dari Rp42,56 miliar menjadi Rp58,49 miliar. Selain dari sektor properti, pertumbuhan pendapatan tersebut juga didukung pertumbuhan di sektor penyewaan ruang perkantoran dan apartemen sebesar 16,67% dari Rp28,97 miliar menjadi Rp33,8 miliar. Sementara sektor perhotelan tercatat melemah 1,22% dari Rp199,83 miliar menjadi Rp197 miliar. Perseroan menargetkan pertumbuhan  marketing sales  di sektor residensial atau hunian tumbuh 20% menjadi Rp120 miliar di tahun ini, didukung proyek perseroan yang akan diluncurkan pada kuartal II/2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140505/192/224880/bisnis-properti-penjualan-properti-jspt-tumbuh-34?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-06 01:38:00", "title": "JAKARTA SETIABUDI (JSPT) Segera Garap Superblok Mega Kuningan", "content": " Bisnis.com , JAKARTA - PT Jakarta Setiabudi Internasional Tbk. (JSPT) segera menggarap superblok tahap pertama di kawasan Mega Kuningan pada semester II tahun ini dengan investasi awal senilai Rp200 miliar. Chief Operation Officer Hotel Division Jakarta Setiabudi L. E. Chandra P. Asali menjelaskan kawasan terpadu (mixed-use) tersebut akan dibangun di atas lahan seluas 3,8 hektare dengan perkiraan luas kotor bangunan sekitar 250.000 meter persegi. \"Pada tahap pertama akan dibangun dua tower untuk perkantoran,\" ujarnya seusai Rapat Umum Pemegang Saham Tahunan (RUPST) di Jakarta, Kamis (5/6/2014). Pembangunan mixed-use kawasan terpadu tersebut akan meliputi hotel, apartemen, perkantoran dan mal dengan nilai investasi total mencapai US$300 juta. Adapun, untuk pembangunan tahap pertama tersebut, perseroan menganggarkan dana dari alokasi belanja modal di tahun ini dengan total mencapai Rp850 miliar yang bersumber 30% dari ekuitas dan 70% dari pinjaman perbankan. \"Pinjaman dari fasilitas yang sudah kami miliki dari bank OCBC,\" katanya. Chandra menambahkan proyek superblok tersebut akan memberikan kontribusi yang signifikan terhadap pendapatan perseroan setidaknya pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140606/192/233652/jakarta-setiabudi-jspt-segera-garap-superblok-mega-kuningan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-06 11:06:00", "title": "Pembagian Dividen: Jakarta Setiabudi (JSPT) Bagikan Dividen Senilai Rp14 per saham", "content": " Bisnis.com, JAKARTA — PT Jakarta Setiabudi Internasional Tbk. ( JSPT ) membagikan dividen senilai Rp14 per saham. Manajemen Jakarta Setiabudi Internasional dalam pengumumannya kepada publik, Jumat (6/6/2014), menyebutkan pihaknya telah memutuskan untuk membagikan dividen senilai total Rp32,46 miliar atau 19,86% dari perolehan laba bersih 2013 sebesar Rp163,38 miliar. Sisanya, sebanyak Rp1 miliar disisihkan sebagai dana cadangan, dan Rp129,92 miliar untuk laba ditahan. Keputusan tersebut telah disepakati dalam rapat umum pemegang saham (RUPS) yang diselenggarakan pada 5 Juni 2014. Adapun rincian jadwal pembagian dividen tersebut adalah: Cum dividen di pasar reguler dan negosiasi 26 Juni 2014 Cum dividen di pasar tunai 1 Juli 2014 Ex dividen di pasar reguler dan negosiasi 27 Juni 2014 Ex dividen di pasar tunai 2 Juli 2014 Recording date 1 Juli 2014 Pembayaran dividen tunai 15 Juli 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140606/192/233787/pembagian-dividen-jakarta-setiabudi-jspt-bagikan-dividen-senilai-rp14-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-18 11:52:00", "title": "KINERJA JSPT: 2015, Jakarta Setiabudi Targetkan Pendapatan Naik 15%", "content": " Bisnis.com , JAKARTA- PT Jakarta Setiabudi Internasional Tbk menargetkan pertumbuhan pendapatan sebesar 15% pada tahun 2015, seiring pembangunan sejumlah proyek yang akan dilakukan perseroan tahun itu. Direktur Jakarta Setiabudi Internasional (JSPT) Margiman mengatakan pada tahun 2015 setidaknya terdapat tiga proyek yang akan digarap perseroan. Proyek pertama adalah pembangunan pemukiman bernama Puri Botanical. Setelah sempat tertunda tahun ini, pada tahun depan proyek ini akan kami lakukan, ujar Margiman saat dihubungi  Bisnis.com , Selasa (18/11/2014). Margiman menuturkan perseroan telah menganggarkan dana sebesar Rp300 miliar sebagai investasi pembangunan pemukiman itu. Untuk tahap awal Puri botanical akan memiliki 120 unit. Asal [dana] nya 70% dari loan dan uang muka pelanggan, sedangkan 30% dari equity, katanya. Proyek kedua adalah pembangunan Jogja One, berupa kawasan multiguna (mixed-used) dan berdiri di atas lahan 4,6 hektare yang berada di Yogyakarta. Saat ini, perseroan tengah mengurus perizinan untuk proyek yang terdiri dari residensial dan komersial itu. Dan proyek ketiga adalah pembangunan mixed-used di bilangan Mega Kuningan, Jakarta. Perusahaan pengembang properti ini memiliki luas 3 hektare (ha) lahan di wilayah ini. Margiman menjelaskan perseroan akan melakukan dua tahapan pembangunan di wilayah ini. Tahapan pertama terdiri dari gedung perkantoran, hotel bintang lima, dan pusat perbelanjaan (ritel). \"Untuk tahap pertama nilai investasi yang akan dikucurkan Rp3 triliun. Dananya 70% dari loan dan 30% dana internal, jelasnya. Untuk tahap pertama ini diperkirakan diperlukan waktu selama tiga hingga empat tahun jangka penyelesaiannya. Dimana groundbreaking diperkirakan akan dilakukan pada kuartal III tahun depan. Sedangkan tahap dua masih akan kami susun rencananya, katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141118/192/273729/kinerja-jspt-2015-jakarta-setiabudi-targetkan-pendapatan-naik-15?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-02 22:56:00", "title": "JSPT Raup Penjualan Rumah Tapak Rp22 Miliar di Medan", "content": " Bisnis.com , JAKARTA -  Emiten properti  PT Jakarta Setiabudi Internasional Tbk. (JSPT) atau JSI Group meraup berkah permintaan hunian tipe premium di Kota Medan, Sumatra Utara. GM Sales & Marketing Residensial JSI Group Mikhael Butar Butar menjelaskan bahwa salah satu indikator tingginya minat masyarakat terhadap hunian premium adalah keberhasilan penjualan fase pertama Tipe Damara Premium di Cluster Ananta, Savanna Sumatera. Total nilai penjualan dari peluncuran eksklusif yang berlangsung pada 31 Agustus hingga 1 September 2024 ini ini mencapai Rp22 miliar dan telah sepenuhnya terjual habis. \"Ini adalah bukti nyata dari antusiasme masyarakat terhadap hunian berkualitas di Savanna Sumatera. Keberhasilan ini memperkuat keyakinan kami terhadap potensi luar biasa dari proyek ini dan tekad kami untuk terus menyediakan hunian yang berkualitas dan inovatif,\" ujarnya dalam keterangan resmi, Senin (2/9/2024). Adapun, Savanna Sumatera merupakan sebuah kota mandiri seluas 650 hektar yang terletak di selatan Medan, berupaya memikat peminat hunian premium di Kota Medan dengan peluncuran Tipe Damara Premium yang memadukan desain elegan dan fleksibilitas ruang yang unggul. Dengan berbagai proyek infrastruktur yang tengah dikembangkan, termasuk rencana pembangunan Medan Outer Ring Road, Savanna Sumatera semakin mengukuhkan posisinya sebagai destinasi hunian dan investasi yang menjanjikan. Sementara itu, Tipe Damara Premium juga menawarkan konsep baru berupa fitur mezzanine yang dapat disesuaikan untuk berbagai keperluan, seperti ruang santai keluarga atau ruang bioskop pribadi, dengan luas tanah 72m², bangunan 40m², dan mezzanine seluas 23m². Sebagai bagian dari peluncuran ini, JSI Group menyediakan penawaran promosi spesial yang tidak boleh dilewatkan. Hanya dengan membayar 5 juta, pelanggan dapat memiliki rumah idaman mereka dan berbagai bonus. Misalnya, free mezzanine atau ruang tambahan yang bisa diubah sesuai kebutuhan, gratis kanopi untuk perlindungan kendaraan, gratis AC 1 PK tanpa biaya tambahan, dan gratis biaya administrasi, pajak, dan biaya notaris, semua sudah ditanggung. \"Kami berterima kasih atas dukungan dan kepercayaan para pelanggan kami, dan kami berharap dapat terus menyajikan inovasi serta kualitas dalam setiap proyek yang kami luncurkan,\" tutupnya. Sekadar info, JSI Group berpengalaman menciptakan proyek properti di Indonesia, mulai dari Setiabudi One, proyek residensial sekaliber Setiabudi Skygarden dan Puri Botanical, sampai portofolio hotel seperti Hyatt Regency Yogyakarta dan Bali, Grand Hyatt Bali, Mercure Resort Sanur, serta Ibis Budget dan POP! Hotel di beberapa titik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240902/192/1796386/jspt-raup-penjualan-rumah-tapak-rp22-miliar-di-medan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]