[
{"datex": "2024-11-08 22:33:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-04-15 23:58:00", "title": "Pendapatan BIPI Meroket Jadi US$27,16 Juta pada 2018", "content": " Bisnis.com , JAKARTA -- Pendapatan PT Astrindo Nusantara Infrastruktur Tbk. melonjak menjadi US$27,16 juta pada 2018, dibandingkan capaian tahun sebelumnya yang hanya senilai US$3,27 juta. Dalam keterangan resmi yang diterima  Bisnis , Senin (15/4/2019), pertumbuhan ini disebabkan oleh mulai dikonsolidasikannya laporan keuangan anak perusahaan, yaitu PT Mitratama Perkasa (MP), yang sebelumnya dicatat sebagai investasi pada ventura bersama. Beban pokok pendapatan juga terpangkas dari US$8,84 juta pada 2017 menjadi US$5,22 juta pada tahun lalu. Hal ini sejalan dengan divestasi anak perusahaan yang bergerak di sektor minyak dan gas bumi pada akhir 2017. Divestasi menjadi langkah strategis Astrindo Nusantara (BIPI) untuk lebih fokus di infrastruktur energi terintegrasi. Di sisi laba, perseroan berhasil membukukan laba bruto sebesar US$21,94 juta dari sebelumnya rugi bruto US$5,58 juta. Namun, laba bersih menyusut dari US$65,61 juta menjadi US$21,89 juta karena adanya kenaikan beban keuangan. \"Kami cukup puas dengan hasil yang dicapai pada 2018, yang mencerminkan kinerja pertumbuhan positif seiring dengan meningkatnya pendapatan dan menurunnya beban pokok pendapatan perusahaan,\" papar Direktur BIPI Michael Wong. Perseroan menyatakan beban keuangan meningkat karena terdampak rangkaian transaksi strategis yang dilakukan BIPI untuk mendapatkan pembiayaan kembali ( refinancing ) dan penyelesaian kewajiban pinjaman entitas anak yang sudah jatuh tempo. Pada akhir tahun lalu, BIPI mendapatkan pinjaman baru sebesar US$235 juta dari beberapa kreditur luar negeri. Michael melanjutkan pihaknya tetap optimistis dapat meningkatkan nilai bagi para pemangku kepentingan. Presiden Direktur BIPI Ray Anthony Gerungan menyatakan pihaknya sudah menyiapkan sejumlah langkah strategis untuk tahun ini. \"Perusahaan telah menyiapkan langkah-langkah strategis untuk meningkatkan kinerja keuangan dan operasional pada tahun ini, dengan terus meningkatkan keunggulan kompetitif dan membuka peluang pengembangan bisnis dalam lingkup infrastruktur energi terintegrasi,\" terangnya. Tahun ini, BIPI menargetkan tambahan penanganan batu bara sebanyak 1,5 juta ton di Sumatra Selatan, melalui entitas anak, yakni PT Putera Hulu Lematang. Penambahan ini sejalan dengan rampungnya pembangunan pelabuhan serta fasilitas pendukung pada akhir 2018. Tahun lalu, jumlah penanganan batu bara yang dilakukan BIPI melalui MP dan entitas ventura bersama, PT Nusa Tambang Pratama, sebanyak 72,43 juta ton. Meski jumlah ini lebih rendah sekitar 6% secara  year-on-year  (yoy), tapi perseroan mengklaim tak berdampak signifikan terhadap kinerja operasional secara keseluruhan. Hingga akhir 2019, jumlah penanganan batu bara diharapkan mencapai 86 juta ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190415/192/912293/pendapatan-bipi-meroket-jadi-us2716-juta-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:34:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190514/442/922126/rencana-aksi-korporasi-bipi-rights-issue-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-14 06:46:00", "title": "Astrindo Nusantara Infrastruktur (BIPI) Incar hingga Rp1 Triliun dari Rights Issue", "content": " Bisnis.com , JAKARTA — PT Astrindo Nusantara Infrastruktur Tbk. akan mengeksekusi aksi korporasi hak memesan efek terlebih dahulu atau  rights issue  yang diklaim akan berdampak positif terhadap laba perseroan. Sekretaris Perusahaan Astrindo Nusantara Infrastruktur, Kurniawati Budiman menjelaskan bahwa berencana menerbitkan sebanyak-banyaknya 7 miliar saham baru perseroan dan/atau sebanyak-banyaknya 14 miliar saham hasil eksekusi Waran yang menyertai hak memesan efek terlebih dahulu (HMETD). Penerbitan akan dilakukan dari portapel perseroan dan dicatat di Bursa Efek Indonesia (BEI). Eksekusi aksi korporasi tersebut dilaksanakan tidak lebih dari 12 bulan setelah dikantonginya izin dari rapat umum pemegang saham luar biasa (RUPSLB) yang menyetujui  rights issue . Restu RUPSLB telah dikantongi perseroan pada 2 Mei 2019. Kurniawati memproyeksikan aksi korporasi itu akan mempengaruhi kondisi keuangan secara positif. Beberapa dampak di antaranya meningkatkan kemampuan likuiditas dalam kegiatan operasional serta dapat beroperasi lebih efisien yang berujung positif terhadap laba. Rencana penambahan modal melalui  rights issue  itu akan berpengaruh terhadap pemegang saham yang tidak melaksanakan haknya untuk melakukan pembelian saham baru. Dilusi terhadap para pemegang saham setelah dilaksanakannya HMETD paling banyak 14,84%. “Iya benar [target dana yang diincar dari  rights issue  sampai dengan Rp1 triliun],” ujarnya kepada  Bisnis.com , Senin (12/5/2019). Secara terpisah, Direktur Utama Astrindo Nusantara Infrastruktur Ray Gerungan mengatakan perseroan sudah menyerahkan prospektus rights issue kepada Otoritas Jasa Keuangan (OJK) awal pekan lalu. Pihaknya berharap proses  roadshow  dapat dimulai pada Juni dan telah dilakukan pencatatan saham baru pada Juli. “Time table  mulai Juni 2019 dan  ex-rights  Juli 2019 kalau kami dapat efektif dari OJK,” paparnya. Sebelumnya, Ray menjelaskan bahwa perseroan telah melakukan perubahan baik pada struktur maupun aktivitas. Langkah itu sejalan dengan strategi untuk fokus kepada infrastruktur energi terintegrasi. Sampai dengan akhir 2018, emiten berkode saham BIPI memberikan pelayanan batu bara kepada beberapa klien utama seperti PT Kaltim Prima Coal dan PT Arutmin Indonesia. Dia menyebut pelayanan batu bara melalui entitas anak PT Mitratama Perkasa (MP) dan PT Nusa Tambang Pratama (NTP) mencapai target 72,43 juta ton pada 2018. Kontribusi secara detail yakni MP 17,12 juta ton dan NTP 55,31 juta ton. Dari sisi beban pokok pendapatan, lanjut dia, perseroan juga memperoleh manfaat penurunan sejalan dengan divestasi segmen usaha minyak dan gas bumi akhir 2017. Selanjutnya, perseroan juga menyelesaikan pembiayaan kembali atau refinancing dengan mendapatkan pinjaman baru US$235 juta dari beberapa kreditur asing. Seperti diketahui, BIPI mengantongi pendapatan US$16,03 juta pada kuartal I/2019. Realisasi itu naik tajam dari US$367.339 pada kuartal I/2018. Dari situ. laba bersih yang dapat diatribusikan kepada entitas induk senilai US$6,05 juta per akhir Maret 2019. Posisi itu berbalik dari kerugian US$2,45 juta pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190514/192/922194/astrindo-nusantara-infrastruktur-bipi-incar-hingga-rp1-triliun-dari-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-16 14:47:00", "title": "Astrindo Nusantara Infrastruktur (BIPI) Kantongi Izin Alihkan dan Jaminkan Kekayaan Perseroan", "content": " Bisnis.com , JAKARTA — PT Astrindo Nusantara Infrastruktur Tbk. mengantongi izin rapat umum pemegang saham luar biasa untuk menjadikan jaminan utang atas seluruh atau sebagian besar kekayaan perseroan bila diperlukan. Restu pemegang saham itu dikantongi dalam rapat umum pemegang saham luar biasa (RUPSLB) ke dua yang berlangsung, Kamis (16/5/2019). Rapat tersebut hanya membahas satu agenda mengenai penjaminan hutang atas seluruh atau sebagian besar kekayaan perseroan bila diperlukan sesuai dengan Pasal 102 Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas. “RUPSLB menyetujui agenda rapat,” ujar Sekretaris Perusahaan Astrindo Nusantara Infrastruktur, Kurniawati Budiman kepada  Bisnis.com , Kamis (16/5/2019). Sebelumnya, perseroan juga telah mengantongi izin untuk menerbitkan sebanyak-banyaknya 7 miliar saham baru perseroan dan/atau sebanyak-banyaknya 14 miliar saham hasil eksekusi Waran yang menyertai hak memesan efek terlebih dahulu (HMETD). Penerbitan akan dilakukan dari portapel perseroan dan dicatat di Bursa Efek Indonesia (BEI). Eksekusi aksi korporasi tersebut dilaksanakan tidak lebih dari 12 bulan setelah dikantonginya izin dari rapat umum pemegang saham luar biasa (RUPSLB) yang menyetujui  rights issue . Restu RUPSLB telah dikantongi perseroan pada 2 Mei 2019. Rencana penambahan modal melalui  rights issue i tu akan berpengaruh terhadap pemegang saham yang tidak melaksanakan haknya untuk melakukan pembelian saham baru. Dilusi terhadap para pemegang saham setelah dilaksanakannya HMETD paling banyak 14,84%. Dari situ, emiten berkode saham BIPI itu mengincar dana segar hingga Rp1 triliun. Pencatatan saham baru diproyeksikan dapat dimulai pada Juli 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190516/192/923500/astrindo-nusantara-infrastruktur-bipi-kantongi-izin-alihkan-dan-jaminkan-kekayaan-perseroan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-03 17:07:00", "title": "Kantongi Izin OJK, Astrindo Nusantara Infrastruktur (BIPI) Eksekusi PMHMETD I Rp100 per Saham", "content": " Bisnis.com,  JAKARTA — PT Astrindo Nusantara Infrastruktur Tbk. telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan atas Penawaran Umum Terbatas I Hak Memesan Efek Terlebih Dahulu atau rights issue.  Pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk penawaran umum terbatas (PUT) I Hak Memesan Efek Terlebih Dahulu (HMETD) didapatkan perseroan pada 28 Juni 2019.  “Kami bersyukur bahwa penyataan efektif dari OJK bisa kami dapatkan sesuai target tepat waktu. Dengan demikian, pelaksanaan HMETD dapat dilakukan mulai awal kuartal III/2019,” ujar Direktur Utama Astrindo Nusantara Infrastruktur Ray Gerungan dalam siaran pers, Rabu (3/7/2019). Ray menambahkan dana dari HMETD akan berdampak positif dalam mendukung target pencapaian operasi saat ini serta pengembangan usaha ke depan. Dalam prospektus yang dipublikasikan melalui laman Bursa Efek Indonesia (BEI), emiten berkode saham BIPI itu memaparkan akan melakukan penambahan modal dengan memberikan HMETD sebanyak 4,53 miliar saham biasa Seri A dengan nilai nominal Rp100. Jumlah itu setara dengan 10,14% dibandingkan dengan modal ditempatkan dan disetor penuh yang berasal dari portepel. Harga pelaksanaan senilai Rp100 per saham. Dengan demikian, seluruhnya berjumlah Rp453,40 miliar. Adapun, setiap pemegang 62 saham yang namanya tercatat dalam daftar pemegang saham 10 Juli 2019 memiliki 7 HMETD. Dengan 1 HMETD, pemegang saham berhak membeli 1 saham baru yang harus dibayar penuh saat mengajukan pemesanan. Bersamaan dengan PMHMETD I itu, BIPI juga menerbitkan sebanyak 13,60 miliar Waran Seri II atau setara dengan 33,87% dari modal ditempatkan dan disetor perseroan. Setiap 1 saham hasil rights issue melekat 3 Waran seri II. Waran Seri II merupakan efek yang memberikan hak kepada pemegangnya untuk membeli saham biasa Seri A dengan nilai nominal Rp100. Setiap pemegang 1 waran berhak untuk membeli 1 saham perseroan dengan harga pelaksanaan Rp125 sehingga seluruhnya berjumlah Rp1,70 triliun. Waran seri II dapat dilaksanakan selama periode pelaksanaan yakni 13 Januari 2020 sampai dengan 8 Juli 2022. Sementara itu, Direktur Astrindo Nusantara Infrastruktur Michael Wong mengatakan bahwa aksi korporasi itu akan mempengaruhi kondisi keuangan secara positif. Dengan demikian, strategi itu akan meningkatkan kemampuan perseroan untuk ekspansi usaha dan adanya tambahan dana investasi, kas, dan aset. “Sehingga akan berdampak positif pada laba perseroan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190703/192/1119583/kantongi-izin-ojk-astrindo-nusantara-infrastruktur-bipi-eksekusi-pmhmetd-i-rp100-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:34:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190704/442/1119805/aksi-rights-issue-bipi-berpotensi-kantongi-rp453-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-04 06:29:00", "title": "Ini 10 Saham Top Gainers 3 Juli 2019", "content": " Bisnis.com , JAKARTA – Saham PT Astrindo Nusantara Infrastruktur Tbk. membukukan kenaikan harga terbesar pada perdagangan Rabu (3/7/2019). Berdasarkan data Bursa Efek Indonesia, saham emiten bersandi BIPI tersebut ditutup melonjak 32 persen atau 16 poin ke level Rp66 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Krida Jaringan Nusantara Tbk. (KJEN) yang ditutup melonjak 25 persen sekaligus menyentuh batas  auto rejection  atas ke level Rp470 per lembar saham. Sistem  auto rejection  di bursa menetapkan batas maksimal naik dan turunnya harga saham sebesar 35 persen bagi saham dengan rentang Rp50—Rp200, sebesar 25 persen bagi saham dengan rentang Rp200—Rp5.000, serta 20 persen bagi saham dengan rentang harga di atas Rp5.000. Di sisi lai, Indeks Harga Saham Gabungan ( IHSG ) ditutup melemah sekaligus mengakhiri reli penguatan empat hari berturut-turut pada perdagangan hari ini. Berdasarkan data Bloomberg, IHSG ditutup melemah 0,35 persen atau 22,28 poin ke level 6.362,62 dari level penutupan perdagangan sebelumnya. IHSG tergelincir dari reli yang mampu dibukukan empat hari beruntun sebelumnya. Pada perdagangan Selasa (2/7/2019), IHSG berakhir naik 0,08 persen atau 5,21 poin di posisi 6.384,90. Indeks mulai bergeser ke zona merah setelah dibuka turun 0,34 persen atau 21,94 poin di posisi 6.362,96 pagi tadi. Sepanjang perdagangan sesi I, IHSG bergerak fluktuatif di level 6.345,32 – 6.385,37. Delapan dari sembilan sektor berakhir di wilayah negatif, didorong sektor tambang yang melemah 3,49 persen, disusul sektor pertanian yang turun 1,11 persen. Adapun hanya sektor barang konsumsi yang menguat sebesar 0,24 persen. Dari 638 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 181 saham menguat, 228 saham melemah, dan 229 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga hari ini (Rp) Perubahan (persen) BIPI 50 66 +32,00 KJEN 376 470 +25,00 POLU 1.050 1.310 +24,76 HRME 466 580 +24,46 GOLD 380 472 +24,21 TFCO 450 550 +22,22 TRIM 145 165 +13,79 CNTX 430 488 +13,49 YULE 161 181 +12,42 ETWA 68 76 +11,76 Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/7/1119659/ini-10-saham-top-gainers-3-juli-2019?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-04 09:05:00", "title": "AKSI EMITEN 4 JULI: BIRD Matangkan Aksi Akuisisi, BIPI Berpotensi Kantongi Rp453 Miliar", "content": " Bisnis.com , JAKARTA – Berita mengenai rencana ekspansi anorganik PT Blue Bird Tbk. (BIRD) dan aksi  rights issue  PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) menjadi sorotan media nasional, Kamis (4/7/2019). Berikut rincian topik utama di sejumlah media nasional: PTPP & WIKA Genjot Investasi.  PT PP (Persero) Tbk. dan PT Wijaya Karya (Persero) Tbk. akan memacu belanja modal pada semester II/2019 sejalan dengan sejumlah rencana investasi proyek yang masih dibidik perseroan. (Bisnis Indonesia) BIRD Matangkan Aksi Akuisisi.  PT Blue Bird Tbk. sedang mematangkan rencana ekspansi anorganik dengan mengakuisisi sebuah perusahaan transportasi pada paruh kedua tahun ini. (Bisnis Indonesia) SCG & Babak Baru FASW . Tepat pada akhir semester I/2019, SCG Packaging resmi menjadi pengendali baru PT Fajar Surya Wisesa Tbk. Kini, emiten kertas kemasan itu memulai babak baru di bawah naungan konglomerasi Thailand, Siam Cement Group atau SCG. (Bisnis Indonesia) BIPI Berpotensi Kantongi Rp453 Miliar.  PT Astrindo Nusantara Infrastruktur Tbk. telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan atas Penawaran Umum Terbatas I Hak Memesan Efek Terlebih Dahulu atau rights issue senilai lebih dari Rp450 miliar. (Bisnis Indonesia) Hasilkan Rp3.500 Triliun, JV Wika Rancang Kawasan Industri.  PT Wijaya Karya Tbk. (WIKA) bekerjasama dengan PT Perkebunan Nusantara (PTPN) VIII dan PT Rajawali Nusantara Indonesia (RNI) berencana membentuk perusahaan patungan (joint venture/JV) pengembangan kawasan industri seluas 11.000 hektar di Subang, Jawa Barat. (Investor Daily) Serah-Terima Proyek BKSL Molor.  PT Sentul City Tbk. sedang berupaya merampungkan sejumlah proyek di kawasan central business district (CBD) Sentul City. Pengembang properti itu harus kerja lebih keras lantaran ada proyek yang sudah molor dari jadwal awal serah-terima kepada konsumen. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/192/1119895/aksi-emiten-4-juli-bird-matangkan-aksi-akuisisi-bipi-berpotensi-kantongi-rp453-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-04 16:52:00", "title": "Kantongi Izin Rights Issue, Saham Astrindo Nusantara Infrastruktur (BIPI) Tinggalkan Level Gocap", "content": " Bisnis.com,  JAKARTA — Pergerakan saham PT Astrindo Nusantara Infratsruktur Tbk. langsung meninggalkan level harga Rp50 per saham setelah telah mendapatkan pernyataan izin dari Otoritas Jasa Keuangan untuk melakukan Penawaran Umum Terbatas I Hak Memesan Efek Terlebih Dahulu atau  rights issue. Kemarin, Rabu (3/7/2019), emiten berkode saham BIPI itu mengumumkan telah mendapatkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) untuk penawaran umum terbatas (PUT) I Hak Memesan Efek Terlebih Dahulu (HMETD). Restu otoritas itu didapatkan perseroan pada 28 Juni 2019.  Restu OJK itu seolah mendapatkan respons positif dari pelaku pasar.  Bloomberg  mencatat pergerakan saham menguat 32% pada rentang 3 Juli 2019—4 Juli 2019. Pergerakan saham BIPI sepanjang periode berjalan 2019 awalnya bergerak di kisaran Rp50 per saham sampai dengan 2 Juli 2019. Sampai dengan periode itu, pergerakan hanya menyentuh level tertinggi Rp52 per lembar Akan tetapi, harga langsung melesat ke level Rp66 pada penutupan perdagangan, Rabu (3/7/2019). Posisi itu bertahan sampai penutupan perdagangan, Kamis (4/7/2019). Diberitakan  Bisnis.com  sebelumnya, BIPI memaparkan dalam prospektus ringkas akan melakukan penambahan modal dengan memberikan HMETD sebanyak 4,53 miliar saham biasa Seri A dengan nilai nominal Rp100. Jumlah itu setara dengan 10,14% dibandingkan dengan modal ditempatkan dan disetor penuh yang berasal dari portepel. Harga pelaksanaan senilai Rp100 per saham. Dengan demikian, seluruhnya berjumlah Rp453,40 miliar. Adapun, setiap pemegang 62 saham yang namanya tercatat dalam daftar pemegang saham 10 Juli 2019 memiliki 7 HMETD. Dengan 1 HMETD, pemegang saham berhak membeli 1 saham baru yang harus dibayar penuh saat mengajukan pemesanan. Bersamaan dengan PMHMETD I itu, BIPI juga menerbitkan sebanyak 13,60 miliar Waran Seri II atau setara dengan 33,87% dari modal ditempatkan dan disetor perseroan. Setiap 1 saham hasil rights issue melekat 3 Waran seri II. Waran Seri II merupakan efek yang memberikan hak kepada pemegangnya untuk membeli saham biasa Seri A dengan nilai nominal Rp100. Setiap pemegang 1 waran berhak untuk membeli 1 saham perseroan dengan harga pelaksanaan Rp125 sehingga seluruhnya berjumlah Rp1,70 triliun. Waran seri II dapat dilaksanakan selama periode pelaksanaan yakni 13 Januari 2020 sampai dengan 8 Juli 2022. Sementara itu, Direktur Astrindo Nusantara Infrastruktur Michael Wong mengatakan bahwa aksi korporasi itu akan memengaruhi kondisi keuangan secara positif. Dengan demikian, strategi itu akan meningkatkan kemampuan perseroan untuk ekspansi usaha dan adanya tambahan dana investasi, kas, dan aset. “Sehingga akan berdampak positif pada laba perseroan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190704/189/1120102/kantongi-izin-rights-issue-saham-astrindo-nusantara-infrastruktur-bipi-tinggalkan-level-gocap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-23 19:05:00", "title": "Ini 10 Saham Paling Dicari Asing Pada Perdagangan 23 Juli", "content": " Bisnis.com , JAKARTA – Saham PT Astrindo Nusantara Infrastruktur Tbk. tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan hari ini, Selasa (23/7/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi BIPI tersebut memimpin daftar saham teraktif yang paling dicari oleh investor asing dengan total pembelian saham mencapai sekitar 31,79 juta lembar saham. Saham berikutnya yang paling dicari oleh investor asing adalah saham PT Ciputra Development Tbk. ( CTRA ) dengan total pembelian saham mencapai sekitar 15,03 juta lembar saham. Masing-masing harga saham BIPI dan CTRA hari ini berakhir di level Rp50 dan Rp1.240 per lembar saham. Sementara itu, berdasarkan data Bloomberg, Indeks Harga Saham Gabungan ( IHSG ) berakhir melemah 0,46 persen atau 29,74 poin di level 6.403,81, pelemahan hari kedua berturut-turut. Tujuh dari sembilan sektor berakhir di wilayah negatif, dipimpin infrastruktur (-2,14 persen) dan finansial (-0,58 persen). Adapun sektor aneka industri dan barang konsumsi masing-masing naik 0,39 persen dan 0,16 persen. Dari 652 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 174 saham menguat, 229 saham melemah, dan 249 saham stagnan. Saham PT Smartfren Telecom Tbk. (FREN) dan PT Bank Central Asia Tbk. ( BBCA ) yang masing-masing turun 24,84 persen dan 0,87 persen menjadi penekan utama pergerakan IHSG. Adapun aksi jual bersih (net sell) oleh investor asing berlanjut pada perdagangan hari kelima berturut-turut. Investor asing membukukan aksi jual bersih (net sell) senilai Rp31,06 miliar hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp7,35 triliun dengan volume perdagangan tercatat sekitar 15,59 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) BIPI 31.790.000 CTRA 15.029.800 DMAS 10.294.300 ASII 8.045.386 BBRI 7.580.436 ANTM 7.168.200 WEGE 6.470.600 SMRA 5.630.100 INDF 5.410.500 ADRO 4.634.400 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190723/7/1127826/ini-10-saham-paling-dicari-asing-pada-perdagangan-23-juli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:34:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190727/445/1129361/rights-issue-bipi-siapkan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-09 16:49:00", "title": "Benakat Integra (BIPI) Ganti Nama Jadi Astrindo Nusantara Infrastruktur", "content": " Bisnis.com , JAKARTA —  PT Benakat Integra Tbk. mengubah nama menjadi PT Astrindo Nusantara Infrastruktur Tbk. sejalan dengan upaya perseroan beralih dari bisnis minyak dan gas bumi menjadi infrastruktur. Direktur Utama Astrindo Nusantara Infrastruktur Ray Gerungan menyebut pergantian nama perseroan telah mendapat restu pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB), di Jakarta, Rabu (9/5/2018). Dengan demikian, saat ini bisnis perseroan sudah tidak terkait dengan Benakat Integra. “Dalam RUPSLB kami mengganti nama menjadi Astrindo Nusantara Infrastruktur,” ujarnya kepada  Bisnis,  Rabu (9/5/2018). Ray menyebut alasan perseroan beralih ke bisnis infrastruktur karena dinilai lebih prospektif. Pihaknya optimistis dapat mengembangkan proyek infrastruktur hingga ke seluruh wilayah Indonesia. Direktur Keuangan Astrindo Nusantara Infrastruktur Michael Wong menjelaskan bahwa transformasi nama dilakukan sebagai bagian dari langkah untuk fokus menggarap bisnis infrastruktur energi. Perseroan juga telah melakukan divestasi anak usaha yang bergerak di bidang minyak dan gas bumi serta akuisisi sejak 2010 hingga 2017. “Ini menunjukkan keseriusan perseroan dalam bidang infrastruktur terintegrasi guna memberikan nilai tambah bagi seluruh pemangku kepentingan,” jelasnya. Seperti diketahui, pada akhir 2017, perseroan telah melakukan Penambahan Modal Tanpa hak Memesan Efek Terlebih Dahulu atau  private placement.  Dalam aksi korporasi tersebut, perseroan melepas 3.650.817.000 saham baru dengan harga Rp50 per saham. Saham baru tersebut diserap oleh lima investor yakni PT Risco Investama Lestari, Knight Investments Pte. Ltd., PT Baskara Timur Kencana, PT Inti Bumi Artha, dan PT Geolink Indonesia. Penghimpunan dana tersebut dilakukan untuk pengembangan usaha dan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793458/benakat-integra-bipi-ganti-nama-jadi-astrindo-nusantara-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-09 17:52:00", "title": "Ganti Lini Bisnis, BIPI Ubah Nama Jadi Astrindo Nusantara Infrastruktur", "content": " Bisnis.com ,JAKARTA— PT Benakat Integra Tbk (BIPI) mengubah nama menjadi PT Astrindo Nusantara Infrastruktur Tbk. sejalan dengan upaya perseroan beralih dari bisnis minyak dan gas bumi menjadi infrastruktur. Direktur Utama Astrindo Nusantara Infrastruktur Ray Gerungan menyebut pergantian nama perseroan telah mendapat restu pemegang saham dalam rapat umum pemegang saham luar biasa (RUPSLB), di Jakarta, Rabu (9/5/2018). Dengan demikian, saat ini bisnis perseroan sudah tidak terkait dengan Benakat Integra. “Dalam RUPSLB kami mengganti nama menjadi Astrindo Nusantara Infrastruktur,” ujarnya kepada  Bisnis,  Rabu (9/5/2018). Ray menyebut alasan perseroan beralih ke bisnis infrastruktur karena dinilai lebih prospektif. Pihaknya optimistis dapat mengembangkan proyek infrastruktur hingga ke seluruh wilayah Indonesia. Direktur Keuangan Astrindo Nusantara Infrastruktur Michael Wong menjelaskan bahwa transformasi nama dilakukan sebagai bagian dari langkah untuk fokus menggarap bisnis infrastruktur energi. Perseroan juga telah melakukan divestasi anak usaha yang bergerak di bidang minyak dan gas bumi serta akuisisi sejak 2010 hingga 2017. “Ini menunjukkan keseriusan perseroan dalam bidang infrastruktur terintegrasi guna memberikan nilai tambah bagi seluruh pemangku kepentingan,” jelasnya. Seperti diketahui, pada akhir 2017, perseroan telah melakukan Penambahan Modal Tanpa hak Memesan Efek Terlebih Dahulu atau  private placement.  Dalam aksi korporasi tersebut, perseroan melepas 3.650.817.000 saham baru dengan harga Rp50 per saham. Saham baru tersebut diserap oleh lima investor yakni PT Risco Investama Lestari, Knight Investments Pte. Ltd., PT Baskara Timur Kencana, PT Inti Bumi Artha, dan PT Geolink Indonesia. Penghimpunan dana tersebut dilakukan untuk pengembangan usaha dan modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180509/192/793496/ganti-lini-bisnis-bipi-ubah-nama-jadi-astrindo-nusantara-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:34:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180928/442/843046/emiten-tambang-bipi-optimis-raup-laba-us-40-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-28 09:40:00", "title": "AKSI EMITEN 28 SEPTEMBER: BIPI Optimistis Raup Laba US$40 Juta, IPCC Gencar Racik Ekspansi", "content": " Bisnis.com,  JAKARTA – Berita terkait target laba bersih PT Astrindo Nusantara Infrastruktur Tbk. serta langkah ekspansi PT Indonesia Kendaraan Terminal Tbk. menjadi sorotan media nasional hari ini, Jumat (28/9/2018). Berikut rincian topik utama di sejumlah media nasional: Pembayaran LRT Tambal Arus Kas WSKT.  Defisit arus kas bersih yang diperoleh dari aktivitas operasi PT Waskita Karya (Persero) Tbk. diproyeksikan menyusut dari posisi Rp3,03 triliun pada semester I/2018 sejalan dengan masuknya pembayaran pekerjaan light rail transit Sumatra Selatan tahap keempat. (Bisnis Indonesia) BIPI Optimistis Raup Laba US$40 Juta.  Emiten infrastruktur pertambangan PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) menargetkan laba bersih pada 2018 mencapai US$40 juta yang berasal dari jasa pengangkutan batu bara dan pelabuhan. (Bisnis Indonesia) MYRX Undang Investor Asing . Emiten properti, PT Hanson International Tbk. berencana menggelar penambahan modal dengan memberikan hak memesan terlebih dahulu atau rights issue dengan target hingga Rp16 triliun untuk mendanai pembangunan proyek raksasa Grand Jakarta. (Bisnis Indonesia) IPCC Gencar Racik Ekspansi.  PT Indonesia Kendaraan Terminal Tbk. bakal merampungkan sejumlah kesepakatan (memorandum of understanding/MoU) pengelolaan sejumlah terminal kendaraan di dalam dan luar negeri sepanjang semester II/2018. (Bisnis Indonesia) Kapasitas Produksi GDST Membesar.  PT Gunawan Dianjaya Steel Tbk. melakukan berbagai cara demi meningkatkan kapasitas produksi plat baja canai panas. Selain menggelar ekspansi organik, perusahaan tersebut menempuh jalur anorganik. (Kontan) Hanson Siap Rights Issue Hingga Rp16 T.  PT Hanson International Tbk. (MYRX) meraih persetujuan pemegang saham terkait rencana penambahan modal dengan hak memesan efek terlebih dahulu (HMETD) atau rights issue. Perseroan berharap meraup dana sebesar Rp12-16 triliun. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180928/192/843204/aksi-emiten-28-september-bipi-optimistis-raup-laba-us40-juta-ipcc-gencar-racik-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-29 00:05:00", "title": "Astrindo Nusantara Infrastruktur (BIPI) Berencana Refinancing Utang US$300 Juta", "content": " Bisnis.com,  JAKARTA— PT Astrindo Nusantara Infrastruktur Tbk. berencana melakukan  refinancing  utang dengan kisaran US$300 juta sebagai bagian dari upaya resktrukturisasi keuangan perseroan. Direktur Astrindo Nusantara Infrastruktur Michael Wong mengatakan akan melakukan  refinancing  utang. Saat ini, rencana tersebut tengah dalam tahap finalisasi. “[Utang yang ingin di-refinancing] kisaran US$300 juta,” ujarnya di Jakarta, Rabu (28/11/2018). Dia belum membeberkan secara detail skema pendanaan yang akan ditempuh untuk  refinancing . Namun, eksekusi rencana tersebut rencananya akan dilakukan pada akhir 2018 atau 2019 dengan dana berasal dari kreditur luar negeri. Di sisi lain, Michael memproyeksikan penanganan batu bara dapat mencapai 70 juta ton hingga akhir 2018. Per kuartal III/2018, total penanganan batu bara mencapai 52,85 juta ton. Pihaknya membenarkan proyeksi itu lebih rendah dari sebelumnya 83 juta ton. Pasalnya, terjadi perubahan produksi batu bara dari klien penanganan tambang. “[Produksi klien] memang sedikit lebih rendah. Tetapi, kontrak kami tidak banyak terdampak karena sudah ada ketentuan nilai pembayaran,” paparnya. Dengan demikian, dia menyatakan optimistis mampu mencapai target laba bersih yang dibidik pada tahun ini. Jumlah yang diincar senilai US$40 juta pada 2018. Seperti diketahui, emiten berkode saham BIPI itu mengantongi laba bersih US$17,30 juta sepanjang Januari-September 2018. Pencapaian tersebut turun dari US$32,32 juta pada periode yang sama tahun lalu. Sementara itu, Raymond Anthony Gerungan, Direktur Utama Astrindo Nusantara Infrastruktur mengungkapkan perseroan tengah fokus merestrukturisasi keuangan perseroan. Tahapan itu harus dilalui sebelum perseroan mengeksekusi ekspansi lebih lanjut. “Utang harus dikurangi dan  leverage  harus dikurangi,” jelasnya. Raymond menyatakan strategi bisnis yang disiapkan ke depan yakni restrukturisasi keuangan, pengembangan organisasi, serta pertumbuhan. Bahkan, pihaknya optimtistis mampu membukukan EBITDA hingga US$100 juta pada akhir 2018. Sebagai catatan, Manajemen BIPI mencatat EBITDA US$73 juta per September 2018. Adapun, pendapatan yang dikantongi perseroan senilai US$354.915. Di sisi lain, Raymond menyebut perseroan menyiapkan sejumlah rencana ekspansi ke depan. Salah satunya dengan membangun pelabuhan dengan kapasitas yang lebih besar. Selain itu, BIPI berencana membangun pembangkit listrik untuk digunakan secara internal. Perseroan baru berencana menjual pasokan listrik kepada pihak eksternal selang 1 tahun hingga 2 tahun dari pembangunan proyek tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181129/192/864377/astrindo-nusantara-infrastruktur-bipi-berencana-refinancing-utang-us300-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-05 09:40:00", "title": "BEI Peringatkan Investor, Saham BIPI Masuk Unusual Market Activity (UMA)", "content": " Bisnis.com, JAKARTA –  Bursa Efek Indonesia  memperingaktkan investor akan aktivitas saham PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) karena masuk daftar  unusual market activity  (UMA). BEI  menginformasikan bahwa telah terjadi peningkatan harga saham BIPI yang di luar kebiasaan ( unusual market activity /UMA). Meski begitu, pengumuman UMA tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundangundangan di bidang Pasar Modal. Informasi terakhir mengenai emiten adalah informasi tanggal 25 Maret 2022 yang dipublikasikan melalui website PT Bursa Efek Indonesia (”Bursa”) terkait penjelasan atas volatilitas transaksi. “Sehubungan dengan terjadinya UMA atas saham BIPI tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi  saham  ini,” tegas Bursa. Di samping itu, Bursa berharap para investor untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi Bursa. Lalu, mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya. Selain itu, mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS. Serta, mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220405/7/1519125/bei-peringatkan-investor-saham-bipi-masuk-unusual-market-activity-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-13 13:00:00", "title": "Historia Bisnis : Benakat Petroleum Incar Saham Elnusa (ELSA)", "content": "", "link": "https://market.bisnis.com/read/20220413/192/1522574/historia-bisnis-benakat-petroleum-incar-saham-elnusa-elsa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-17 19:34:00", "title": "Saham-Saham Top Gainers Saat IHSG Anjlok 1,61 Persen, Cek di Sini!", "content": " Bisnis.com , JAKARTA – Indeks Harga Saham Gabungan ( IHSG ) pada hari ini, Jumat (17/6/2022) ditutup terkoreksi dan meninggalkan level 7.000. Di tengah pelemahan indeks hari ini, masih terdapat saham-saham yang melambung tinggi masuk dalam jajaran top gainers hari ini. Berdasarkan data Bursa Efek Indonesia (BEI) saham PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) memimpin jajaran top gainers di hari ini dengan melesat 25,64 persen atau 30 poin sehingga membawanya parkir ke level Rp147. Selanjutnya saham PT Esta Multi Usaha Tbk. (ESTA) yang naik sebesar 25,00 persen atau 290 poin sehingga membawanya parkir di level Rp1.450. Saham PT Bekasi Asri Pemula Tbk. (BAPA) di urutan berikutnya yang tercatat menguat 24,14 persen atau 21 poin ke level Rp108. Penguatan saham juga dialami oleh saham PT Lotte Chemical Titan Tbk. (FPNI) dengan kenaikan sebesar 18,03 persen atau 84 poin ke level Rp550. Selain itu, saham POLU juga terpantau menguat 14,85 persen, UANG menguat 13,89 persen, dan TECH naik 13,43 persen. Pada perdagangan hari ini, tiga dari sepuluh jajaran top gainers menguat lebih dari 20 persen dan sisanya lebih dari 10 persen. Pada akhir sesi II pukul 15.15 WIB, IHSG ditutup anjlok 1,61 persen atau 113,36 poin dan parkir di level 6.936,97. Sepanjang hari, indeks bergerak pada rentang 6.882,64 - 6.999,54. Tercatat 164 saham ditutup menguat, 367 saham melemah, sedangkan 251 saham diperdagangkan stagnan. Indeks mencatatkan total transaksi mencapai Rp19,58 triliun. Adapun investor asing melakukan aksi jual bersih atau net sell sebesar Rp782,42 miliar. Berikut daftar 10 saham top gainers, Jumat (17/6/2022). Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) BIPI 117 147 25,64 ESTA 1.160 1.450 25,00 BAPA 87 108 24,14 FPNI 466 550 18,03 POLU 505 580 14,85 UANG 540 615 13,89 TECH 6.700 7.600 13,43 MDLN 102 115 12,75 TBMS 1.780 2.000 12,36 SLIS 334 374 11,98 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220617/7/1545015/saham-saham-top-gainers-saat-ihsg-anjlok-161-persen-cek-di-sini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 22:34:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220726/442/1558990/prospek-emiten-bara-panas-saham-bipi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:34:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220812/441/1565936/strategi-emiten-fast-bipi-makin-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:34:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220908/442/1575263/strategi-emiten-akuisisi-bipi-tuntas-november?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-19 10:21:00", "title": "BUMI Tepis Isu BIPI Akuisisi 10 Persen Saham Anak Usahanya Arutmin", "content": " Bisnis.com , JAKARTA — Emiten Grup Bakrie  PT Bumi Resources Tbk . (BUMI) memberikan konfirmasi terkait wacana  PT Astrindo Nusantara Infrastruktur Tbk.  (BIPI) membeli 10 persen saham anak usahanya, PT Arutmin Indonesia. Terkait dengan kabar pembelian 10 persen saham Arutmin oleh BIPI tersebut, manajemen BUMI enggan berkomentar lebih lanjut. “Jangan sampai kita berspekulasi,” ujar Direktur dan Sekretaris Perusahaan Bumi Resources, Dileep Srivastava saat dihubungi  Bisnis,  Kamis (15/9/2022). PT Arutmin Indonesia merupakan salah satu klien utama BIPI melalui anak usahanya, PT Mitratama Perkasa dan PT Nusa Tambang Pratama yang juga melayani proyek tambang batu bara Kaltim Prima Coal (KPC). Arutmin memiliki IUPK dengan luas 34.207 hektare dan menjadi penyedia batu bara untuk pembangkit listrik serta pabrik industri di Asia dan pasar dunia, yang mulai memproduksi batu bara secara komersial dari lokasi tambang Satui dan Senakin, Kalimantan Selatan sejak 1990. Adapun, BUMI merupakan produsen batu bara terbesar di Indonesia, dengan target produksi 83 juta ton pada 2022, yang berasal dari dua anak usahanya, yakni Arutmin dan PT Kaltim Prima Coal (KPC). Direktur Keuangan Astrindo Nusantara Infrastuktur Michael Wong mengatakan, saat ini proses pembelian 10 persen saham Arutmin masih dalam bentuk  agreement  dan belum mencapai tahap legal. “Ada beberapa kondisi yang harus dipenuhi, perkiraan saya itu mungkin baru bisa efektif sekitar semester pertama tahun depan,” ujar Michael dalam acara Public Expose Live 2022, Kamis (15/9/2022). Dirinya menegaskan, rencana pembelian 10 persen saham anak usaha BUMI tersebut memposisikan BIPI sebagai pemegang saham pasif. “Dengan 10 persen saham itu kami sifatnya lebih sebagai passive shareholder, tapi tentu haknya tetap kami miliki nantinya, [misal] apabila nanti ada pembayaran dividen itu nanti juga kami terima,” imbuh Michael. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220919/192/1578816/bumi-tepis-isu-bipi-akuisisi-10-persen-saham-anak-usahanya-arutmin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-01 20:11:00", "title": "Langkah BIPI, Beli Lalu Obral Saham ITMA dalam Hitungan Hari", "content": "", "link": "https://market.bisnis.com/read/20221101/192/1593865/langkah-bipi-beli-lalu-obral-saham-itma-dalam-hitungan-hari?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-01-18 19:35:00", "title": "Saham BIPI, TCPI dan ESSA Gelar Private Placement, Simak Analisanya", "content": " Bisnis.com , JAKARTA — Sejumlah emiten seperti PT Transcoal Pacific Tbk. (TCPI), PT Surya Esa Perkasa Tbk. (ESSA), dan PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) melakukan private placement yang diklaim telah dinantikan investor. Senior Investment Information Mirae Asset Sekuritas Nafan Aji Gusta mengatakan aksi korporasi dalam hal apapun dinantikan oleh pelalu pasar, terutama investor perusahaan. \"Ini untuk menunjukkan komitmen perusahaan dalam rangka mendukung keberlanjutan perusahaan, prospek perkembangan atau ekspansi perusahaan mereka ke depan,\" ungkapnya kepada Bisnis, Rabu (18/1/2023). Pasalnya, penambahan modal baik secara private placement maupun rights issue merupakan upaya emiten untuk menambah modal, baik untuk perbaikan operasional atau untuk ekspansi. \"Dari sisi aksi korporasi, dana segar yang dibutuhkan juga kebanyakan untuk ekspansi, ekspansi ini kan diharapkan dapat membawa keuntungan jangka panjang. Terlepas dari sentimen yang beragam, karena lini usahanya juga berbeda. Tapi kalau melihat sahamnya volume [saham]nya naik, pasti harga sahamnya akan naik juga,\" ujarnya. Melihat prospek ketiga emiten secara umum, tahun ini akan ada potensi penurunan harga-harga komoditas, sehingga aksi ekspansi perseroan ke segmen yang sedang berkembang juga dinantikan. \"Sementara melihat dari tahun 2022 kan  kinerjanya bagus karena ada commodity boom price. Untuk sekarang  investor lebih baik lebih memperhatikan kepada kinerja dan volume perdagangan sahamnya,\" jelas Nafan. Selanjutnya, dari aksi private placement ini pemegang  saham  berpotensi mendapat risiko dilusi dari saham yang dimiliki. Nafan mengatakan, investor juga perlu mencermati prospek dari masing-masing emiten. \"Tahun 2023 kan commodity boom price mereda, untuk itu dari emiten juga harus ada komitmen, untuk tambang misalnya bisa komitmen hilirisasi,\" terangnya. Analis Binaartha Sekuritas Ivan Rosanova menyebutkan, dari sisi teknikal untuk TCPI ada prospek terjadi tren reversal jika masih bertahan di atas Rp7.000 untuk daily close price-nya dan mampu bergerak ke atas MA20 yang saat ini masih menahan penguatan harga. \"Target harga  TCPI  terdekat nanti ada di level Rp8.850,\" ujar Ivan. Kemudian saham  BIPI  masih tertahan MA20 sehingga jangka pendek masih berpotensi melemah. \"Ada peluang menguji support Rp143 yang jika mampu bertahan di atas level tersebut maka ada kemungkinan terjadi technical rebound untuk menguat menuju Rp170 sebagai targetnya,\" jelasnya. Selanjutnya, untuk saham  ESSA  sudah mengonfirmasi uptrend jangka pendek dengan pergerakan di atas MA20 dan selama masih di atas Rp 890 maka ada peluang melanjutkan kenaikan menuju Rp1.085. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230118/7/1619526/saham-bipi-tcpi-dan-essa-gelar-private-placement-simak-analisanya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-10 15:42:00", "title": "Menggemuknya Porsi Pengendali BIPI Lewat Miliaran Lembar Saham", "content": "", "link": "https://market.bisnis.com/read/20230210/192/1626818/menggemuknya-porsi-pengendali-bipi-lewat-miliaran-lembar-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-26 11:51:00", "title": "Astrindo Nusantara (BIPI) Bakal Dapat Suntikan Private Placement", "content": " Bisnis.com , JAKARTA – PT  Astrindo Nusantara Infrastruktur  Tbk. (BIPI) telah mendapatkan persetujuan atas rencana penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) alias  private placement . Persetujuan itu diambil dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan. RUPSLB menyetujui  private placement  dengan menerbitkan sebanyak 5,79 miliar saham baru. “Pada hari Kamis tanggal 23 Februari 2023, Perseroan telah melaksanakan Rapat Umum Pemegang Saham Luar Biasa (Rapat) dan telah mendapatkan persetujuan atas seluruh mata acara Rapat,” Corporate Secretary  BIPI  Kurniawati Budiman dalam keterbukaan informasi, dikutip Minggu (26/2/2023). Penerbitan sebanyak 5.791.836.091 lembar saham biasa seri A setara 10 persen dari jumlah modal ditempatkan dan disetor penuh tersebut dengan nominal Rp100 per saham. Adapun, periode pelaksanaan  private placement  bakal dilaksanakan sesuai aturan OJK, yakni paling lama 2 tahun setelah RUPSLB dilakukan. Jenis yang diterbitkan sama dengan saham yang telah diterbitkan dalam Perseroan, dengan demikian memiliki hak yang sama dan sederajat dalam segala hal, termasuk namun tidak terbatas pada menerima dividen, mengeluarkan suara dalam rapat umum pemegang saham serta aksi korporasi lainnya yang dilaksanakan oleh Perseroan. Sementara itu, untuk harga saham yang  private placement  akan merujuk pada ketentuan Surat Keputusan Direksi PT Bursa Efek Indonesia Nomor: Kep00101/BEI/12-2021. Dalam aturan tersebut disebutkan, harga pelaksanaan penerbitan saham Perseroan tersebut paling sedikit 90 persendari rata-rata harga penutupan saham Perseroan selama kurun waktu 25  hari Bursa berturut-turut di Pasar Reguler sebelum tanggal permohonan Pencatatan Saham hasil Penambahan Modal Tanpa HMETD. Adapun, dana yang diperoleh dari  private placemet  sekitar 60 persen untuk modal kerja seperti biaya operasional. Sementara itu, 40 persen lainnya dalam rangka pengembangan dan ekspansi usaha melalui penyertaan modal, akuisisi atau kerja sama proyek potensial. Beberapa rencana ekspansi tersebut, pertama penambahan dan ekspansi infrastruktur pertambangan antara lain jalan tambang, fasilitas conveyor belt, fasilitas pengolahan dan penyimpanan hasil tambang, pelabuhan tambang, dan lain-lain.  Kedua, ekspansi ke sektor pembangkit listrik baik bersumber energi konvensional seperti batu bara maupun energi terbarukan seperti memanfaatkan fasilitas pengolahan samapah antara (FPSA).  Ketiga, proyek-proyek pertambangan prospektif yang dapat memanfaatkan infrastruktur yang dimiliki oleh perseroan. Sementara itu, pemegang saham perseroan bakal terdilusi maksimal 9,09 persen seiring masuknya investor baru dari  private placement  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230226/7/1631799/astrindo-nusantara-bipi-bakal-dapat-suntikan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-05-09 22:42:00", "title": "Akhirnya Private Placement, Induk Astrindo (BIPI) Suntik Rp396 Miliar", "content": " Bisnis.com , JAKARTA - Emiten tambang, PT Astrindo Nusantara Infrastruktur Tbk. (BIPI) akhirnya menerbitkan saham baru seri A sebanyak 3 miliar lembar melalui penambahahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement. Berdasarkan keterbukaan informasi, Selasa (9/5/2023), induk BIPI, PT Indotambang Perkasa mengambil private placement saham Seri A tersebut dengan merogoh kocek hingga Rp396 miliar melalui harga pelaksanaan Rp132 per saham. \"Tanggal pelaksanaan private placement pada 5 Mei 2023 dan pencatatan saham baru pada Bursa Efek Indonesia pada 9 Mei 2023,\" ungkap direksi dalam keterbukaan tersebut. Setelah rights issue, BIPI bakal menerbitkan saham baru dengan jumlah 3 miliar saham seri A, jumlah modal saham ditempatkan dan modal disetor BIPI meningkat dari 57.918.360.917 saham menjadi 60.918.360.917 lembar saham. Adapun, jumlah saham yang digenggam oleh Indotambang Perkasa dengan pihak pengendali utama Konsorsium Halim Jusuf bertambah dari posisi 14.622.680.813 setara 25,25 persen total saham menjadi 17.622.680.813 setara 28,92 persen. Pada Januari 2023, manajemen Astrindo Nusantara Infrastruktur mengumumkan rencana private placement sebanyak 5,79 miliar lembar saham dengan target perolehan dana segar Rp579,18 miliar.  Berdasarkan keterbukaan informasi, BIPI akan menerbitkan sebanyak-banyaknya 5.791.836.091 lembar saham Seri A, yang merupakan 10 persen dari total saham yang telah ditempatkan dan disetor dalam perseroan.  Adapun, dana hasil private placement akan digunakan untuk kebutuhan modal kerja, pengembangan perseroan, termasuk pembayaran kewajiban-kewajiban.  Manajemen Astrindo Nusantara Infrastruktur mengklaim pemilihan private placement lantaran perseroan memperoleh dana tambahan dari calon pemodal sehingga tidak menambah beban bunga atau penempatan agunan lain seperti bila mendapat tambahan dana melalui pinjaman atau pihak ketiga.  Setelah pelaksanaan private placement, aset BIPI diperkirakan meningkat dari US$1,13 miliar menjadi US$1,17 miliar. Pada Januari 2023, Indotambang Perkasa terpantau justru melego sebagai kepemilikan saham BIPI. Manuver itu terungkap dalam laporan PT Kustodian Sentral Efek Indonesia (KSEI).  KSEI mencatat jumlah saham BIPI yang dimiliki oleh Indotambang Perkasa berkurang 1,3 miliar lembar pada 27 Januari 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230509/192/1654299/akhirnya-private-placement-induk-astrindo-bipi-suntik-rp396-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-08 14:26:00", "title": "Saat Saham Astrindo (BIPI) Masih Terus Tarik Minat Investor", "content": "", "link": "https://market.bisnis.com/read/20230608/192/1663517/saat-saham-astrindo-bipi-masih-terus-tarik-minat-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 22:34:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230612/447/1664353/saham-bipi-mengukur-daya-tarik-astrindo-nusantara-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]