[
{"datex": "2024-11-09 01:06:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-04-09 09:29:00", "title": "IPO, Pemegang Waralaba Texas Chicken akan Perluas Jaringan Gerai", "content": " Bisnis.com , JAKARTA – Pemegang hak waralaba Texas Chicken di Indonesia PT Cipta Selera Murni Tbk atau CSMI melakukan Penawaran Umum Perdana Saham atau Initial Public Offering dengan pencatatan di Bursa Efek Indonesia pada Kamis (9/4/2020). Perseroan akan melepas sejumlah 184.061.500 saham atau 22,55 persen dari modal disetor dan ditempatkan perseroan dengan harga Rp196 per lembar saham.  Dikutip dari prospektus yang diterbitkan perusahaan, jumlah seluruh nilai penawaran umum adalah sebesar Rp36,08 miliar. Perseroan bersama lead underwriter yakni PT Sucor Sekuritas, telah melaksanakan penawaran umum perdana saham pada tanggal 2 dan 3 April 2020, dan mendapatkan minat yang positif dari para investor dan seluruh saham yang ditawarkan dapat terserap dengan baik. “Dengan pembukaan gerai pertama di Jakarta pada tahun 1984, perseroan saat ini telah memperkembang jaringan gerai Texas Chicken sampai ke wilayah Jawa, Sumatera, Kalimantan, dan Sulawesi,” tulis manajemen melalui keterangan resmi, Kamis (9/4/2020). Direktur Utama PT Cipta Selera Murni Tbk, Arriola Arthur Raphael mengungkapkan bahwa IPO ini adalah strategi untuk meningkatkan kinerja perseroan dengan memperluas dan memperkuat jaringan gerai Texas Chicken. Perseroan akan mengembangkan ayam goreng khas Texas Chicken khususnya di beberapa kota yang memiliki potensi besar terutama di Sumatera, Sulawesi dan Kalimantan. Pertumbuhan gerai ini akan didukung dengan standar internasional yang telah diterapkan dari kebijakan Master Franchisor, Cajun Global LLC. Berdasarkan laporan laba rugi yang diterbitkan perseroan, pada kuartal III/2019, perseroan berhasil memperoleh pendapatan Rp155,44 miliar. Namun karena tingginya beban pokok penjualan, beban penjualan dan distribusi hingga beban umum dan administrasi, perseroan mencatatkan rugi yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp7,35 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200409/7/1224761/ipo-pemegang-waralaba-texas-chicken-akan-perluas-jaringan-gerai?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-11-17 17:02:00", "title": "10 Saham Top Losers 17 November 2020, Pengelola Texas Fried Chicken Paling Amblas", "content": " Bisnis.com , JAKARTA - Sebanyak 10 saham nyaris menyentuh level auto reject bawah di tengah euforia penguatan Indeks Harga Saham Gabungan (IHSG) pada perdagangan hari ini, Selasa (17/11/2020). Saham pengelola Texas Fried Chicken tercatat menjadi emiten paling buntung. Berdasarkan data Bursa Efek Indonesia, sebanyak 10 saham top losers mencetak koreksi 6,67 persen hingga 6,98 persen pada perdagangan hari ini. PT Cipta Selera Murni Tbk. menjadi emiten dengan penurunan harga terdalam, yaitu 6,98 persen menjadi 600. Walhasil, emiten pengelola Texas Friend Chicken itu menempati ranking pertama top losers hari ini.  Di urutan kedua, saham PT Perintis Triniti Properti Tbk juga amblas 6,98 peren ke posisi 320. Saham PT Elang Mahkota Teknologi Tbk, induk dari pengelola stasiun televisi SCTV juga anjlok 6,91 persen. Selain itu, PT ABM Investama Tbk, juga bernasib sama. Saham emiten Grup Trakindo itu turun 6,92 persen menjadi 740 pada perdagangan hari ini. Secara umum, sebanyak 252 saham menguat hari ini dan 187 saham lainnya melemah. Ada juga 178 saham stagnan dibandingkan dengan posisi kemarin. Indeks Harga Saham Gabungan (IHSG) parkir di zona hijau setelah menguat 0,64 persen ke level 5.529,940 pada akhir perdagangan hari ini. Total transaksi perdagangan mencapai 16,58 miliar lembar. Adapun nilai transaksi perdagangan saham mencapai Rp14,38 triliun. Investor asing mencatat net buy atau aksi beli bersih senilai Rp738,51 miliar. Beriku daftar 10 saham top gainers hari ini, Kamis (17/11/2020). 10 Saham Top Losers 17 November 2020 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan Cipta Selera Murni Tbk. 645 600 -6,98% Perintis Triniti Properti Tbk. 344 320 -6,98% Citra Tubindo Tbk. 3590 3340 -6,96% Galva Technologies Tbk. 346 322 -6,94% ABM Investama Tbk. 795 740 -6,92% Elang Mahkota Teknologi Tbk. 9400 8750 -6,91% Lancartama Sejati Tbk. 236 220 -6,78% Yanaprima Hastapersada Tbk 414 386 -6,76% Maskapai Reasuransi Indonesia Tbk. 4740 4420 -6,75% Dwi Guna Laksana Tbk. 210 196 -6,67% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/7/1318846/10-saham-top-losers-17-november-2020-pengelola-texas-fried-chicken-paling-amblas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-07 16:07:00", "title": "Pemilik Texas Chicken (CSMI) Angkat Tangan, akan Jual Saham Mayoritas", "content": " Bisnis.com , JAKARTA — Perusahaan pengelola jaringan restoran  Texas Chicken  PT Cipta Selera Murni Tbk. (CSMI) mengungkapkan rencananya untuk menjual mayoritas saham. Langkah tersebut merupakan bagian dari rencana perbaikan kinerja perusahaan yang terus mengalami penurunan dalam tiga tahun terakhir. Perdagangan saham CSMI sendiri telah dihentikan untuk sementara atau disuspensi sejak 18 Juli 2022, buntut dari penurunan  kinerja . Perusahaan yang resmi melantai pada 9 April 2020 itu melaporkan penjualan sebesar Rp77,32 miliar pada 2020, turun signifikan dari 2019 yang mencapai Rp202,24 miliar. Anjloknya penjualan CSMI diikuti dengan  rugi  yang membengkak. Mereka melaporkan rugi sebesar Rp38,78 pada 2020, lebih besar dari Rp11,41 miliar pada 2019. Kinerja Cipta Selera Murni juga belum memperlihatkan perbaikan pada 2021. Penjualan mereka kembali turun menjadi Rp61,50 miliar, sementara rugi bersih sebesar Rp13,3 miliar. “Kinerja perseroan untuk 2022 membukukan pendapatan sebesar Rp51,7 miliar,” tulis Direktur Cipta Selera Murni Radino Miharjo dalam penjelasan kepada Bursa Efek Indonesia, dikutip Selasa (7/3/2023). Laporan keuangan per September 2022 juga memperlihatkan bahwa mayoritas aset CSMI bersumber dari pinjaman atau utang. Hal ini terlihat dari posisi liabilitas yang mencapai Rp75,89 miliar, sementara ekuitas Rp13,47 miliar. Radino menjelaskan bahwa sejauh ini CSMI masih mengelola 12 restoran yang berlokasi di Manado, Samarinda dan Kendari. Selain itu, dia memastikan bahwa CSMI tetap melakukan cicilan atas kewajiban yang dimiliki meskipun tidak dibayarkan secara penuh. Dia lantas mengungkapkan sejumlah strategi yang disiapkan CSMI dalam kurun kuartal IV/2022 sampai akhir 2023 untuk memenuhi sejumlah kewajiban kepada bursa, termasuk upaya untuk memperbaiki kinerja agar membukukan laba. Pada kuartal I/2023, pengelola Texas Chicken itu merencanakan identifikasi semua kewajiban yang belum terbayarkan. Mereka juga akan menyampaikan laporan keuangan 2022, serta melakukan pembayaran atas denda-denda yang menjadi kewajiban. “Kemudian di kuartal II/2023 melaksanakan strategi perusahaan dengan penjualan saham mayoritas,” tulis Radino. Perseroan lantas menargetkan penambahan aset di kuartal III/2023 dan mulai beroperasi penuh, kemudian reorganisasi aksi korporasi akan diterapkan di pengujung 2023. “Kendala yang kami hadapi adalah kebutuhan akan  working capital  dan  reimage . Strategi untuk mengatasi hal tersebut adalah dengan  cashflow  yang cukup untuk perputaran modal kerja,” lanjutnya. Berdasarkan susunan pemegang saham per Agustus 2022, Lisa Muchtar merupakan pemegang  saham  terbesar dengan kepemilikan 458,2 juta saham atau 56,15 persen. Kemudian Husni Muchtar sebanyak 173,8 juta atau 21,3 persen, dan masyarakat 184,06 juta saham atau 22,55 persen. Lisa Muchtar dan Husni Muchtar merupakan anak dari Atang Latief, taipan pemilik Bank Bira yang terlilit kasus Bantuan Likuiditas Bank Indonesia (BLBI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230307/7/1634868/pemilik-texas-chicken-csmi-angkat-tangan-akan-jual-saham-mayoritas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-21 13:34:00", "title": "Bursa Setop Perdagangan Saham Pengelola Texas Chicken (CSMI)", "content": " Bisnis.com , JAKARTA — Bursa Efek Indonesia (BEI) menyetop perdagangan saham emiten pengelola jaringan restoran  Texas Chicken  PT Cipta Selera Murni Tbk. (CSMI) mulai hari ini, Selasa (21/3/2023). BEI dalam pengumumannya menyebutkan sehubungan dengan tidak dipenuhinya kewajiban PT Cipta Selera Murni Tbk. (CSMI) dan adanya ketidakpastian atas kelangsungan usaha perseroan, maka Bursa memutuskan untuk melakukan penghentian sementara perdagangan Efek CSMI. \"Penghentian perdagangan efek PT Cipta Selera Murni Tbk. (CSMI) di seluruh pasar terhitung sejak sesi I perdagangan efek tanggal 21 Maret 2023, hingga pengumuman Bursa lebih lanjut,\" papar Bursa. Adapun, saham CSMI bertengger di level Rp3.150 dengan kapitalisasi pasar Rp2,57 triliun. Sebelumnya manajemen CSMI mengungkapkan rencananya untuk menjual mayoritas saham. Langkah tersebut merupakan bagian dari rencana perbaikan kinerja perusahaan yang terus mengalami penurunan dalam tiga tahun terakhir. Perdagangan saham CSMI sendiri telah dihentikan untuk sementara atau disuspensi sejak 18 Juli 2022, buntut dari penurunan  kinerja . Perusahaan yang resmi melantai pada 9 April 2020 itu melaporkan penjualan sebesar Rp77,32 miliar pada 2020, turun signifikan dari 2019 yang mencapai Rp202,24 miliar. Anjloknya penjualan CSMI diikuti dengan  rugi  yang membengkak. Mereka melaporkan rugi sebesar Rp38,78 miliar pada 2020, lebih besar dari Rp11,41 miliar pada 2019. Kinerja Cipta Selera Murni juga belum memperlihatkan perbaikan pada 2021. Penjualan mereka kembali turun menjadi Rp61,50 miliar, sementara rugi bersih sebesar Rp13,3 miliar. “Kinerja perseroan untuk 2022 membukukan pendapatan sebesar Rp51,7 miliar,” tulis Direktur Cipta Selera Murni Radino Miharjo dalam penjelasan kepada Bursa Efek Indonesia, dikutip Selasa (7/3/2023). Laporan keuangan per September 2022 juga memperlihatkan bahwa mayoritas aset CSMI bersumber dari pinjaman atau utang. Hal ini terlihat dari posisi liabilitas yang mencapai Rp75,89 miliar, sementara ekuitas Rp13,47 miliar. Radino menjelaskan bahwa sejauh ini CSMI masih mengelola 12 restoran yang berlokasi di Manado, Samarinda dan Kendari. Selain itu, dia memastikan bahwa CSMI tetap melakukan cicilan atas kewajiban yang dimiliki meskipun tidak dibayarkan secara penuh. Dia lantas mengungkapkan sejumlah strategi yang disiapkan CSMI dalam kurun kuartal IV/2022 sampai akhir 2023 untuk memenuhi sejumlah kewajiban kepada bursa, termasuk upaya untuk memperbaiki kinerja agar membukukan laba. Pada kuartal I/2023, pengelola Texas Chicken itu merencanakan identifikasi semua kewajiban yang belum terbayarkan. Mereka juga akan menyampaikan laporan keuangan 2022, serta melakukan pembayaran atas denda-denda yang menjadi kewajiban. “Kemudian di kuartal II/2023 melaksanakan strategi perusahaan dengan penjualan saham mayoritas,” tulis Radino. Perseroan lantas menargetkan penambahan aset di kuartal III/2023 dan mulai beroperasi penuh, kemudian reorganisasi aksi korporasi akan diterapkan di pengujung 2023. “Kendala yang kami hadapi adalah kebutuhan akan  working capital  dan  reimage . Strategi untuk mengatasi hal tersebut adalah dengan  cashflow  yang cukup untuk perputaran modal kerja,” lanjutnya. Berdasarkan susunan pemegang saham per Agustus 2022, Lisa Muchtar merupakan pemegang  saham  terbesar dengan kepemilikan 458,2 juta saham atau 56,15 persen. Kemudian Husni Muchtar sebanyak 173,8 juta atau 21,3 persen, dan masyarakat 184,06 juta saham atau 22,55 persen. Lisa Muchtar dan Husni Muchtar merupakan anak dari Atang Latief, taipan pemilik Bank Bira yang terlilit kasus Bantuan Likuiditas Bank Indonesia (BLBI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230321/192/1639401/bursa-setop-perdagangan-saham-pengelola-texas-chicken-csmi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 20:15:00", "title": "Warning! Pengelola Texas Chicken (CSMI) Bisa Didepak Bursa", "content": " Bisnis.com , JAKARTA — Perusahaan pengelola jaringan restoran Texas Chicken PT Cipta Selera Murni Tbk. (CSMI) berpotensi  delisting  dari pencatatan saham di Bursa Efek Indonesia (BEI) setelah masa suspensi transaksi sahamnya genap mencapai 12 bulan dan akan mencapai 24 bulan pada 18 Juli 2024. Berdasarkan keterbukaan informasi 20 Juli 2023, suspensi sementara atas transaksi saham CSMI ditetapkan pada 18 Juli 2022 berdasarkan pengumuman bursa Pengumuman Bursa No. Peng-SPT-00005/BEI.PP1/07-2022, Peng-SPT-00012/BEI.PP2/07-2022, Peng-SPT-00007/BEI.PP3/07-2022 perihal penghentian sementara perdagangan efek. Sebagaimana diketahui, penghentian perdagangan saham CSMI dilakukan pada Juli 2022 karena perusahaan belum membayar biaya pencatatan tahunan. Di sisi lain, CSMI juga menjadi perusahaan yang mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. Perusahaan juga tidak dapat menunjukkan indikasi pemulihan. Perusahaan yang resmi melantai pada 9 April 2020 itu melaporkan penjualan sebesar Rp77,32 miliar pada 2020, turun signifikan dari 2019 yang mencapai Rp202,24 miliar. Anjloknya penjualan CSMI diikuti dengan rugi yang membengkak. Mereka melaporkan rugi sebesar Rp38,78 pada 2020, lebih besar dari Rp11,41 miliar pada 2019. Kinerja Cipta Selera Murni juga belum memperlihatkan perbaikan pada 2021. Penjualan mereka kembali turun menjadi Rp61,50 miliar, sementara rugi bersih sebesar Rp13,3 miliar. Pada 2022, penjualan CSMI kembali turun menjadi Rp51,67 miliar dan rugi sebesar Rp8,62 miliar. Direktur Cipta Selera Murni Radino Miharjo dalam penjelasan kepada Bursa Efek Indonesia pada awal Maret 2023 menyebutkan bahwa CSMI masih mengelola 12 restoran yang berlokasi di Manado, Samarinda dan Kendari. Selain itu, dia memastikan bahwa CSMI tetap melakukan cicilan atas kewajiban yang dimiliki meskipun tidak dibayarkan secara penuh. Dia lantas mengungkapkan sejumlah strategi yang disiapkan CSMI dalam kurun kuartal IV/2022 sampai akhir 2023 untuk memenuhi sejumlah kewajiban kepada bursa, termasuk upaya untuk memperbaiki kinerja agar membukukan laba. Pada kuartal I/2023, pengelola Texas Chicken itu merencanakan identifikasi semua kewajiban yang belum terbayarkan. Mereka juga akan menyampaikan laporan keuangan 2022, serta melakukan pembayaran atas denda-denda yang menjadi kewajiban. “Kemudian di kuartal II/2023 melaksanakan strategi perusahaan dengan penjualan saham mayoritas,” tulis Radino. Perseroan lantas menargetkan penambahan aset di kuartal III/2023 dan mulai beroperasi penuh, kemudian reorganisasi aksi korporasi akan diterapkan di pengujung 2023. “Kendala yang kami hadapi adalah kebutuhan akan working capital dan reimage. Strategi untuk mengatasi hal tersebut adalah dengan cashflow yang cukup untuk perputaran modal kerja,” lanjutnya. Berdasarkan susunan pemegang saham per September 2022, Lisa Muchtar merupakan pemegang saham terbesar dengan kepemilikan 458,2 juta saham atau 56,15 persen. Kemudian Husni Muchtar sebanyak 173,8 juta atau 21,3 persen, dan masyarakat 184,06 juta saham atau 22,55 persen. Lisa Muchtar dan Husni Muchtar merupakan anak dari Atang Latief, taipan pemilik Bank Bira yang terlilit kasus Bantuan Likuiditas Bank Indonesia (BLBI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676715/warning-pengelola-texas-chicken-csmi-bisa-didepak-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-17 11:28:00", "title": "Cipta Selera Murni (CSMI) Berdarah-darah, Texas Chicken Resmi Tutup", "content": " Bisnis.com , JAKARTA — Operasional restoran Texas Chicken di Indonesia resmi berakhir seiring dengan pemutusan kerja sama waralaba antara PT Cipta Selera Murni Tbk. (CSMI) dan Cajun Global LLC. Cipta Selera Murni melaporkan telah menutup seluruh restoran yang dioperasikan. Dalam keterbukaan informasi Bursa Efek Indonesia (BEI) pada 16 Agustus 2023, manajemen CSMI mengatakan pemutusan kerja sama waralaba dengan Cajun Global LLC telah berakhir pada 14 Maret 2023. Sejalan dengan berakhirnya kesepakatan tersebut, proses penutupan restoran  Texas Chicken  telah berlangsung sejak 28 Februari 2023. “Proses penutupan sejak 28 Februari 2023 di mana CSMI tidak lagi bisa menggunakan  brand  Texas Chicken,” tulis Direktur Cipta Selera Murni Radino Miharjo. Radino menjelaskan CSMI memperoleh keringanan berupa penghapusan utang royalti dan  initial fee  dari Cajun selaku pemegang lisensi. Mengutip laporan keuangan CSMI per 30 Juni 2023, pembatalan kerja sama waralaba tersebut memuat syarat yang mewajibkan CSMI untuk menutup seluruh operasional restoran Texas Chicken di Indonesia. Selain itu, CSMI juga diminta untuk menurunkan logo Texas Chicken yang ada di setiap restoran. Cajun lantas akan menghapus semua tagihan yang mencakup royalti, biaya pemasaran internasional dan tagihan lainnya yang mencapai US$361.587. Radino mengemukakan bahwa CSMI telah mengalami kesulitan keuangan sejak pandemi Covid-19 sehingga terdapat penurunan omzet hingga akhir 2021. Imbasnya, CSMI tidak dapat melaksanakan aksi korporasi seperti pembukaan restoran baru. “Kami juga telah mencoba untuk menyajikan menu-menu baru yaitu menu internasional, namun demikian tidak dapat meningkatkan penjualan karena masih dalam kondisi pandemi,” paparnya. Dia melanjutkan bahwa semua restoran telah ditutup dan CSMI telah menyelesaikan semua penutupan restoran sesuai persetujuan dari pengelola mal. Adapun pendapatan CSMI per Juni 2023 sebesar Rp1,78 miliar dengan kerugian sebesar Rp4,04 miliar. Saham CSMI sendiri telah disuspensi BEI sejak Juli 2022 dan akan mencapai 24 bulan pada 18 Juli 2024. Sebagaimana diketahui, penghentian perdagangan saham CSMI dilakukan pada Juli 2022 karena perusahaan belum membayar biaya pencatatan tahunan. Di sisi lain, CSMI juga menjadi perusahaan yang mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. Perusahaan juga tidak dapat menunjukkan indikasi pemulihan. Perusahaan yang resmi melantai pada 9 April 2020 itu melaporkan penjualan sebesar Rp77,32 miliar pada 2020, turun signifikan dari 2019 yang mencapai Rp202,24 miliar. Anjloknya penjualan CSMI diikuti dengan rugi yang membengkak. Mereka melaporkan rugi sebesar Rp38,78 pada 2020, lebih besar dari Rp11,41 miliar pada 2019. Kinerja Cipta Selera Murni juga belum memperlihatkan perbaikan pada 2021. Penjualan mereka kembali turun menjadi Rp61,50 miliar, sementara rugi bersih sebesar Rp13,3 miliar. Pada 2022, penjualan CSMI kembali turun menjadi Rp51,67 miliar dan rugi sebesar Rp8,62 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230817/192/1685733/cipta-selera-murni-csmi-berdarah-darah-texas-chicken-resmi-tutup?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]