[
{"datex": "2024-11-09 06:49:02", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-09 06:49:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190108/441/876273/emiten-tambang-batu-bara-mbap-konservatif-boss-agresif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-19 13:17:00", "title": "KINERJA 2018 : Mitrabara Adiperdana (MBAP) Kantongi Laba Bersih US$50,31 Juta", "content": " Bisnis.com,  JAKARTA — PT Mitrabara Adiperdana Tbk. mengantongi laba bersih US$50,31 juta atau turun 14,19 persen secara tahunan pada 2018. Berdasarkan laporan keuangan 2018 yang dipublikasikan, Selasa (19/3/2019), Mitrabara Adiperdana mengantongi pendapatan US$258,13 juta. Jumlah itu turun 0,17% dari realisasi US$258,58 juta pada 2017. Sebaliknya, beban pokok pendapatan perseroan naik 9,63 persen secara tahunan pada 2018. Nilai yang dikeluarkan naik dari US$143,38 juta pada 2017 menjadi US$157,19 juta. Dari situ, total laba usaha yang dibukukan perseroan senilai US$67,36 juta pada 2018. Tercatat, terjadi penurunan 14,27 persen dari US$78,58 juta pada 2017. Dengan demikian, emiten berkode saham MBAP itu mengantongi laba bersih US$50,31 juta pada 2018. Realisasi itu turun dari US$58,63 juta pada 2018. Sementara itu, MBAP tercatat memiliki total liabilitas US$49,32 juta per akhir 2018. Jumlah tersebut naik 28,20 persen dari US$38,47 juta pada 31 Desember 2017. Di sisi lain, total ekuitas naik 1,53% secara tahunan pada tahun lalu. Ekuitas MBAP naik dari US$122,30 juta pada 2017 menjadi US$124,18 juta pada 2018. Adapun, total aset perseroan per akhir tahun lalu senilai US$173,50 juta. Posisi itu naik dari US$160,77 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901567/kinerja-2018-mitrabara-adiperdana-mbap-kantongi-laba-bersih-us5031-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-12 14:42:00", "title": "Mitrabara Adiperdana (MBAP) Tebar Dividen Rp58 per Saham", "content": " Bisnis.com , JAKARTA — PT Mitrabara Adiperdana Tbk. menebar dividen Rp58 per saham untuk kinerja keuangan 2018.  Jumlah tersebut telah diputuskan dalam rapat umum pemegang saham tahunan (RUPST) tahun buku 2018 yang berlangsung, Rabu (12/6/2019).  Presiden Direktur Mitrabara Adiperdana Widada menjelaskan bahwa RUPST 2018 memutuskan penggunaan laba bersih sebagai dividen Rp58 per lembar saham. Dengan demikian, emiten berkode saham MBAP itu menebar sekitar Rp71 miliar. Widada menyebut perseroan telah membagikan dividen interim pada Desember 2018. Saat itu, perseroan membagikan sekitar Rp240 per lembar atau setara Rp294 miliar. “Jadi  dividend payout ratio  sekitar 40%,” ujarnya dalam paparan publik, di Jakarta, Rabu (12/6/2019). Mitrabara Adiperdana mengantongi pendapatan US$258,13 juta pada 2018. Jumlah itu turun 0,17% dari realisasi US$258,58 juta pada 2017. Sebaliknya, beban pokok pendapatan perseroan naik 9,63% secara tahunan pada 2018. Nilai yang dikeluarkan naik dari US$143,38 juta pada 2017 menjadi US$157,19 juta. Dari situ total laba usaha yang dibukukan perseroan senilai US$67,36 juta pada 2018. Tercatat, terjadi penurunan 14,27% dari US$78,58 juta pada 2017. Dengan demikian, MBAP mengantongi laba bersih US$50,31 juta pada 2018. Realisasi itu turun dari US$58,63 juta pada 2018. Sementara itu, MBAP tercatat memiliki total liabilitas US$49,32 juta per akhir 2018. Jumlah tersebut naik 28,20% dari US$38,47 juta pada 31 Desember 2017. Di sisi lain, total ekuitas naik 1,53% secara tahunan pada tahun lalu. Ekuitas MBAP naik dari US$122,30 juta pada 2017 menjadi US$124,18 juta pada 2018. Adapun, total aset perseroan per akhir tahun lalu senilai US$173,50 juta. Posisi itu naik dari US$160,77 juta pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933004/mitrabara-adiperdana-mbap-tebar-dividenrp58-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:49:24", "title": "Mitrabara Adiperdana Bagikan Dividen Mitrabara Adiperdana Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20190612/933035/mitrabara-adiperdana-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-12 17:25:00", "title": "Mei 2019, Mitrabara Adiperdana (MBAP) Realisasikan Produksi hingga 1,8 Juta Ton", "content": " Bisnis.com , JAKARTA — PT Mitrabara Adiperdana Tbk. merealisasikan volume produksi batu bara 1,7 juta hingga 1,8 juta ton sampai dengan Mei 2019. Direktur Utama Mitrabara Adiperdana Widada menuturkan bahwa perseroan telah merealisasikan volume produksi hingga 1,8 juta ton sampai dengan Mei 2019. Menurutnya, perseroan juga memiliki  inventory 380.000 ton pada awal tahun. “Bisa [mencapai target produksi 4 juta ton pada 2019],” ujarnya di Jakarta, Rabu (12/6/2019). Widada menyebut produksi perseroan stabil sejak 2015 pada kisaran 3,5 juta ton hingga 4 juta ton. Pasar utama perseroan saat ini berada di China, India, serta Jepang. Emiten berkode saham MBAP itu melaporkan pangsa pasar penjualan sebanyak 31% ke India pada 2018. Posis kedua ditempati oleh Filipina dengan 17%. Sementara itu, China berada di posisi ketiga dengan 13%. Adapun, penjualan ke Jepang tahun lalu berkontribusi 7% atau di bawah Korea Selatan sebanyak 11%. “Kami akan kejar premium di Jepang. Tahun lalu agak minimal [penjualan] dan tahun ini akan dikejar,” imbuhnya. Pada 2019, Widada mengatakan belanja modal yang dianggarkan sebanyak US$4,96 juta. Jumlah itu digunakan untuk sejumlah kebutuhan ekspansi organik seperti gedung dan infrastruktur, kendaraan alat berat, peralatan tambang, serta mesin lainnya. Dia menuturkan anggaran belanja modal 2019 memang tidak jauh berbeda dengan 2018. Pasalnya, perseroan telah menyelesaikan pekerjaan utama pada 2017—2018. Tahun lalu, MBAP merealisasikan belanja modal US$5,58 juta. Anggaran terbesar dikeluarkan untuk mesin dan kendaraan alat berat senilai US$2,90 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190612/192/933077/mei-2019-mitrabara-adiperdana-mbap-realisasikan-produksi-hingga-18-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-06-14 17:18:00", "title": "Tebar Rp58 per Saham, Ini Jadwal Cum Date Dividen Mitrabara Adiperdana (MBAP)", "content": " Bisnis.com , JAKARTA — PT Mitrabara Adiperdana Tbk. akan melakukan pembayaran dividen tunai senilai Rp58 per saham pada 12 Juli 2019. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Jumat (14/6/2019), Mitrabara Adiperdana akan membagikan dividen dengan total Rp71,18 miliar dari laba bersih periode 2018. Jumlah itu setara dengan Rp58 per lembar saham. Secara detail, akhir periode perdagangan saham dengan hak dividen atau cum date di pasar reguler dan negoisasi pada 20 Juni 2019. Sementara itu, cum date untuk pasar tunai pada 24 Juni 2019. Adapun, awal periode perdagangan saham tanpa hak dividen atau ex dividen di pasar reguler dan negoisasi pada 21 Juni 2019. Selanjutnya, ex dividen di pasar tunai pada 25 Juni 2019. Tanggal daftar pemegang saham yang berhak dividen atau recording date pada 24 Juni 2019. Pembayaran dividen tunai akan dilakukan pada 12 Juli 2019. Mitrabara Adiperdana mengantongi pendapatan US$258,13 juta pada 2018. Jumlah itu turun 0,17% dari realisasi US$258,58 juta pada 2017. Sebaliknya, beban pokok pendapatan perseroan naik 9,63% secara tahunan pada 2018. Nilai yang dikeluarkan naik dari US$143,38 juta pada 2017 menjadi US$157,19 juta. Dari situ total laba usaha yang dibukukan perseroan senilai US$67,36 juta pada 2018. Tercatat, terjadi penurunan 14,27% dari US$78,58 juta pada 2017. Dengan demikian, emiten berkode saham MBAP itu mengantongi laba bersih US$50,31 juta pada 2018. Realisasi itu turun dari US$58,63 juta pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933903/tebar-rp58-per-saham-ini-jadwal-cum-date-dividen-mitrabara-adiperdana-mbap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-14 19:30:00", "title": "5 Berita Populer Market, Jadwal Cum Date Dividen MBAP dan ICBP Perkuat Segmen Premium", "content": " 1. Tebar Rp58 per Saham, Ini Jadwal Cum Date Dividen Mitrabara Adiperdana (MBAP) PT Mitrabara Adiperdana Tbk. akan melakukan pembayaran dividen tunai senilai Rp58 per saham pada 12 Juli 2019. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), Jumat (14/6/2019), Mitrabara Adiperdana akan membagikan dividen dengan total Rp71,18 miliar dari laba bersih periode 2018. Baca selengkapnya  di sini 2. Indofood CBP (ICBP) Perkuat Segmen Premium Perbesar Penjualan Chitato rasa Indomie goreng yang sukses pada awal 2016 silam, boleh jadi menginspirasi PT Indofood CBP Sukses Makmur Tbk. merilis Indomie goreng rasa Chitato pada pertengahan Mei kemarin. Inovasi produk ini memperkuat posisi perseroan sebagai pemimpin pasar mi instan menggarap segmen premium. Baca selengkapnya  di sini 3. Sidomulyo Selaras (SDMU) Cari Suntikan Dana Segar untuk Lunasi Utang Jatuh Tempo Perbesar Emiten logistik, PT Sidomulyo Selaras Tbk. sedang mencari suntikan dana segar guna melunasi utang perseroan yang akan jatuh tempo pada tahun ini. Direktur Keuangan Sidomulyo Selaras Erwin Hardiyanto mengatakan bahwa perseroan memiliki utang yang jatuh tempo pada tahun ini senilai Rp150 miliar. Baca selengkapnya  di sini 4. Alasan Penerbitan Obligasi Korporasi Membaik 2 Tahun Belakangan Perbesar Analis Mandiri Sekuritas Handy Yunianto mengatakan tren penerbitan obligasi korporasi makin membaik selama 2 bulan belakangan. Sebagian, kata dia, memang dikarenakan kebutuhan refinancing dan memanfaatkan momentum risk free yield SUN yang kembali turun. Baca selengkapnya  di sini 5. Adhi Karya (ADHI) Sudah Terima Pembayaran Rp7,1 Triliun dari Proyek LRT Jabodebek Perbesar PT Adhi Karya (Persero) Tbk. mengantongi dana segar dari realisasi pembayaran ketiga untuk pekerjaan light rail transit Jakarta, Bogor, Depok, dan Bekasi Tahap I senilai Rp1,2 triliun. Ki Syahgolang Permata, Corporate Secretary Adhi Karya melaporkan telah menerima realisasi pembayaran ketiga untuk light rail transit (LRT) Jakarta, Bogor, Depok, dan Bekasi (Jabodebek) Tahap I dari PT Kereta Api Indonesia (Persero). Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190614/192/933930/5-berita-populer-market-jadwal-cum-date-dividen-mbap-dan-icbp-perkuat-segmen-premium?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-13 16:20:00", "title": "Ini 10 Saham Top Gainers 13 Agustus 2020, MBAP Paling Moncer", "content": " Bisnis.com,  JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) ditutup menguat tipis pada perdagangan hari ini, Kamis (13/8/2020). Kenaikan ini membuat IHSG mencetak reli empat hari beruntun. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,11 persen atau 5,79 poin menjadi 5.239,25, setelah bergerak di rentang 5.218,41-5.279,35. IHSG sudah menguat sejak awal perdaganagan sempat tergelincir ke zona merah sebelum kembali menguat hingga akhir perdagangan. Secara sektoral, saham-saham di sektor konsumer memimpin penguatan dengan kenaikan indeks 0,85 persen, disusul sektor perkebunan dan infrastruktur masing-masing 0,69 persen dan 0,59 persen. Sementara itu, saham-saham di sektor perdagangan dan properti masing-masing turun 0,59 persen dan 0,27 persen dan membatasi pergerakan IHSG. Baca Juga : Rekomendasi Saham & Pergerakan IHSG Hari Ini, 13 Agustus 2020 Pada penutupan perdagangan hari ini, sebanyak 182 saham berhasil menguat, 238 saham terkoreksi, sedangkan 278 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Saham PT Mitrabara Adiperdana Tbk. tercatat sebagai saham dengan kenaikan harga tertinggi, yaitu 450 poin atau 24,73 persen ke posisi 2.270. Kemudian disusul saham emiten farmasi PT Darya-Varia Laboratoria Tbk sebesar 24,08 persen. Berikut daftar 10 saham  top gainers  pada perdagangan hari ini, Kamis (13/8/2020). 10 Saham Top Gainers Hari Ini, 13 Agustus 2020 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Mitrabara Adiperdana Tbk. 1820 2270 24,73% Darya-Varia Laboratoria Tbk. 2450 3040 24,08% Kioson Komersial Indonesia Tbk. 160 194 21,25% Century Textile Industry Tbk. 218 250 14,68% Tri Banyan Tirta Tbk. 354 400 12,99% Trust Finance Indonesia Tbk 284 320 12,68% Panin Financial Tbk. 185 206 11,35% Binakarya Jaya Abadi Tbk. 179 199 11,17% Tridomain Performance Materials Tbk. 94 104 10,64% Bintang Mitra Semestaraya Tbk 53 58 9,43% Sumber : Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200813/7/1278877/ini-10-saham-top-gainers-13-agustus-2020-mbap-paling-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 13:08:00", "title": "Manajemen Mitrabara (MBAP) Ungkap Penyebab Harga Saham Melonjak 30 Persen", "content": " Bisnis.com , JAKARTA - Saham emiten batu bara  PT Mitrabara Adiperdana  Tbk. terus menanjak hampir 30 persen dalam sebulan terakhir. Manajemen menyebut, para investor mengapresiasi kinerja perseroan yang mampu mencetak margin cukup tebal dibandingkan dengan emiten sejenis. Berdasarkan data Bloomberg, saham dengan kode MBAP menguat 1,76 persen menjadi Rp2.890 per saham pada akhir perdagangan sesi I Senin (7/12/2020). Selama sebulan terakhir, harga melonjak 29,02 persen.  Apabila ditarik hingga awal tahun, MBAP melesat 45,96 persen dengan kapitalisasi pasar Rp3,55 triliun. Direktur Keuangan Mitrabara Adiperdana Eric Rahardja menjelaskan pergerakan harga saham perseroan cenderung mengikuti mekanisme pasar. Dari sisi fundamental, lanjut Eric, pelaku pasar tampaknya mengapresiasi performa perseroan pada 2020 di tengah pandemi.  “Dan mungkin dibandingkan dengan emiten lain, [MBAP] dianggap marjinnya masih cukup baik. Jadi, [kenaikan harga saham] ini mungkin ada sentimen positif dari pasar terhadap kinerja Mitrabara,” kata Eric dalam paparan publik, Senin (7/12/2020). Berdasarkan data perseroan, marjin laba operasional MBAP pada akhir kuartal III/2020 tercatat sebesar 21,19 persen. Realisasi tersebut lebih tinggi dibandingkan 2019 yang sebesar 18,55 persen. Selanjutnya, marjin EBITDA (pendapatan sebelum terkena bunga, pajak, depresiasi, dan amortisasi) sebesar 26,49 persen atau lebih tinggi dari posisi pada 2019 sebesar 21,23 persen.  Marjin laba bersih juga terpantau naik menjadi 15,99 persen dibandingkan pada 2019 sebesar 13,53 persen. Dilihat dari performa perseroan, Eric menunjukkan MBPA tetap membukukan kinerja yang positif hingga akhir kuartal III/2020. Selain itu, produksi batu bara perseroan juga tetap terjaga sebesar 3,2 juta ton atau kian mendekati target tahun ini sebesar 4 juta ton. Berdasarkan laporan keuangan per 30 September 2020, MBPA mengalami koreksi penjualan sebesar 18,80 persen menjadi US$159,66 juta dari posisi US$196,63 juta pada periode yang sama tahun lalu. Sementara itu, laba terpantau melambat 3,51 persen menjadi US$25,53 juta dibandingkan sebelumnya US$26,46 juta. Penurunan tersebut, kata Eric, disebabkan oleh depresiasi harga batu bara sejak 2019 yang berlanjut hingga 2020. Pada tahun ini, pergerakan harga batu bara semakin tertekan akibat permintaan yang turun akibat pandemi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327385/manajemen-mitrabara-mbap-ungkap-penyebab-harga-saham-melonjak-30-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 14:53:00", "title": "Mitrabara (MBAP) Pede Mampu Penuhi Target Penjualan", "content": " Bisnis.com , JAKARTA - Emiten batu bara  PT Mitrabara Adiperdana Tbk.  hampir merealisasikan target penjualan batu bara tahun ini sebanyak 4 juta ton. Direktur Utama Mitrabara Adiperdana Khoirudin memastikan sampai awal Desember 2020, penjualan produk batu bara perseroan sudah mencapai 3,9 juta ton.  “Perusahaan sekarang sudah mencatat rencana penjualan yang sudah terkonfirmasi. Kami sudah bisa memastikan penjualan sampai akhir 2020 itu 3,9 juta ton,” kata Khoirudin dalam paparan publik, Senin (7/12/2020). Pada awal tahun ini, emiten dengan kode MBAP tersebut menargetkan produksi batu bara sebanyak 4 juta ton atau turun tipis dari 4,18 juta ton pada 2019. Melihat harga batu bara yang sempat menyentuh puncak (peak) pada 2017 dan 2018, target produksi batu bara MBAP pun menyesuaikan diri. Adapun, harga batu bara terpantau melemah sejak 2019 dan berlanjut hingga 2020. Pandemi pun tak membuat kondisi lebih baik karena terjadi penurunan konsumsi emas hitam di China dan India selaku pengimpor terbesar. Direktur Keuangan Mitrabara Adiperdana Eric Rahardja menambahkan produksi Mitrabara sejak 2017 dipertahankan stabil pada kisaran 3,5 juta ton hingga 4 juta ton. Adapun, produksi tertinggi MBAP tercatat pada 2019 sebesar 4,1 juta ton. Per kuartal III/2020, MBAP telah memproduksi batu bara hingga 3,17 juta ton. Pada saat bersamaan, penjualan tercatat mencapai 2,99 juta ton. Pada tahun depan, manajemen MBAP melihat permintaan batu bara akan lebih baik dibandingkan pada 2020 dengan tanda-tanda pasar yang mulai bergeliat belakangan ini. “Harapannya sudah mulai ada pemulihan global dari Covid-19 terkait dengan sudah adanya beberapa vaksin yang diuji coba,” ujar Khoirudin. Untuk 2021, MBAP disebut tidak akan terlalu banyak melakukan ekspansi di bidang batu bara. Kendati demikian, perseroan akan menggenjot ekspansi di beberapa anak usaha yang melakukan diversifikasi bisnis ke bidang energi terbarukan terutama biomass power plant hingga tenaga surya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/192/1327447/mitrabara-mbap-pede-mampu-penuhi-target-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:49:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210525/442/1397590/emiten-batu-bara-kenaikan-harga-topang-kinerja-mitrabara-adiperdana?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-07-10 17:16:00", "title": "IPO Saham Mitrabara Oversubscribed 3,67 Kali", "content": " Bisnis.com , JAKARTA—Penawaran perdana saham (Initial Public Offering/IPO) PT Mitrabara Adiperdana Tbk. (MBAP) mengalami kelebihan permintaan atau oversubscribed sekitar 3,67 kali. Berdasarkan prospektus, pelaksanaan penjatahan dilakukan oleh Danareksa Sekuritas selaku manajer penjatahan dengan sistem kombinasi yaitu penjatahan terpusat (pooling) dan penjatahan pasti (fixed allotment) sesuai dengan Peraturan No.IX.A.7 tentang Tanggung Jawab Manajer Penjatahan. Direktur Investment Banking PT Danareksa Sekuritas Boumediene Sihombing mengatakan untuk fixed allotment dibatasi sampai dengan 99% dari jumlah saham yang ditawarkan. Sementara, untuk pooling dibatasi sampai dengan 1% dari jumlah saham yang ditawarkan atau sekitar 2,45 juta saham. “Jumlah pemesanan yang masuk mencapai 9 juta saham di pooling, kebanyakkan investor ritel lokal. Untuk  fixed allotment  secara volume banyak yang investor asing,” ujarnya usai pencatatan saham perdana MBAP, Kamis (10/7/2014). Adapun Mitrabara menurunkan jumlah saham yang dilepas ke publik dari semula 273.033.600 saham atau setara 22% saham, menjadi hanya 245.454.400 saham atau setara 20% saham. Jumlah saham sebanyak 245.454.400 itu terdiri dari 120.265.700 saham publik, 2.461.500 saham karyawan (Employee Stock Allocation/ESA) dan 122.727.200 divestasi saham pendiri, yaitu milik PT Wahana Sentosa Cemerlang. Mitrabara mematok harga penawaran Rp1.300 per saham. Dengan demikian, perusahaan batu bara yang berbasis di Kalimantan Utara itu akan meraup dana IPO sebesar Rp319,09 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140710/190/242390/ipo-saham-mitrabara-oversubscribed-367-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-20 01:51:00", "title": "Darma Henwa Hentikan Jasa Penambangan di Malinau", "content": " Bisnis.com, JAKARTA--PT Darma Henwa Tbk. menghentikan operasi jasa penambangan di Proyek Batubara Malinau, Kalimantan Utara, milik PT Mitrabara Adiperdana Tbk. karena dianggap tidak menguntungkan lagi. Presiden Direktur Darma Henwa Wachjudi Martono mengatakan penghentian kontrak tersebut telah melalui pertimbangan bahwa nilai keekonomian proyek tersebut sudah dirasa kurang layak untuk dilanjutkan. Perseroan juga telah melakukan pembicaraan intensif dengan pihak Mitrabara terkait kontrak tersebut. Kedua pihak menyepakati kontrak Malinau Mining Service Contract dan Malinau Equipment Leasing Contract telah berakhir. Kini peraeroan tengah menyusun perjanjian pengakhiran yang mengatur secara detil mengenai hak dan kewajiban yang belum terealisasikan di antara kedua belah pihak. Wachjudi menuturkan berakhirnya kontrak jasa penambangan tersebut tidak akan terlalu berpengaruh terhadap kinerja keuangan perseroan. \"Sangat kecil pengaruhnya pada target laba perseroan di tahun ini,\" katanya dalam keterangan resmi, Rabu (19/11/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141120/192/274199/darma-henwa-hentikan-jasa-penambangan-di-malinau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-11-26 01:54:00", "title": "Laba Bersih MBAP Meroket", "content": " Bisnis.com, JAKARTAPT Mitrabara Adiperdana Tbk. berhasil mencetak laba bersih senilai US$12,49 juta sepanjang periode Januari-September 2014, melonjak dari laba bersih pada periode yang sama tahun lalu senilai US$177.501. Raihan tersebut membuat laba per saham dasar perseroan ikut terkerek dari US$0,001 menjadi US$0,011. Berdasarkan laporan keuangan perseroan per 30 September 2014 yang dirilis Selasa, (25/11/2014), naiknya laba bersih tersebut dikarenakan pendapatan juga naik 5,4% dari US$83,81 juta menjadi US$88,34 juta. Selain itu, perseroan juga berhasil menekan beban pokok penjualan dari US$74,87 juta menjadi US$67,69 juta. Beban keuangan juga menyusut dari US$1,52 juta menjadi US$535.100. Sementara itu, total liabilitas emiten dengan kode saham MBAP ini per 30 September tercatat senilai US$42,2 juta atau menyusut US$11,01 juta dibandingkan dengan total liabilitas pada akhir tahun lalu senilai US$53,21. Pada perdagangan kemarin, saham MBAP ditutup melemah 0,76% ke level Rp1.300 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141126/192/275491/laba-bersih-mbap-meroket?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-07-10 09:41:00", "title": "Saham Perdana Mitrabara (MBAP) Naik 10,77%", "content": " Bisnis.com , JAKARTA - Pada perdagangan saham perdananya hari ini, Kamis (10/7/2014), saham PT Mitrabara Adiperdana Tbk. (MBAP) dibuka naik 10,77% dari harga penawaran Rp1.300 menjadi Rp1.440 per saham.  Harga Rp1.440 per saham masih menjadi harga tertinggi, sementara harga terendahnya sempat menyentuh Rp1.350 per saham.  Transaksi terakhir dilakukan pada harga Rp1.320 per saham, dengan total volume 910 lot dan nilai Rp626 juta.  Mitrabara Adiperdana melepas 245.454.400 saham ke publik atau setara 20% saham. Dengan harga penawaran Rp1.300 per saham, perusahaan batu bara yang berbasis di Kalimantan Utara itu akan meraup dana IPO sebesar Rp319,09 miliar. Mitrabara Adiperdana menjadi emiten ke-16 tahun ini dan menjadi emiten ke-499 di Bursa Efek Indonesia (BEI). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140710/190/242290/saham-perdana-mitrabara-mbap-naik-1077?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-10 16:00:00", "title": "IDEMITSU Akuisisi 12% Saham Mitrabara Adiperdana Tbk.", "content": " Bisnis.com , JAKARTA - Perusahaan asal Jepang, Idemitsu Kosan Co. Ltd mengakuisisi 12% saham PT Mitrabara Adiperdana Tbk. (MBAP), perusahaan batu bara yang baru saja mencatatkan sahamnya ( listing ) di bursa hari ini, Kamis (10/7/2014).  Seperti dikutip dari keterangan resmi Idemitsu yang dirilis, Kamis (10/7/2014), Idemitsu menyatakan PT Mitrabara Adiperdana Tbk. (MBAP) adalah perusahaan batu bara yang masih tergabung dalam Grup Baramulti.  “Kami akan terus memasarkan batu bara yang diproduksi oleh Mitrabara dari tambang Malinau di Kalimantan Utara, kepada pelanggan di Jepang dan negara Asia lainnya,” tulis pengumuman Idemitsu itu seperti dikutip, Kamis (10/7/2014). Tambang Malinau memproduksi batu bara yang memiliki kadar abu dan sulfur yang rendah. Hingga akhir 2014, produksi batu bara dari tambang Malinau diharapkan bisa 2,5 juta ton dan terus bertambah setelah 2015. Idemitsu berkeyakinan bahwa di negara-negara Asia, banyak pembangkit listrik tenaga uap berbahan bakar batu bara, yang akan dibangun. Seiring dengan itu, permintaan terhadap batu bara diperkirakan akan meningkat, terutama yang bersahabat dengan lingkungan yaitu batu bara yang rendah kadar abu dan sulfurnya serta murah.  “Kami sudah menjalin hubungan bisnis yang baik dengan Grup Baramulti dan telah mengakuisisi 3% saham PT Baramulti Suksessarana Tbk. (BSSR), yang merupakan salah satu perusahaan Grup Baramulti juga,” tulis pengumuman itu. BSSR memiliki tambang Antang Gunung Meratus pada November 2012. Manajemen Idemitsu menyatakan dengan mengakuisisi saham Mitrabara, Idemitsu bisa mempererat hubungan yang sudah terjalin dengan Baramulti. “Akuisisi saham Mitrabara juga memberi kami pilihan yang lebih banyak terhadap batu bara Indonesia yang ekspornya terus meningkat ke negara-negara Asia. Ini membuat suplai kepada pelanggan kami jadi lebih aman,” ungkap manajemen. Akuisisi saham Mitrabara ini merupakan bagian dari restrukturisasi bisnis batu bara yang masuk dalam rencana jangka menengah keempat Idemitsu. “Kami akan terus meningkatkan daya saing dari aset yang sudah ada dan melanjutkan penataan kembali portofolio bisnis batu bara kami,” ungkap manajemen Idemitsu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140710/190/242371/idemitsu-akuisisi-12-saham-mitrabara-adiperdana-tbk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-14 13:00:00", "title": "MITRABARA ADIPERDANA (MBAP) Kantongi Utang dari Bank UOB Indonesia US$40 Juta", "content": " Bisnis.com , JAKARTA -- PT Mitrabara Adiperdana Tbk. (MBAP) bersama entitas anak mengantongi kredit dari PT Bank UOB Indonesia senilai US$40 juta setara dengan Rp528 miliar. Khoirudin, Direktur Utama Mitrabara Adiperdana, mengatakan perjanjian kredit ditandatangani pada 12 Maret 2015. Fasilitas kredit yang diperoleh dari Bank UOB Indonesia terdiri dari dua jenis. Pertama, fasilitas  pre-export financing  dan fasilitas  invoice financing  dengan nilai total fasilitas kredit sebesar US$20 juta. Kemudian, perjanjian transaksi  forward, tom,  dan  spot  untuk mendapatkan fasilitas  foreign exchange  dengan nilai total fasilitas kredit sebesar US$20 juta. \"Tenor selama 12 bulan sejak tanggal penandatanganan akta perjanjian kredit,\" katanya dalam keterangan resmi, Sabtu (14/3/2015). Pinjaman dikantongi oleh perseroan dan anak usaha, yakni PT Baradinamika Mudasukses. Perseroan dan entitas anak akan menggunakan dana hasil pinjaman untuk keperluan modal kerja dan fasilitas penukaran mata uang asing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150314/192/411748/mitrabara-adiperdana-mbap-kantongi-utang-dari-bank-uob-indonesia-us40-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-07-29 20:51:00", "title": "Mitrabara Adiperdana (MBAP) Kerja Sama Pengangkutan Batu Bara", "content": " Bisnis.com , JAKARTA -- PT Mitrabara Adiperdana Tbk. (MBAP) menjalin kerja sama jasa pengangkutan batu bara dengan PT Global Trans Energy International. Global Trans Energy International (GTEI) adalah perusahaan afiliasi dari Mitrabara Adiperdana dengan pemegang saham mayoritas yang sama dengan perseroan, yaitu PT Wahana Sentosa Cemerlang. Keduanya sudah menandatangani perjanjian jasa pengangkutan batu bara pada 29 Juli 2015. Dalam perjanjian itu disebut bahwa GTEI akan menyediakan tongkang dan  tug boat  GTEI untuk pengangkutan batu bara Mitrabara Adiperdana. Perjanjian berlaku selama satu tahun, sejak 1 Juli 2015, dengan opsi perpanjangan masa berlaku perjanjian. Transaksi bakal dibayar berdasarkan kesepakatan para pihak yang diatur dalam perjanjian. Di transaksi ini, Mitrabara Adiperdana berlaku sebagai pengguna I, PT Baradinamika Mudasukses (BDMS) sebagai pengguna II, dan GTEI sebagai penyedia. Khoirudin, Direktur Mitrabara Adiperdana, mengatakan perseroan menandatangani perjanjian tersebut untuk menunjang kegiatan usaha pemasaran dan penjualan hasil batu bara perseroan. \"Dengan ditandanganinya perjanjian itu, perseroan dan BDMS memiliki jaminan atas ketersediaan tongkang dan  tug boat , mengingat tongkang dan  tug boat  didedikasikan dan eksklusif untuk perseroan dan BDMS,\" tulis Khoirudin dalam keterbukaan informasi, Rabu, (29/7/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150729/192/457499/mitrabara-adiperdana-mbap-kerja-sama-pengangkutan-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-01 19:03:00", "title": "MBAP Teken Kerja Sama Sewa Alat Berat dengan Perusahaan Afiliasi", "content": " Bisnis.com, JAKARTA - PT Mitrabara Adiperdana Tbk. (MBAP) melakukan kerja sama terkait  floating transshipment crane  dengan PT Armada Indonesia Mandiri (AIM) yang merupakan afiliasi perseroan di bawah Grup Baramulti. Dalam perjanjian tersebut disepakati bahwa AIM akan menyediakan peralatan  floating crane , serta menyewakan  floating crane  bersama personel yang akan digunakan perseroan untuk mengangkut batubara. \"Perjanjian ini berlaku untuk jangka waktu 6 bulan sejak tanggal efektif 1 Juli 2015, dengan adanya opsi perpanjangan masa berlaku perjanjian,\" papar Direktur Utama MBAP Khoirudin dalam keterbukaan informasi yang dikutip  Bisnis.com , Sabtu (1/8/2015). Perseroan menambahkan perjanjian tersebut ditandangani dengan tujuan untuk menunjang kegiatan usaha utama, serta untuk memastikan bahwa peralatan  floating crane  yang dibutuhan dapat tersedia. Selain itu, sewa menyewa peralatan  floating crane  berdasarkan perjanjian didekasikan secara khusus dan eksklusif untuk mengangkut batubara yang diproduksi perseroan dan PT Baradinamika Mudasukses. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150801/192/458434/mbap-teken-kerja-sama-sewa-alat-berat-dengan-perusahaan-afiliasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-09-21 03:05:00", "title": "Mitrabara Adiperdana (MBAP) Kantongi Utang US$20 Juta", "content": " Bisnis.com , JAKARTA - Emiten pertambangan PT Mitrabara Adiperdana Tbk. (MBAP) mengantongi pinjaman dari The Bank of Tokyo Mitsubishi UFJ, Ltd. cabang Jakarta senilai US$20 juta. Direktur Utama Mitrabara Adiperdana Khoiruddin mengatakan pendanatanganan perjanjian kredit dilakukan pada 17 September 2015.  Uncommited revolving working capital facility  itu memiliki jangka waktu 12 bulan. \"Dana yang diperoleh perseroan berdasarkan akta perjanjian kredit akan digunakan untuk keperluan modal kerja perseroan periode 2015-2016,\" katanya dalam keterbukaan informasi, Jumat (18/9/2015). Pada saat yang sama, emiten berkode MBAP itu juga telah meneken perjanjian penjualan batu bara dengan entitas afiliasi, Brooklyn Enterprise Pte. Ltd. pada 16 September 2015. Manajemen MBAP akan menjual batu bara kepada Brooklyn yang terbagi atas 2 kapal masing-masing 8.000 MT +/-10% berdasarkan opsi pembeli. Pengiriman akan dilakukan setelah ada pemberitahuan dari pembeli 30 hari sebelumnya. Pembayaran dilakukan berdasarkan kesepakatan kedua belah pihak. [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150921/192/474387/mitrabara-adiperdana-mbap-kantongi-utang-us20-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-22 20:44:00", "title": "Perusahaan Ini Dapat Kontrak Penjualan Batu Bara 16.000 Mt", "content": " Bisnis.com , JAKARTA--PT Mitrabara Adiperdana Tbk. (MBAP) meneken kontrak penjualan batu bara kepada Brooklyn Enterprise Pte. Ltd. sebanyak 16.000 metrik ton. Direktur Utama Mitrabara Adiperdana Khoirudin mengatakan penandatanganan perjanjian dilakukan pada 21 Oktober 2015. Penjualan terbagi atas dua kapal masing-masing 8.000 MT. \"Berdasarkan perjanjian jual beli batu bara, pengiriman akan dilakukan dalam dua tahap yang akan dilaksanakan sekitar November dan Desember,\" ungkapnya dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (22/10/2015). Dia mengatakan, pembayaran dilakukan berdasarkan kesepakatan kedua belah pihak. Brooklyn sebagai pembeli merupakan perusahaan afiliasi emiten berkode saham MBAP tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151022/192/485105/perusahaan-ini-dapat-kontrak-penjualan-batu-bara-16.000-mt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-16 20:04:00", "title": "Mitrabara (MBAP) Bagikan Dividen Interim Rp50,25 Per Saham", "content": " Bisnis.com , JAKARTA--PT Mitrabara Adiperdana Tbk. (MBAP) membagikan dividen interim tahun buku 31 Desember 2015 sebesar Rp50,25 per lembar. Berdasarkan keterangan resmi perseroan di PT Bursa Efek Indonesia, Senin (16/11/2015), disebutkan total dividen interim mencapai Rp61,67 miliar yang berasal dari laba bersih semester I/2015. Dividen bakal dibagikan kepada pemilik 1,22 miliar saham perseroan. Pembayaran dividen akan dilakukan pada 16 Desember 2015. Manajemen menggunakan nilai tukar kurs tengah Bank Indonesia pada 11 November 2015 senilai Rp13.576/US$ untuk satuan dividen interim. Mitrabara Adiperdana mencetak laba bersih US$23,95 juta pada kuartal III/2015, melonjak 91,75% dari periode yang sama pada tahun sebelumnya US$12,49 juta. Penjualan melonjak 70,34% menjadi US$150,48 juta dari sebelumnya US$88,34 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151116/192/492695/mitrabara-mbap-bagikan-dividen-interim-rp5025-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-11-04 19:31:00", "title": "Mitrabara Masuki Bisnis Pembangkit listrik", "content": " Bisnis.com , JAKARTA—PT Mitrabara Adiperdana Tbk. berniat melakukan diversifikasi usaha dengan mendirikan perusahaan yang bergerak di sektor pembangkit listrik. Direktur Utama Mitrabara Adiperdana (MBAP) Khoirudin mengatakan pihaknya akan ikut mendukung program 35.000 MW yang disampaikan pemerintah lewat pendirian anak usaha di sektor pembangkit listrik. “Perseroan bersama-sama dengan PT Wahana Sentosa Cemerlang (WSC) telah mendirikan PT Mitra Malinau Energi (MME), sebuah perusahaan yang akan bergerak dalam bidang pembangkit listrik,” ujar dia dalam pernyataan resmi perseroan, Rabu (4/11/2015). MME didirikan pada 3 November 2015, di mana MBAP menguasai 99,99% sahamnya. Adapun WSC adalah perusahaan yang terafiliasi dengan MBAP. Khoirudin melanjutkan power plant tersebut akan dibangun berdekatan dengan wilayah operasional perseroan. Wilayah tambang MBAP berada di Malinau, Kalimantan Utara. Tetapi, tidak disebutkan kapasitas pembangkit listrik ini. Tahun ini, MBAP menargetkan penjualan sebesar 3,9 juta ton atau di atas realisasi 2014 yang sebanyak 2,11 juta ton.  Perseroan mengekspor barang tambangnya ke pasar premium di Taiwan, Jepang, Filipina, dan Selandia Baru. Mulai 2015, MBAP bakal menambah tujuan ekspornya dengan melakukan pengiriman ke India dan tengah menjajaki pasar Hong Kong. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151104/192/488978/mitrabara-masuki-bisnis-pembangkit-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-08-25 21:57:00", "title": "Industri Batu Bara Tertekan, Mitrabara Adiperdana (MBAP) Kembangkan Bisnis Listrik", "content": " Bisnis.com , JAKARTA--Emiten pertambangan batu bara PT Mitrabara Adiperdana Tbk. (MBAP) merangsek sektor kelistrikan dengan mengakuisisi 95% saham PT Cipta Tenaga Surya senilai Rp2,37 miliar. Dalam prospektus ringkas yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Kamis (25/8/2016), disebutkan pembelian saham Cipta Tenaga Surya dilakukan dari PT Wahana Sentosa Cemerlang. Wahana Semesta Cemerlang merupakan pemegang saham pengendali MBAP dan CTS. Perseroan menyebutkan, industri batu bara yang terus tertekan sepanjang 2015, membuat banyak perusahaan pertambangan batu bara di Indonesia berhenti beroperasi. Di tengah kondisi itu, emiten bersandi MBAP melalui anak usahanya mengklaim memiliki strategi dengan mengembangkan lini usaha pembangkit tenaga listrik. Perluasan usaha itu diharapkan dapat meningkatkan kinerja MBAP. Manajemen MBAP memiliki pertimbangan bisnis untuk mengakuisisi CTS. Di antaranya, memperluas jaringan usaha di bidang industri pembangkit listrik, dan dikeluarkannya Peraturan Menteri Energi dan Sumber Daya Mineral tentang pembelian tenaga listrik, tenaga surya fotovoltalk, oleh PT Perusahaan Listrik Negara (Persero). \"Itu memberikan kesempatan kepada MBAP untuk melakukan perluasan kegiatan usaha di bidang industri pembangkit tenaga listrik,\" tulis manajemen. Transaksi akuisisi mencapai Rp2,37 miliar setara dengan US$180.273 dengan menggunakan kurs tengah Bank Indonesia per 30 Juni 2016 sebesar Rp13.180 per dolar AS. Hingga paruh pertama tahun ini, MBAP mengantongi laba bersih US$12,8 juta. Perolehan tersebut lebih rendah 14,9% dibandingkan dengan periode yang sama tahun lalu US$15,05 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160825/192/578543/industri-batu-bara-tertekan-mitrabara-adiperdana-mbap-kembangkan-bisnis-listrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 16:23:00", "title": "BANGUN INFRASTRUKTUR PENDUKUNG: MBAP Genjot Capex", "content": " JAKARTA – PT Mitrabara Adiperdana Tbk. (MBAP) menganggarkan belanja modal (capital expenditure/capex) pada tahun ini sebesar US$10,66 juta atau naik 119,99% dibandingkan dengan capex pada 2016 yang hanya US$4,89 juta. Direktur Keuangan MBAP Widada mengatakan, sumber dana capex berasal dari internal perseroan. Dari jumlah tersebut, lanjutnya, mayoritas digunakan untuk pembangunan infrastruktur pendukung. “Ini untuk infrastruktur pendukung seperti pembangunan kantor di  site  dan jembatan. Kami sudah ada jembatan, tapi untuk menjaga  sustainality , kami bangun lagi di samping jembatan  existing ,” katanya usai paparan publik, Selasa (23/5/2017). Dia menambahkan, ada juga untuk infrastruktur lainnya seperti  water treatment , tetapi alokasinya sangar kecil. Menurutnya, hingga 31 Maret 201, capex sudah terserap sebesar US$1,2 juta. Direktur Utama MBAP Ridwan mengatakan, dilihat dari angkatanya, capex pada tahun ini memang kelihatannya meningkat. Namun demikian, lanjutnya, capex pada tahun ini sebenarnya merupakan proyek sejumlah proyek yang sudah dikerjakan pada 2016 tetapi pembayarannya dilakukan pada 2017. “Kami sudah selesaikan capex yang  gede-gede  kemarin.  Replacing  alat juga sudah, Jadi sebagian besar untuk mendukung operasional,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656264/-bangun-infrastruktur-pendukung-mbap-genjot-capex?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-12-05 20:11:00", "title": "Mitrabara Adiperdana (MBAP) Bentuk Komite Nominasi dan Remunerasi", "content": " Bisnis.com , JAKARTA -- Dewan Komisaris PT Mitrabara Adiperdana Tbk. (MBAP) telah membentuk Komite Nominasi dan Remunerasi perseroan. Pembentukan itu berdasarkan Keputusan Sirkuler Dewan Komisaris pada 2 Desember 2015. Berikut susunannya, dikutip dari keterbukaan informasi di laman resmi Bursa Efek Indonesia Jumat, (4/12/2015): Komite Nominasi Ketua: Abdullah Fawzy Siddik (komisaris independen) Anggota: Stephen Ignatius Suharya (komisaris utama) Anggota: Hidefumi Kodama (wakil komisaris utama) Komite Remunerasi Ketua: Abdullah Fawzy Siddik (komisaris independen) Anggota: Stephen Ignatius Suharya (komisaris utama) Anggota: Hidefumi Kodama (wakil komisaris utama) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151205/192/498928/mitrabara-adiperdana-mbap-bentuk-komite-nominasi-dan-remunerasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-23 17:31:00", "title": "PENGGUNAAN LABA: MBAP Bagi Dividen Rp117,91 Miliar", "content": " Bisnis.com, JAKARTA – PT Mitrabara Adiperdana Tbk. (MBAP) membagikan dividen sebesar US$10,84 juta atau sebesar US$0,008837 per lembar saham. Direktur MBAP Widada mengatakan, dividen tersebut menggunakan kurs pada 18 Mei 2017 atau kurs Rp13.343 per dolar AS. Dengan demikian, dividen yang dibagikan sebesar Rp117,91 per lembar saham. “Ini 40% dari laba 2016. Ini akan dibagikan paling lama 30 hari setelah RUPS,” katanya dalam paparan publik, Selasa (23/5/2017). Adapun, sepanjang 2016, perseroan mencatatkan laba bersih sebesar US$27,11 juta atau turun 21,78% dibandingkan dengan 2015 yang mencatatkan laba bersih sebesar US$34,66 juta. Penurunan laba bersih tersebut disebabkan oleh pendapatan yang juga turun 14,58% dari US$219,11 juta pada 2015 menjadi US$187,16 juta pada 2016. Kendati demikian, perseroan sukses menekan biaya pokok pendapatan sebesar 11,03% dari US$35,46 juta pada 2015 menjadi US$31,55 juta pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170523/192/656301/penggunaan-laba-mbap-bagi-dividen-rp11791-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-01-09 16:46:00", "title": "Mitrabara Adiperdana (MBAP) Tetap Fokus Garap Tambang Batu Bara", "content": " Bisnis.com,  JAKARTA—Kendati sudah memiliki dua anak usaha yang bergerak di sektor pembangkit listrik, PT Mitrabara Adiperdana Tbk., (MBAP) masih memilih fokus menggarap tambang batu bara pada tahun ini. Direktur Utama MBAP Widada menyampaikan, pada tahun ini perusahaan masih fokus menggarap batu bara di tengah tingginya harga komoditas tersebut. Oleh karena itu, perusahaan mengupayakan jumlah produksi yang setara dengan target 2017, yakni sekitar 4 juta ton. “Kami punya kapasitas infrastruktur produksi plus minus 4 juta ton, makanya kami maintain di situ,” ujarnya kepada  Bisnis.com  setelah acara Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Selasa (9/1/2018). Strategi lain yang diterapkan manajemen ialah melakukan efisiensi dengan menjaga ongkos produksi. Per September 2017, perusahaan sudah merealisasikan produksi batu bara sejumlah 2,85 juta ton, atau 71% dari target. Dari produksi itu, MBAP mengantongi penjualan sebesar US$203,61 juta (Rp2,75 triliun), naik 55,07%  year on year  (yoy) dari kuartal III/2016 senilai US$131,30 juta (Rp1,77 triliun). Adapun laba bersih melonjak 211,77% yoy menuju US$54,84 juta (Rp740,08 miliar) dari sebelumnya US$17,59 juta (Rp237,30 miliar). Widada menambahkan, pada awal Desember 2017, MBAP membeli 13,33% saham perusahaan batu bara PT Dura Bara Utama. Mengenai rencana penambahan tingkat kepemilikan, dia menyebutkan saat ini manajemen masih dalam proses pembahasan. Corporate Secretary MBAP Chandra Lautan menuturkan, pada 2018 perseroan masih fokus kepada bisnis penambangan batu bara meskipun sudah memiliki dua anak usaha di sektor kelistrikan. Dua anak usaha itu ialah PT Cipta Tenaga Surya dan PT Mitra Malinau Energi. Masing-masing anak perseroan direncanakan untuk masuk ke bisnis pembangkit listrik tenaga surya dan pembangkit listrik tenaga biomassa. “Bisnis kelistrikan di bawah kita ada dua, masih on progress. Jadi belum masuk ke sana. Kita menyesuaikan core bisnis batu bara, jadi saat ini fokus operasional dulu,” paparnya. Kinerja perusahaan memang sedang diuntungkan dengan tren harga batu bara yang memanas. Namun, pergerakan harga komoditas itu tidak bisa diprediksi, sehingga manajemen melakukan maintain di sisi internal. Saat ini, perusahaan mengoperasikan 4—5 pit batu bara di Malinau, Kalimantan Utara. Dua kontraktor tambang yang bekerja sama dengan MBAP ialah PT Kalimantan Prima Persada (KPP) dan PT Cipta Kridatama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180109/192/724712/mitrabara-adiperdana-mbap-tetap-fokus-garap-tambang-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:49:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180110/442/724924/produksi-batu-bara-mbap-targetkan-4-juta-ton?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-10 08:36:00", "title": "AKSI EMITEN 10 JANUARI: TOTL & NRCA Bidik Rp7,8 Triliun, Mitrabara Waspadai Harga Batubara", "content": " Bisnis.com , JAKARTA – Target kontrak baru dua perusahaan kontraktor swasta serta langkah seksama PT Mitrabara Adiperdana Tbk. terhadap harga batu bara menjadi sorotan beberapa media nasional hari ini, Rabu (10/1/2018). Berikut rincian topik utama di sejumlah media nasional: TOTL & NRCA Bidik Rp7,8 Triliun.  Dua perusahaan kontraktor swasta PT Nusa Raya Cipta Tbk. dan PT Total Bangun Persada Tbk. mengincar kontrak baru senilai masing-masing Rp3,8 triliun dan Rp4 triliun pada 2018. (Bisnis Indonesia) TOBA Lanjutkan Rencana  Global Bond.  Emiten pertambangan PT Toba Bara Sejahtra Tbk. melanjutkan rencana penerbitan obligasi global sebesar-besarnya US$250 juta atau sekitar Rp3,36 triliun. (Bisnis Indonesia) MYRX Kantongi Rp450 Miliar.  PT Hanson International Tbk. mengantongi penambahan modal senilai total Rp449,98 miliar dari Benny Tjokrosaputro sebagai pemegang saham perseroan melalui dua kali transaksi  private placement.  (Bisnis Indonesia) Exim Bank of China Siap Danai LRT Ratu Prabu.  PT Ratu Prabu Energi Tbk. (ARTI) berencana membangun proyek kereta ringan ( light rail transit/ LRT) tahap pertama di Jakarta dengan nilai investasi awal sebesar US$8 miliar atau setara Rp108 triliun. (Investor Daily) Mitrabara Waspadai Harga Batubara.  Harga batubara yang merangkak naik sejak akhir tahun 2016, ternyata, belum cukup meyakinkan bagi PT Mitrabara Adiperdana Tbk. untuk menggelar ekspansi agresif. Ketimbang memacu target produksi, mereka memilih menjaga rencana produksi yang sudah ada. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180110/192/725008/aksi-emiten-10-januari-totl-nrca-bidik-rp78-triliun-mitrabara-waspadai-harga-batubara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-15 10:35:00", "title": "Mitrabara (MBAP) Alokasikan 48% Hasil IPO untuk Bangun Pelabuhan", "content": " Bisnis.com , JAKARTA—Emiten tambang batu bara PT Mitrabara Adiperdana Tbk., (MBAP) menggunakan mayoritas dana hasil penawaran umum perdana atau IPO untuk pengembangan pelabuhan anak perusahaan. Direktur Utama MBAP Ridwan menyampaikan, dalam aksi IPO pada 10 Juli 2014, perusahaan menawarkan 122,73 juta lembar saham dengan harga Rp300 per lembar. Jumlah hasil penawaran umum ialah Rp159,54 miliar. \"Dikurangi dengan biaya penawaran umum sebesar Rp6,02 miliar, perseroan mendapatkan hasil bersih penawaran umum sejumlah Rp153,52 miliar,\" paparnya dalam siaran pers hari ini, Senin (15/1/2018). Entitas anak perusahaan menggunakan dana IPO lebih besar, yakni sekitar 58,50%. Rinciannya, 48,04% atau Rp73,75 miliar dana tersebut digunakan untuk pengembangan fasilitas pelabuhan entitas anak, dan 10,46% atau Rp16,06 miliar untuk overhaul dan penggantian peralatan. Di MBAP sendiri, 35% atau Rp53,73 miliar dari dana IPO dialokasikan bagi modal kerja perseroan, 6,12% atau Rp9,39 miliar untuk pembangunan fasilitas kantor, dan 0,38% atau Rp583,37 juta untuk pengembangan laboraturium. Sementara itu, terkait kinerja keuangan,  per September 2017 perusahaan sudah merealisasikan produksi batu bara sejumlah 2,85 juta ton, atau 71% dari target full year 4 juta ton. Dari produksi itu, MBAP mengantongi penjualan sebesar US$203,61 juta (Rp2,75 triliun), naik 55,07% year on year (yoy) dari kuartal III/2016 senilai US$131,30 juta (Rp1,77 triliun). Adapun laba bersih melonjak 211,77% yoy menuju US$54,84 juta (Rp740,08 miliar) dari sebelumnya US$17,59 juta (Rp237,30 miliar). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180115/192/726497/mitrabara-mbap-alokasikan-48-hasil-ipo-untuk-bangun-pelabuhan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-07 20:55:00", "title": "Laba Mitrabara Adiperdana (MBAP) Melonjak 116%", "content": " Bisnis.com,  JAKARTA—Emiten batu bara PT Mitrabara Adiperdana Tbk., (MBAP) meraih laba bersih senilai US$58,63 juta pada 2017, melonjak 116,27% dari tahun sebelumnya sebesar US$21,11 juta. Direktur Utama MBAP Widada dalam laporan keuangan 2017 menyebutkan, perusahaan mengantongi penjualan sebesar US$258,58 juta, naik 38,17%  year on year  (yoy) dari sebelumnya US$187,15 juta. Dalam rupiah, pendapatan tahun lalu mencapai Rp3,50 triliun, meningkat dari 2016 senilai Rp2,51 triliun. “Perhitungan nilai tukar pada 2017 ialah Rp13.548 = US$1, sedangkan pada 2016 Rp13.436 = US$1,” paparnya dalam keterbukaan informasi, Rabu (7/3/2018). Penjualan didominasi oleh pasar ekspor. Lima negara yang menjadi konsumen utama MBAP pada 2017 ialah Jepang sebesar US$65,37 juta, Taiwan US$55,18 juta, Indonesia US$48,38 juta, Filipina US$40,07 juta, dan India US$29,37 juta. Permintaan Indonesia meningkat signifikan dari 2016 sebesar US$5,41 juta. Adapun, penjualan ke India menurun drastis setelah mencapai US$83,48 juta pada 2016. Beban pokok penjualan pada 2017 meningkat menjadi US$143,38 juta dari sebelumnya US$119,19 juta. Namun, laba bruto masih bertumbuh signifikan sebesar US$115,20 juta dari 2016 senilai US$67,96 juta. Laba usaha mencapai US$78,58 juta dari sebelumnya US$36,15 juta. Adapun, jumlah penghasilan komprehensif 2017 sebesar US$58,33 juta, naik dari 2016 senilai US$27,11 juta. MBAP meraih laba bersih atau laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$58,63 juta (Rp794,32 miliar). Jumlah itu melonjak 116,27% yoy dari sebelumnya senilai US$27,11 juta (Rp364,25 miliar). Laba per saham dasar yang dapat diatribusikan kepada pemilik entitas induk pada 2017 mencapai US$0,048. Nilai itu meningkat dari 2016 sebesar US$0,022. Jumlah kas yang diperoleh dari operasi senilai US$108,97 juta dari sebelumnya US$62,38 juta. Posisi kas dan setara kas pada akhir tahun 2017 sebesar US$70,05 juta, naik dari 2016 sebanyak US$40,67 juta. Liabilitas perusahaan meningkat menjadi US$38,47 juta dari sebelumnya US$24,74 juta. Mayoritas berasal dari liabilitas jangka pendek yang mencapai US$34,32 juta dari 2016 sebesar US$22,19 juta. Ekuitas MBAP pada 2017 tumbuh menuju US$122,30 juta dari sebelumnya US$91,63 juta. Total aset pun meningkat menjadi US$160,78 juta dari sebelumnya US$116,37 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180307/192/747315/laba-mitrabara-adiperdana-mbap-melonjak-116?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 06:50:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180308/442/747270/emiten-batu-bara-laba-mbap-melonjak-116?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-08 07:55:00", "title": "Kinerja Mitrabara Adiperdana (MBAP) Moncer, Ini Pengungkitnya", "content": " Bisnis.com,  JAKARTA — Emiten batu bara PT Mitrabara Adiperdana Tbk., (MBAP) mengantongi laba bersih senilai US$58,63 juta pada 2017, melonjak 116,27% dari tahun sebelumnya sebesar US$21,11 juta. Corporate Secretary PT Mitrabara Adiperdana Tbk., (MBAP) Chandra Lautan menyampaikan, membaiknya kinerja 2017 disebabkan dua faktor, yakni efisiensi operasional dan memanasnya harga batu bara global. Di samping itu, perseroan memiliki produk batu bara yang premium dengan kategori kalori rendah dan kalori medium. Masing-masing kelas memiliki nilai 5.850 kilo kalori per kilo gram (Kcal/kg) dan 6.150 Kcal/kg. “Jadi saat harga batu bara memanas ataupun rendah, kami tetap melakukan efisiensi operasional,” tuturnya, Rabu (7/3/2018). Untuk memacu kinerja pada 2018, perusahaan berencana memperbesar kepemilikannya terhadap PT Duta Bara Utama (DBU). Awal Desember 2017, perusahaan baru membeli 13,33% saham DBU. “Kalau kita lihat kinerja [DBU] bagus, kita akan tambah porsi kepemilikan kita tahun ini, tetapi bukan menjadi mayoritas,” ujarnya. Selain itu, MBAP juga mempertimbangkan untuk mengakuisisi sejumlah tambang batu bara. Namun, aksi akuisisi tambang baru diperkirakan belum akan terealisasi pada 2018, karena perusahaan masih berfokus memantapkan posisinya di DBU. Pada perdagangan Rabu (6/3), saham MBAP turun 4,03% atau 150 poin menjadi Rp3.570. Saham berkapitalisasi pasar Rp5,52 triliun ini sudah masih meningkat 23,10% sepanjang 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180308/192/747422/kinerja-mitrabara-adiperdana-mbap-moncer-ini-pengungkitnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:11", "title": "Mitrabara Adiperdana Tunjuk Komisaris Utama Baru Mitrabara Adiperdana Tunjuk Komisaris Utama Baru", "content": " ", "link": "https://foto.bisnis.com/view/20180521/797763/mitrabara-adiperdana-tunjuk-komisaris-utama-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:50:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/441/797896/strategi-emiten-mbap-lakukan-diversikfikasi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-22 09:31:00", "title": "DIVERSIFIKASI USAHA: Mitrabara Adiperdana (MBAP) Masuk Bisnis Pembangkit Listrik Tenaga Surya", "content": " Bisnis.com,  JAKARTA--Untuk menciptakan sumber pendapatan yang stabil, PT Mitrabara Adiperdana Tbk. siap masuk dalam bisnis pembangkit listrik tenaga surya pada tahun depan. Presiden Direktur Mitrabara Adiperdana Widada mengungkapkan, perseroan melalui PT Cipta Tenaga Surya tengah melakukan diskusi dengan PT Pembangkit Listrik di Kalimantan untuk proposal pembangunan pembangkit listrik tenaga surya (PLTS). Dia mengungkapkan, bisnis energi terbarukan merupakan bisnis yang didukung oleh pemerintah. \"Ada dua yang sedang kami jajaki, pertama, fokus menjajaki bisnis pembangkit listrik tenaga surya yang akan berkerja sama dengan Engie Prancis, lalu bisnis energy plantation seluas 20.000 ha di Kalimantan Utara,\" ungkapnya di Jakarta, Senin (21/5/2018). Widada memproyeksikan, perseroan optimis bisa riset pembangunan PLTS rampung pada tahun ini, maka pada tahun depan, diproyeksikan PLTS bisa beroperasi. Dia mengungkapkan, untuk menggarap bisnis energy plantation, perseroan akan menggandeng Idemitsu Kosan. Dia mengungkapkan, bisnis dua bisnis insiatif tersebut bisa membuat kinerja keuangan perseroan semakin stabil pada jangka panjang. Pada 2018, emiten bersandi saham MBAP ini berencana memproduksi 3,8 juta ton per tahun. Saat ini, jumlah kapasitas yang dimiliki perseroan mencapai 5 juta ton hingga 6 juta ton per tahun. Adapun total cadangan di Malinau mencapai 29 juta ton. Nilai pendapatan per Maret 2018 mencapai U$75,87 juta, naik 26,54% dari posisi US$59,95 juta pada periode yang sama tahun sebelumnya. Selain itu, nilai laba bersih per Maret 2018 mencapai U$22,21 juta, tumbuh 28,53% dari posisi US$17,28 juta bila dibandingkan periode yang sama tahun sebelumnya. Adapun alokasi belanja modal pada tahun ini sebesar US$4,82 juta, atau lebih rendah dari tahun sebelumnya senilai US$6 juta. Belanja modal pada tahun ini akan dilakukan untuk aktivitas perawatan dan perbaikan alat-alat kerja. Sebagai informasi, dalam rapat umum pemegang saham tahunan (RUPST) perseroan membagikan dividen senilai Rp404,99 miliar atau setara Rp330 per saham yang dibagikan kepada 1,22 miliar. Sementara itu, laba bersih senilai Rp22,2 miliar akan digunakan untuk cadangan wajib. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180522/192/798049/diversifikasi-usaha-mitrabara-adiperdana-mbap-masuk-bisnis-pembangkit-listrik-tenaga-surya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 15:39:00", "title": "Mitrabara (MBAP) Bidik Produksi Batu Bara 4 Juta Ton Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten pertambangan batu bara PT Mitrabara Adiperdana Tbk. membidik produksi emas hitam perseroan pada tahun ini dapat mencapai 4 juta ton. Volume tersebut sama dengan target perseroan pada 2018. Sekretaris Perusahaan Mitrabara Adiperdana Chandra Lautan menyampaikan bahwa perseroan menetapkan target produksi yang sama dengan tahun lalu setelah perhitungannya disesuaikan dengan kapasitas infrastruktur perseroan yang ada saat ini. “Untuk produksi 2019, target kami tetap pada 4 juta ton dengan plus minus 10%.  Untuk penjualannya kami harapkan bisa 100%,” ungkap Chandra saat dihubungi  Bisnis.com , Senin (7/1). Chandra menyampaikan, perseroan belum dapat membeberkan rencana spesifik soal porsi penjualan domestik dan ekspor perseroan. Emiten dengan sandi MBAP tersebut pun belum dapat menyampaikan nilai belanja modal pada tahun ini. Adapun, per 31 Desember 2018 perseroan baru saja merampungkan peningkatan modal pada Duta Bara Utama melalui penyetoran dana. Dengan aksi tersebut, MBAP kini menggenggam 26% saham Duta Bara Utama, dari sebelumnya 13,33%. Perseroan meningkatkan modal pada Duta Bara Utama dengan menyerap saham pemegang saham mayoritas pada entitas tersebut yaitu PT Duta Resources Energy. Total nilai transaksi peningkatan modal tersebut yaitu Rp98,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190107/192/876061/mitrabara-mbap-bidik-produksi-batu-bara-4-juta-ton-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220126/442/1493391/energi-terbarukan-mbap-bidik-segmen-industri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-11 13:10:00", "title": "Jadwal Pembagian Dividen Mitrabara Adiperdana (MBAP) Rp523 per Saham ", "content": " Bisnis.com , JAKARTA — Emiten tambang batu bara PT  Mitrabara Adiperdana  Tbk (MBAP) akan membagikan dividen tunai dari laba bersih tahun Buku 2021. pembagian dividen telah mendapat restu dari para pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) yang digelar Selasa (7/6/2022). Mitrabara Adiperdana  akan membagikan dividen dengan total Rp641,86 miliar atau setara Rp523 per saham. Sepanjang 2021,  Mitrabara Adiperdana  menghasilkan laba bersih sebesar US$100,56 juta atau setara Rp1,46 triliun (kurs Jisdor Bank Indonesia per 10 Juni 2022 Rp14.569 per dolar AS), naik 266 persen dibandingkan dengan US$27,46 juta pada 2020. Kenaikan laba ini disumbang oleh meningkatnya pendapatan sebesar 54 persen menjadi US$309,84 juta, dari US$201,21 juta pada 2020. Kenaikan ini sejalan dengan meningkatnya volume penjualan batu bara dari 3,88 juta ton pada 2020 menjadi 4,09 juta ton pada 2021. Berdasarkan hasil paparan publik yang disampaikan dalam keterbukaan informasi Bursa Efek Indonesia, MBAP menargetkan produksi batu bara pada 2022 sebesar 3,75 juta ton, lebih rendah dari realisasi produksi 2021 sebanyak 3,91 juta ton. Adapun produksi sampai kuartal I/2022 telah mencapai 1,01 juta ton. Mengingat batu bara merupakan komoditas dengan harga fluktuatif, perseroan belum menyampaikan target pendapatan dan laba untuk 2022. Meski demikian, MBAP menyatakan komitmen untuk mencapai kinerja 2022 yang lebih baik daripada 2021. Berikut jadwal lengkap pembagian dividen  Mitrabara Adiperdana : 1. Pengumuman jadwal dan tata cara pembagian dividen tunai final : 9 Juni 2022 2. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) Pasar Reguler dan Negosiasi : 15 Juni 3033 Pasar Tunai : 17 Juni 2022 3. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) Pasar Reguler dan Negosiasi : 16 Juni 2022 Pasar Tunai : 20 Juni 2022 4. Tanggal Daftar Pemegang Saham yang berhak Dividen (Recording Date) : 17 Juni 2022 5. Tanggal Pembayaran Dividen Tunai Tahun Buku 2021 : 23 Juni 2022 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220611/192/1542460/jadwal-pembagian-dividen-mitrabara-adiperdana-mbap-rp523-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220613/441/1542772/pembagian-dividen-emiten-tebar-rp8-85-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-21 11:19:00", "title": "Jangan Lupa Cum Dividen Triliunan MBAP dan BSSR Hari Ini", "content": " Bisnis.com , JAKARTA – Dua emiten batu bara, PT  Mitrabara Adiperdana  Tbk. (MBAP) dan PT  Baramulti Suksessarana  Tbk. (BSSR) berencana membagikan dividen interim untuk tahun buku 2022 dengan tanggal Cum Dividen jatuh pada hari ini, Rabu (21/9/2022). Cum dividen  ialah tanggal terakhir bagi investor pemegang saham untuk mendapatkan  dividen  dari emiten. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia,  MBAP  akan membagikan dividen interim sebesar Rp1,26 triliun atau senilai Rp1.030 per saham. Sementara itu,  BSSR  akan membagikan dividen sebesar US$100 juta atau sekitar Rp1,5 triliun (estimasi kurs Rp15.000 per dolar AS)untuk 2,61 juta lembar saham. Untuk saham MBAP dijadwalkan untuk Cum Dividen di pasar reguler dan negosiasi pada 21 September 2022. Sementara itu, untuk Cum Dividen di pasar Tunai dilaksanakan pada 23 September 2022. Adapun, untuk Ex Dividen pasar reguler dan negosiasi akan jatuh pada 22 September 2022m dan di pasar tunai pada 26 September 2022. Proses pembagian dividen MBAP dilanjutkan dengan recording date pada 23 September dan pembayaran dividen interim dilaksanakan pada 3 Oktober 2022. Selanjutnya, untuk saham BSSR dijadwalkan untuk Cum Dividen di pasar reguler dan negosiasi pada 21 September 2022 dan di pasar tunai pada 23 September 2022. Kemudian, Ex Dividen di pasar reguler dan negosiasi dilaksanakan pada 22 September dan di pasar tunai pada 26 September 2022. Selanjutnya, recording date juga akan dilaksanakan pada 23 September 2022 dan pembayaran dividen akan dilakukan pada 30 September 2022. Pada perdagangan Rabu (21/9/2022), harga saham MBAP pada pukul 11.00 WIB tercatat melemah 0,73 persen atau 75 poin ke Rp10.250. Sepanjang 2022 berjalan, harga saham MBAP mencatat kenaikan 184,72 persen. Senada, harga saham BSSR juga mengalami penurunan 1,86 persen atau 100 poin ke Rp5.275. Sepanjang tahun ini, saham BSSR berhasil tumbuh 28,97 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579717/jangan-lupa-cum-dividen-triliunan-mbap-dan-bssr-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-31 11:19:00", "title": "Mitrabara Adiperdana (MBAP) Bukukan Laba Bersih Rp2,69 Triliun Sepanjang 2022", "content": " Bisnis.com , JAKARTA —  Emiten  pertambangan batu bara,  PT Mitrabara Adiperdana Tbk.  (MBAP) mencatatkan kinerja positif dengan membukukan laba bersih sebesar US$179,39 juta atau Rp2,69 triliun (Kurs Rp15.000) naik 78,39 persen secara tahunan pada 2022. Berdasarkan laporan keuangan 2022 yang dipublikasikan, Jumat (31/3/2023), Mitrabara Adiperdana mengantongi pendapatan US$449,53 juta. Jumlah itu naik 45,08 persen dari realisasi US$309,84 juta pada 2021. Naiknya pendapatan, diiringi juga oleh kenaikan beban pokok pendapatan perseroan menjadi US$183,75 juta atau naik 29,36 persen dibandingkan tahun sebelumnya sebesar US$142,04 juta. Dari situ, total laba usaha yang dibukukan perseroan menjadi senilai US$229,98 juta pada 2022. Tercatat, terjadi kenaikan sebesar 78,76 persen dari US$128,65 juta pada 2021. Dengan demikian, emiten berkode saham MBAP itu mengantongi  laba bersih  yang dapat diatribusiakn pada entitas induk sebesar US$179,39 juta pada 2022. Realisasi itu naik dari US$100,566 juta pada 2021. Sementara itu, MBAP tercatat memiliki total liabilitas US$56,28 juta per akhir 2022. Jumlah tersebut turun 2,51 persen dari US$57,73 juta pada 31 Desember 2021. Di sisi lain, total ekuitas perseroan naik 25,14 persen secara tahunan, dari US$199,98,30 juta pada 2021 menjadi US$250,26 juta pada 2022. Adapun, total aset MBAP per akhir tahun lalu senilai US$306,54 juta. Posisi itu naik dari US$257,72 juta pada 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230331/192/1642457/mitrabara-adiperdana-mbap-bukukan-laba-bersih-rp269-triliun-sepanjang-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 14:07:00", "title": "Mitrabara Adiperdana (MBAP) Siap Tebar Dividen Rp1,18 Triliun", "content": " Bisnis.com , JAKARTA - Emiten  batu bara  PT  Mitrabara Adiperdana  Tbk. (MBAP) menyampaikan akan membagikan dividen tunai sebesar Rp1,18 triliun untuk seluruh pemegang saham. Manajemen  MBAP  mengatakan pemegang saham MBAP menyetujui penggunaan laba bersih 2022, termasuk pembagian dividen tunai untuk tahun buku yang berakhir 2022.  \"MBAP selanjutnya akan melakukan pembagian  dividen  tunai sekitar Rp1,18 triliun kepada seluruh pemegang saham MBAP,\" tulis manajamen, Rabu (24/5/2023).  Sebagaimana diketahui, laba tahun berjalan MBAP pada tahun 2022 mencapai US$179,39 juta atau mengalami kenaikan sebesar 78,39 persen dibandingkan tahun 2021 yang tercatat sebesar US$100,56 juta. Peningkatan tersebut disebabkan oleh terjadinya kenaikan harga penjualan batu bara 2022 yang signifikan dibandingkan tahun 2021. Pada sisi kinerja keuangan, beberapa indikator mengalami peningkatan, di antaranya adalah beban pokok penjualan yang naik 29,36 persen dari US$142,05 juta pada tahun 2021, menjadi US$183,76 juta di tahun 2022. Menurut manajemen, tahun 2022 merupakan tahun yang sangat tidak terduga bagi industri pertambangan batu bara di Indonesia. Hal ini dikarenakan kenaikan harga batu bara acuan yang mengalami peningkatan dengan harga tertinggi sebesar US$330,97 per ton pada Oktober 2022 dan ditutup pada harga US$281,48 per ton di Desember 2022.  Sebagai akibat peningkatan harga batu bara tersebut, MBAP berhasil mencatatkan pendapatan sebesar US$449,53 juta di tahun 2022, meningkat 45,09 persen, apabila dibandingkan tahun 2021 sebesar US$309,84 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1658841/mitrabara-adiperdana-mbap-siap-tebar-dividen-rp118-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-24 20:21:00", "title": "Targetkan Kontrak 30 MW, Mitrabara (MBAP) Siapkan Dana Rp625,8 Miliar", "content": " Bisnis.com , JAKARTA - Emiten  batu bara , PT  Mitrabara Adiperdana  Tbk. (MBAP) menargetkan untuk dapat menandatangani kontrak untuk pemasangan solar panel dengan kapasitas 30 MWp, melalui anak usaha Masdar Mitra Solar Radiance (MMSR). Direktur Utama MBAP Khoirudin mengatakan pihaknya tengah menyiapkan agar anak-anak usaha MBAP bisa beroperasi. Menurutnya, hingga pada 2022 anak usaha MMSR telah melaksanakan konstruksi PLTS dengan kapasitas 1,75 MWp. Untuk 2023, Khoirudin menuturkan MBAP menargetkan total kontrak 30 MWp. Hingga saat ini, kata dia, MBAP telah menandatangani kontrak dengan Margamas sebesar 1,3 MWp.  \"Tahun ini kami targetkan tandatangan kontrak untuk pemasangan dengan total kapasitasnya 30 MWp. Selanjutnya kami harap terus berkembang kapasitasnya sampai 300 MWp pada 2027. Jadi itu target kami, tentu kami harap terjadi percepatan dari itu,\" ujar Khoirudin di Jakarta, Rabu (24/5/2023). Dia menuturkan, pengembangan unit usaha PLTS dengan kapasitas 30 MWp akan menggunakan 90 persen dari anggaran belanja modal MBAP tahun 2023. Sebagai informasi, tahun ini MBAP menganggarkan belanja modal US$42 juta. \"Investasi 30 MWp ini,  rule of thumbnya  sekitar US$15 juta,\" tutur dia. Direktur Keuangan MBAP Yulius Leonardo mengatakan belanja modal dan investasi dari MBAP tahun ini dianggarkan sebesar US$42 juta, dengan sumber pendanaan yang berasal dari kas internal. Dengan estimasi kurs Rp14.900 per dolar AS, belanja modal itu setara dengan Rp625,8 miliar. Rencananya, 91 persen dari belanja modal ini akan digunakan untuk pengembangan bisnis anak-anak usaha MBAP, dan sisanya untuk belanja modal MBAP sendiri. \"Bagian dari strategi 2023 dan ke depan adalah fokus pada pengembangan anak usaha,\" tutur Yulius. Adapun hingga kuartal I/2023, MBAP menyampaikan telah menyerap belanja modal sebesar US$500.000. Belanja modal ini sebagian besar digunakan untuk MBAP dan anak usaha PT Baradinamika Mudasukses yang bergerak di tambang batu bara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230524/192/1659009/targetkan-kontrak-30-mw-mitrabara-mbap-siapkan-dana-rp6258-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-26 15:43:00", "title": "Mitrabara Adiperdana (MBAP) Bagi Dividen Rp1,18 Triliun, Catat Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten batu bara PT  Mitrabara Adiperdana  Tbk. (MBAP) menyetujui pembagian dividen tunai tahun buku 2022 senilai Rp1,18 triliun. Dividen ini akan dibagikan pada 13 Juni 2023, dengan jadwal cum dividen pada 05 Juni 2023. Berdasarkan keterbukaan informasi yang diakses Jumat (26/5/2023), jadwal cum  dividen  MBAP di pasar reguler dan negosiasi pada 05 Juni 2023, dengan tanggal ex dividen di pasar reguler dan negosiasi pada 06 Juni 2023. Lalu, tanggal cum dividen di pasar tunai pada 07 Juni 2023, dengan ex dividen di pasar tunai pada 08 Juni 2023. Lalu tanggal daftar pemegang saham yang berhak atas dividen tunai pada 07 Juni 2023, dengan tanggal pembayaran dividen pada 13 Juni 2023. Sebelumnya, Manajemen MBAP para pemegang  saham  dalam RUPS yang digelar 24 mei lalu telah menyetujui penggunaan laba bersih 2022, termasuk pembagian dividen tunai untuk tahun buku yang berakhir 2022. \"MBAP selanjutnya akan melakukan pembagian dividen tunai sekitar Rp1,18 triliun kepada seluruh pemegang saham MBAP,\" tulis manajamen, Rabu (24/5/2023).  Sebagaimana diketahui, laba tahun berjalan MBAP pada tahun 2022 mencapai US$179,39 juta atau mengalami kenaikan sebesar 78,39 persen dibandingkan tahun 2021 yang tercatat sebesar US$100,56 juta. Peningkatan tersebut disebabkan oleh terjadinya kenaikan harga penjualan  batu bara  2022 yang signifikan dibandingkan tahun 2021. Pada sisi kinerja keuangan, beberapa indikator mengalami peningkatan, di antaranya adalah beban pokok penjualan yang naik 29,36 persen dari US$142,05 juta pada tahun 2021, menjadi US$183,76 juta di tahun 2022. Menurut manajemen, tahun 2022 merupakan tahun yang sangat tidak terduga bagi industri pertambangan batu bara di Indonesia. Hal ini dikarenakan kenaikan harga batu bara acuan yang mengalami peningkatan dengan harga tertinggi sebesar US$330,97 per ton pada Oktober 2022 dan ditutup pada harga US$281,48 per ton di Desember 2022.  Sebagai akibat peningkatan harga batu bara tersebut, MBAP berhasil mencatatkan pendapatan sebesar US$449,53 juta di tahun 2022, meningkat 45,09 persen, apabila dibandingkan tahun 2021 sebesar US$309,84 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230526/192/1659664/mitrabara-adiperdana-mbap-bagi-dividen-rp118-triliun-catat-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230831/441/1690303/emiten-batu-bara-laba-mbap-bssr-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-24 21:00:00", "title": "Entitas Mitrabara (MBAP) Raih Pinjaman Rp793 Miliar dari OCBC NISP", "content": " Bisnis.com , JAKARTA - Anak usaha emiten batu bara  PT Mitrabara Adiperdana  Tbk. (MBAP), yaitu PT Malinau Hijau Lestari meraih pinjaman jumbo dari PT Bank  OCBC NISP  Tbk. (NISP) sebesar US$51,24 juta, atau sekitar Rp793,73 miliar (kurs jisdor Rp15.489 per dolar AS). Secara terperinci, besaran pinjaman dan jumlah pokok yang dikucurkan oleh NISP untuk entitas MBAP tersebut sebesar US$49,74 juta, sedangkan transaksi derivatif (FX) sebesar US$1,5 juta. Corporate Secretary MBAP Chandra menjelaskan, pinjaman itu akan digunakan untuk diversifikasi bisnis perseroan ke sektor non-batu bara, yakni pembangunan pabrik pelet kayu ( wood pellet ) oleh PT Malinau Hijau Lestari (MHL). \"Sejalan dengan rencana diversifikasi MBAP melalui salah satu anak usahanya, PT MHL berencana untuk membangun pabrik pelet kayu di Malinau, Kalimantan Utara,\" ujar Chandra dalam keterbukaan informasi BEI dikutip Minggu, (24/12/2023). Nantinya, PT MHL akan menggunakan fasilitas pinjaman dari NISP itu untuk membeli mesin-mesin dan peralatan dari vendor untuk pembangunan pabrik pelet kayu. PT MHL merupakan salah satu anak usaha MBAP melalui PT Mitra Malinau Energi dengan kepemilikan saham sebesar 99,99%. Menilik kinerja keuangannya, MBAP membukukan pendapatan sebesar US$167,98 juta atau sekitar Rp2,6 triliun per kuartal III/2023. Pendapatan itu turun -54,11% secara  year-on-year  (yoy) dibandingkan periode sama 2022 sebesar US$366,06 juta. Perseroan hanya memiliki satu segmen operasi, yakni penambangan, jasa penambangan, dan perdagangan batu bara. Namun, secara geografis, penjualan di Korea Selatan mendominasi sebesar US$45,19 juta, disusul Indonesia US$37,37 juta, China US$26,27 juta, hingga Polandia sebesar US$5,2 juta. Sementara itu, beban pokok pendapatan terpangkas menjadi US$122,14 juta, dibandingkan periode sama tahun sebelumnya sebesar US$131,53 juta. Alhasil, laba bersih MBAP merosot 84,84% yoy menjadi US$24,6 juta atau sekitar Rp381,03 miliar, dibandingkan periode sama 2022 sebesar US$162,36 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231224/192/1726906/entitas-mitrabara-mbap-raih-pinjaman-rp793-miliar-dari-ocbc-nisp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-02 21:15:00", "title": "Mitrabara (MBAP) Rencanakan Produksi Batu Bara 2,01 Juta Ton pada 2024", "content": " Bisnis.com , JAKARTA - PT  Mitrabara Adiperdana  Tbk. ( MBAP ) merencanakan produksi  batu bara  pada 2024 mencapai 2,01 juta ton. Direktur Utama Mitrabara Adiperdana Khoirudin mengatakan bahwa rencana tersebut sudah disetujui oleh Kementerian ESDM dalam rencana kerja dan anggaran biaya (RKAB) sampai dengan 3 tahun ke depan atau tahun 2026. “Di mana pada tahun 2024 kita rencanakan produksi sebanyak 2,01 juta ton, tapi untuk penjualan kita rencanakan sebesar 2,3 juta ton,” kata Khoirudin dalam paparan publik MBAP, Kamis (2/5/2024). Kemudian, untuk target produksi pada tahun 2025 dan 2026, Khoirudin mengatakan bahwa pihaknya menargetkan untuk memproduksi batu bara hingga 2,45 juta ton.  Rencana produksi ini naik dibandingkan dengan total produksi yang mereka realisasikan pada tahun 2023. Mitrabara pada tahun 2023 berhasil melalukan penjualan batu bara sebanyak 2,13 juta ton dengan total produksi pada tahun 2023 sebesar 2,09 juta ton. Untuk penjualan, MBAP sudah memiliki pasarnya tersendiri untuk menjual batu bara mereka.  Tercatat, Korea Selatan menjadi negara yang paling banyak membeli batu bara dari MBAP atau 29% dari total penjualan. Disusul China dengan porsi penjualan 18%. Kemudian, ada Filipina dengan porsi 13% dan Jepang dengan porsi 6%. Sementara itu, penjualan batu bara domestik perseroan porsinya mencapai 27% dari total penjualan. Sementara itu, dari sisi kinerja keuangan, perseroan membukukan penurunan laba bersih yang cukup dalam. MBAP membukukan laba bersih US$21,69 juta atau Rp351,3 miliar (asumsi kurs Rp16.199 per US$) sepanjang 2023. Perolehan tersebut anjlok 87,9% dibandingkan tahun 2022 yang mencapai US$179,39 juta. Namun, Khoirudin menekankan bahwa kondisi keuangan perusahaan dalam tetap keadaan dan sehat. Kemampuan perusahaan untuk membayar kewajiban jangka pendek masih sangat baik, terlihat dari rasio lancar perusahaan yang cukup besar, yakni 3,74 kali. Rasio liabilitas terhadap ekuitas juga masih terkelola dengan baik di level 0,33 kali sementara rasio liabilitas terhadap total aset 0,24 kali. Kondisi keuangan yang sehat, memungkinkan Mitrabara cukup leluasa untuk mengembangkan usaha, baik secara organik maupun unorganik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240502/44/1762352/mitrabara-mbap-rencanakan-produksi-batu-bara-201-juta-ton-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 20:53:00", "title": "Laba Mitrabara (MBAP) 2023 Anjlok 87,9%, Ini Biang Keroknya", "content": " Bisnis.com , JAKARTA - PT  Mitrabara Adiperdana  Tbk. (MBAP) membukukan laba bersih US$21,69 juta atau Rp351,3 miliar (asumsi kurs Rp16.199 per US$) sepanjang 2023. Perolehan tersebut anjlok 87,9% dibandingkan tahun 2022 yang mencapai US$179,39 juta. Pendapatan konsolidasi perseroan juga tercatat mengalami penurunan dari US$224,09 juta pada 2022 menjadi US$449,54 juta pada 2023. Direktur Utama Mitrabara Adiperdana Khoirudin menyampaikan, turunnya laba bersih perusahaan dikarenakan terjun bebasnya  harga batu bara  di pasar global “Koreksi tajam harga batu bara di pasar global menjadi pemicu utama penurunan pendapatan dan laba bersih perusahaan serta kebijakan pemerintah berupa penyesuaian tarif dan formula royalti,” kata Khoirudin dalam paparan publik MBAP, Kamis (2/5/2024). Adapun, untuk penjualan batu bara, Mitrabara pada tahun 2023 berhasil melakukan penjualan batu bara sebanyak 2,13 juta ton dengan total produksi pada tahun 2023 sebesar 2,09 juta ton. Terlepas dari penurunan kinerja, Khoirudin bahwa kondisi keuangan perusahaan dalam tetap keadaan dan sehat. Kemampuan perusahaan untuk membayar kewajiban jangka pendek masih sangat baik, terlihat dari rasio lancar perusahaan yang cukup besar, yakni 3,74 kali. Rasio liabilitas terhadap ekuitas juga masih terkelola dengan baik di level 0,33 kali, sementara rasio liabilitas terhadap total aset 0,24 kali. Kondisi keuangan yang sehat memungkinkan Mitrabara cukup leluasa untuk mengembangkan usaha, baik secara organik maupun unorganik. Pada tahun 2024 ini, kata Khoirudin, perseroan menganggarkan belanja modal dan investasi sebesar US$57,84 juta atau naik signifikan dibandingkan tahun lalu yang sebesar US$11,50 juta. “Sekitar 49% dialokasikan untuk bangunan dan prasarana anak perusahaan dan sekitar 25% untuk investasi di ventura bersama,” ucap Khoirudin. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240502/44/1762333/laba-mitrabara-mbap-2023-anjlok-879-ini-biang-keroknya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 21:48:00", "title": "Mitrabara (MBAP) Siap Tebar Dividen Tunai Rp78 Miliar", "content": " Bisnis.com , JAKARTA - PT  Mitrabara Adiperdana  Tbk. ( MBAP ) bakal membagikan dividen tunai untuk tahun buku 2023 kepada pemegang sahamnya sebesar Rp78 miliar atau Rp64 per lembar saham. Direktur MBAP Yulius Leonardo mengatakan, pembagian dividen tersebut telah disetujui dalam rapat umum pemegang saham tahunan (RUPST) yang telah dilaksanakan Perseroan pada 2 Mei 2024. “Sesuai dengan hasil keputusan RUPS, pemegang saham setuju pembagian dividen tunai final 2023 Rp64 per lembar saham,” kata Yulius dalam paparan publik MBAP, Kamis (2/5/2024). Namun, Yulius belum memerinci kapan jadwal pembagian dividen perseroan tersebut. Adapun, perseroan membukukan laba bersih US$21,69 juta atau Rp351,3 miliar (asumsi kurs Rp16.199 per US$) sepanjang 2023. Perolehan tersebut anjlok 87,9% dibandingkan tahun 2022 yang mencapai US$179,39 juta. Pendapatan konsolidasi perseroan juga tercatat mengalami penurunan dari US$224,09 juta pada 2022 menjadi US$449,54 juta pada 2023. Direktur Utama MBAP Khoirudin menyampaikan, turunnya laba bersih perusahaan dikarenakan terjun bebasnya harga batu bara di pasar global “Koreksi tajam harga batu bara di pasar global menjadi pemicu utama penurunan pendapatan dan laba bersih perusahaan serta kebijakan pemerintah berupa penyesuaian tarif dan formula royalti,” kata Khoirudin dalam paparan publik MBAP, Kamis (2/5/2024). Meski demikian, Khoirudin memastikan bahwa kondisi keuangan perusahaan dalam tetap keadaan dan sehat. Kemampuan perusahaan untuk membayar kewajiban jangka pendek masih sangat baik, terlihat dari rasio lancar perusahaan yang cukup besar, yakni 3,74 kali. Rasio liabilitas terhadap ekuitas juga masih terkelola dengan baik di level 0,33 kali, sementara rasio liabilitas terhadap total aset 0,24 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762426/mitrabara-mbap-siap-tebar-dividen-tunai-rp78-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-02 23:51:00", "title": "Mitrabara (MBAP) Anggarkan Capex Rp939,54 Miliar untuk 2024", "content": " Bisnis.com , JAKARTA - PT  Mitrabara Adiperdana  Tbk. (MBAP) menganggarkan belanja modal atau  capital expenditure  (capex) dan investasi senilai US$58 juta atau sekitar Rp939,54 miliar (asumsi kurs Rp16.199 per US$) pada 2024. Direktur MBAP Yulius Leonardo mengatakan bahwa nilai tersebut bakal digunakan untuk mendorong pertumbuhan anak-anak perusahaan yang dimiliki Perseroan. “Terkait dengan capex, visi kita ke depan mendorong untuk pertumbuhan anak-anak perusahaan yang dimiliki Perseroan. Tahun 2024, target total capex US$57,8 juta,” kata Yulius dalam paparan publik MBAP, Kamis (2/5/2024). Yulius menjabarkan bahwa belanja modal tersebut nantinya bakal digunakan sekitar 10,4% atau US$6 juta untuk investasi di Mitrabara.  Lalu, sisanya atau kurang lebih 90% anggaran tersebut akan disebar ke anak-anak perusahaan. “Itu menunjukkan komitmen kita di mana kita fokus ke pengemabangan anak usaha kita,” ujar Yulius. Adapun, MBAP  membukukan laba bersih US$21,69 juta atau Rp351,3 miliar (asumsi kurs Rp16.199 per US$) sepanjang 2023. Perolehan tersebut anjlok 87,9% dibandingkan tahun 2022 yang mencapai US$179,39 juta. Pendapatan konsolidasi perseroan juga tercatat mengalami penurunan dari US$224,09 juta pada 2022 menjadi US$449,54 juta pada 2023. Direktur Utama Mitrabara Adiperdana Khoirudin menyampaikan, turunnya laba bersih perusahaan dikarenakan terjun bebasnya harga batu bara di pasar global “Koreksi tajam harga batu bara di pasar global menjadi pemicu utama penurunan pendapatan dan laba bersih perusahaan serta kebijakan pemerintah berupa penyesuaian tarif dan formula royalti,” kata Khoirudin dalam paparan publik MBAP, Kamis (2/5/2024). Adapun, untuk penjualan batu bara, Mitrabara pada tahun 2023 berhasil melakukan penjualan batu bara sebanyak 2,13 juta ton dengan total produksi pada tahun 2023 sebesar 2,09 juta ton. Meski demikian, Khoirudin menekankan bahwa kondisi keuangan perusahaan dalam tetap keadaan dan sehat. Kemampuan perusahaan untuk membayar kewajiban jangka pendek masih sangat baik, terlihat dari rasio lancar perusahaan yang cukup besar, yakni 3,74 kali. Rasio liabilitas terhadap ekuitas juga masih terkelola dengan baik di level 0,33 kali, sementara rasio liabilitas terhadap total aset 0,24 kali. Kondisi keuangan yang sehat memungkinkan Mitrabara cukup leluasa untuk mengembangkan usaha, baik secara organik maupun unorganik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762393/mitrabara-mbap-anggarkan-capex-rp93954-miliar-untuk-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]