[
{"datex": "2024-11-08 19:17:23", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-07 19:27:00", "title": "Cerita Lo Kheng Hong Raup Dividen Sekitar Rp100 Miliar Tahun 2023 di BEI", "content": " Bisnis.com , JAKARTA — Investor kawakan Lo Kheng Hong bercerita dirinya mendapatkan dividen senilai sekitar Rp100 miliar dari sejumlah portofolio sahamnya di Bursa. Lo Kheng Hong menuturkan salah satu pertimbangannya untuk melakukan investasi di sebuah saham adalah dividen. Investor yang akrab disapa Pak Lo ini memperkirakan tahun lalu mendapatkan dividen sekitar Rp100 miliar dari emiten-emiten yang dimilikinya. \"Mendapatkan dividen yang besar enak. Mungkin tahun lalu saya dapat dividen dari emiten-emiten yang saya miliki sekitar Rp100 miliar,\" ujar Lo Kheng Hong dalam Capital Market Summit & Expo 2024 di Gedung Bursa Efek Indonesia (BEI), Jakarta, Kamis (7/11/2024). Lo Kheng Hong juga menuturkan dirinya cukup senang dengan pembagian dividen-dividen tersebut. \"Lumayan enak, dapat perusahaan yang membayar dividen. hitung-hitung saya dapat uang tunggu,\" ujar Lo Kheng Hong. Adapun selain mempertimbangkan faktor dividen, dalam memilih sebuah perusahaan Lo Kheng Hong juga mempertimbangkan sejumlah faktor seperti pengendali, direksi, dan komisaris. Lo Kheng Hong mengaku hanya mau membeli saham yang memiliki pengendali, direksi, dan komisaris yang merupakan orang baik dan jujur. Pertimbangan lain Lo Kheng Hong dalam memilih saham adalah perusahaan yang memiliki bidang usaha yang menguntungkan dan bagus. Pertimbangan ketiga, Lo Kheng Hong hanya membeli perusahaan yang memiliki cuan besar. Selain itu, Lo Kheng Hong juga mempertimbangkan perusahaan yang tidak hanya memiliki untung besar, tetapi juga keuntungan yang terus bertumbuh. \"Kita seperti memiliki mesin pencetak uang. Melalui BEI kita bisa memiliki saham-saham yang cuannya besar,\" ucap Lo Kheng Hong. Lo Kheng Hong juga membeli perusahaan yang valuasinya murah atau wajar. Menurut Pak Lo, meskipun perusahaan tersebut bagus, tetapi valuasinya mahal, maka dirinya tidak akan membeli saham tersebut. Lo Kheng Hong atau LKH biasanya melihat  price to earning ratio  (PER) dan  price to book value  (PBV) untuk menentukan valuasi sebuah perusahaan. \"Saya buat suatu rumus, angka 9 angka keberuntungan. Beli saham dengan PER maksimum 9 kali, PBV satu kali,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/7/1814242/cerita-lo-kheng-hong-raup-dividen-sekitar-rp100-miliar-tahun-2023-di-bei", "polarity": "Positive"},
{"datex": "2024-11-08 19:17:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210525/441/1397527/emiten-kontraktor-swasta-acst-berburu-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-13 13:41:00", "title": "Private Placement Rp1,5 Triliun, Tambal Sulam Grup Astra di Acset Indonusa (ACST)", "content": "", "link": "https://market.bisnis.com/read/20210713/192/1417095/private-placement-rp15-triliun-tambal-sulam-grup-astra-di-acset-indonusa-acst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-02 21:14:00", "title": "META, ADHI & ACST Lolos Prakualifikasi Proyek JORR Elevated Cikunir-Ulujami", "content": " Bisnis.com , JAKARTA -  Badan Pengatur Jalan Tol  (BPJT) telah mengumumkan penetapan hasil Prakualifikasi pengusahaan jalan tol Jakarta Outer Ring Road (JORR) Elevated Cikunir-Ulujami. BPJT mengumumkan bahwa konsorsium yang lolos tahap prakualifikasi hanya satu entitas, yakni konsorsium antara PT Marga Metro Nusantara,  PT Adhi Karya (Persero) Tbk.  (ADHI) dan PT Acset Indonusa Tbk. (ACST). Hal tersebut ditetapkan dalam surat BPJT dengan nomor 08/BPJT/L/JECU/2021 yang ditandatangani Ketua Panitia Pelelangan Pengusahaan Jalan Tol Eka Pria Anas. \"Panitia akan mengundang secara tertulis perusahaan/konsorsium yang lulus prakualifikasi untuk mengikuti pelelangan pengusahaan Jalan Tol JORR Elevated Cikunir-Ulujami pada waktu yang akan ditetapkan kemudian oleh panitia,\" seperti tertulis pada surat tersebut, Senin (2/8/2021). Adapun, peserta kualifikasi yang keberatan atas penetapan hasil prakualifiaksi dapat mengajukan sanggahan secara tertulis. Sanggahan tersebut paling lambat dilayangkan selambatnya 5 hari kerja setelah tanggal pengumuman atau pada Jumat (6/8/2021). Seperti diketahui, proyek JORR Elevated Cikunir-Ulujami akan memiliki total panjang sekitar 21,5 kilometer. Adapun, estimasi investasi yang akan terserap mencapai Rp20,05 triliun. Sebelumnya, Sekretaris Perusahaan PT Acset Indonusa Tbk. Maria Cesilia Hapsari bahwa pihaknya tergabung dalam konsorsium pemrakarsa proyek tol JORR Elevated Cikunir-Ulujami. “Porsi kepemilikan Acset [dalam konsorsium] adalah sebagai minoritas sehingga untuk saat ini kami belum bisa banyak menginformasikan mengenai nilai dari investasi atau proyek,” ujarnya. Dalam proyek tol JORR Elevated Cikunir-Ulujami, emiten dengan kode ACST tersebut masuk dalam konsorsium Jakarta Metro Expressway bersama PT Nusantara Infrastructure Tbk. (META) dan PT Adhi Karya (Persero) Tbk. Di dalamnya, META memegang porsi kepemilikan terbesar. Sebagai informasi, Marga Metro Nusantara merupakan anak usaha dari PT Nusantara Infrastructrure Tbk. (META) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1425014/meta-adhi-acst-lolos-prakualifikasi-proyek-jorr-elevated-cikunir-ulujami?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:17:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211028/441/1459162/kinerja-emiten-rugi-acst-menyusut?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-25 07:48:00", "title": "Acset Indonusa (ACST) Bukukan Pendapatan Rp1,49 Triliun", "content": " Bisnis.com, JAKARTA  — PT Acset Indonusa Tbk (ACST) membukukan pendapatan sebesar Rp1,49 triliun pada 2021 atau meningkat sebesar 24,1 persen dari tahun sebelumnya. Adapun pada 2020, perseroan membukukan pendapatan Rp1,204triliun. Manajemen ACSET berkomitmen melakukan penurunan rugi bruto,  operational expenses  (opex) dan biaya keuangan. Hingga periode ini, ACSET mencatatkan perolehan kontrak baru sebesar Rp431miliar yang terdiri dari proyek bidang fondasi, infrastruktur dan struktur. Beberapa di antaranya adalah pekerjaan bidang fondasi di Shore Protection PLTU Batang dan pekerjaan fondasi BUMN Center. Pada bidang infrastruktur, ACSET mendapatkan pekerjaan di PLTM Besai Kemu dan Underpass BIJB Kertajati. Sementara itu, pada bidang struktur, ACSET mendapatkan kontrak baru di pekerjaan Apartemen Cleon Park Garden City. Perolehan proyek-proyek baru tersebut menjadi tambahan pendorong pemulihan kinerja dan kondisi keuangan ACSET. Berdasarkan kontribusi per lini bisnis, pendapatan periode ini didominasi oleh sektor infrastruktur sebesar 43,1 persen, struktur bangunan sebesar 46,6 persen, fondasi sebesar 6,1 persen dan sektor lainnya sebesar 4,2 persen. Sektor lainnya menggambarkan aktivitas perdagangan dan jasa sewa yang dilakukan oleh anak usaha. Indikator Keuangan Utama (dalam jutaan Rupiah) Deskripsi Periode yang Berakhir pada 31 Desember 2021 2020 Pendapatan Bersih 1.494.671 ? 1.204.429 Rugi Usaha (614.272) ? (1.082.033) Rugi Sebelum Pajak Penghasilan (698.951) ? (1.342.279) Rugi Bersih yang Diatribusikan Kepada Pemilik Entitas Induk (695.549) ? (1,323,209) Rugi per Saham (nilai penuh) (82) ? (558) Pada bulan Agustus 2021, Perseroan juga melakukan Penambahan Modal Tanpa Hak Memesan Efek Terlebih Dahulu (PMTHMETD) sebesar Rp1,5triliun. Dana tersebut digunakan untuk pelunasan Pinjaman Pemegang Saham dan memperkuat struktur permodalan. Dengan adanya dukungan yang kuat dari pemegang saham, ACSET optimis dapat meningkatkan pencapaian kontrak–kontrak baru di masa yang akan datang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220225/192/1504698/acset-indonusa-acst-bukukan-pendapatan-rp149-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:17:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220407/441/1520068/kinerja-emiten-acst-dgik-cetak-kinerja-ciamik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-27 19:45:00", "title": "Rugi Menciut, Simak Kinerja Kuartal I/2022 Acset Indonusa (ACST)", "content": " Bisnis.com , JAKARTA - Emiten kontraktor grup  Astra , PT  Acset Indonusa  Tbk (ACST) pada kuartal pertama 2022 membukukan pendapatan sebesar Rp290,11 miliar atau turun sebesar 23,9 persen dari Rp381,05 miliar pada periode yang sama tahun lalu. Kendati demikian, perseroan mencatatkan penurunan biaya keuangan menjadi sebesar Rp3,63 miliar atau turun 83,5 persen dari Rp22,07 miliar pada kuartal pertama periode yang sama tahun 2021. Di periode ini,  rugi bersih  emiten berkode ACST ini turun sebesar 68,6 persen dari Rp79,68 miliar pada kuartal pertama 2021 menjadi Rp25,02 miliar di periode yang sama di tahun 2022. Corporate Secretary & Investor Relations Acset Indonusa Maria Cesilia Hapsari mengungkapkan pandemi turut berkontribusi terhambatnya penyelesaian tepat waktu proyek berjalan maupun penundaan tender yang diikuti masih menjadi faktor yang mempengaruhi  kinerja  Perseroan pada periode ini. \"Namun, ACST tetap fokus pada usaha perbaikan internal yang bertujuan untuk memperkuat fundamental Perseroan sehingga siap untuk melaju seiring pemulihan yang akan terjadi di industri konstruksi ke depannya,\" paparnya, Rabu (27/4/2022). Operational  excellence  yang dilakukan secara masif dan berkelanjutan tercermin dalam penurunan biaya dan beban-beban keuangan sejak beberapa periode lalu. Hingga periode ini, perseroan mendapatkan perolehan kontrak baru sebesar Rp82,33 miliar, yang terdiri dari proyek fondasi dan infrastruktur. Dengan diantaranya adalah pekerjaan bidang fondasi di Bentonite Cement Batang – Soil Improvement dan KCC Float Glasskit Batang, seluruh proyek fondasi dikerjakan oleh anak usaha ACSET yakni PT Acset Pondasi Indonusa. Pada bidang infrastruktur, ACST mendapatkan pekerjaan di Inter Change Cikande Tol Tanggerang - Merak. Berdasarkan kontribusi per lini bisnis dalam perolehan pendapatan periode ini didominasi oleh sektor infrastruktur sebesar 40,1 persen, konstruksi sebesar 47,6 persen, fondasi sebesar 12,3 persen. Operational  excellence  dengan disiplin finansial masih menjadi agenda besar ACST di tahun ini dan Perseroan percaya bahwa upaya-upaya yang dilakukan di internal masih berada pada jalur yang tepat untuk mencapai tujuan tersebut. Pengkajian kembali atas proses bisnis dilakukan secara intensif agar dapat memberikan pelayanan dengan biaya yang lebih efisien bagi pelanggan Perseroan. Hal ini juga didukung oleh inisiatif-inisiatif digitalisasi yang diharapkan dapat menciptakan infrastruktur sistem yang lebih andal bagi kegiatan operasional ACST. Perseroan senantiasa mengambil langkah-langkah strategis yang dipandang mampu mendukung pertumbuhan Perseroan untuk memberikan yang terbaik bagi seluruh pemangku kepentingan yang ada. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220427/192/1528038/rugi-menciut-simak-kinerja-kuartal-i2022-acset-indonusa-acst?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-18 17:30:00", "title": "Kontrak Baru Grup Astra (ACST) Naik Tajam Tembus Rp529,65 Miliar", "content": " Bisnis.com , JAKARTA - Emiten kontraktor  grup Astra , PT Acset Indonusa Tbk. (ACST) mencatatkan nilai kontrak baru sebesar Rp529,65 miliar per Semester I/2022, capaian tersebut naik 177,3 persen dibandingkan dengan periode yang sama tahun lalu. Corporate Secretary & Investor Relations  Acset Indonusa  Maria Cesilia Hapsari menerangkan perseroan baru saja menyelesaikan pendapataan nilai kontrak baru hingga Juni 2022 sebesar Rp529,65 miliar lebih tinggi 177,3 persen dibandingkan dengan periode yang sama tahun lalu sebesar Rp191 miliar. \"Dengan di antaranya berasal dari pengerjaan pondasi sebesar 14,71 persen, struktur sebesar 1,26 persen dan infrastruktur sebesar 84,03 persen,\" jelasnya saat dihubungi Bisnis, Senin (18/7/2022). Lebih lanjut, emiten bersandi ACST ini menargetkan terus menggenjot capaian kontrak barunya hingga akhir tahun. Perseroan menyiapkan sejumlah strategi menempuh target raihan kontrak baru. Strateginya antara lain mengutamakan prinsip safety dan quality sebagai prinsip utama kerja, melakukan perbaikan berkelanjutan untuk mencapai operational excellence, dan pemanfaatan teknologi engineering untuk meningkatkan efisiensi. Selain itu,  ACST  juga memperkuat aliansi dengan mitra strategis, dan proaktif memperkaya keahlian guna menyediakan jasa konstruksi terintegrasi. Pada kuartal I/2022, perseroan baru mendapatkan perolehan kontrak baru sebesar Rp82,33 miliar, yang terdiri atas proyek pondasi dan infrastruktur. Dengan di antaranya pekerjaan bidang fondasi di Bentonite Cement Batang – Soil Improvement dan KCC Float Glass Kit Batang, seluruh proyek pondasi dikerjakan oleh anak usaha ACSET yakni PT Acset Pondasi Indonusa. Pada bidang infrastruktur, ACST mendapatkan pekerjaan di Interchange Cikande Tol Tanggerang - Merak. Pada kuartal pertama 2022, perseroan membukukan  kinerja  pendapatan sebesar Rp290,11 miliar atau turun sebesar 23,9 persen dari Rp381,05 miliar pada periode yang sama tahun lalu. Kendati demikian, perseroan mencatatkan penurunan biaya keuangan menjadi sebesar Rp3,63 miliar atau turun 83,5 persen dari Rp22,07 miliar pada kuartal pertama periode yang sama tahun 2021. Di periode ini, rugi bersih ACST turun sebesar 68,6 persen dari Rp79,68 miliar pada kuartal pertama 2021 menjadi Rp25,02 miliar di periode yang sama di tahun 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220718/192/1556301/kontrak-baru-grup-astra-acst-naik-tajam-tembus-rp52965-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-05 16:11:00", "title": "Pemerintah Ajak Swasta Garap Proyek IKN, Acset (ACST) Minat?", "content": " Bisnis.com , JAKARTA - PT Acset Indonusa Tbk. menyambut baik sinyal dari pemerintah untuk memberikan kesempatan kepada swasta terlibat dalam pembagunan Ibu Kota Negara (IKN) Nusantara. Sekretaris Perusahaan Acset Indonusa Maria Cesilia menjelaskan pihaknya sangat antusias terhadap potensi pembangunan proyek infrastruktur di Indonesia. Menurutnya, hal tersebut mendukung dan sejalan dengan dengan strategi perseroan untuk berpartisipasi lebih banyak dalam bidang infrastruktur. \"Kami sangat terbuka, baik terhadap kesempatan baru maupun aktif berpartisipasi dalam kesempatan yang sudah ada sekarang. Harapan kami adalah dapat mendukung pembangunan infrastruktur Indonesia yang lebih baik,\" katanya kepada Bisnis, Jumat (5/8/2022). Terkait dengan tender yang diikuti, Maria menjelaskan pihaknya selalu menerapkan analisa peluang yang menyeluruh sebelum memutuskan untuk mengikuti satu tender. Kendati demikian, emiten berkode saham ACST tersebut masih belum dapat membeberkan tender proyek IKN yang tengah diikuti. \"Kami selalu berusaha untuk dapat mengatur skema pembayaran yang memungkinkan Acset mendapatkan pembayaran sesuai dengan  milestone progress  proyek,\" ungkapnya. Sebelumnya, Badan Otorita Ibu Kota Negara (IKN) Nusantara akan memulai penjajakan pasar kepada para investor untuk sejumlah proyek pembangunan yang tidak menggunakan anggaran APBN pada September mendatang. Ketua Tim Komunikasi IKN Sidik Pramono menjelaskan penjajakan pasar tersebut dilakukan guna menarik minat para calon investor dan mendengarkan keinginan-keinginan para investor. Di samping itu, penjajakan pasar ditujukan untuk bisa mengoptimalkan pembangunan IKN di luar anggaran APBN. Menurutnya, anggaran APBN hanya akan difokuskan untuk pembangunan infrastruktur-infrastruktur dasar. Untuk itu, pihaknya perlu menarik investor sebanyak-banyaknya untuk pembangunan infrastruktur pendukung lainnya. Saat ini, kata Sidik, Badan Otorita tengah mematangkan jumlah dan jenis proyek yang akan ditawarkan kepada investor, termasuk regulasi, dan insentif yang nantinya akan diberikan. Nilai investasi yang dibidik pemerintah pun termasuk sebagai salah satu poin yang tengah dimatangkan. \"Kita akan matangkan sampai akhir bulan ini harapannya di awal September kita sudah bisa jalankan, jadi  market sounding  untuk kita sampaikan proyek-proyek yang menarik interest calon investor dan mendengarkan keinginan mereka. Kita juga matangkan  project  apa saja yang akan ditawar,\" kata Sidik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220805/45/1563504/pemerintah-ajak-swasta-garap-proyek-ikn-acset-acst-minat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-10 19:29:00", "title": "Acset ACST Masih Tahan Belanja Modal, Tahun Depan Mulai Ekspansi", "content": " Bisnis.com , JAKARTA - Emiten kontraktor grup Astra, PT Acset Indonusa Tbk. (ACST) masih menahan belanja modal atau  capital expenditure  pada tahun ini. Ke depan, belanja modal bakal disiapkan sesuai penambahan proyek yang ada. David Widjaja, Direktur Keuangan dan Legal Acset Indonusa, menjelaskan belanja modal sangat sangat bergantung kebutuhan rencana penggunaan proyek yang dilakukan karena tidak terlalu banyak realisasi pada periode 2021-2022. \"Kami banyak ekspansi di 2018--2019 lalu, tahun-tahun ini kondisi Covid-19 masih berkaitan dengan proyek-proyek sebelumnya tidak merealisasikan belanja modal tahun lalu dan tahun ini,\" jelasnya, Rabu (10/8/2022). Menurutnya, sektor konstruksi tidak terlalu banyak membutuhkan aset dan lebih menyesuaikan dengan kebutuhan proyek. Dalam grup, ACST mencoba melengkapi value chain yang ada melalui anak perusahaan yang bergerak di bidang rental alat berat, jasa formwork, rental passenger hoist dan tower crane, maupun entitas asosiasi yang menyediakan jasa concrete pumping. \"Belanja modal akan digunakan untuk menambah dan mengganti alat produksi ACSET yang sudah habis masa pakainya,\" tambahnya. Ke depan, ACST lanjutnya, eksansi bergantung pada proyek baru yang dikerjakan. Saat ini, peralatan ACST sudah cukup banyak di anak usaha. \"Kami coba optimalisasi dahulu, sambil melihat kebutuhan alat yang masih belum punya, kalau ada kebutuhan lebih yang belum dimiliki akan spend capex di tahun depan. Belanja modal yang dilakukan ACST akan sangat menyesuaikan rencana pencapaian proyek ke depan,\" terangnya. ACST pada kuartal kedua tahun 2022 membukukan pendapatan sebesar Rp508,7 miliar atau turun sebesar 21,01 persen dari Rp644,1 miliar pada periode yang sama tahun lalu. Perseroan mencatatkan penurunan biaya keuangan menjadi sebesar Rp7,9 miliar atau turun sebesar 80,9 persen dari Rp41,5 miliar pada kuartal kedua periode yang sama tahun 2021. Corporate Secretary dan Investor Relations Acset Indonusa Maria Cesilia Hapsari menegaskan di periode ini, rugi bersih Acset turun sebesar 25,3 persen dari Rp153,2 miliar pada kuartal kedua tahun 2021 menjadi Rp114,5 miliar di periode yang sama di tahun 2022. \"Pandemi yang turut berkontribusi dalam terhambatnya penyelesaian proyek berjalan maupun penundaan tender yang diikuti masih menjadi faktor yang mempengaruhi kinerja Perseroan pada periode ini,\" jelasnya dalam keterangan, Kamis (28/7/2022). Namun, emiten berkode ACST ini tetap fokus pada usaha perbaikan internal yang bertujuan memperkuat fundamental, sehingga siap melaju seiring pemulihan yang akan terjadi di industri konstruksi yang mulai dirasakan. Operational excellence yang dilakukan secara masif dan berkelanjutan tercermin dalam penurunan biaya serta penurunan rugi bersih dibandingkan dengan periode lalu. Sepanjang Semester I/2022, ACSET mencatatkan perolehan kontrak baru sebesar Rp516,4 miliar atau naik sebesar 169,8 persen dari Rp191,4 miliar pada periode yang sama tahun lalu. Perolehan kontrak baru tersebut terdiri atas proyek pondasi dan infrastruktur. Dalam sektor pondasi, beberapa kontrak baru yang berhasil diraih di antaranya LRT City Jatibening dan Soil improvement Batang. Seluruh proyek pondasi tersebut dikerjakan oleh anak usaha ACST yakni PT Acset Pondasi Indonusa. Sementara itu, pada sektor infrastruktur, ACST mendapatkan kontrak baru di pekerjaan penambahan lajur Tol Tangerang – Merak. Berdasarkan kontribusi per lini bisnis dalam perolehan pendapatan periode ini didominasi oleh sektor konstruksi sebesar 41 persen, disusul sektor infrastruktur sebesar 36 persen, dan pondasi sebesar 23 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220810/192/1565401/acset-acst-masih-tahan-belanja-modal-tahun-depan-mulai-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:17:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220825/442/1570562/nilai-kontrak-baru-acst-kantongi-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-07 13:45:00", "title": "Grup Astra Acset (ACST) Kejar Kontrak Baru Demi Ciutkan Rugi", "content": " Bisnis.com , JAKARTA - Emiten Kontraktor  grup Astra , PT Acset Indonusa Tbk. ( ACST ) terus berburu kontrak baru hingga akhir 2022 untuk meningkatkan kinerja. Per 31 Agustus 2022, ACST membukukan kontrak baru Rp1,1 triliun. Presiden Direktur  Acset Indonusa  Idot Supriadi menjelaskan optimistis pesanan permintaan lebih baik dibandingkan dengan tahun lalu. \"Pencapaian aktual hingga saat ini nilai order book lebih baik dari tahun lalu untuk capai revenue lebih baik tahun depan. Per 31 agustus 2022 sudah senilai Rp1,1 triliun kontribusi kontrak baru dari segmen fondasi 17 persen, struktur 26 persen, di infrastruktur berkontribusi 57 persen,\" jelasnya dalam paparan publik, Jumat (7/10/2022). Kontrak dengan nilai besar didapatkan dari penambahan lajur tol Tangerang-Merak sepanjang 12 Km. Selain itu, terdapat sejumlah proyek dari grup Astra, yakni fasilitas pabrik di PT Astra Daihatsu motor dan PT Astra Honda Motor. Lebih lanjut, dia menilai dari pencapaian per semester I/2022 dapat menutup tahun dengan kinerja yang lebih baik. Hal ini didukung inisiatif manajemen mengejar proyek baru di sektor pondasi, infrastruktur, dan bangunan. \"Kami berharap performa tahun ini bisa ditutup lebih baik dari tahun lalu,\" katanya. ACST masih mencatatkan rugi bersih sepanjang semester I/2022 sebesar Rp114,45 miliar, sedikit lebih rendah dibandingkan dengan rugi bersih semester I/2022 sebesar Rp153,17 miliar. Sepanjang pandemi, sejak 2019, ACST terus mencatatkan kerugian dengan nilai fantastis. Kerugian pada 2019 senilai Rp1,13 triliun, pada 2020 rugi bersih Rp1,32 triliun dan pada 2021 rugi bersih sebesar Rp695,54 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221007/192/1585281/grup-astra-acset-acst-kejar-kontrak-baru-demi-ciutkan-rugi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-24 07:10:00", "title": "Kinerja Kuartal I/2019: Acset Indonusa (ACST) Catatkan Rugi Rp90,69 Miliar", "content": " Bisnis.com , JAKARTA — PT Acset Indonusa Tbk. mencatatkan kerugian meskipun perseroan membukukan pertumbuhan pendapatan selama periode kuartal I/2019. Emiten berkode saham ACST tersebut mencatatkan rugi bersih sebesar Rp90,69 miliar, berbalik dibandingkan dengan torehan perseroan pada tahun sebelumnya yang mencatatkan laba bersih Rp38,92 miliar. Dalam keterangan resmi perseroan, rugi bersih yang dibukukan pada kuartal I/2019 disebabkan adanya perubahan dalam proyek sedang berjalan yang berakibat pada pengakuan kenaikan biaya konstruksi dan biaya keuangan atas proyek berjalan tersebut. Sementara itu, pada kuartal I/2019, ACST mencatatkan pendapatan sebesar Rp806,67 miliar, tumbuh sebesar 9,94% dibandingkan dengan tahun sebelumnya yakni Rp733,72 miliar. Pada periode tersebut, porsi pendapatan perseroan diperoleh melalui sektor infrastruktur sebesar 69%, sektor konstruksi 23%, dan sektor fondasi 4% serta lainnya sebesar 4%. Selain itu, pada kuartal I/2019, ACST telah memperoleh kontrak baru senilai Rp58,6 miliar dari total target perolehan kontrak baru untuk tahun 2019 yang sebesar Rp15 triliun. Kontrak- kontrak tersebut di antaranya adalah pekerjaan sipil pembangkit listrik tenaga gas dan uap (PLTGU) Jawa 1. Proyek tersebut merupakan upaya awal perseroan untuk terus berpartisipasi dalam pengembangan pembangkit listrik di tanah air. Manajemen ACST meyakini bahwa pembangunan pembangkit listrik masih dapat terus dioptimalkan dengan adanya kerjasama yang dijalin antara Badan Usaha Milik Negara (BUMN) dan pihak swasta melalui skema Kerjasama Pemerintah dan Badan Usaha (KPBU). Hal tersebut juga selaras dengan strategi perseroan untuk senantiasa membangun aliansi strategis baik di dalam maupun di luar jaringan Grup Astra. Pada 2019, ACST berfokus untuk turut andil dalam proyek infrastruktur strategis seperti pembangunan jalan tol landed ataupun elevated, pelabuhan, bandar udara, dan pembangkit listrik. Di samping itu, perseroan terus mengintensifikasikan diversifikasinya di bidang soil improvement dan juga marine works. Proyek soil improvement lepas laut yang tengah dikerjakan oleh perseroan adalah Proyek Pelabuhan Patimban di Jawa Barat dengan total nilai kontrak sebesar Rp237 miliar. ACST melakukan utilisasi dengan metode Cement Deep Mixing (CDM) melalui ACSET Sea I—CDM barge milik perseroan yang merupakan pertama dalam jenisnya di Indonesia. Perseroan juga terus mengedepankan keamanan dan kualitas pekerjaan sebagai elemen kunci diferensiasi perseroan untuk menuju The Largest Private Construction Company pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/192/914871/kinerja-kuartal-i2019-acset-indonusa-acst-catatkan-rugi-rp9069-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-29 06:55:00", "title": "META Raih Izin Studi Ruas Cikunir - Ulujami", "content": " Bisnis.com , JAKARTA -- Langkah PT Nusantara Infrastructure Tbk. atau META untuk mendapat persetujuan prakarsa jalan tol baru di Jakarta semakin dekat. Perseroan telah mendapat restu dari Kementerian Pekerjaan Umum & Perumahan Rakyat (PUPR) untuk menyusun studi kelayakan pada ruas Cikunir - Ulujami. General Manager Corporate Affairs Nusantara Infrastructure Deden Rochmawaty mengatakan izin studi untuk perseroan sudah diterbitkan sejak Desember 2018. Adapun, dalam catatan Bisnis.com, prakarsa pengusahaan jalan tol Cikunir - Ulujami sepanjang 28,86 kilometer diajukan pada Juni 2018. Rencananya, jalan tol ini akan dibangun dengan konstruksi layang. \"Kami sudah mendapatkan persetujuan untuk melaksanakan FS [Feasibility Study] ruas Cikunir-Ulujami  yang akan masuk dalam jaringan Jakarta Outer Ring Road (JORR) III,\" jelas Deden kepada Bisnis, baru-baru ini. Sebagaimana diketahui, izin untuk melaksanakan studi merupakan satu tahap yang harus ditempuh insiator sebelum mendapatkan izin prakarsa pembangunan jalan tol. Persetujuan prakarsa selanjutnya akan berlanjut pada tahap pelalangan investasi yang mana kans pemrakarsa untuk memenangkan lelang amat besar. Berdasarkan ketentuan yang berlaku, pemrakarsa memilki keistimewaan dalam proses pelelangan, yaitu hak menyamakan penawaran atau right to match. Selain itu pemrakarsa juga mendapat bobot penilaian lebih tinggi 10% dibandingkand dengan peserta lain. Dalam prakarsa pengusahaan jalan tol Cikunir - Ulujami Elevated, META bermitra dengan tiga badan usaha, yaitu PT Triputra Utara Selaras, PT Adhi Karya Tbk., PT Acset Indonusa Tbk. META bersama Triputra menjadi pemimpin konsorsium dengan porsi saham 85 persen. Deden mengatakan, pihaknya juga sudah mendapat komitmen dari calon penyandang dana untuk mendanai proyek senilai Rp22,5 triliun ini. PT Indonesia Infrastructure Finance (IIF), yang juga pemilik 10% saham META bakal memberikan beberapa alternatif skema pembiayaan jika konsorsium telah mendapat persetujuan prakarsa dari Kementerian PUPR. Di sisi lain, pengusahaan jalan tol masih penyumbang utama pendapatan META. Sepanjang 2018, pengusahaan jalan tol menyumbang 64,61% terhadap total pendapatan sebanyak Rp782 miliar. Adapun, pendapatan lain disumbang dari sektor telekomunikasi (17,18%), air minum (11,12%), dan energi (7,08%). Hingga saat ini, META memiliki tiga konsesi jalan tol  yaitu Pondok Ranji - Pondok Aren, Tallo - Bandara Hasanuddin, dan Pelabuhan Soekarno Hatta - Pettarani. Sepanjang 2018, ruas Pondok Ranji - Pondok Aren masih menjadi penyumbang pendapatan di sektor jalan tol, yakni sebesar Rp211,61 miliar. Di samping tiga ruas dengan kepemilikan mayoritas, META juga telah menambah kepemilikan saham di PT Jakarta Lingkar Baratsatu (JLB) menjadi 35%. JLB merupakan pemegang konsesi ruas Kebon Jeruk - Penjaringan yang merupakan bagian dari jalan tol lingkar luar Jakarta atau Jakarta Outer Ringroad. Sementara itu, pada ruas jalan tol yang belum beroperasi, META masih fokus mengerjakan konstruksi jalan tol layang A.P. Pettarani di Makassar sepanjang 4,3 kilometer. Jalan tol ini diharapkan beroperasi pada 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190429/45/916532/meta-raih-izin-studi-ruas-cikunir-ulujami?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:17:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180416/441/784499/proyek-tol-adhi-acst-incar-rp47-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-21 16:45:00", "title": "Acset Indonusa (ACST) Kantongi Kontrak Baru Rp7,1 Triliun", "content": " Bisnis.com,  JAKARTA - Kontraktor swasta, PT Acset Indonusa Tbk., mengantongi kontrak baru Rp7,1 triliun sampai pekan ketiga Juni 2017 atau sebesar 95% dari target kontrak Rp7,5 triliun sepanjang tahun. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan kontrak tersebut berasal dari sejumlah proyek. “Proyek terbesar yang kami dapatkan adalah proyek tol Jakarta-Cikampek elevated, kemudian tol Kunciran-Serpong. Sisanya adalah beberapa proyek struktur dan pondasi,” katanya ketika dihubungi, Rabu (21/6/2017). Dalam proyek Jakarta-Cikampek  elevated  tersebut, porsi pekerjaan Acset Indonusa sebesar 49% sedangkan 51% lainnya dikerjakan oleh BUMN konstruksi dan investasi, PT Waskita Karya (Persero) Tbk. Nilai investasi proyek tersebut mencapai Rp13,5 triliun. Proyek jalan tol sepanjang 38,6 kilometer itu terbentang dari Cikunir sampai Karawang Barat di dengan lama pekerjaan konstruksi selama 24 bulan. Maria mengatakan perusahaan akan kembali merevisi target kontrak baru apabila target Rp7,5 triliun tersebut tercapai. Apabila rencana revisi itu terealisasi maka Acset Indonusa merevisi target hingga 2 kali dalam setahun. Seperti diketahui, semula Acset Indonusa menargetkan kontrak baru Rp4,5 triliun pada 2017. Namun, target itu diubah mengingat emiten berkode saham ACST itu telah mengantongi kontrak baru yang besar di awal tahun. Maria belum bersedia menyebutkan target nilai kontrak baru yang akan direvisi untuk kedua kalinya. “Kami akan perhitungkan kembali setelah kami mencapai target tersebut, Kami harapkan tentunya hingga akhir tahun kami bisa mencapai target tersebut,” katanya. Menurutnya, target kinerja keuangan Acset Indonusa sampai akhir tahun belum mengalami perubahan. Kontrak baru yang diperoleh pada semester II/2017, ujarnya, belum terlalu memberikan dampak terhadap pendapatan dan laba bersih perusahaan. Sampai kuartal I/2017, perusahaan membukukan laba bersih sebesar Rp30,6 miliar atau meningkat 59% dibandingkan dengan Rp19,23 miliar pada kuartal I/2016. Laba tersebut diperoleh dari pendapatan usaha sebesar Rp506,22 miliar pada kuartal I/2017 atau meningkat 11% dibandingkan dengan Rp457,68 miliar pada kuartal I/2016. Sejak awal 2017 sampai saat ini, saham ACST telah memberikan imbal hasil (return) lebih dari 8%. Dengan 700 juta lembar saham yang beredar, kapitalisasi pasar perusahaan mencapai Rp2,14 triliun pada saat ini. Acset Indonusa adalah salah satu perusahaan konstruksi swasta yang mendapatkan keuntungan dari maraknya pembangunan infrastruktur belakangan ini . Semula fokus perusahaan adalah di bidang proyek-proyek properti. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170621/192/665052/acset-indonusa-acst-kantongi-kontrak-baru-rp71-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170622/441/665162/kontrak-baru-acst-raih-rp71-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:18:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170705/442/668357/emiten-konstruksi-acst-kantongi-pinjaman-rp600-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-07-04 10:48:00", "title": "Acset (ACST) Kantongi Pinjaman Rp600 Miliar dari UNTR", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Acset Indonusa Tbk., mendapatkan pinjaman senilai Rp600 miliar dari induk usahanya, PT United Tractors Tbk. Dalam pengumuman yang diterbitkan pada Selasa (4/7/2017), manajemen perusahaan menjelaskan perseroan membutuhkan tambahan dana untuk mendukung pelaksanaan proyek-proyek konstruksi dan infrastruktur. Perusahaan juga telah merancang untuk menerima pinjaman atau bantuan dari pihak lain. \"Untuk itu perseroan telah memutuskan untuk menerima pinjaman dengan menandatangani Perjanjian Pinjaman Pemegang Saham sehingga perseroan dapat memperoleh tambahan dana untuk keperluan modal kerja, khususnya untuk pengerjaan proyek-proyek konstruksi dan infrastruktur,\" papar manajemen. Pinjaman itu memiliki bunga JIBOR+2,3% atau 10,10% per tahun dengan jangka waktu perjanjian selama 1 tahun sejak tanggal penarikan terakhir dan periode ketersediaan dana selama 1 tahun sejak tanggal perjanjian pinjaman. \"Tujuan atau manfaat yang dapat diperoleh perseroan dari pelaksanaan transaksi adalah tersedianya tambahan dana yang dibutuhkan untuk modal kerja dengan proses dan waktu yang lebih singkat untuk memperoleh pinjaman tersebut dibandingkan memperoleh pinjaman dari pihak ketiga,\" papar manajemen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170704/192/668104/acset-acst-kantongi-pinjaman-rp600-miliar-dari-untr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-06-22 09:13:00", "title": "AKSI EMITEN 22 JUNI: Laba PGAS Turun, Hingga ACST Kantongi Kontrak Baru", "content": " Bisnis.com , JAKARTA – Berita mengenai laba PT Perusahaan Gas Negara Tbk yang turun serta PT Acset Indonusa Tbk yang mengantongi kontrak baru senilai Rp7,1 triliun menjadi topik beberapa media nasional hari ini, Kamis (22/6/2017). Berikut rincian topik utama di sejumlah media nasional: Perusahaan Gas Negara (PGAS).  Meski pendapatan naik pada kuartal I-2017, laba kotor PT Perusahaan Gas Negara Tbk (PGAS) turun. Penurunan pendapatan distribusi gas memicu turunnya laba kotor. (Kontan) Acset Indonusa (ACST).  Kontraktor swasta PT Acset Indonusa Tbk. mengantongi kontrak baru Rp7,1 triliun sampai pekan ketiga Juni 2017, atau sebesar 95% dari target kontrak Rp7,5 triliun sepanjang tahun ini. (Bisnis Indonesia) Soechi Lines (SOCI).  PT Soechi Lines Tbk bakal menggunakan kas internal guna memenuhi sejumlah kewajiban kepada kreditur. Hal ini menyusul ditundanya penerbitan obligasi global US$300 juta oleh perusahaan perkapalan ini. (Kontan) Tiphone Mobile Indonesia (TELE).  PT Tiphone Mobile Indonesia Tbk terus menggenjot lini bisnis penjualan voucer dan kartu perdana. Maklumlah, lini bisnis tersebut merupakan penyumbang terbesar terhadap total pendapatan perusahaan, yakni pencapai 80%. (Kontan) Waskita Beton Precast.  Direktur Utama PT Waskita Karya (Persero) Tbk. M. Choliq terus menambah kepemilikan atas saham PT Waskita Beton Precast Tbk. (WSBP) yang merupakan anak usaha BUMN tersebut. (Bisnis Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170622/7/665234/aksi-emiten-22-juni-laba-pgas-turun-hingga-acst-kantongi-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-07-26 19:33:00", "title": "Kinerja ACST Terkerek Sektor Infrastruktur", "content": " Bisnis.com, JAKARTA--Kinerja kontraktor swasta, PT Acset Indonusa Tbk., pada semester I/2017 terkerek sektor infrastruktur yang baru digarap oleh perusahaan belakangan ini. Seperti diketahui, pendapatan Acset Indonusa meningkat menjadi Rp1,02 triliun pada semester I/2017 atau naik sebesar 8,4% dibandingkan dengan Rp943,7 miliar pada semester I/2016. Dari kinerja itu, perusahaan membukukan kenaikan laba bersih sebesar 95,7% menjadi Rp64,2 miliar pada semester I/2017 dibandingkan dengan Rp32,8 miliar pada periode yang sama tahun lalu. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan pendapatan pada semester I/2017 didominasi oleh sektor konstruksi sebesar 60% dan kemudian disusul oleh sektor infrastruktur 32%, fondasi 7% dan lainnya atau bidang perdagangan 1%. Pada semester I/2016, perusahaan tidak mengumumkan adanya pendapatan dari sektor infrastruktur. \"Setelah dipercaya untuk mengerjakan proyek tol layang Jakarta-Cikampek II, Acset juga mendapatkan pekerjaan atas proyek tol JORR II ruas Kunciran-Serpong. Hal ini memperlihatkan partisipasi aktif Acset dalam bidang infrastruktur, sesuai dengan strategi usaha Acset tahun 2017,\" katanya dalam keterangan tertulis, Rabu (26/7). Sepanjang enam bulan pertama 2017, Acset telah mendapatkan kontrak-kontrak strategis dari proyek jalan tol layang Jakarta-Cikampek II, tol Bakauheni-Sidomulyo, tol JORR II Ruas Kunciran-Serpong, pekerjaan Soil Improvement di Batang (Jawa Tengah), pekerjaan Mixed-Use Development di Kebon Sirih dan pekerjaan Bored-Pile St. Regis. Pada saat ini, dari target perolehan kontrak baru 2017 sebesar Rp7,5 triliun, Acset telah meraih sebesar Rp 7,14 triliun atau setara dengan 95,2% dari target. \"Pendapatan dalam periode ini terutama didukung oleh proyek-proyek infrastruktur yang sudah mulai memasuki tahap pengerjaan,\" paparnya. Menurutnya, dalam lima bulan ke depan, Acset akan tetap fokus untuk menyelesaikan proyek-proyek yang sedang berjalan dengan tingkat keamanan dan kualitas yang baik. Seiring dengan ini, Acset juga akan terus melajukan performanya untuk memenuhi bahkan melampaui target perolehan kontrak baru 2017. Untuk mencapai ini, Acset mengklaim diri kerap melakukan inovasi-inovasi, misalnya diversifikasi ke bidang soil improvement untuk menambah ragam keahlian Perusahaan. \"Dengan ini, Acset semakin memperkuat kapabilitasnya sebagai kontraktor handal yang terpercaya serta berada dalam roadmap untuk menjadi the largest private construction company tahun 2020,\" paparnya. Di samping itu, beberapa waktu lalu Acset juga telah menyelesaikan penambahan saham pada salah satu anak usahanya, yakni PT Bintai Kindenko Engineering Indonesia (BINKEI) yang bergerak sebagai kontraktor mekanikal, elektrikal dan plumbing (MEP). BINKEI kini tengah dipercaya untuk mengerjakan beberapa proyek seperti proyek moda transportasi masal MRT Jakarta dan gedung Indonesia 1 sehingga diputuskan untuk melakukan penambahan saham dalam rangka meningkatkan kinerja di proyek-proyek tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170726/192/675327/kinerja-acst-terkerek-sektor-infrastruktur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-01 19:45:00", "title": "Ini Dia 5 Emiten Penghuni Baru Indeks Pefindo25", "content": " Bisnis.com, JAKARTA--Saham PT Acset Indonusa Tbk., PT Adi Sarana Armada Tbk., PT Saranacentral Bajatama Tbk, PT Sillo Maritime Perdana Tbk., dan PT Surya Toto Indonesia Tbk. menjadi penghuni baru dalam indeks Pefindo25 periode 1 Agustus 2017 hingga 31 Januari 2018. Berdasarkan keterangan resmi, lima saham tersebut menggantikan PT Elnusa Tbk., PT Jasuindo Tiga Perkasa Tbk., PT Ramayana Lestari Sentosa Tbk., PT Nippon Indosari Corporindo Tbk., dan PT Semen Baturaja (Persero) Tbk. yang terlempar dari daftar 25 perusahaan kecil dan menengah (SME) PT Pemeringkat Efek Indonesia. \"Proses penentuan saham anggota indeks harga saham PEFINDO25 dilakukan secara konsisten dengan kriteria seleksi dan urutan proses dari kinerja keuangan dan laporan keuangan per 31 Desember 2016 serta kinerja likuiditas periode Juli 2016,\" papar keterangan yang diterima, Selasa (1/8/2017). Jika diturunkan lebih mendetail, perseroan yang masuk ke dalam indeks memiliki total aset tidak melebih Rp5 triliun dengan tingkat pengembalian modal (ROE) sekurang-kurangnya sama dengan rata-rata ROE seluruh emiten. Adapun, tiga perusahaan yang keluar dari indeks Pefindo25 dinilai memiliki ROE yang lebih rendah dibandingkan dengan rata-rata dari semua perusahaan yang terdaftar. Sepanjang tahun berjalan, perusahaan jasa konstruksi berkode saham ACST yang baru masuk indeks memiliki nilai transaksi saham mencapai Rp768,58 miliar dengan volume saham yang beredar 268,95 juta yang diperdagangkan 24.596 kali. Sementara itu, saham ASSA ditransaksikan 61.954 kali sebanyak 942,71 juta lembar senilai Rp214,69 miliar. Pada periode yang sama, BAJA diperdagangkan 76.952 kali sebanyak 642,27 juta lembar saham dengan nilai transaksi Rp189,30 miliar. Saham SHIP ditransaksikan 104.128 kali sebanyak 1,61 miliar lembar senilai Rp986,88 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170801/190/677131/ini-dia-5-emiten-penghuni-baru-indeks-pefindo25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-08 15:41:00", "title": "Acset Indonusa Membidik Proyek Strategis Nasional", "content": " Bisnis.com,  JAKARTA – Kontraktor swasta, PT Acset Indonusa Tbk., mengincar proyek infrastruktur yang termasuk ke dalam proyek strategis nasional sebagai bagian dari rencana perusahaan memperkuat bisnis di sektor infrastruktur. Presiden Direktur Acset Indonusa Jeffrey Gunadi Chandrawijaya mengatakan perusahaan sedang mengikuti lelang sejumlah proyek pondasi, struktur dan infrastruktur. \"Proyek infrastruktur yang masuk PSN risikonya sesuai karakteristik,\" katanya di Gedung Bursa Efek Indonesia, Rabu (8/8/3017). Menurutnya, perusahaan sedang mengincar salah satu proyek infrastruktur dengan nilai di atas Rp1 triliun. Kendati demikian, Jeffrey belum bersedia mengungkapkan lebih rinci mengenai rencana tersebut. Sepanjang enam bulan pertama 2017, Acset telah mendapatkan kontrak-kontrak strategis dari proyek jalan tol layang Jakarta-Cikampek II, tol Bakauheni-Sidomulyo, tol JORR II Ruas Kunciran-Serpong, pekerjaan  Soil Improvement  di Batang (Jawa Tengah), pekerjaan  Mixed-Use Development  di Kebon Sirih dan pekerjaan  Bored-Pile  St. Regis. Pada saat ini, dari target perolehan kontrak baru 2017 sebesar Rp7,5 triliun, Acset telah meraih sebesar Rp 7,14 triliun atau setara dengan 95,2% dari target. Jeffrey mengatakan pendapatan perusahaan akan diperoleh seiring dengan penyelesaian kontrak. \"Kalau untuk infrastruktur, recognition (pengakuan) pendapatan biasanya lebih cepat, biasanya 2 tahun. Kalau proyek struktur 3 sampai 3,5 tahun,\" katanya. Seperti diketahui, pendapatan Acset Indonusa meningkat menjadi Rp1,02 triliun pada semester I/2017 atau naik sebesar 8,4% dibandingkan dengan Rp943,7 miliar pada semester I/2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20170808/535/767299/acset-indonusa-membidik-proyek-strategis-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-08-08 16:59:00", "title": "Acset Indonusa Incar Proyek Strategis Nasional", "content": " Bisnis.com, JAKARTA--Kontraktor swasta, PT Acset Indonusa Tbk., mengincar proyek infrastruktur yang termasuk ke dalam proyek strategis nasional (PSN) sebagai bagian dari rencana perusahaan memperkuat bisnis di sektor infrastruktur. Presiden Direktur Acset Indonusa Jeffrey Gunadi Chandrawijaya mengatakan perusahaan sedang mengikuti lelang sejumlah proyek pondasi, struktur dan infrastruktur. \"Proyek infrastruktur yang masuk PSN risikonya sesuai karakteristik,\" katanya di Gedung Bursa Efek Indonesia, Rabu (8/8/3017). Menurutnya, perusahaan sedang mengincar salah satu proyek infrastruktur dengan nilai di atas Rp1 triliun. Kendati demikian, Jeffrey belum bersedia mengungkapkan lebih rinci mengenai rencana tersebut. Sepanjang enam bulan pertama 2017, Acset telah mendapatkan kontrak-kontrak strategis dari proyek jalan tol layang Jakarta-Cikampek II, tol Bakauheni-Sidomulyo, tol JORR II Ruas Kunciran-Serpong, pekerjaan Soil Improvement di Batang (Jawa Tengah), pekerjaan Mixed-Use Development di Kebon Sirih dan pekerjaan Bored-Pile St. Regis. Pada saat ini, dari target perolehan kontrak baru 2017 sebesar Rp7,5 triliun, Acset telah meraih sebesar Rp 7,14 triliun atau setara dengan 95,2% dari target. Jeffrey mengatakan pendapatan perusahaan akan diperoleh seiring dengan penyelesaian kontrak. \"Kalau untuk infrastruktur, recognition (pengakuan) pendapatan biasanya lebih cepat, biasanya 2 tahun. Kalau proyek struktur 3 sampai 3,5 tahun,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170808/192/679166/acset-indonusa-incar-proyek-strategis-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170809/442/679259/emiten-konstruksi-acst-incar-proyek-strategis-nasional?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-21 19:00:00", "title": "ACST Optimistis Kontrak Baru Capai Rp7,5 Triliun", "content": " Bisnis.com,  JAKARTA - Kontraktor swasta, PT Acset Indonusa Tbk., optimis dapat mencapai target kontrak baru yang telah direvisi menjadi Rp7,5 triliun sepanjang 2017. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan kontrak baru yang telah diperoleh perusahaan mencapai sekitar Rp7,1 triliun pada saat ini atau 95% dari target. Dengan demikian, perusahaan perlu mendapatkan kontrak baru sekitar Rp400 miliar supaya dapat mencapai target Rp7,5 triliun. Menurutnya, perusahaan memiliki sejumlah proyek dalam daftar (pipeline). \"Ada beberapa project yang ada di pipeline. dan kita masih optimis bisa memenuhi target tersebut. Mayoritas project infrastruktur,\" katanya ketika dihubungi, Rabu (20/9). Seperti diketahui, semula Acset Indonusa menargetkan kontrak baru Rp4,5 triliun pada 2017. Namun, target itu diubah mengingat emiten berkode saham ACST itu telah mengantongi kontrak baru yang besar di awal tahun. Salah satu proyek besar yang didapatkan oleh perusahaan  adalah proyek tol Jakarta-Cikampek elevated, kemudian proyek tol Kunciran-Serpong. Dalam proyek Jakarta-Cikampek elevated tersebut, porsi pekerjaan Acset Indonusa sebesar 49% sedangkan 51% lainnya dikerjakan oleh BUMN konstruksi dan investasi, PT Waskita Karya (Persero) Tbk. Nilai investasi proyek tersebut mencapai Rp13,5 triliun. Proyek jalan tol sepanjang 38,6 kilometer itu terbentang dari Cikunir sampai Karawang Barat di dengan lama pekerjaan konstruksi selama 24 bulan. Sebagai gambaran, pendapatan Acset Indonusa meningkat menjadi Rp1,02 triliun pada semester I/2017 atau naik sebesar 8,4% dibandingkan dengan Rp943,7 miliar pada semester I/2016. Dari kinerja itu, perusahaan membukukan kenaikan laba bersih sebesar 95,7% menjadi Rp64,2 miliar pada semester I/2017 dibandingkan dengan Rp32,8 miliar pada periode yang sama tahun lalu. Pendapatan pada semester I/2017 didominasi oleh sektor konstruksi sebesar 60% dan kemudian disusul oleh sektor infrastruktur 32%, fondasi 7% dan lainnya atau bidang perdagangan 1%. Pada semester I/2016, perusahaan tidak mengumumkan adanya pendapatan dari sektor infrastruktur. Di samping itu, beberapa waktu lalu Acset juga telah menyelesaikan penambahan saham pada salah satu anak usahanya, yakni PT Bintai Kindenko Engineering Indonesia (BINKEI) yang bergerak sebagai kontraktor mekanikal, elektrikal dan  plumbing  (MEP). BINKEI kini tengah dipercaya untuk mengerjakan beberapa proyek seperti proyek moda transportasi masal MRT Jakarta dan gedung Indonesia 1 sehingga diputuskan untuk melakukan penambahan saham dalam rangka meningkatkan kinerja di proyek-proyek tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170921/192/691932/acst-optimistis-kontrak-baru-capai-rp75-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170922/442/691961/kontrak-baru-acst-optimistis-capai-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:18:26", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170929/442/694120/dividen-interim-acst-bakal-bagi-rp30-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-09-29 09:09:00", "title": "AKSI EMITEN: ACST Bagi Dividen Rp30, BRPT Ambil Alih Saham Austindo", "content": " Bisnis.com , JAKARTA – Berita tentang rencana bagi dividen interim PT Acset Indonusa Tbk. serta harga IPO Trisula Textile dan Kioson menjadi topik beberapa media nasional hari ini, Jumat (29/9/2017). Berikut rincian topik utama di sejumlah media nasional: ACST Bakal Bagi Rp30 Per Saham. Korporasi konstruksi swasta, PT Acset Indonusa Tbk., berencana membagikan dividen interim kepada pemegang saham sebesar Rp30 per saham dari kinerja tahun buku 2017. (Bisnis Indonesia) RIMO Investasi Rp300 Miliar. Emiten properti PT Rimo International Lestari Tbk. siap mengakusisi 225 hektare lahan untuk memuluskan rencana pembangunan proyek baru. (Bisnis Indonesia) BRPT Ambil Saham Austindo. Untuk memuluskan akuisisi aset panas bumi, PT Barito Pacific Tbk. mengambil alih saham PT Austindo Nusantara Jaya di Darajat dan Suoh Sekincau. Selain itu, perseroan juga mengakusisi kepemilikan perseroan di salah satu aset panas bumi tersebut. (Bisnis Indonesia) Yanaprima Siap Berkinerja Prima . PT Yanaprima Hastapersada Tbk. tengah menghitung potensi peningkatan produksi karung dan kantong. Kalkulasi mereka berangkat dari aturan pemerintah yang mewajibkan penjualan beras dalam kemasan berlabel. (Kontan) Harga IPO Trisula Textile Rp150, Kioson Rp300.  PT Trisula Textile Industries dan PT Kioson Komersial Indonesia telah merampungkan masa penawaran awal (bookbuilding) saham perdana. Harga penawaran umum perdana (initial public offering/IPO) Trisula Textile sebesar Rp150 per saham, sedangkan Kioson sebesar Rp300 per saham. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170929/192/694236/aksi-emiten-acst-bagi-dividen-rp30-brpt-ambil-alih-saham-austindo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-10-30 17:10:00", "title": "Sektor Infrastruktur Topang Kinerja Acset Indonusa (ACST)", "content": " Bisnis.com , JAKARTA - Sektor infrastruktur menopang kinerja keuangan kontraktor swasta, PT Acset Indonusa Tbk., sampai kuartal III/2017. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari memaparkan pendapatan perusahaan dalam periode kuartal III/2017 didominasi oleh sektor infrastruktur dengan porsi sebesar 53%, diikuti oleh sektor konstruksi 34%, fondasi 9% dan lainnya sebesar 4%. Seperti diketahui, emiten berkode saham ACST itu membukukan pendapatan sebesar Rp1,94 triliun sampai kuartal III/2017 atau meningkat 51% dibandingkan dengan Rp1,3 triliun pada periode yang sama 2016. Dari kinerja tersebut, perusahaan membukukan laba bersih sebesar Rp111 miliar sampai kuartal III/2017 atau meningkat 178% dibandingkan dengan Rp40 miliar pada kuartal III/2016. “Hingga periode ini, Acset telah mengantongi beberapa proyek di bidang fondasi dan infrastruktur. Tol layang Jakarta-Cikampek II, tol Bakauheni-Sidomulyo dan tol JORR II ruas Kunciran-Serpong merupakan proyek-proyek yang dipercayakan kepada perusahaan dalam sektor infrastruktur,” paparnya dalam keterangan tertulis, Senin (30/10). Untuk sektor fondasi, perusahaan telah mendapatkan proyek pengerjaan  soil improvement  di Batang,  mixed-use development  di Kebon Sirih, pekerjaan  bored-pile  St. Regis, PLTU Jepara Unit 5 dan 6 dan proyek pengerjaan fondasi untuk Menara Tendean di kawasan Jakarta Selatan. “Proporsi perolehan kontrak baru Acset di sektor infrastruktur adalah sebesar 96% dan fondasi sebesar 4%. Selain itu, Acset juga masih mengerjakan beberapa proyek struktur prestisius seperti Apartemen West Vista, Indonesia 1, Thamrin Nine, Lot 28 SCBD dan Langham Lot 13 SCBD,” paparnya. Sampai saat ini, perseroan telah meraih perolehan kontrak baru sebesar Rp7,15 triliun atau setara dengan 95,3% dari total target Rp7,5triliun sampai akhir 2017. “Dalam waktu yang tersisa di tahun 2017 ini, ACSET akan tetap fokus untuk mencapai targetnya dan juga berkomitmen menyediakan pelayanan yang terbaik dalam setiap proyek yang sedang berjalan,” paparnya. Sementara itu, Acset juga kembali melakukan ekspansi bidang keahlian seperti di bidang pengerukan dan reklamasi melalui pembentukan PT Dredging International Indonesia. Perusahaan itu dibentuk oleh Acset dan Dredging International Asia Pacific Pte. Ltd., anak usaha Dredging Environmental & Marine Engineering, NV yang beroperasi di kawasan Asia Pasifik. “Pembentukan ventura bersama ini ditujukan untuk mendukung aktivitas perusahaan di bidang yang terkait dengan pekerjaan kelautan ( marine works ) dan memperluas keahlian Acset untuk dapat semakin berkontribusi bagi pembangunan interkonektivitas antar pulau di tanah air,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171030/192/704338/sektor-infrastruktur-topang-kinerja-acset-indonusa-acst?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20171207/441/715938/emiten-konstruksi-kontrak-baru-acst-lampaui-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-10 14:53:00", "title": "Acset Indonusa (ACST) Bidik Kontrak Baru Rp10 Triliun", "content": " Bisnis.com,  JAKARTA - Kontraktor swasta, PT Acset Indonusa Tbk., membidik kontrak baru senilai Rp10 triliun pada 2018 atau meningkat hingga 19% dibandingkan dengan realisasi Rp8,4 triliun pada 2017. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan pihaknya sangat optimis terhadap kinerja perusahaan pada 2018. “Kami yakin kami akan dapat terus berkembang dan dapat berkontribusi pada bisnis infrastruktur,” katanya ketika dihubungi, Rabu (10/1/2018). Realisasi kontrak baru emiten berkode saham ACST pada 2017 itu lebih tinggi dibandingkan dengan target kontrak baru sebesar Rp7,5 triliun sepanjang tahun. Target Rp7,5 triliun itu merupakan target yang telah direvisi naik untuk kedua kalinya dari target Rp4,5 triliun pada awal tahun. Acset Indonusa merevisi target kontrak baru pada awal tahun karena perusahaan mendapatkan kontrak besar dari proyek jalan tol layang Jakarta-Cikampek. Porsi pekerjaan Acset Indonusa sebesar 49% sedangkan 51% lainnya dikerjakan oleh BUMN konstruksi, PT Waskita Karya (Persero) Tbk. Nilai investasi proyek tersebut mencapai Rp13,5 triliun. Proyek jalan tol sepanjang 38,6 kilometer itu terbentang dari Cikunir sampai Karawang Barat di dengan lama pekerjaan konstruksi selama 24 bulan. Proyek lain yang diperoleh Acset Indonusa adalah jalan tol Bakauheni-Sidomulyo dan tol JORR II ruas Kunciran-Serpong. Untuk sektor fondasi, proyek yang diperoleh antara lain pengerjaan soil improvement di Batang, mixed-use development di Kebon Sirih, pekerjaan bored-pile St. Regis, PLTU Jepara Unit 5 dan 6 dan proyek pengerjaan fondasi untuk Menara Tendean di kawasan Jakarta Selatan. Selain itu, Acset Indonusa juga mendapatkan kontrak sebagai subkontraktor untuk proyek kereta ringan (light rail transit/LRT) Jakarta, Bogor, Depok, Bekasi. Kontraktor utama proyek itu adalah PT Adhi Karya (Persero) Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180110/192/725146/acset-indonusa-acst-bidik-kontrak-baru-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180306/442/746306/prospek-emiten-angin-segar-bagi-acst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:18:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180111/441/725389/kontrak-baru-acst-kejar-rp10-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-05 16:20:00", "title": "Acset Indonusa (ACST) Terima Pinjaman Rp1,6 Triliun dari United Tractors (UNTR)", "content": " Bisnis.com ,JAKARTA — PT Acset Indonusa Tbk. memperoleh pinjaman dari PT United Tractors Tbk. untuk keperluan modal kerja. Berdasarkan keterbukaan informasi perseroan, Senin (5/3/2018), Acset Indonusa mendapatkan pinjaman Rp1,6 triliun dari United Tractors. Utang tersebut memiliki bunga JIBOR +3% atau setara 8,46% per tahun. Nilai perjanjian pinjaman tersebut merupakan 111,3% dari nilai ekuitas emiten berkode saham ACST tersebut. Berdasarkan laporan keuangan 2017, ekuitas perseroan tercatat Rp1,43 triliun. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menjelaskan bahwa perseroan tujuan dari pemberian pinjaman yakni modal kerja perseroan. Namun, pihaknya tidak menyebut secara spesifik proyek apa yang akan didanai. “Kami tidak secara khusus mengalokasikan untuk proyek apa namun untuk modal kerja kami,” ujarnya saat dimintai konfirmasi, Senin (5/3/2018). Sebagai catatan, ACST mengantongi nilai kontrak baru Rp8,4 triliun pada 2017. Jumlah itu meningkat 121% dibandingkan dengan pencapaian 2016 Rp3,8 triliun. Proporsi perolehan kontrak baru ACST pada 2017 didominasi sektor infrastruktur 88%. Sementara itu, sektor fondasi berkontribusi 12% dalam pencapaian tahun lalu. Adapun, sejumlah kontrak yang dikantongi perseroan tahun lalu antara lain Tol Layang Jakarta-Cikampek II, Tol Bakauheni-Sidomulyo, Toll Jakarta Outer Ring Road II Ruas Kunciran-Serpong, pekerjaan sipil Light Rail Transit Cawang-Dukuh Atas, dan pembangkit listrik tenaga uap (PLTU) Jepara Unit 5 dan 6. Selain itu, ACST juga mendapatkan pekerjaan fondasi Menara Tendean, Jakarta dan mixed used development di Kebon Sirih, Jakarta. Dengan demikian, total nilai kontrak baru yang dikantongi perseroan pada 2017 melebihi target yang dipasang Rp7,5 triliun. Saat ini, ACST tercatat masih mengerjakan sejumlah proyek lain dengan jumlah kontrak Rp10,5 triliun. Nilai tersebut berasal dari carry over order 2016 dan kontrak baru tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180305/192/746069/acset-indonusa-acst-terima-pinjaman-rp16-triliun-dari-united-tractors-untr?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 13:58:00", "title": "KINERJA 2017: Nilai Kontrak Baru Acset Indonusa (ACST) Melonjak 121%", "content": " Bisnis.com , JAKARTA — Kontraktor swasta, PT Acset Indonusa Tbk. membukukan kenaikan kontrak baru 121% secara  year on year  pada 2017. Dalam siaran pers perseroan, Rabu (28/2/2018), emiten berkode saham ACST itu mengantongi nilai kontrak baru Rp8,4 triliun. Jumlah itu meningkat 121% dibandingkan dengan pencapaian 2016 Rp3,8 triliun. Proporsi perolehan kontrak baru ACST pada 2017 didominasi sektor infrastruktur 88%. Sementara itu, sektor fondasi berkontribusi 12% dalam pencapaian tahun lalu. Adapun sejumlah kontrak yang dikantongi perseroan tahun lalu antara lain Tol Layang Jakarta-Cikampek II, Tol Bakauheni-Sidomulyo, Toll Jakarta Outer Ring Road II Ruas Kunciran-Serpong, pekerjaan sipil Light Rail Transit Cawang-Dukuh Atas, dan pembangkit listrik tenaga uap (PLTU) Jepara Unit 5 dan 6. Selain itu, ACST juga mendapatkan pekerjaan fondasi Menara Tendean, Jakarta dan mixed used development di Kebon Sirih, Jakarta. Dengan demikian, total nilai kontrak baru yang dikantongi perseroan pada 2017 melebihi target yang dipasang Rp7,5 triliun. Saat ini, ACST tercatat masih mengerjakan sejumlah proyek lain dengan jumlah kontrak Rp10,5 triliun. Nilai tersebut berasal dari carry over order 2016 dan kontrak baru tahun 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744145/kinerja-2017-nilai-kontrak-baru-acset-indonusa-acst-melonjak-121?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 15:35:00", "title": "KINERJA 2017: Terdongkrak Infrastruktur, Laba Bersih Acset Indonusa (ACST) Naik 125,7%", "content": " Bisnis.com , JAKARTA — PT Acset Indonusa Tbk. mencatatkan kenaikan laba bersih 125,7% secara  year on year  pada 2017 ditopang pendapatan dari sektor infrastruktur. Dalam siaran pers perseroan, Rabu (28/2), pendapatan usaha emiten berkode saham ACST itu tumbuh 68,7% secara  year on year  pada 2017. Pendapatan naik dari Rp1,79 triliun menjadi Rp3,02 triliun. Berdasarkan sumber pendapatan usaha, sektor infrastruktur memimpin kontribusi dengan persentase 63%. Sementara itu, sektor lain menyusul dengan kontribusi masing-masing yakni konstruksi 24%, fondasi 9%, dan lainnya 4%. “Sektor infrastruktur masih memegang peranan terbesar dalam pendapatan perusahaan mengingat bahwa sektor ini merupakan kontributor tertinggi dari total perolehan kontrak baru ACST pada 2017,” ujar manajamen melalui siaran pers, Rabu (28/2). Dari sisi laba bersih, nilai yang dibukukan mengalami kenaikan 125,7% pada 2017. Keuntungan ACST naik dari Rp68,3 miliar pada 2016 menjadi Rp154,2 miliar pada 2017. Manajemen mengklaim performa positif tersebut dilatarbelakangi adanya peningkatan pendapatan usaha, efisiensi beban umum dan administrasi, serta peningkatan pendapatan lainnya. Pada 2018, ACST akan memperdalam keahlian di bidang soil improvement yang dibutuhkan dalam proses pembangunan fasilitas umum seperti pembangkit, pelabuhan, dan bandar udara. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744206/kinerja-2017-terdongkrak-infrastruktur-laba-bersih-acset-indonusa-acst-naik-1257?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 08:14:00", "title": "Mampu Kuasai Sejumlah Proyek, Acset Indonusa (ACST) Kian Optimistis ", "content": " Bisnis.com,  JAKARTA - PT Acset Indonusa Tbk. mampu membukukan pencapaian positif di tengah himpitan kontraktor pelat merah yang menguasai sejumlah proyek pemerintah. Berdasarkan laporan keuangan 2017, emiten berkode saham ACST itu berhasil mencatatkan kenaikan laba bersih 125,7% secara  year on year  pada 2017 ditopang pendapatan dari sektor infrastruktur. Jumlah yang dikantongi perseroan naik dari Rp68,3 miliar pada 2016 menjadi Rp154,2 miliar pada tahun lalu. Sementara itu, pendapatan usaha emiten berkode saham ACST itu tumbuh 68,7% secara yoy pada 2017. Pendapatan naik dari Rp1,79 triliun menjadi Rp3,02 triliun. Berdasarkan sumber pendapatan usaha, sektor infrastruktur memimpin kontribusi dengan persentase 63%. Sementara itu, sektor lain menyusul dengan kontribusi masing-masing yakni konstruksi 24%, fondasi 9%, dan lainnya 4%. Sektor infrastruktur masih memegang peranan terbesar dalam pendapatan perusahaan. Pasalnya, sektor ini merupakan kontributor tertinggi dari total perolehan kontrak baru ACST pada 2017. Adapun, sejumlah kontrak yang dikantongi perseroan tahun lalu antara lain Tol Layang Jakarta-Cikampek II, Tol Bakauheni-Sidomulyo, Toll Jakarta Outer Ring Road II Ruas Kunciran-Serpong, pekerjaan sipil Light Rail Transit Cawang-Dukuh Atas, dan pembangkit listrik tenaga uap (PLTU) Jepara Unit 5 dan 6. Selain itu, ACST juga mendapatkan pekerjaan fondasi Menara Tendean, Jakarta dan  mixed used development  di Kebon Sirih, Jakarta. Dengan demikian, total nilai kontrak baru yang dikantongi perseroan pada 2017 melebihi target yang dipasang Rp7,5 triliun. Saat ini, ACST tercatat masih mengerjakan sejumlah proyek lain dengan jumlah kontrak Rp10,5 triliun. Nilai tersebut berasal dari  carry over order  2016 dan kontrak baru tahun 2017. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan perseroan akan mengembangkan kemampuan dalam proyek-proyek  soil improvement  untuk pengembangan usaha tahun ini. Sejak 2017, ACST telah mendapatkan pekerjaan tersebut. Sebagai contoh, sambungnya, perseroan mendapatkan kontrak untuk soil improvement pembangkit listrik tenaga uap (PLTU) Batang. Proyek tersebut bagian dari target 35.000 megawatt milik pemerintah. Di sisi lain, Maria menyebut perseroan akan masuk ke dalam bisnis port, baik  sea port  maupun  air port . Dengan strategi tersebut, diharapkan ACST dapat mengantongi pendapatan yang lebih baik pada tahun ini. “Untuk mencapai target kontrak baru tahun ini [Rp10 triliun] kami masih fokus mengandalkan proyek infrastruktur selain sektor lain tadi,” ujarnya kepada  Bisnis.com  belum lama ini. Sebagai catatan, ACST membidik kontrak baru senilai Rp10 triliun pada 2018 atau meningkat hingga 19% dibandingkan dengan realisasi Rp8,4 triliun pada 2017. Perseroan merevisi target kontrak baru pada awal tahun karena perusahaan mendapatkan kontrak besar dari proyek jalan tol layang Jakarta-Cikampek. Porsi pekerjaan Acset Indonusa sebesar 49% sedangkan 51% lainnya dikerjakan oleh BUMN konstruksi, PT Waskita Karya (Persero) Tbk. Nilai investasi proyek tersebut mencapai Rp13,5 triliun. Proyek jalan tol sepanjang 38,6 kilometer itu terbentang dari Cikunir sampai Karawang Barat di dengan lama pekerjaan konstruksi selama 24 bulan. ARUS KAS Laporan keuangan periode 2017 milik perseroan mencatat, arus kas bersih yang digunakan untuk aktivitas operasi tahun lalu negatif Rp1,12 triliun. Jumlah itu melonjak drastis dibandingkan dengan posisi 2016 senilai Rp158,25 miliar. Maria menjelaskan bahwa penyebab negatifnya arus kas perseroan akibat proyek jalan tol Jakarta-Cikampek yang bersifat turnkey. Artinya, ACST akan menerima pembayaran setelah pekerjaan selesai. Dengan demikian, pihaknya menyebut arus kas operasional perseroan akan negatif hingga 2018. “Yang dapat kami lakukan adalah menyelesaikan proyek tepat waktu sehingga mendapatkan pembayaran dari owner,” jelasnya. Kemarin, perseroan juga menyatakan telah mendapat dana segar berupa pinjaman modal kerja dari PT United Tractors Tbk. senilai Rp1,6 triliun. Utang tersebut memiliki bunga JIBOR +3% atau setara 8,46% per tahun. Di sisi lain, analis BCA Sekuritas, Pandu Anugrah dan Michael Ramba, dalam risetnya menuliskan nilai kontrak ACST menjadi yang terbesar di antara kontraktor swasta. Kendati demikian, jumlah yang dikantongi perseroan memang lebih kecil dibandingkan dengan kontraktor pelat merah. Terobosan kontrak terbesar ACST terjadi saat perseroan mengantongi proyek jalan tol Jakarta-Cikampek senilai Rp6,6 triliun. Salah satu penopang keberhasilan kontraktor swasta pada tahun lalu yakni dukungan dari dua pemilik saham terbesar, United Tractors dan Karya Saputra Perkasa. BCA Sekuritas mengungkapkan price to earning ratio (PER) ACST sebesar 8,4 kali lebih kecil dibandingkan dengan rata-rata kontraktor pelat merah sebesar 11,9 kali. Dengan demikian, saham perseroan masih memiliki prospek menjajikan ke depannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746383/mampu-kuasai-sejumlah-proyek-acset-indonusa-acst-kian-optimistis-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-11 16:50:00", "title": "Acset Indonusa (ACST) Bagikan Dividen Rp58 per Saham", "content": " Bisnis.com,  JAKARTA — PT Acset Indonusa Tbk. membagikan dividen tunai 40% dari laba bersih periode 2017. Dalam rapat umum pemegang saham tahunan (RUPST), di Jakarta, Rabu (11/4/2018), disepakati bahwa perseroan akan menjadikan 40% dari laba bersih 2017 sebagai dividen tunai. Dengan demikian, emiten berkode saham ACST itu menebar keuntungan Rp40,6 miliar atau setara Rp58 per saham. Dengan demikian, rasio pembayaran dividen itu lebih tinggi dibandingkan dengan periode sebelumnya. ACST membagikan dividen tunai Rp36 per saham pada 2016. RUPST memutuskan sisa dari laba bersih senilai Rp92,64 miliar akan digunakan sebagai laba ditahan perseroan. Dalam RUPST tersebut, perseroan mengangkat Iwan Hadiantor sebagai Komisaris dan Djoko Prabowo sebagai Direktur Independen. Sementara itu, posisi jajaran direksi lainnya tidak mengalami perubahan. Sebagai catatan, berdasarkan laporan keuangan 2017, ACST mencatatkan kenaikan laba bersih 125,7% secara  year on year  pada 2017 ditopang pendapatan dari sektor infrastruktur. Pendapatan usaha ACST tumbuh 68,7% secara year on year pada 2017. Pendapatan naik dari Rp1,79 triliun menjadi Rp3,02 triliun. Berdasarkan sumber pendapatan usaha, sektor infrastruktur memimpin kontribusi dengan persentase 63%. Sementara itu, sektor lain menyusul dengan kontribusi masing-masing yakni konstruksi 24%, fondasi 9%, dan lainnya 4%. Dengan demikian, laba bersih yang dibukukan naik 125,7% pada 2017. Keuntungan ACST naik dari Rp68,3 miliar pada 2016 menjadi Rp154,2 miliar pada 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180411/192/783045/acset-indonusa-acst-bagikan-dividen-rp58-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:51", "title": "Acset Indonusa Bagikan Dividen Acset Indonusa Bagikan Dividen", "content": " ", "link": "https://foto.bisnis.com/view/20180411/783176/acset-indonusa-bagikan-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-24 16:23:00", "title": "Kuartal I/2018, Pendapatan Acset Indonusa (ACST) Tumbuh Hampir 45%", "content": " Bisnis.com,  JAKARTA — PT Acset Indonusa Tbk. membukukan pertumbuhan pendapatan 44,94% secara tahunan pada kuartal I/2018. Dalam laporan keuangan kuartal I/2018 yang dipublikasi perseroan, Selasa (24/4/2018), Acset Indonusa mengantongi pendapatan Rp733,72 miliar pada kuartal I/2018. Jumlah tersebut naik 44,94% dibandingkan dengan periode sebelumnya Rp506,22 miliar. Emiten berkode saham ACST itu tercatat memiliki total aset Rp6,23 triliun pada kuartal I/2018. Perseroan membukukan kenaikan total aset secara tahunan 17,48%. Total ekuitas perseroan hanya tumbuh tipis 2,68% secara tahunan. Jumlah ekuitas per kuartal I/2018 Rp1,47 triliun. Di sisi lain, liabilitas yang dimiliki perseroan pada periode tersebut tercatat naik 22,98% secara tahunan. Total liabilitas naik dari Rp3,89 triliun pada kuartal I/2017 menjadi Rp4,75 triliun. Dengan demikian, ACST mengantongi laba bersih komprehensif yang diatribusikan kepada entitas induk Rp38,92 miliar pada kuartal I/2018. Pencapaian tersebut tumbuh 27,14% secara tahunan. Akan tetapi, arus kas bersih ACST dari aktivitas operasi berada di posisi negatif pada kuartal I/2018. Tercatat, arus kas perseroan minus Rp116,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180424/192/788140/kuartal-i2018-pendapatan-acset-indonusa-acst-tumbuh-hampir-45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:18:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180523/442/798489/kontraktor-swasta-totl-acst-tambah-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-23 10:13:00", "title": "April 2018, Acset Indonusa (ACST) Kantongi Kontrak Pekerjaan Pondasi Rp70 Miliar", "content": " Bisnis.com , JAKARTA—PT Acset Indonusa Tbk. mengantongi kontrak baru dari pekerjaan pondasi Rp70 miliar pada April 2018. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari mengatakan perseroan mendapatkan pekerjaan pondasi di Fly Ash Silo, Batang, Jawa Tengah, senilai Rp30 miliar. Selain itu, emiten berkode saham ACST tersebut mendapatkan kontrak baru dari proyek Graha Pertamina senilai Rp40 miliar. “Kami baru mendapat proyek-proyek pondasi nilainya total sekitar Rp70 miliar,” jelasnya saat dihubungi  Bisnis.com,  baru-baru ini. Maria menyebut dua pekerjaan tersebut merupakan nilai kontrak baru perdana yang didapatkan perseroan pada 2018. Pasalnya, ACST belum mengantongi kontrak baru sampai dengan kuartal I/2018. Kendati demikian, dia menyebut nilai kontrak baru yang didapatkan masih sangat kecil. Oleh karena itu, pihaknya berharap dapat memenangkan proyek infrastruktur yang tengah dalam proses tender. Direktur Independen Acset Indonusa Djoko Prabowo sebelumnya menjelaskan bahwa perseroan tengah membidik tender proyek tol Jakarta-Cikampek dan Serpong-Balaraja. Nilai kontrak untuk kedua proyek tersebut diperkirakan Rp900 miliar dan Rp3,8 triliun. Kendati demikian, Djoko menyebut perseroan tidak akan mengerjakan sendiri proyek tersebut. Emiten berkode saham ACST itu menyatakan akan melakukan joint operation dengan Adhi Karya. Presiden Direktur Acset Indonusa Jeffrey Gunadi Chandrawijaya mengatakan akan menggandeng mitra strategis dalam membidik proyek infrastruktur. Hal tersebut sebagai langkah perseroan untuk memenuhi kebutuhan modal. Acset Indonusa mengantongi pendapatan Rp733,72 miliar pada kuartal I/2018. Jumlah tersebut naik 44,94% dibandingkan dengan periode sebelumnya Rp506,22 miliar. ACST itu tercatat memiliki total aset Rp6,23 triliun pada kuartal I/2018. Perseroan membukukan kenaikan total aset secara tahunan 17,48%. Total ekuitas perseroan hanya tumbuh tipis 2,68% secara tahunan. Jumlah ekuitas per kuartal I/2018 Rp1,47 triliun. Di sisi lain, liabilitas yang dimiliki perseroan pada periode tersebut tercatat naik 22,98% secara tahunan. Total liabilitas naik dari Rp3,89 triliun pada kuartal I/2017 menjadi Rp4,75 triliun. Dengan demikian, ACST mengantongi laba bersih komprehensif yang diatribusikan kepada entitas induk Rp38,92 triliun pada kuartal I/2018. Pencapaian tersebut tumbuh 27,14% secara tahunan. Akan tetapi, arus kas bersih ACST dari aktivitas operasi berada di posisi negatif pada kuartal I/2018. Tercatat, arus kas perseroan minus Rp116,83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180523/192/798630/april-2018-acset-indonusa-acst-kantongi-kontrak-pekerjaan-pondasi-rp70-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-19 21:27:00", "title": "Acset Indonusa (ACST) Sudah Gelontorkan 80% Belanja Modal untuk Investasi Alat", "content": " Bisnis.com,  JAKARTA—PT Acset Indonusa Tbk. merealisasikan 80% dari target belanja modal periode 2018 di kisaran Rp100 miliar hingga Rp120 miliar untuk berinvetasi alat. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menjelaskan bahwa realisasi belanja modal atau  capital expenditure  ( capex ) perseroan mencapai 80% pada semester I/2018. Menurutnya, emiten berkode saham ACST banyak mengeluarkan dana untuk kebutuhan investasi alat di proyek pembangunan Gedung Indonesia 1, Jakarta. Di sisi lain, Maria mengungkapkan realisasi belanja modal untuk pekerjaan tanah masih terbilang kecil. Akan tetapi, perseroan memang berencana mengembangkan kemampuan dalam proyek  soil improvement  sebagai bagian dari upaya pengembangan usaha. Dia mengatakan rencana belanja modal perseroan masih terbilang konservatif. Artinya, ACST akan menyesuaikan dengan proyek yang didapatkan. “Realisasi  capex  akan dinaikan atau tidak akan tergantung dari proyek yang kami dapatkan,” ujarnya kepada  Bisnis.com , Kamis (19/7/2018). Di sisi lain, Maria menyebut kontrak baru yang dikantongi perseroan baru mencapai Rp300 miliar. Jumlah tersebut setara dengan 3% dari target Rp10 triliun yang dipasang pada 2018. Kendati demikian, Maria mengatakan masih mengikuti sejumlah tender untuk mengejar target yang dipasang pada 2018. Pihaknya optimistis masih mampu menembus target yang dipasang tahun ini. Sebagai catatan, Acset Indonusa dan PT Adhi Karya (Persero) Tbk. tengah berkolaborasi membidik tender proyek jalan tol dengan perkiraan nilai kontrak mencapai Rp4,7 Triliun. Beberapa tender yang tengah dikuti antara lain pekerjaan jalan tol Jakarta-Cikampek (Japek) dan tol Serpong-Balaraja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180719/192/818654/acset-indonusa-acst-sudah-gelontorkan-80-belanja-modal-untuk-investasi-alat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-24 12:40:00", "title": "Semester I/2018: Acset Indonusa (ACST) Catat Pertumbuhan Pendapatan 62,21%", "content": " Bisnis.com , JAKARTA— PT Acset Indonusa Tbk. mencatatkan pertumbuhan pendapatan 62,21% pada semester I/2018 ditopang progres sejumlah proyek infrastruktur yang tengah digarap oleh perseroan. Berdasarkan laporan keuangan semester I/2018, Acset Indonusa mengantongi pendapatan Rp1,65 triliun pada semester I/2018. Pencapaian itu naik 62,21% dari periode yang sama tahun lalu Rp1,02 triliun. Beban pokok pendapatan juga merangkak naik 56,24% secara tahunan pada semester I/2018. Tercatat, terjadi kenaikan dari Rp852,23 miliar menjadi Rp1,33 triliun. Dengan demikian, emiten berkode saham ACST itu mendapatkan laba yang dapat diatribusikan ke entitas induk Rp73,44 miliar pada semester I/2018. Jumlah tersebut tumbuh 14,48% dibandingkan dengan hasil yang dibukukan pada semester I/2017. Adapun, kontraktor swasta tersebut tercatat memiliki total ekuitas Rp1,49 triliun per 30 Juni 2018. Sementara itu, liabilitas naik dari Rp3,86 triliun pada 31 Desember 2018 menjadi Rp5,56 triliun pada semester I/2018. “Sektor infrastruktur berkontribusi sebesar 77%, konstruksi sebesar 14%, fondasi sebesar 4%, dan sektor lainnya sebesar 4%. Besarnya kontribusi sektor infrastruktur dilatarbelakangi oleh kemajuan progres fisik pengerjaan proyek infrastruktur perseroan,” ujar Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari, Selasa (24/7/2018). Dia menambahkan sejumlah proyek infrastruktur yang tengah dikerjakan perseroan yakni jalan tol layang Jakarta—Cikampek II, Jakarta Outer Ring Road II ruas Kunciran—Serpong, dan light rail transit ruas Cawang—Dukuh Atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180724/192/819978/semester-i2018-acset-indonusa-acst-catat-pertumbuhan-pendapatan-6221?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-24 21:24:00", "title": "Acset Indonusa (ACST) Incar Proyek Strategis Nasional", "content": " Bisnis.com,  JAKARTA — PT Acset Indonusa Tbk. mengincar pekerjaan infrastruktur yang masuk ke dalam kategori proyek strategis nasional sejalan dengan strategi perseroan yang selektif dalam memilih kontrak. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menjelaskan bahwa emiten berkode saham ACST itu membidik proyek dengan nilai yang cukup besar dan kompetensi rumit. Dari situ, perseroan bisa mendapatkan margin yang diincar. Dia mencontohkan untuk pekerjaan fondasi dengan tingkat ke dalaman di atas 90 meter. Untuk proyek gedung, ACST membidik proyek dengan tingkat kesulitan tinggi dan nilai besar yang juga memberikan nilai tambah bagi konsumen. “Untuk proyek infrastruktur, tender pemerintah yang kami incar adalah yang termasuk dalam proyek strategis nasional [PSN] karena proyek tersebut lebih diutamakan untuk dilaksanakan,” ujarnya kepada  Bisnis.com,  Selasa (24/7/2018). Dalam pengerjaan proyek infrastruktur, sambungnya, ACST akan menggandeng kontraktor Badan Usaha Milik Negara (BUMN). Langkah tersebut ditempuh untuk melengkapi kompetensi yang dimiliki. Sebagai catatan, Acset Indonusa dan PT Adhi Karya (Persero) Tbk. tengah berkolaborasi membidik tender proyek jalan tol dengan perkiraan nilai kontrak mencapai Rp4,7 Triliun. Beberapa tender yang tengah dikuti antara lain pekerjaan jalan tol Jakarta — Cikampek (Japek) dan tol Serpong — Balaraja. Berdasarkan laporan keuangan semester I/2018, Acset Indonusa mengantongi pendapatan Rp1,65 triliun pada semester I/2018. Pencapaian itu naik 62,21% dari periode yang sama tahun lalu Rp1,02 triliun. Beban pokok pendapatan juga merangkak naik 56,24% secara tahunan pada semester I/2018. Tercatat, terjadi kenaikan dari Rp852,23 miliar menjadi Rp1,33 triliun. Dengan demikian, ACST mendapatkan laba yang dapat diatribusikan ke entitas induk Rp73,44 miliar pada semester I/2018. Jumlah tersebut tumbuh 14,48% dibandingkan dengan hasil yang dibukukan pada semester I/2017. Adapun, kontraktor swasta tersebut tercatat memiliki total ekuitas Rp1,49 triliun per 30 Juni 2018. Sementara, liabilitas naik dari Rp3,86 triliun pada 31 Desember 2018 menjadi Rp5,56 triliun pada semester I/2018. “Sektor infrastruktur berkontribusi sebesar 77%, konstruksi sebesar 14%, fondasi sebesar 4% dan sektor lainnya sebesar 4%. Besarnya kontribusi sektor infrastruktur dilatarbelakangi oleh kemajuan progres fisik pengerjaan proyek infrastruktur perseroan,” ujar Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari, Selasa (24/7/2018). Dia menambahkan, sejumlah proyek infrastruktur yang tengah dikerjakan perseroan yakni jalan tol layang Jakarta—Cikampek II, Jakarta Outer Ring Road II ruas Kunciran—Serpong, dan light rail transit ruas Cawang—Dukuh Atas. Equity Technical Analyst Reliance Sekuritas Indonesia, Lanjar Nafi memproyeksikan ACST akan memeroleh margin pertumbuhan EBITDA di level 10%—14% pada 2018. Tingginya margin laba operasi membuat perseroan berada di level 13% secara  forward  berbanding 8% dari rata-rata kontraktor lainnya. “Estimasi target harga pada 2018 berada pada kisaran Rp3.400 per saham dengan konsensus analis pada kisaran Rp3.600 per saham,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180724/192/820301/acset-indonusa-acst-incar-proyek-strategis-nasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180725/442/820324/kontraktor-swasta-acst-tumbuh-dua-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-21 10:13:00", "title": "Acset Indonusa (ACST) Kantongi Tambahan Kontrak Pondasi Rp7,5 Miliar", "content": " Bisnis.com,  JAKARTA—PT Acset Indonusa Tbk. mengantongi tambahan kontrak baru dengan didominasi pekerjaan pondasi sampai dengan Juli 2018. “Sampai saat ini kami masih mengikuti tender. Ada [tambahan kontrak baru] pekerjaan pondasi,” ujar Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari dihubungi  Bisnis.com , Senin (20/8). Maria menjelaskan bahwa terdapat beberapa kontrak baru pekerjaan pondasi di Pelabuhan Terminal Peti Kemas, Medan. Nilai kontrak yang didapatkan dari proyek tersebut senilai Rp7,5 miliar. Dengan demikian, emiten berkode saham ACST itu telah mendapatkan 6 kontrak baru pekerjaan pondasi sampai dengan Juli 2018. Total nilai kontrak baru pekerjaan pondasi sampai dengan periode tersebut yakni Rp275 miliar. Secara detail, proyek pondasi yang didapatkan yakni Fly Ash Silo senilai Rp30 miliar, Graha Pertamina Rp40 miliar, Tanjung Jati B Expansion Silo (Jawa 4) senilai Rp20 miliar, Pelabuhan Patimban senilai Rp173 miliar, Gedung Balai Kesehatan Penerbangan I senilai Rp4,5 miliar, dan teranyar pekerjaan Pelabuhan Terminal Peti Kemas. Adapun, dari sisi pekerjaan struktur, ACST telah memeroleh proyek Borobudur Finishing senilai Rp30 miliar. Maria mengklaim masih mengikuti sejumlah tender proyek infrastruktur. Akan tetapi, pihaknya belum membeberkan secara rinci pekerjaan yang diincar. Menurut catatan  Bisnis.com , ACST bersama PT Nusantara Infrastructure Tbk., PT Adhi Karya (Persero) Tbk., dan PT Triputra Utama Selaras mengusulkan pembangunan jalan tol prakarsa ruas Cikunir—Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek diperkirakan mencapai Rp22,50 triliun. Manajemen ACST menyatakan masih optimistis mencapai target yang dipasang 2018. Jumlah nilai kontrak baru yang dibidik mencapai Rp10 triliun. Berdasarkan laporan keuangan semester I/2018, Acset Indonusa mengantongi pendapatan Rp1,65 triliun pada semester I/2018. Pencapaian itu naik 62,21% dari periode yang sama tahun lalu Rp1,02 triliun. Beban pokok pendapatan juga merangkak naik 56,24% secara tahunan pada semester I/2018. Tercatat, terjadi kenaikan dari Rp852,23 miliar menjadi Rp1,33 triliun. Dengan demikian, ACST mendapatkan laba yang dapat diatribusikan ke entitas induk Rp73,44 miliar pada semester I/2018. Jumlah tersebut tumbuh 14,48% dibandingkan dengan hasil yang dibukukan pada semester I/2017. Secara terpisah, analis Artha Sekuritas Dennies Christoper Jordan menjelaskan bahwa mayoritas kinerja keuangan kontraktor swasta tertekan pada semester I/2018. Hal itu akibat sektor properti yang masih melemah. “[ACST tetap tumbuh] karena mengerjakan proyek pemerintah juga,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180821/192/830079/acset-indonusa-acst-kantongi-tambahan-kontrak-pondasi-rp75-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/442/832635/kontrak-baru-acst-ssia-bidik-proyek-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-29 07:40:00", "title": "Acset Indonusa (ACST) Bidik Proyek Jalan Tol", "content": " Bisnis.com,  JAKARTA— PT Acset Indonusa Tbk. masih optimistis mencapai target kontrak baru Rp10 triliun pada 2018 meski realisasi sampai dengan pekan terakhir Agustus 2018 baru mencapai Rp313 miliar. Presiden Direktur Acset Indonusa Jeffrey G Chandrawijaya mengatakan masih membidik sejumlah proyek infrastruktur. Pihaknya menyebut pekerjaan jalan tol layang menjadi salah satu pilihan utama perseroan. “Masih optimistis mencapai Rp10 triliun pada akhir 2018,” ujarnya di Jakarta, Selasa (28/8/2018). Jeffrey mengungkapkan tender sejumlah proyek masih berlangsung sampai dengan saat ini. Artinya, beberapa kontrak baru belum memiliki keputusan. Dia mencontohkan dua proyek yang masih dalam proses tender yakni pembangunan jalan tol Jakarta—Cikampek Selatan dan Serpong—Balaraja. Akan tetapi, ditargetkan kontrak dari proyek tersebut dapat masuk pada 2018. Sampai dengan akhir Agustus 2018, sambungnya, nilai kontrak baru yang dikantongi emiten berkode saham ACST itu senilai Rp313 miliar. Jumlah tersebut berasal dari sejumlah pekerjaan antara lain pondasi dan struktur. Adapun, Jeffrey mengatakan perseroan masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir—Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek tersebut diperkirakan Rp22,50 triliun. Menurut pemberitaan  Bisnis  sebelumnya, PT Nusantara Infrastructure Tbk., PT Adhi Karya (Persero) Tbk., Acset Indonusa, dan PT Triputra Utama Selaras mengusulkan pembangunan jalan tol prakarsa ruas Cikunir—Ulujami. “Jadi tidak dipungkiri sebagai salah satu strategi kami untuk memeroleh kesempatan sebagai kontraktor kami akan masuk sebagai investor. Tetapi, kalau pun masuk hanya sangat minoritas,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180829/192/832683/acset-indonusa-acst-bidik-proyek-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-12 20:22:00", "title": "KONTRAK BARU: Acset Indonusa (ACST) Kantongi Rp805 Miliar", "content": " Bisnis.com,  JAKARTA— PT Acset Indonusa Tbk. optimistis mencapai target kontrak baru 2018 sejalan dengan tambahan kontrak baru hingga Agustus 2018 serta sejumlah proyek infrastruktur yang masih dibidik perseroan. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menuturkan telah mendapat tambahan kontrak baru pada Agustus 2018. Proyek yang dikantongi yakni pekerjaan struktur untuk The Stature, Kebon Sirih, Jakarta. Dalam proyek tersebut, dia menjelaskan bahwa perseroan melakukan  joint operation  dengan Woh Hup. Porsi kontrak yang didapatkan emiten berkode saham ACST itu senilai Rp500 miliar. “Kami dapatkan kontraknya pada 31 Agustus 2018. Total nilai kontrak baru [per Agustus 2018] Rp805 miliar,” ujarnya kepada  Bisnis.com,  Rabu (12/9). Dengan tambahan kontrak baru tersebut, ACST baru merealisasikan 8,05% dari target kontrak baru 2018. Pasalnya, jumlah yang dibidik tahun ini mencapai Rp10 triliun. Kendati demikian, Maria menyatakan optimistis masih mampu mencapai target yang dipasang. Hal itu sejalan dengan tender sejumlah proyek infrastruktur yang masih diikuti oleh perseroan. Dia mengatakan masih mengincar proyek jalan tol Serpong—Balaraja. Kemudian, perseroan juga mengincar kontrak dari Jakarta—Cikampek Selatan. Berdasarkan data yang dilansir melalui laman resmi Komite Percepatan Penyediaan Infrastruktur Prioritas (KPPIP), Rabu (12/9), tol Serpong—Balaraja memiliki panjang 30 kilometer. Investasi total untuk proyek tersebut mencapai Rp6,040 triliun. Sementara itu, tol Jakarta—Cikampek II Sisi Selatan memiliki panjang Rp36,4 kilometer. Nilai investasi total diperkirakan mencapai Rp13,379 triliun. Sebelumnya, Presiden Direktur Acset Indonusa Jeffrey G Chandrawijaya mengatakan masih membidik sejumlah proyek infrastruktur. Pihaknya menyebut pekerjaan jalan tol layang menjadi salah satu pilihan utama perseroan. Selain dua proyek yang masih dalam proses tender, Jeffrey mengatakan perseroan masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir—Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek tersebut diperkirakan Rp22,50 triliun. Berdasarkan laporan keuangan semester I/2018, Acset Indonusa mengantongi pendapatan Rp1,65 triliun pada semester I/2018. Pencapaian itu naik 62,21% dari periode yang sama tahun lalu Rp1,02 triliun. Beban pokok pendapatan juga merangkak naik 56,24% secara tahunan pada semester I/2018. Tercatat, terjadi kenaikan dari Rp852,23 miliar menjadi Rp1,33 triliun. Dengan demikian, ACST mendapatkan laba yang dapat diatribusikan ke entitas induk Rp73,44 miliar pada semester I/2018. Jumlah tersebut tumbuh 14,48% dibandingkan dengan hasil yang dibukukan pada semester I/2017. Sampai dengan periode tersebut, sektor infrastruktur memiliki kontribusi paling besar bagi pendapatan perseroan dengan 77%.  Posisi selanjutnya ditempat sektor konstruksi 14% disusul pondasi dan lainnya sebesar 4%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180912/192/837618/kontrak-baru-acset-indonusa-acst-kantongi-rp805-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180913/441/837691/kontrak-baru-acst-kantongi-rp805-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-13 08:41:00", "title": "AKSI EMITEN 13 SEPTEMBER: ADHI Pacu Investasi & Kontrak Baru, ACST Kantongi Rp805 Miliar", "content": " Bisnis.com,  JAKARTA – Berita mengenai investasi baru PT Adhi Karya (Persero) Tbk dan kontrak baru PT Acset Indonusa Tbk menjadi topik utama media massa nasional hari ini, Kamis (13/9/2018). Berikut ringkasan berita utama di media massa hari ini: ADHI Pacu Investasi & Kontrak Baru.  PT Adhi Karya (Persero) Tbk. akan menggelontorkan dana Rp5 triliun untuk mendanai rencana investasi sejumlah proyek prakarsa hingga awal 2019. (Bisnis Indonesia) ACST Kantongi Rp805 Miliar.  PT Acset Indonusa Tbk. masih optimistis mencapai target kontrak baru tahun ini sebesar Rp10 triliun kendati realisasi sepanjang Januari--Agustus 2018 baru mencapai Rp805 miliar. (Bisnis Indonesia) Sektor Infrastruktur Andalkan Pasar Modal.  Pencarian dana melalui pasar modal oleh perusahaan yang bergerak di sektor infrastruktur terus menunjukkan peningkatan seiring dengan masifnya pembangunan infrastruktur saat ini. (Bisnis Indonesia) Menanti Manuver Bos Baru GIAA.  PT Garuda Indonesia (Persero) Tbk. resmi dipimpin oleh bos baru. Apa strategi yang diracik I Gusti Ngurah Askhara Danadiputra untuk menerbangkan kinerja maskapai pelat merah ini? (Bisnis Indonesia) BRPT Lepas Aset Sawit Rp1 Triliun.  PT Barito Pacifi c Tbk. melepas cucu usaha di sektor sawit senilai US$67,9 juta atau setara dengan Rp1,01 triliun agar semakin fokus ke bisnis utama. (Bisnis Indonesia) Arkadia Mematok Harga IPO Rp 200 per Saham.  Perusahaan yang bergerak di bisnis media, PT Arkadia Digital Media Tbk, menetapkan harga penawaran perdana saham alias initial public offering (IPO) sebesar Rp 200 per saham. Mengutip pengumuman di Kustodian Sentral Efek Indonesia (KSEI), Rabu (12/9), penawaran umum digelar 12-13 September 2018. (Kontan) WSBP Merevisi Target Awal Kontrak Baru.  Hingga Agustus 2018, total nilai kontrak baru yang berhasil didapatkan PT Waskita Beton Precast Tbk (WSBP) mencapai Rp 4,08 triliun. Angka tersebut meningkat jika dibandingkan dengan bulan sebelumnya yang mencapai Rp 3,93 triliun. (Kontan) Perkuat Kas, PNSE Berencana Menjual Aset Tanah.  PT Pudjiadi and Sons Estate Tbk (PNSE) mencari tambahan pemasukan untuk meminimalisir penurunan pendapatan bisnis hotel. Maklum, satu dari sembilan hotel yang dioperasikan perusahaan ini harus tutup karena gempa di Lombok. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180913/192/837788/aksi-emiten-13-september-adhi-pacu-investasi-kontrak-baru-acst-kantongi-rp805-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-16 20:04:00", "title": "Acset Indonusa (ACST) Kantongi Kontrak Baru Rp835 Miliar", "content": " Bisnis.com,  JAKARTA - PT Acset Indonusa Tbk. optimistis dapat mencapai target kontrak baru senilai Rp10 triliun pada 2018, kendati kontrak baru hingga September 2018 baru tercapai 8,35% dari target. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menuturkan, nilai kontrak baru yang dikantongi hingga kuartal III/2018 sebesar Rp835 miliar. Jumlah tersebut berasal dari sejumlah pekerjaan fondasi dan struktur. Emiten berkode saham ACST ini mendapat tambahan kontrak baru pada Agustus 2018 di antaranya, proyek mixed used development Kebon Sirih senilai Rp490 miliar. Di samping itu, perseroan memperoleh tambahan kontrak baru seperti Tol Parigi Serpong (Kunser Paket III) senilai Rp3,5 miliar, Wiperti-Contiguous BP senilai Rp15 miliar, dan Gedung Ahemce Employee Center senilai Rp700 juta. \"Per September sudah Rp835 miliar, karena ada beberapa kontrak kecil lain yang kami dapatkan seperti Parigi, Wiperti, dan Ahemce,\" katanya pada Selasa (16/10/2018). Dia mengatakan, perseroan optimistis dapat mencapai realisasi target kontrak baru yang dipasang tahun ini sebesar Rp10 triliun, meski kontrak baru tercapai 8,35%. Optimisme ini karena masih ada sejumlah proyek yang masih dalam proses tender. Dalam catatan  Bisnis.com , perseroan masih mengincar proyek jalan tol Serpong - Balaraja, serta proyek dari Jakarta - Cikampek Selatan. \"Tetap optimistis karena tender kami sedang dalam proses,\" imbuhnya. Lebih lanjut, Maria mengatakan perseroan masuk dalam konsorsium untuk pembangunan jalan sepanjang 36,50 kilometer dengan biaya investasi proyek diperkirakan Rp22,50 triliun. Namun, perseroan belum dapat menyampaikan porsi yang dibidik. \"Acset mengambil porsi dalam konsorsium adalah dengan tujuan untuk memiliki kesempatan menjadi kontraktor,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181016/192/849970/acset-indonusa-acst-kantongi-kontrak-baru-rp835-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-28 15:15:00", "title": "Laba ACST Tergerus Beban Proyek Ini", "content": " Bisnis.com , JAKARTA— Peningkatan beban keuangan atas proyek-proyek contractor pre-financing, yang saat ini tengah digarap oleh PT Acset Indonusa Tbk., mengerek beban keuangan perseroan sehingga berujung tergerusnya laba bersih perseroan pada kuartal III/2018. Dalam laporan keuangan kuartal III/2018, Acset Indonusa mengantongi laba setelah pajak yang diatribusikan kepada pemilik entitas induk Rp91,23 miliar pada kuartal III/2018. Pencapaian tersebut turun 18,01% dari posisi Rp111,27 miliar pada kuartal III/2017. Padahal, emiten berkode saham ACST itu mengantongi pendapatan Rp2,73 trilun. Jumlah tersebut naik 40,54% dari posisi Rp1,94 triliun pada kuartal III/2017. Sementara itu, beban pokok pendapatan perseroan tercatat naik 35,67% secara tahunan pada kuartal III/2018. Terjadi kenaikan dari Rp1,62 triliun menjadi Rp2,20 triliun. Di sisi lain, biaya keuangan atau finance costs perseroan mengalami kenaikan 302,22% secara tahunan. Nilai yang dikeluarkan emiten berkode saham ACST itu naik dari Rp55,36 miliar menjadi Rp222,67 miliar. Saat dihubungi  Bisnis , Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa menjelaskan bahwa dalam skema contractor pre-financing (CPF), kontraktor menanggung pembiayaan proyek sampai dengan dengan serah terima 100%. Menurutnya, saat ini ACST memiliki beberapa proyek CPF besar yang tengah dikerjakan. “Beban keuangan akan meningkat tetapi wajar karena kontribusi besar proyek CPF pada tahun ini,” ujarnya kepada Bisnis, Jumat (26/8). Maria mengklaim kenaikan beban keuangan tidak dapat dibandingkan dengan periode sebelumnya. Paslanya, profil proyek berjalan yang dimiliki perseroan berbeda. Terkait dengan kinerja keuangan sampai dengan akhir 2018, dia menyebut belum dapat memberikan proyeksi.“ Untuk  bottom line dan top line kami masih dalam perhitungan,” imbuhnya. Di sisi lain, Maria memaparkan komposisi pendapatan, sampai dengan September 2018, terdiri atas infrastruktur 77%, konstruksi 13%, pondasi 6%, sektor lainnya 4%. Adapun, sektor lainnya menggambarkan aktivitas perdagangan yang dilakukan oleh anak usaha perseroan. Adapun, pihaknya menyatakan masih optimistis mencapai target kontrak baru Rp10 triliun yang dibidik pada 2018. Hal itu sejalan dengan sejumlah tender proyek besar yang masih dibidik oleh perseroan. “ACST masih terlibat dalam proses tender beberapa proyek strategis, dimana Perusahaan tetap optimis untuk memperoleh kontrak baru hingga akhir tahun,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181028/192/853971/laba-acst-tergerus-beban-proyek-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181207/442/867131/kontrak-baru-2019-acst-bidik-kenaikan-50?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-12-07 02:29:00", "title": "PROYEKSI 2019: Target Kontrak Baru ACST Naik 50%", "content": " Bisnis.com,  JAKARTA— Target kontrak baru yang dipasang PT Acset Indonusa Tbk. naik 50% pada 2019 dari periode sebelumnya sejalan dengan adanya carry  over  dari target periode sebelumnya. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa mengungkapkan perseroan mendapatkan tambahan kontrak baru Terrace Diamond Tower Project senilai Rp78,91 miliar pada November 2018. Dengan demikian, total kontrak baru yang dikantongi sepanjang Januari 2018-November 2018 senilai Rp1,02 triliun. Dia memaparkan secara komposisi perolehan Januari 2018-November 2018, nilai kontrak baru dari pekerjaan struktur mendominasi dengan Rp560,58 miliar. Selanjutnya, pekerjaan pondasi berkontribusi Rp422,87 miliar. Adapun, pekerjaan infrastruktur berkontribusi senilai Rp39,50 miliar. Kontrak tersebut didapatkan dari proyek rest area tol Jakarta-Cikampek 19B. Maria mengatakan emiten berkode saham ACST itu memang belum mencapai target kontrak baru yang dipasang tahun ini. Dengan perolehan sampai dengan November 2018, perseroan baru merealisasikan 10,2% dari target Rp10 triliun pada tahun ini. “Kami belum bisa mencapai target, hal ini lebih kepada waktu saja yang menjadi berubah atau  shifting  kepada tahun berikutnya,” ujarnya kepada Bisnis, Kamis (6/12) Dia menjelaskan bahwa pengumuman tender beberapa proyek yang diikuti mundur. Menurutnya, beberapa tender pekerjaan baru belum diumumkan pemenangnya oleh pemilik proyek. “Diharapkan ada yg bisa dimenangkan tahun ini, jika pun tidak hanya berubah waktu kapannya saja kita mendapatkannya,” imbuhnya. Sejalan dengan kondisi tersebut, Maria menyebut target kontrak baru yang dibidik perseroan tahun ini Rp15 triliun. Kenaikan 50% dari target 2018 sejalan denganya adanya carry over dari target periode sebelumnya. Sebagai catatan, Acset Indonusa mengantongi laba yang diatribusikan kepada pemilik entitas induk Rp91,23 miliar pada kuartal III/2018. Pencapaian tersebut turun 18,01% dari posisi Rp111,27 miliar pada kuartal III/2017. Padahal, ACST mengantongi pendapatan Rp2,73 trilun. Jumlah tersebut naik 40,54% dari posisi Rp1,94 triliun pada kuartal III/2017. Sementara itu, beban pokok pendapatan perseroan tercatat naik 35,67% secara tahunan pada kuartal III/2018. Terjadi kenaikan dari Rp1,62 triliun menjadi Rp2,20 triliun. Di sisi lain, biaya keuangan atau finance costs perseroan mengalami kenaikan 302,22% secara tahunan. Nilai yang dikeluarkan emiten berkode saham ACST itu naik dari Rp55,36 miliar menjadi Rp222,67 miliar. Manajemen ACST menyebut peningkatan beban keuangan terjadi atas proyek-proyek contractor pre-financing yang saat ini tengah dikerjakan oleh perseroan. Pasalnya, kontraktor menanggung pembiayaan proyek sampai dengan dengan serah terima 100%.  Kontraktor swasta itu memiliki beberapa proyek CPF besar yang tengah dikerjakan. Akan tetapi, peningkatan beban keuangan dinilai masih wajar sejalan dengan kontribusi besar proyek CPF pada tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867171/proyeksi-2019-target-kontrak-baru-acst-naik-50?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-07 08:59:00", "title": "Emiten BUMN Bidik Pasar Modal, ACST Pacu Kontrak 2019", "content": " Bisnis.com,  JAKARTA – Berita mengenai emiten BUMN yang kembali mencari penggalangan dana melalui pasar modal serta target kontrak baru PT Acset Indonusa Tbk menjadi sorotan media massa hari ini, Jumat (7/12/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten BUMN Kembali Bidik Pasar Modal .  Sejumlah emiten pelat merah kembali melirik penggalangan dana melalui pasar modal pada pengujung 2018 dan tahun depan untuk memenuhi kebutuhan pendanaan perseroan. (Bisnis Indonesia) ACST Bidik Kontrak Naik 50%.  Kontrak baru PT Acset Indonusa Tbk. (ACST) ditargetkan naik 50% pada 2019 sejalan dengan adanya carry over dari target tahun ini. (Binsis Indonesia) DIVA Beli 30% Saham Pawoon .  PT Distribusi Voucher Nusantara Tbk. (DIVA) berencana membeli saham Pawoon, sebuah aplikasi Point of Sales (POS) berbasis  cloud . (Bisnis Indonesia) Laba MLBI Makin Tipis .  PT Multi Bintang Indonesia Tbk. masih belum mampu memperbaiki capaian laba hingga kuartal ketiga tahun ini. Hingga 9 bulan 2018, laba emiten bersandi saham MLBI itu masih lebih rendah dibandingkan dengan pencapaian tahun lalu. (Bisnis Indonesia) GOOD Perkuat Penetrasi Pasar.  Emiten produsen makanan dan minuman PT Garudafood Putra Putri Jaya Tbk. menargetkan kontribusi aktivitas ekspor ke pendapatan perseroan pada 2019 naik 6%—9%. (Bisnis Indonesia) RIMO Lepas Saham Baru.  PT Rimo International Lestari Tbk (RIMO) mendapat restu pemegang saham untuk menerbitkan saham baru tanpa hak memesan efek terlebih dahulu (PMTHMED) alias private placement. Perusahaan ini akan menerbitkan saham baru sebanyak-banyaknya 4,14 miliar saham, atau setara 10%. (Kontan) JSMR Menyambung Laba dari Trans Jawa.  PT Jasa Marga Tbk (JSMR) menargetkan mampu menyelesaikan beberapa ruas tol yang menjadi bagian dari tol Trans Jawa di akhir tahun ini. Total panjang tol Trans Jawa dari Merak hingga Banyuwangi mencapai 1.150 kilometer (km). (Kontan) Saham DOID Menjadi Rebutan.  Kabar penjualan 3,26 miliar atau setara 38,11% saham PT Delta Dunia Makmur Tbk (DOID) oleh Northstar Pacific kembali menghangat. PT Golden Energy Mines Tbk (GEMS), PT Indika Energy Tbk (INDY), dan Grup Djarum kini dikaitkan dengan isu tersebut. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/192/867246/emiten-bumn-bidik-pasar-modal-acst-pacu-kontrak-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-07 19:13:00", "title": "Acset Indonusa (ACST) Realisasikan Kontrak Baru Rp1,5 Triliun pada 2018", "content": " Bisnis.com,  JAKARTA— PT Acset Indonusa Tbk. merealisasikan kontrak baru Rp1,5 triliun pada 2018 atau lebih rendah dari target yang dipasang Rp10 triliun. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa mengatakan perseroan mengantongi kontrak Rp1,5 triliun sepanjang 2018. Proyek infrastruktur masih mendominasi pekerjaa perseroan dengan komposisi 37% disusul oleh pondasi 30% dan struktur 33%. Dia mengungkapkan tantangan yang dihadapi yakni terus mengembangkan keahlian perseroan sembari mendapatkan kontrak proyek infrastruktur. Emiten berkode saham ACST itu terus mengikuti tender pemerintah pada tahun lalu.“Beberapa tender waktunya diperpanjang dan belum ada pengumumannya pada tahun lalu,” ujarnya kepada  Bisnis.com , Senin (7/1/2019).  Pada 2019, Maria mengungkapkan akan fokus mendapatkan kontrak infrastruktur baru. Selain itu, perseroan akan tetap mengembangkan keahlian di bidang pondasi dan struktur. “Termasuk keahlian di  soil improvement  yang di mana tahun ini kami sudah kerjakan di Patimban,” imbuhnya. Berdasarkan pemberitaan  Bisnis.com  sebelumnya, Manajemen ACST menyatakan akan mengerek target kontrak baru 2019. Hal itu sejalan dengan adanya  carry over  target dari proyek-proyek yang pengumumannya mundur pada tahun lalu. Dengan demikian, perseroan mengincar kontrak baru Rp15 triliun pada 2019. Jumlah itu naik 50% dari target 2018 senilai Rp10 triliun. Sebagai catatan, Acset Indonusa mengantongi laba yang diatribusikan kepada pemilik entitas induk Rp91,23 miliar pada kuartal III/2018. Pencapaian tersebut turun 18,01% dari posisi Rp111,27 miliar pada kuartal III/2017. Padahal, ACST mengantongi pendapatan Rp2,73 trilun. Jumlah tersebut naik 40,54% dari posisi Rp1,94 triliun pada kuartal III/2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190107/192/876156/acset-indonusa-acst-realisasikan-kontrak-baru-rp15-triliun-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-22 19:51:00", "title": "Acset Indonusa (ACST) Bidik Sejumlah Proyek Jalan Tol", "content": " Bisnis.com , JAKARTA — PT Acset Indonusa Tbk. memiliki  pipeline  kontrak baru sejumlah proyek jalan tol sejalan dengan fokus perseroan untuk mendapatkan proyek-proyek infrastruktur pada 2019. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa menuturkan bahwa perseroan masih fokus untuk mendapatkan proyek infrastruktur, termasuk jalan tol, pada 2019. Bahkan, emiten berkode saham ACST itu telah memiliki pipeline kontrak baru dari sektor tersebut. “Dar i pipeline  kontrak baru kami [2019], ada beberapa kontrak jalan tol, tetapi mohon maaf kami belum bisa menyampaikan totalnya,” ujarnya saat dihubungi, Selasa (22/1/2019). Sebagai salah satu strategi, Maria menyebut tidak menutup kemungkinan ACST akan masuk sebagai investor meski hanya mengempit kepemilikan minoritas. Hal itu menjadi strategi perseroan untuk mendapatkan kesempatan lebih dari sisi kontraktor. Kendati demikian, dia tidak membeberkan berapa anggaran investasi yang disiapkan untuk proyek-proyek jalan tol. Secara keseluruhan, ACST menganggarkan belanja modal Rp150 miliar. “[Belanja modal] tidak khusus untuk tol saja. Ini lebih kepada pembelian alat atau mesin supporting pelaksanaan pekerjaan proyek,” jelasnya. Berdasarkan catatan  Bisnis.com , ACST tengah membidik sejumlah jalan tol. Untuk ruas Jakarta-Cikampek Selatan dan Serpong-Balaraja saat ini masih dalam proses tender.  Selain itu, perseroan juga tercatat masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir-Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek diperkirakan mencapai Rp22,50 triliun. Seperti diketahui, ACST membidik kontrak baru Rp15 triliun pada 2019. Jumlah tersebut naik 50% dari jumlah yang dibidik senilai Rp10 triliun pada 2018. Adapun, total kontrak baru yang dikumpulkan perseroan Rp1,5 triliun pada tahun lalu. Dari situ, proyek infrastruktur masih mendominasi dengan komposisi 37% disusul pondasi 30% dan struktur 33%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190122/192/881351/acset-indonusa-acst-bidik-sejumlah-proyek-jalan-tol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:29", "title": "Paparan Kinerja Acset Indonusa Paparan Kinerja Acset Indonusa", "content": " ", "link": "https://foto.bisnis.com/view/20190410/910189/paparan-kinerja-acset-indonusa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-10 16:34:00", "title": "Acset Indonusa (ACST) Tebar Dividen Rp5 per Saham", "content": " Bisnis.com,  JAKARTA — PT Acset Indonusa Tbk. membagikan dividen senilai Rp3,5 miliar atas laba bersih 2018. Dividen yang dibagikan oleh emiten berkode saham ACST tersebut merupakan 20% atas laba bersih perseroan pada 2018 yakni Rp18,3 miliar. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan di Jakarta, Rabu (10/4/2019), Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa mengatakan bahwa para pemegang saham menyetujui untuk mendapatkan dividen Rp5 per saham. Hal ini merupakan implikasi dari perolehan laba bersih tahun 2018 yang terkoreksi. Presiden Direktur Acset Indonusa Jeffrey Gunadi Chandrawijaya mengatakan bahwa sisa dari pembagian saham tersebut ditetapkan sebagai laba ditahan perseroan. Dia mengatakan bahwa laba yang ditahan tersebut akan digunakan perseroan untuk membiayai proyek-proyek yang akan dikerjakan perseroan pada 2019. Pada 2019, ACST menetapkan target perolehan kontrak baru senilai Rp15 triliun. Optimisme tersebut diklaim sejalan dengan upaya perbaikan perusahaan dalam aspek finansial, operasional, dan juga pengembangan sumber daya di internal. “Kami mengejar kontrak yang susai dengan profil risiko Acset,” ujarnya dalam kesempatan yang sama. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190410/192/910149/acset-indonusa-acst-tebar-dividen-rp5-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190411/442/910386/grup-astra-asgr-acst-racik-strategi-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-11 07:15:00", "title": "Proyek Infrastruktur Jadi Tumpuan Acset Indonusa (ACST) Tahun Ini", "content": " Bisnis.com,  JAKARTA — Sejumlah proyek infrastruktur yang didapatkan dan masih dalam negosiasi kontrak bakal menjadi tumpuan untuk kinerja PT Acset Indonusa Tbk. pada 2019. Presiden Direktur Acset Indonusa Jeffrey Gunadi Chandrawijaya mengatakan bahwa target kontrak senilai Rp15 triliun pada 2019 akan dikontribusikan paling banyak atas pengerjaan proyek infrastruktur. Dia mengatakan bahwa emiten berkode saham ACST tersebut hanya akan mengejar kontrak yang sesuai dengan kemampuan yang dapat dilakukan perseroan untuk mengerjakan suatu proyek. Hal tersebut sebagai mitigasi risiko kegagalan pengerjaan proyek yang dapat menimbulkan kerugian lebih besar dibandingkan nilai kontrak yang diraih oleh perseroan. Adapun, pada tahun ini, Jeffrey menjelaskan bahwa kebanyakan kontrak yang didapat dan yang akan diikuti tendernya oleh perseroan merupakan kontrak-kontrak yang mundur dari 2018. Pada kuartal I/2019, Jeffrey mengungkapkan bahwa nilai kontrak yang didapatkan perseroan masih belum terlalu besar. “Yang kami targetkan masih belum mulai tendernya, sehingga yang kami dapat kemarin merupakan sebagian kecil dari keseluruhan,” ujarnya di Jakarta, Rabu (10/4/2019). Adapun, emiten berkode saham ACST itu sedang mengincar untuk pengerjaan proyek jalan tol layang Cikunir—Ulujami. Tol tersebut akan diprakarsai oleh konsorsium PT Nusantara Infrastructure Tbk. (META), PT Adhi Karya Tbk (ADHI), PT Acset Indonusa Tbk (ACST), dan PT Triputra Utama Selaras. Jalan tol yang masuk dalam jaringan Jakarta Outer Ring Road III diperkirakan akan menelan investasi Rp 22,5 triliun. Sebagai salah satu strategi, Jeffrey menyebut perseroan masuk sebagai investor dengan kepemilikan saham minoritas. Hal itu menjadi strategi perseroan untuk mendapatkan kesempatan lebih dari sisi kontraktor. “ Elevated  tol kami lebih suka, karena tidak ada masalah pembebasan lahan dan secara konstruksi lebih besar nilainya,” katanya. Selain proyek jalan tol, ACST sedang mengincar kontrak untuk pengerjaan proyek pembangkit listrik. Jeffrey menilai proyek pembangunan pembangkit listrik masih sangat potensial. Pada tahun ini, kata Jeffrey, perseroan sedang membidik satu tender untuk pengerjaan proyek Pembangkit Listrik Tenaga Uap (PLTU). “Powerplant masih tender, biasanya pasti nilainya diatas Rp1 triliun, kalau sipil [konstruksi] itu biasanya [porsinya] bisa 30%—40%, karena sisanya mesin,” jelasnya. Untuk pengerjaan PLTU, lanjut Jeffrey menjelaskan, ACST telah mengerjakan proyek  supporting  di PLTU Jawa I. Meskipun belum berkontribusi besar, menurutnya kontrak tersebut merupakan kontrak jangka panjang. Selain itu, pengerjaan proyek tersebut sebagai salah satu langkah penjajakan ACST dalam pengerjaan proyek-proyek pembangkit listrik. “Karena kita percaya masih banyak proyek powerplant yang akan dibangun.” Dari sisi pendanaan, ACST memiliki sejumlah mitra finansial yang bersedia menyediakan sumber pendanaan untuk berbagai proyek yang dikerjakan perseroan. Dari sumber tersebut, perseroan mengantongi dana cadangan sebesar lebih dari Rp5 triliun. “Sekarang sama beberapa bank kalau target kontraknya Rp15 triliun, jadi kita butuh pendanaan yang lebih besar,” pungkasnya. Pada 2019, ACST menganggarkan belanja modal senilai Rp140 miliar, lebih kecil dibandingkan belanja modal tahun sebelumnya yakni Rp270 miliar. Dana tersebut akan digunakan perseroan untuk modal pembelian alat untuk pengerjaan sejumlah proyek. Di lain pihak, Kepala Riset Narada Asset Management Kiswoyo Adi Joe mengatakan bahwa proyek infrastuktur dinilai masih potensial, akan tetapi proyek infrastruktur tidak memberikan margin profit yang tidak terlalu tebal. Namun dengan adanya sejumlah kontrak yang tertunda pada 2018, hal tersebut berpotensi untuk mempertebal raihan kontrak dan pendapatan ACST pada 2019. Adapun, total pendapatan ACST yang berhasil dikantongi pada 2018 yakni Rp3,7 triliun. “Tahun ini net profitnya diperkirakan bisa loncat, kalau dilihat historisnya, ACST seperti itu,” ujarnya kepada  Bisnis.com , Rabu (10/4/2019). Untuk sisi pendanaan, sebagai salah satu entitas usaha dari konglomerasi Astra International menjadi nilai tambah untuk ACST mendapatkan sumber pendanaan melalui perbankan. Dengan demikian, dari sisi fundamental keuangan, ACST dinilai tidak memiliki permasalahan akan hal tersebut. “Induknya United Tractors bisa menyokong atau bahkan Astranya,” jelasnya. Kiswoyo menilai saham ACST layak untuk dibeli, karena dibandingkan dengan emiten konstruksi lainnya, harga saham ACST masih terbilang murah dan memiliki fundamental yang baik. “Ada potensi naik 30% kalau dilihat dari harga sahamnya, dengan target harga Rp2.000,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190411/192/910432/proyek-infrastruktur-jadi-tumpuan-acset-indonusa-acst-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190522/442/925602/fokus-di-sektor-infrastruktur-acst-optimistis-kembali-untung?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-22 12:05:00", "title": "Acset Indonusa (ACST) Optimistis Kembali Untung", "content": " Bisnis.com , JAKARTA — PT Acset Indonusa Tbk. optimistis kembali mencetak keuntungan sejelan dengan serangkaian strategi yang telah disiapkan perseroan setelah sempat membukukan kerugian pada kuartal I/2019. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa menjelaskan bahwa perseroan tetap menjalankan strategi  know your counterpart  yang tepat atas proyek yang akan diambil. Artinya, perseroan harus mengetahui proyek dengan sebelumnya mengetahui siapa pelanggannya. Maria mengatakan perseroan akan berusaha semaksimal mungkin untuk memiliki pelanggan dan proyek yang benar. Selanjutnya, eksekusi juga dilakukan dengan benar sehingga profitabilitas bisa terjaga sesuai dengan target. Selain itu, lanjut dia, emiten berkode saham ACST itu akan masuk tetap fokus kepada bisnis infrastruktur dan soil improvement. “Kami harapkan begitu [kembali cetak untung di semester I/2019],” ujarnya kepada  Bisnis.com , Senin (20/5/2019). Sebagai catatan, dalam laporan keuangan kuartal I/2019, entitas anak PT United Tractors Tbk. itu melaporkan pendapatan Rp806,67 miliar. Realisasi itu tumbuh 9,94% dibandingkan dengan periode yang sama tahun lalu Rp733,72 miliar. Akan tetapi, ACST membukukan rugi bersih Rp90,69 miliar pada kuartal I/2019. Posisi itu berbanding terbalik dari keuntungan Rp38,92 miliar pada akhir Maret 2018. Manajemen ACST menyebut rugi bersih yang dibukukan pada kuartal I/2019 disebabkan oleh perubahan dalam proyek yang sedang berjalan. Akibatnya, terjadi pengakuan kenaikan biaya konstruksi dan biaya keuangan atas proyek berjalan berjalan tersebut. Di sisi lain, Maria menuturkan total kontrak baru yang dikantongi perseroan senilai Rp1,4 triliun per Mei 2019. Kontribusi terbesar dari proyek Pembangkit Listrik Tenaga Uap (PLTU) Soma Karimun (2x31 megawatt) untuk pekerjaan  engineering, procurement, and construction  (EPC).“Realisasi kontrak baru masih 10% dari target kita [2019],” imbuhnya. Dia mengatakan perseroan masih memiliki pipeline sejumlah proyek untuk kontrak baru perseroan. Pasalnya, ACST tengah mengikuti beberapa tender proyek jalan tol. Berdasarkan catatan  Bisnis.com , ACST tengah membidik sejumlah jalan tol. Untuk ruas Jakarta-Cikampek Selatan dan Serpong-Balaraja saat ini masih dalam proses tender.  Selain itu, perseroan juga tercatat masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir-Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek diperkirakan mencapai Rp22,50 triliun. Seperti diketahui, ACST membidik kontrak baru Rp15 triliun pada 2019. Jumlah tersebut naik 50% dari jumlah yang dibidik senilai Rp10 triliun pada 2018. Adapun, total kontrak baru yang dikumpulkan perseroan Rp1,5 triliun pada tahun lalu. Dari situ, proyek infrastruktur masih mendominasi dengan komposisi 37% disusul pondasi 30% dan struktur 33%. Dalam siaran persnya, Manajemen Acset Indonusa menyebut juga terus mengintensifikasikan diversifikasi di bidang soil improvement serta marine works. Proyek soil improvement yang tengah dikerjakan perseroan saat ini yakni Pelabuhan Patimban, Jawa Barat, dengan nilai kontrak Rp237 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925837/acset-indonusa-acst-optimistis-kembali-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190907/445/1145508/modal-kerja-acst-raih-dana-segar-rp2-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:19:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200127/441/1193977/kontraktor-swasta-totl-dan-acst-pede-bisnis-bertumbuh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 16:47:00", "title": "Acset Indonusa (ACST) Optimistis Realisasikan Target Kontrak Baru Rp15 Triliun", "content": " Bisnis.com , JAKARTA — PT Acset Indonusa Tbk optimistis merealisasikan target kontrak baru Rp15 triliun pada 2019 sejalan dengan sejumlah tender proyek yang masih diikuti oleh perseroan. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa mengungkapkan perseroan masih optimistis untuk mendapatkan tambahan kontrak baru. Pasalnya, beberapa proyek yang sedang dalam proses tender, diyakini dapat diperoleh pada semester II/2019. “Tentunya tidak hanya proyek infrastruktur tetapi ada pekerjaan pondasi dan beberapa proyek struktur,” ujarnya kepada  Bisnis.com , Senin (24/6/2019). Dia mengatakan masih optimistis dapat mengantongi kontrak baru Rp15 triliun pada 2019. Artinya, emiten berkode saham ACST itu belum merevisi target tahun ini. “[ Pipeline  kontrak baru] masih cukup untuk mencapai target kami,” jelasnya. Sampai dengan Mei 2019, ACST mengantongi kontrak baru Rp1,4 triliun. Jumlah itu baru sekitar 10% dari target tahun ini. Adapun, kontribusi terbesar kontrak baru pada Januari 2019—Mei 2019 berasal dari proyek Pembangkit Listrik Tenaga Uap (PLTU) Soma Karimun (2x31 megawatt) untuk pekerjaan  engineering, procurement, and construction  (EPC). Berdasarkan catatan  Bisnis.com , ACST tengah membidik sejumlah jalan tol. Untuk ruas Jakarta-Cikampek Selatan dan Serpong-Balaraja saat ini masih dalam proses tender.  Selain itu, perseroan juga tercatat masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir-Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek diperkirakan mencapai Rp22,50 triliun. Dalam laporan keuangan kuartal I/2019, entitas anak PT United Tractors Tbk. itu melaporkan pendapatan Rp806,67 miliar. Realisasi itu tumbuh 9,94% dibandingkan dengan periode yang sama tahun lalu Rp733,72 miliar. Akan tetapi, ACST membukukan rugi bersih Rp90,69 miliar pada kuartal I/2019. Posisi itu berbanding terbalik dari keuntungan Rp38,92 miliar pada akhir Maret 2018. Kendati demikian, Manajemen ACST menyatakan optimistis dapat kembali mencetak keuntungan pada semester I/2019. Hal itu sejalan dengan serangkaian strategi yang telah dijalankan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937114/acset-indonusa-acst-optimistis-realisasikan-target-kontrak-baru-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-16 17:44:00", "title": "Semester I/2019, Kontrak Baru Acset Indonusa (ACST) Tumbuh 379 Persen", "content": " Bisnis.com,  JAKARTA— Realisasi kontrak baru PT Acset Indonusa Tbk. tumbuh 379,66 persen secara tahunan pada semester I/2019. Maria Cesilia Hapsari, Corporate Secretary & Investor Relations Acset Indonusa, mengungkapkan perseroan mendapatkan tambahan sejumlah kontrak baru pada Januari 2019—Juni 2019. Dari sisi pekerjaan pondasi, entitas anak PT United Tractors Tbk. itu mengantongi Rp110,72 miliar per semester I/2019. Selanjutnya, perseroan juga mendapatkan kontrak baru pekerjaan infrastruktur senilai Rp1,32 triliun sepanjang Januari 2019—Juni 2019. Dengan demikian, total nilai kontrak baru yang dibukukan senilai Rp1,43 triliun. Maria menuturkan kontrak baru yang dibukukan perseroan senilai Rp300 miliar pada periode sama tahun lalu. Artinya, terjadi pertumbuhan 379,66% secara tahunan. “Antara tahun lalu dan tahun ini, untuk perolehan kontrak baru, pendorongnya masih di sektor infrastruktur,” jelasnya kepada B isnis.com , Selasa (16/7/2019). Dia mengatakan perseroan masih akan fokus membidik proyek-proyek infrastruktur pada 2019. Pihaknya masih optimistis mampu mencapai target nilai kontrak baru Rp15 triliun tahun ini. Berdasarkan catatan  Bisnis.com , ACST tengah membidik sejumlah jalan tol. Untuk ruas Jakarta-Cikampek Selatan dan Serpong-Balaraja saat ini masih dalam proses tender. Selain itu, perseroan juga tercatat masuk sebagai konsorsium untuk pembangunan jalan tol prakarsa ruas Cikunir-Ulujami sepanjang 36,50 kilometer. Biaya investasi proyek diperkirakan mencapai Rp22,50 triliun. Dalam laporan keuangan kuartal I/2019, entitas anak PT United Tractors Tbk. itu melaporkan pendapatan Rp806,67 miliar. Realisasi itu tumbuh 9,94% dibandingkan dengan periode yang sama tahun lalu Rp733,72 miliar. Akan tetapi, ACST membukukan rugi bersih Rp90,69 miliar pada kuartal I/2019. Posisi itu berbanding terbalik dari keuntungan Rp38,92 miliar pada akhir Maret 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190716/192/1124953/semester-i2019-kontrak-baru-acset-indonusa-acst-tumbuh-379-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-09-07 08:02:00", "title": "ACST Dapat Suntikan Dana dari UNTR senilai Rp2,4 triliun", "content": " Bisnis.com,  JAKARTA—PT Acset Indonusa Tbk. mendapatkan tambahan pinjaman dari PT United Tractors Tbk. senilai Rp2,4 triliun. Corporate Secretary & Investor Relations Acset Indonusa Maria Cesilia Hapsari mengatakan dengan tambahan tersebut, total pinjaman perseroan menjadi Rp4 triliun dari semula Rp1,6 triliun. Melalui pinjaman dari induk perusahaan ini, ACST memiliki tambahan dana yang dibutuhkan untuk modal kerja. “Modal kerja ini akan dipergunakan untuk pembiayaan proyek-proyek konstruksi dan infrastruktur,” ujarnya Jumat (6/9/2019). Dalam keterbukaan informasi disebutkan bahwa kedua perusahaan telah menandatangani Perubahan Perjanjian Pinjaman Pemegang Saham pada 19 Agustus 2019. Selain nilai pinjaman meningkat menjadi Rp4 triliun, beberapa syarat dan ketentuan juga berubah. Pada perjanjian awal yang ditandatangani pada 1 Maret 2018, bunga pinjaman ditetapkan JIBOR+3% atau setara 8,6% per tahun dengan jangka waktu Perjanjian Pinjaman Pemegang Saham sampai dengan 21 Desember 2019 dan periode ketersediaan dana sampai dengan 21 November 2019. Jatuh tempo pinjaman pada 21 Desember 2019 dengan biaya fasilitas 1% per tahun. Dengan perubahan perjanjian, bunga pinjaman baru ditetapkan sebesar JIBOR+2,5% atau setara 9,26% per tahun dengan jangka waktu Perjanjian Pinjaman Pemegang Saham dari tanggal perjanjian sampai dengan 30 April 2023. Periode ketersediaan dana 1 Maret 2018 sampai dengan 18 Agustus 2022. Jatuh tempo pinjaman ditetapkan pada 30 April 2023 dan ketentuan mengenai biaya fasilitas dihapuskan. Mengingat transaksi tersebut melebihi 50% dari ekuitas ACST dan memerlukan persetujuan rapat umum pemegang saham (RUPS), maka perseroan akan melakukan RUPS Luar Biasa untuk membahas agenda transaksi untuk memperoleh persetujuan pemegang saham pada Jumat (27/9/2019). UNTR sepakat memberikan pinjaman kepada ACST untuk keperluan modal kerja. Secara bisnis, ACST dinilai bakal lebih menguntungkan dengan mendapatkan pinjaman dari induk usaha dibandingkan dengan meminjam kepada pihak ketiga karena proses dan waktu negoisasi lebih cepat, suku bunga lebih kompetitif, serta perseroan tidak perlu memberikan jaminan. Sepanjang semester I/2019, ACST mencatatkan kontrak baru senilai Rp1,4 triliun. Sementara, perseroan menargetkan kontrak baru akhir tahun senilai Rp15 triliun. “Terkait target kontrak baru, ACST akan berupaya mendapatkan proyek-proyek baru secara selektif dan memastikan bahwa proyek tersebut sesuai dengan kemampuan dan kapasitas ACST,” kata Maria. Dari sisi kinerja, sepanjang semester I/2019, Acset Indonusa membukukan pendapatan Rp1,55 triliun, turun 7% dari Rp1,65 triliun pada periode yang sama tahun lalu. Dari sini, ACST tercatat masih membukukan rugi bersih Rp404,43 miliar pada semester I/2019. Posisi itu berbalik dari keuntungan Rp73,44 miliar pada semester I/2018. Dalam siaran pers, Manajemen ACST menjelaskan bahwa penurunan pendapatan akibat tegerusnya pendapatan dari sektor infrastruktur. Kondisi itu seiring dengan hampir rampungnya proyek berjalan. Kendati demikian, pada Januari 2019—Juni 2019, sektor infrastruktur masih berkontribusi paling besar 71%. Sisanya, kontribusi berasal dari sektor konstruksi 13%, pondasi 8%, dan sektor lainnya 8%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190907/192/1145571/acst-dapat-suntikan-dana-dari-untr-senilai-rp24-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-27 14:17:00", "title": "META Tuntaskan Studi Tol Cikunir-Ulujami", "content": " Bisnis.com , JAKARTA -- PT Nusantara Infrastucture Tbk. (kode emiten META) menargetkan studi kelayakan proyek jalan tol layang Cikunir-Ulujami bisa selesai tahun ini. Proyek ini bakal dibangun di atas jalan tol lingkar luar Jakarta atau Jakarta Outer Ring Road (JORR) sisi Selatan. Direktur Utama META, M. Ramdani Basri mengatakan perseroan telah mendapat izin prinsip untuk menyusun studi kelayakan dari Badan Pengatur Jalan Tol (BPJT). Persetujuan studi merupakan satu tahap yang harus ditempuh insiator sebelum mendapatkan izin prakarsa pembangunan jalan tol. Persetujuan prakarsa selanjutnya akan berlanjut pada tahap pelalangan investasi yang mana kans pemrakarsa untuk memenangi lelang amat besar. Berdasarkan ketentuan yang berlaku, pemrakarsa memilki keistimewaan dalam proses pelelangan, antara lain hak menyamakan penawaran atau right to match. \"FS [feasibility study] nya pasti selesai tahun ini. Selanjutnya lelang kalau sudah dapat prakarsa. Ini nilainya kan gede, logikanya siapa yang mau lawan [dalam proses pelelangan],\" jelas Ramdani di Jakarta, baru-baru ini. Menurut Ramdani, pihaknya bakal menggandeng sejumlah mitra untuk membangun jalan sepanjang 28,86 kilometer ini. META, lanjutnya bakal menjadi pemegang saham mayoritas sebesar 65 persen. Sementara itu, pihak lain yang turut berpartisipasi antara lain PT Triputra Utama Selaras, PT Acset Indonusa Tbk., dan PT Adhi Karya Tbk. Sebelumnya META sudah mendapat komitmen dari calon penyandang dana untuk mendanai proyek senilai Rp22,5 triliun ini. PT Indonesia Infrastructure Finance (IIF), yang juga pemilik 10 persen saham META bakal memberikan beberapa alternatif skema pembiayaan jika konsorsium telah mendapat persetujuan prakarsa dari Kementerian PUPR. Ramdani mengimbuhkan, studi kelayakan proyek jalan tol layang Cikunir-Ulujami bakal disusun secara cermat karena memiliki kompleksitas yang tinggi. Selain dibangun di atas jalan yang sedang beroperasi, jalan tol layang juga akan bersinggungan dengan jalur kereta moda raya terpadu (MRT). \"Jadi nanti ada yang di bawah, ada yang naik. Medannya beda-beda,\" tuturnya. Di sisi lain, META juga berminat untuk mengakuisisi jalan tol yang sudah beroperasi. Ramdani menuturkan, META bakal fokus untuk mengambil alih jalan tol di wilayah perkotaan. Tahun lalu, META telah menambah kepemilikan saham di PT Jakarta Lingkar Baratsatu (JLB) menjadi 35 persen. JLB merupakan pemegang konsesi ruas Kebon Jeruk - Penjaringan yang merupakan bagian dari jalan tol lingkar luar Jakarta atau Jakarta Outer Ringroad.di PT Jakarta Lingkar B. \"Kita tentu berminat [untuk akusisi], tapi kami juga akan lihat lagi, berapa harganya,\" ujarnya. Secara keseluruhan, META saat ini memiliki andil di empat ruas tol yang sudah beroperasi melalui empat entitas berbeda. Keempat ruas itu yakni Pondok Aren-Serpong (7,28 kilometer), Kebon Jeruk-Penjaringan (9,57 kilometer), Pelabuhan Soekarno-Hatta Makassar-AP Pettarani (5,95 kilometer), dan Jalan Tol Seksi Empat di Makassar (11,57 kilometer). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190527/45/927828/meta-tuntaskan-studi-tol-cikunir-ulujami?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:19:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/441/1198399/sektor-konstruksi-3-emiten-bidik-proyek-tol-rp215-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 19:19:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200207/441/1198398/sektor-konstruksi-3-emiten-bidik-proyek-tol-rp21-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-02-26 11:04:00", "title": "Dua Entitas Grup Astra Laporkan Kinerja 2019, Bagaimana Rapornya?", "content": " Bisnis.com , JAKARTA – Dua entitas Grup Astra mempublikasikan laporan keuangan 2019 pada hari ini, Rabu (26/2/2020). Kedua perusahaan itu adalah PT Federal International Finance (FIF Group) dan PT Acset Indonusa Tbk. (ACST). FIF Group meraih laba bersih senilai Rp2,56 triliun di akhir 2019 lalu, atau tumbuh sebesar 10,82 persen dibandingkan Rp2,31 triliun pada akhir 2018. Dikutip dari laporan keuangan perusahaan yang diterbitkan Rabu (26/2/2020), FIF Group menyatakan total penghasilan tahun lalu mencapai Rp9,98 triliun, atau naik sebesar 5,49 persen dibandingkan Rp9,46 triliun pada akhir 2018. Kontribusi penghasilan perseroan paling besar disumbang dari pembiayaan konsumen senilai Rp9,75 triliun, atau naik 4,38 persen dari Rp9,34 triliun pada 2018. Penghasilan bunga dan denda perusahaan mencapai Rp214 miliar pada 2019. Angka ini naik sebesar 100 persen dari Rp107 miliar pada akhir 2018. Perusahaan membukukan pos penghasilan baru pada 2019, yaitu penghasilan ijarah Rp2,02 miliar. Adapun, penghasilan lain-lain mencapai Rp12,80 triliun atau naik 109,83 persen dari Rp6,10 triliun pada akhir 2018. Sementara itu, total beban perusahaan tahun lalu mencapai Rp6,55 triliun atau naik sebesar 2,98 persen dari Rp6,36 triliun di akhir 2018. Rincian beban itu diantaranya beban usaha Rp2,88 triliun yang naik 3,97 persen dari Rp2,77 triliun pada tahun sebelumnya. Disusul beban bunga dan keuangan Rp2,35 triliun, yang naik 8,29 persen dari Rp2,17 triliun di 2018 lalu. Selanjutnya, FIF Group juga mencatat beban penyisihan kerugian penurunan nilai pembiayaan konsumen senilai Rp914,81 miliar, atau turun 9,42 persen dari Rp1,01 triliun pada 2018. Beban penurunan lain-lain tercatat Rp400,57 miliar atau naik 2,31 persen dari Rp391,52 miliar di akhir 2018. Dengan kinerja tersebut, FIF Group berhasil mendongkrak nilai aset ke posisi Rp35,71 triliun atau naik sebesar 5,68 persen dari posisi Rp33,79 triliun pada periode 2018. Sementara itu, entitas Grup Astra lainnya, yakni emiten konstruksi PT Acset Indonusa Tbk. (ACST) juga baru merilis laporan keuangan 2019. Perseroan membukukan pendapatan Rp3,95 triliun pada 2019, naik 5,96 persen dari sebelumnya Rp3,72 triliun. Namun, beban pokok pendapatan meningkat menuju Rp4,05 triliun dari Rp3,03 triliun pada 2018. Alhasil, raihan laba Acset tergerus. Perusahaan mencatatkan rugi setelah pajak yang diatribusikan kepada pemilik entitas induk sebesar Rp1,14 triliun, berbalik dari catatan laba bersih Rp18,28 miliar pada 2018. Ekuitas perusahaan pada akhir 2019 sebesar Rp286,47 miliar, tergerus dari tahun sebelumnya Rp1,43 triliun. Di sisi lain, liabilitas meningkat menuju Rp10,16 triliun dari Rp7,51 triliun pada 2018. Liabilitas jangka pendek mendominasi sejumlah Rp9,99 triliun, naik dari Rp7,4 triliun. Total aset perseroan pun mencapai Rp10,45 triliun pada 2019, menanjak dari sebelumnya Rp8,94 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200226/192/1206012/dua-entitas-grup-astra-laporkan-kinerja-2019-bagaimana-rapornya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-09-14 08:48:00", "title": "Mengintip Rencana Astra (ASII) atas Acset (ACST)", "content": "", "link": "https://market.bisnis.com/read/20200914/192/1291140/mengintip-rencana-astra-asii-atas-acset-acst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-28 18:25:00", "title": "Emiten Konstruksi Grup Astra Catatkan Kontrak Baru Rp260 Miliar", "content": " Bisnis.com , JAKARTA - Emiten konstruksi  PT Acset Indonusa Tbk  telah mengantongi realisasi kontrak baru senilai Rp260 miliar hingga pertengahan September 2020. Sekretaris Perusahaan  Acset Indonusa , Maria Cesilia Hapsari menyatakan perolehan kontrak baru didapatkan dari kontrak infrastruktur. Emiten berkode saham ACST itu dipercaya untuk mengerjakan proyek akses tol Bandara Kertajati, Jawa Barat. \"Secara keseluruhan, nilai  orderbook  kami sebesar Rp2,7 triliun,\" katanya saat dihubungi pada Senin (28/9/2020). Capaian tersebut jauh dibawah perolehan kontrak baru ACST pada semester I/2019. Kala itu, anak perusahaan Astra International tersebut mengantongi nilai kontrak baru sebesar Rp1,44 triliun. Ia mengakui, kondisi pandemi virus corona turut mempengaruhi operasional dan penundaan mayoritas tender konstruksi saat ini. Meski demikian, manajemen terus berupaya memastikan pelaksanaan kontrak yang ada saat ini dengan melakukan inisiatif dan inovasi internal untuk meningkatkan pelaksanaan proyek yang sedang berjalan. \"Perusahaan tetap berkeyakinan atas kelangsungan industri konstruksi di Indonesia ditengah kondisi pandemi,\" katanya. Pada semester I/2020,  ACST  membukukan rugi bersih Rp252,20 miliar. Catatan ini tidak berubah dari posisi rugi ACST pada 2019 lalu. Meski demikian, perusahaan berhasil menekan kerugian sebesar 37,6 persen dari sebelumnya Rp404,43 miliar di zona merah. Pendapatan perusahaan pada paruh pertama 2020 juga mengalami penurunan sebesar 51,58 persen dari Rp1,54 triliun menjadi Rp748,74 miliar. Berdasarkan lini bisnis, sektor infrastruktur berkontribusi sebesar 53 persen dari pendapatan, konstruksi sebesar 31 persen, fondasi menyumbang 11 persen, dan sektor lainnya sebesar 5 persen. Selain itu, ACST juga berhasil menekan kerugian usaha menjadi Rp39,72 miliar dari sebelumnya, merugi Rp130,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200928/192/1297696/emiten-konstruksi-grup-astra-catatkan-kontrak-baru-rp260-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-21 15:19:00", "title": "Acset Indonusa (ACST) Raup Kontrak Baru Rp260 Miliar per September 2020", "content": " Bisnis.com , JAKARTA - Emiten kontraktor  PT Acset Indonusa Tbk . membukukan kontrak baru per September 2020 senilai Rp260 miliar atau tidak bertambah dari bulan sebelumnya.  Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menyampaikan kontrak baru emiten berkode saham ACST tersebut pada akhir kuartal III/2020 senilai Rp260 miliar dari proyek di Kertajati yang didapatkan pada Agustus 2020. Proyek itu adalah pembangunan akses tol ke Bandara Internasional Jawa Barat. “Terkait dengan perolehan kontrak baru per September 2020 adalah masih sebesar Rp 260 miliar,” kata Maria kepada  Bisnis , Rabu (21/10/2020). Adapun, cucu usaha Astra International (ASII) melalui United Tractors (UNTR) ini tengah mengerjakan sejumlah proyek pondasi, konstruksi, dan infrastruktur di Sumatera dan Jawa selain dari proyek BIJB Kertajati. Di Pulau Sumatera, ACST mengerjakan proyek infrastruktur PLTU Soma Karimun. Sedangkan di Pulau Jawa, perseroan mengerjakan proyek infrastruktur PLTGU Jawa 1 dan PLTU Cirebon serta proyek fondasi Run-Off Pond PLTU Batang dan Fly Ash Silo PLTU Batang. Selain itu ada pula proyek pondasi di Terrace Diamond Tower Project, Graha Pertamina, MTH 27 Office Suites, dan proyek konstruksi The Stature (JO), Thamrin Nine, Indonesia 1 (JO), dan Arumaya Residence (JO).  Maria menambahkan bahwa perseroan terus secara aktif membidik kontrak baru hingga akhir tahun.  “Hingga saat ini perusahaan masih fokus pada proyek-proyek infrastruktur strategis, struktur, dan juga fondasi,” tutur Maria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201021/192/1308037/acset-indonusa-acst-raup-kontrak-baru-rp260-miliar-per-september-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 10:21:00", "title": "Emiten Grup Astra Ajukan PKPU ke Perusahaan Kongsi Surya Paloh, Ada Apa Nih?", "content": " Bisnis.com , JAKARTA - Emiten Grup Astra  PT Acset Indonusa Tbk . mengajukan permohonan penundaan kewajiban pembayaran utang (PKPU) kepada PT China Sonangol Media Investment, pengembang Gedung Indonesia 1.  Selain Acset, permohonan PKPU juga diajukan oleh China Construction eighth Engineering Division Corp Ltd dan PT Bintai Kindenko Engineering Indonesia ke Pengadilan Negeri Jakarta Pusat. Pendaftaran pengajuan PKPU dilakukan pada 12 November 2020 dengan nomor perkara 385/Pdt.Sus-PKPU/2020/PN Niaga Jkt.Pst. Dilansir dari sistem penelusuran informasi perkara PN Jakarta Pusat, petitum atau hal yang dimohonkan antara lain menetapkan PKPU Sementara termohon paling lama 45 hari terhitung dari perkara  a quo .  Selain itu, petitum lain yang diminta adalah menunjuk Hakim Pengawas dari Hakim-Hakim Niaga pada Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat sebagai Hakim Pengawas untuk mengawasi proses PKPU. Sidang pertama permohonan PKPU akan digelar pada 23 November 2020 mendatang pada pukul 11.00 sampai dengan selesai. Pihak pemohon diwakili oleh kuasa hukum Alamo Dewanta Laiman. Untuk diketahui, Acset Indonusa merupakan kontraktor pembangunan Gedung Indonesia One yang berlokasi di Jalan M.H Thamrin, Jakarta Pusat. Gedung kembar setinggi 303 meter ini dibangun oleh PT China Sonangol Media Investment (CSMI), perusahaan patungan antara PT China Sonangol Land dan Media Group milik pengusaha Surya Paloh.  Groundbreaking gedung Indonesia 1 dilakukan pada Sabtu 23 Mei 2015. Acara groundbreaking turut dihadiri Presiden Joko Widodo. Setelah dibangun, gedung Indonesia One akan digunakan untuk  perkantoran, ruang ritel, kondominium serta service apartment.  CEO China Sonangol Land SC Chan mengatakan gedung Indonesia 1 ditargetkan bakal menjadi bangunan unggulan di antara pencakar langit lainnya di Jakarta.  Gedung kembar tersebut, lanjut Chan, mengantongi sertifikat Platinum Grade Green yang merupakan tingkatan tertinggi untuk bangunan ramah lingkungan. Biaya pembangunan gedung Indonesia 1 antara lain diperoleh dari pinjaman. Pada 2015, PT Bank ICBC Indonesia menggelontorkan dana senilai US$160 juta atau Rp2,08 triliun (kurs Rp13.000 per dolar AS) kepada  China Sonangol Media Investment untuk pembangunan gedung Indonesia 1. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318606/emiten-grup-astra-ajukan-pkpu-ke-perusahaan-kongsi-surya-paloh-ada-apa-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 14:42:00", "title": "Belum Dibayar, Emiten Grup Astra Ajukan PKPU Perusahaan Kongsi Surya Paloh", "content": " Bisnis.com, JAKARTA - Emiten Grup Astra di sektor konstruksi, PT Acset Indonusa Tbk. melayangkan permohonan Penundaan Kewajiban Pembayaran Utang (PKPU) terhadap PT China Sonangol Media Investment (CSMI), pengembang gedung Indonesia 1. Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menjelaskan permohonan PKPU ditempuh karena CSMI belum membayar tagihan atas jasa pekerjaan konstruksi gedung Indonesia 1. Adapun tagihan diajukan oleh kerjasama operasional (KSO) yang terdiri dari Acset,  China Construction Eight Engineering Division Corp. Ltd. dan PT Bintai Kindenko Engineering Indonesia  Apabila permohonan PKPU dikabulkan, lanjut Maria, pihak pemohon akan mendapat kepastian pembayaran dari PT CSMI atas tagihan prestasi pekerjaan yang telah dilakukan badan). Maria menyebut kepastian pembayaran itu dianggap perlu untuk menjaga kinerja keuangan dan memenuhi modal kerja dalam operasional perseroan. “Apabila perseroan tidak mengajukan permohonan PKPU, maka KSO tidak memeroleh kepastian pembayaran dari CSMI atas tagihan prestasi pekerjaan yang telah diselesaikan oleh KSO,” imbuh Maria dalam laporan kepada Bursa Efek Indonesia, Selasa (17/11/2020). Emiten berkode saham ACST itu menyebut tidak menutup kemungkinan ada perdamaian apabila PT CSMI setuju melakukan pembayaran sebelum pemeriksaan perkara dilakukan. Berdasarkan informasi di sistem penelusuran informasi perkara PN Jakarta Pusat, petitum atau hal yang dimohonkan antara lain menetapkan PKPU Sementara termohon yaitu PT China Sonangol Media Investment paling lama 45 hari terhitung dari perkara a quo.  Pendaftaran pengajuan PKPU dilakukan pada 12 November 2020 dengan nomor perkara 385/Pdt.Sus-PKPU/2020/PN Niaga Jkt. Sidang pertama permohonan PKPU akan digelar pada 23 November 2020 mendatang pada pukul 11.00 sampai dengan selesai. Pihak pemohon diwakili oleh kuasa hukum Alamo Dewanta Laiman. Untuk diketahui, Acset Indonusa bagian dari Grup Astra merupakan kontraktor pembangunan Gedung Indonesia One yang berlokasi di Jalan M.H Thamrin, Jakarta Pusat. Gedung kembar setinggi 303 meter ini dibangun CSMI, perusahaan patungan antara PT China Sonangol Land dan Media Group milik pengusaha Surya Paloh.  Berdasarkan laporan keuangan ACST per September 2020, terdapat dua kontrak kerja signifikan yang masih berjalan dengan PT China Sonangol Investment. Pertama, proyek Indonesia 1 Tower senilai Rp1,87 triliun atau mewakili porsi perseroan sebesar 45 persen. Proyek ini dilakukan lewat kerjasama  (joint operation ) atau KSO dengan China Construction Eighth Engineering Division Co. Ltd. Kedua, proyek Indonesia 1 Tower - Electricity senilai Rp1,06 triliun dengan porsi perseroan sebesar 100 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/192/1318757/belum-dibayar-emiten-grup-astra-ajukan-pkpu-perusahaan-kongsi-surya-paloh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-17 17:56:00", "title": "IHSG Nyaman di Zona Hijau, Mayoritas Saham Grup Astra Justru Melemah", "content": " Bisnis.com , JAKARTA – Mayoritas saham  Grup Astra  parkir di zona merah pada perdagangan Selasa (17/11/2020) di saat indeks harga saham gabungan berhasil kembali ke level 5.500 dan dibanjiri banyak sentimen positif. Berdasarkan data  Bloomberg , kinerja pelemahan saham dipimpin oleh emiten Grup Astra di sektor konstruksi bangunan, PT Acset Indonusa Tbk. (ACST) yang terkoreksi hingga 2,7 persen ke posisi Rp216. Kemudian diikuti oleh saham PT Astra International Tbk. (ASII) yang turun 2,11 persen ke posisi Rp5.800, saham PT Astra Agro Lestari Tbk. (AALI) yang melemah 1,79 persen ke posisi Rp10.975, dan saham PT United Tractors Tbk. (UNTR) yang terkoreksi 0,94 persen ke posisi Rp21.050. Sementara itu, emiten afiliasi Grup Astra di sektor perbankan, PT Bank Permata Tbk. (BNLI) sempat melemah pada pertengahan perdagangan, tetapi parkir di level Rp2.260 pada akhir perdagangan, posisi yang sama pada perdagangan sebelumnya. Kendati demikian, sejumlah saham Grup Astra berhasil menguat, yaitu PT Astra Graphia Tbk. (ASGR) yang naik hingga 2,92 persen ke posisi Rp705, disusul saham PT Astra Otopart Tbk. (AUTO) yang menguat 0,54 persen Rp925. Padahal, indeks harga saham gabungan ( IHSG ) kembali melanjutkan penguatan pada perdagangan Senin (16/11/2020). Pergerakan langsung tancap gas ke zona hijau sejak awal sesi.  IHSG parkir di zona hijau dengan menguat 0,64 persen ke level 5.529,940 pada akhir sesi Selasa (17/11/2020). Sebanyak 252 saham menguat, 187 terkoreksi, dan 177 stagnan. Selain itu, investor asing tercatat net buy atau beli bersih hingga jelang sesi penutupan mencapai Rp740,59 miliar. Namun, ASII dan UNTR tampak menjadi sasaran aksi jual oleh investor asing dengan masing-masing nilai transaksi sebesar Rp27,8 miliar dan Rp14,4 miliar. Adapun, pada perdagangan kali ini, salah satu emiten Grup Astra, ACST dikabarkan mengajukan permohonan penundaan kewajiban pembayaran utang (PKPU) kepada PT China Sonangol Media Investment (CSMI), pengembang Gedung Indonesia 1.  Sekretaris Perusahaan Acset Indonusa Maria Cesilia Hapsari menjelaskan permohonan PKPU ditempuh karena CSMI belum membayar tagihan atas jasa pekerjaan konstruksi gedung Indonesia 1. Adapun tagihan diajukan oleh kerjasama operasional (KSO) yang terdiri dari Acset, China Construction Eight Engineering Division Corp. Ltd. dan PT Bintai Kindenko Engineering Indonesia  Apabila permohonan PKPU dikabulkan, lanjut Maria, pihak pemohon akan mendapat kepastian pembayaran dari PT CSMI atas tagihan prestasi pekerjaan yang telah dilakukan badan). Maria menyebut kepastian pembayaran itu dianggap perlu untuk menjaga kinerja keuangan dan memenuhi modal kerja dalam operasional perseroan. “Apabila perseroan tidak mengajukan permohonan PKPU, maka KSO tidak memeroleh kepastian pembayaran dari CSMI atas tagihan prestasi pekerjaan yang telah diselesaikan oleh KSO,” imbuh Maria dalam laporan kepada Bursa Efek Indonesia, Selasa (17/11/2020). Emiten berkode saham ACST itu menyebut tidak menutup kemungkinan ada perdamaian apabila PT CSMI setuju melakukan pembayaran sebelum pemeriksaan perkara dilakukan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201117/7/1318878/ihsg-nyaman-di-zona-hijau-mayoritas-saham-grup-astra-justru-melemah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-26 12:23:00", "title": "Siap Bertarung di Lelang Jalan Tol, Saham  ACST, ADHI, dan META Berkibar", "content": " Bisnis.com , JAKARTA - Sejumlah saham operator jalan tol dan konstruksi bertengger di zona hijau pada akhir perdagangan sesi I, Kamis (26/11/2020). Saham emiten berkibar menyusul kesiapan untuk bertaruh dalam lelang pengusahaan jalan tol yang akan dibuka pemerintah. Saham PT Acset Indonusa Tbk. (ACST) memimpin penguatan dengan kenaikan 21,74 persen menjadi Rp280 per saham pada detik-detik terakhir sebelum memasuki jam istirahat perdagangan hari ini. Saham ACST dibuka di level 230 dan bergerak di rentang 226 hingga 280 sepanjang sesi pertama. Saham ACST diperdagangkan sebanyak 321,44 juta lembar dengan nilai transaksi Rp81,83 miliar. Sekretaris Perusahaan PT Acset Indonusa Tbk. Maria Cesilia Hapsari bahwa pihaknya tergabung dalam konsorsium pemrakarsa proyek tol JORR Elevated Cikunir-Ulujami sudah siap untuk mengikuti lelang di Kementerian PUPR. “Porsi kepemilikan Acset [dalam konsorsium] adalah sebagai minoritas sehingga untuk saat ini kami belum bisa banyak menginformasikan mengenai nilai dari investasi atau proyek,” ujar Maria. Adapun, ACST bersama PT Nusantara Infrastructure Tbk. (META) dan PT Adhi Karya (Persero) Tbk. tergabung dalam konsorsium Jakarta Metro Expressway dalam proyek tol JORR Elevated Cikunir-Ulujami. Proyek jalan tol sepanjang 21,5 kilometer itu saat ini sudah masuk tahap persiapan lelang di Kementerian PUPR bersama 8 proyek jalan tol lainnya. Mengikuti laju saham ACST, saham PT Adhi Karya (Persero) Tbk. tak mau ketinggalan dengan apresiasi sebesar 1,87 persen menjadi Rp1.090 per saham. Dalam beberapa hari terakhir, emiten dengan kode saham ADHI ini tampak sangat gencar membukukan nilai kontrak baru. Dalam dua hari, ADHI mampu mengantongi kontrak baru hingga Rp8,7 triliun dari proyek jalan tol ruas Solo-Yogyakarta-NYIA Kulonprogo dan paket pembangunan jalan tol Serang - Panimbang seksi III ruas Cileles - Panimbang. Selanjutnya, saham PT Nusantara Infrastructure Tbk. (META) naik 1,40 persen menjadi Rp145 per saham. Presiden Direktur PT Nusantara Infrastructure Tbk. Ramdani Basri sempat menyampaikan saat ini konsorsium bersama ADHI dan ACST tengah mempersiapkan diri untuk ikut tender di Kementerian PUPR. “Konsorsium sudah dibentuk. Sejauh ini belum ada perubahan, kami sedang siapkan tender,” kata Ramdani Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201126/7/1322802/siap-bertarung-di-lelang-jalan-tol-saham-acst-adhi-dan-meta-berkibar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:20:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210225/441/1360574/emiten-grup-astra-aali-moncer-acst-auto-lunglai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-25 06:10:00", "title": "Rekomendasi Saham Grup Astra ACST dan AUTO Setelah Rilis Kinerja Keuangan", "content": " Bisnis.com , JAKARTA - Kinerja dua anak usaha emiten Grup Astra cukup terdampak pandemi Covid-19. Pada 2021, proyeksi kinerjanya belum dapat pulih dengan cepat dari kondisi pandemi. Analis Senior CSA Research Institute Reza Priyambada mengungkapkan kinerja  PT Acset Indonusa Tbk. (ACST)  dan  PT Astra Otoparts Tbk. (AUTO)  pada 2021 masih akan menghadapi tantangan dari mobilitas masyarakat yang masih minim serta bergantung proyek BUMN karya. \"Masih jadi pertanyaan besar, kegiatan masyarakat dan perekonomian bisa rebound atau tidak. Kalau ACST mungkin masih bisa memperbaiki kinerjanya kalau proyek-proyek infrastruktur dan konstruksi bisa kembali berjalan kencang di tahun ini,\" ujarnya kepada  Bisnis , Rabu (24/2/2021). Dengan demikian, kinerjanya sangat bergantung pada jumlah proyek konstruksi yang ada mengalami peningkatan dan ACST bisa mendapatkan bagian dari proyek-proyek tersebut. Pasalnya, proyek pembangunan yang dikerjakan oleh mayoritas BUMN Karya saat ini masih memanfaatkan subkontraktor anak usaha. Ketika proyek konstruksi menjadi lebih banyak, emiten BUMN pun akan kewalahan dan meminta bantuan subkontraktor dari luar BUMN seperti ACST. \"Kalau seperti sekarang karena tak banyak proyek konstruksi BUMN memberikan subkontraktor ke anak usaha. Kalau banyak proyek yang dikerjakan mengalami peningkatan, akan kewalahan dan butuh pihak lain,  ACST  bisa peroleh porsi pengerjaan tersebut,\" katanya. Berdasarkan laporan keuangan per Desember 2020, emiten berkode saham ACST ini mengalami penurunan pendapatan jasa konstruksi sebesar 74,40 persen menjadi Rp844,43 miliar dibandingkan tahun sebelumnya Rp3,29 triliun. Begitu pula jasa konstruksi dari pihak berelasi juga turun 39,25 persen menjadi Rp212,66 miliar dari sebelumnya Rp350,06 miliar. Secara total, pendapatan ACST anjlok 69,48 persen menjadi Rp1,20 triliun dibandingkan tahun sebelumnya Rp3,94 triliun. Rugi tahun berjalan ACST pun membengkak pada tahun lalu hingga Rp1,34 triliun atau naik 18,39 persen dari tahun sebelumnya Rp1,13 triliun. Di sisi lain, emiten anak usaha Astra lainnya yakni  AUTO  pemulihan pada 2021 ini masih sedikit meragukan. Reza menilai ketika perekonomian 2021 telah pulih, masyarakat mungkin akan terbiasa dengan keseharian minim mobilitas. \"Karena masyarakat sudah terbiasa dengan melakukan kegiatan tidak lagi mobilitas tinggi, sepertinya membuat demand kendaraan belum tentu akan meningkat. Di sisi lain, jadwal penggantian suku cadang kendaraan yang ada mungkin belum akan meningkat signifikan juga,\" urainya. Reza menilai kebijakan relaksasi pajak pertambahan nilai barang mewah (PPnBM) terhadap mobil pun bisa jadi belum berdampak signifikan terhadap penjualan mobil dan daya beli masyarakat. Masyarakat terangnya, cenderung akan lebih menyimpan uang khawatir kondisi serupa pandemi Covid-19 bisa kembali terjadi dengan pemutusan hubungan kerja (PHK) yang kembali membayangi. \"Ibaratnya pandemi banyak perusahaan tutup,  lay off  karyawan, ekonomi  rebound,  orang yang sudah kena PHK punya kerja lain, pasti akan lebih memilih untuk memperbesar tabungannya, karena khawatir kena PHK lagi,\" katanya. Berdasarkan laporan keuangan per 31 Desember 2020, emiten bersandi AUTO ini mencatatkan laba bersih yang dapat diatribusikan kepada entitas induk sebesar Rp2,24 miliar turun 99,7 persen, jauh lebih rendah dari laba bersih pada 2019 yang tercatat sebesar Rp739,67 miliar. Anjloknya laba bersih ini terjadi akibat penurunan pendapatan perseroan pada 2020 yang menjadi Rp11,86 triliun turun 23,18 persen dari pendapatan pada 2019 yang sebesar Rp15,44 triliun. Dengan kondisi demikian, Reza merekomendasikan hold bagi kedua emiten anak usaha Astra tersebut. Dia merekomendasikan AUTO untuk  hold  hingga level Rp1.100, sementara ACST diprediksi akan lebih sulit dan merekomendasikan  hold  dengan  target price  di Rp430. Pada penutupan perdagangan Rabu (24/2/2021),  saham ACST  ditutup melemah 1,52 persen atau 6 poin ke level Rp388 dengan kapitalisasi pasar sebesar Rp2,49 triliun. Sementara itu,  saham AUTO  ditutup menguat 1,46 persen atau 15 poin ke level 1.040 dengan kapitalisasi pasar Rp5,01 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/189/1360655/rekomendasi-saham-grup-astra-acst-dan-auto-setelah-rilis-kinerja-keuangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-20 20:20:00", "title": "Kerugian Kontraktor Grup Astra (ACST) Menyusut pada Kuartal I/2021", "content": " Bisnis.com , JAKARTA -  PT Acset Indonusa Tbk (ACSET)  mencatatkan pendapatan pada kuartal I/2021 sebesar Rp381,05 miliar. Meskipun pendapatan turun, tetapi perseroan memangkas rugi bersih. Pendapatan bersih mengalami penurunan 20,2 persen dibandingkan dengan periode yang sama tahun lalu yang sebesar Rp477,61miliar. Hingga periode ini, perseroan mendapatkan perolehan kontrak baru sebesar Rp142,29 miliar, yang terdiri dari proyek fondasi dan infrastruktur. Perusahaan mencatatkan rugi bersih yang menyusut sebesar 35,97 persen dari Rp124,44 miliar pada kuartal I/2020 menjadi Rp79,68 miliar pada kuartal I/2021. Presiden Direktur  Acset  Idot Supriadi mengungkapkan awal 2021, ACSET menunjukkan perbaikan keuangan sebagai salah satu cerminan atas kondisi yang lebih baik dibandingkan periode sebelumnya. \"ACSET masih terus menjalankan upaya perbaikan internal dalam rangka mencapai  operational excellence  yang berjalan di berbagai aspek untuk meningkatkan kinerja sekaligus mempersiapkan diri dalam menyongsong pemulihan yang akan terjadi di industri konstruksi Indonesia di waktu yang akan datang. Selain itu, ACSET terus berpartisipasi aktif dalam berbagai peluang yang tersedia bagi Perusahaan yang disertai dengan disiplin finansial secara terus-menerus,” jelasnya, Selasa (20/4/2021). Pandemi yang menyebabkan perlambatan proyek berjalan maupun penundaan tender yang ada masih menjadi faktor yang mempengaruhi kinerja Perusahaan pada periode ini. Namun, ACSET tetap fokus pada usaha perbaikan internal yang bertujuan untuk memperkuat fundamental Perusahaan sehingga siap untuk melaju seiring pemulihan yang akan terjadi di industri konstruksi ke depannya. Operational excellence yang dilakukan secara masif dan berkelanjutan tercermin dalam penurunan biaya dan beban-beban keuangan sejak beberapa periode lalu. Pada kuartal pertama ini, ACSET dipercaya untuk mengerjakan sejumlah proyek di bidang fondasi dan infrastruktur. Proyek fondasi dikerjakan oleh anak perusahaan  ACSET  yang merupakan spesialis fondasi, PT Acset Pondasi Indonusa. Adapun proyek baru tersebut adalah fondasi Menara BRI, Medan; fondasi Terowongan Silaturahmi Istiqlal-Katedral; fondasi Jembatan Ciujung pada Tol Cikande-Serang Timur; pekerjaan perbaikan fondasi Hotel Ritz Carlton Mega Kuningan; dan pekerjaan sipil pada Pembangkit Listrik Tenaga Mini-Hidro Lampung, Besai Kemu. Di samping itu, pada bulan Maret 2021, ACSET melakukan topping-off pada Arumaya Residences bersama dengan mitra kerjanya, Woh Hup. Proyek yang berhasil dikerjakan dengan tepat waktu dan nir-kecelakaan ini merupakan proyek sinergis ACSET dan Astra Property. Berdasarkan kontribusi per lini bisnis dalam perolehan pendapatan periode ini didominasi oleh sektor konstruksi sebesar 54%, infrastruktur sebesar 33%, fondasi sebesar 9% dan sektor lainnya sebesar 4%. Sektor lainnya menggambarkan aktivitas perdagangan dan jasa sewa yang dilakukan oleh anak usaha. Perusahaan terus melakukan kajian secara berkala terhadap dampak akibat pandemi atau faktor lainnya yang mempengaruhi kinerja. Melalui upaya tersebut, ACSET proaktif melakukan penyesuaian yang dipandang perlu dengan mengedepankan prinsip kehati-hatian dan terus menegaskan komitmennya terhadap  operational excellence  yang tengah diupayakan saat ini. Selain itu, ACSET juga aktif melakukan inisiatif-inisiatif digitalisasi sebagai upaya pengembangan di internal, di antaranya program pemantauan progres proyek secara daring, e-Logistics dan e-Procurement. Hal ini juga dibarengi dengan pengkajian kembali akan proses bisnis yang ada di setiap lapisan organisasi guna mencapai hasil kerja yang lebih efektif dan efisien. Dengan demikian, ACSET percaya bahwa Perusahaan dapat menjawab tantangan yang ada dengan sigap dan adaptif dalam rangka menjaga pertumbuhan bisnis dan kepercayaan seluruh pemangku kepentingan. Pada penutupan perdagangan hari ini, Selasa (20/4/2021) harga saham  ACST  naik 0,71 persen atau 2 poin ke level 282. Adapun kapitalisasi pasarnya sebesar Rp1,81 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210420/192/1383853/kerugian-kontraktor-grup-astra-acst-menyusut-pada-kuartal-i2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-25 07:53:00", "title": "Kabar Emiten: Kinerja Grup Astra hingga MDKA Incar Rp1,5 triliun", "content": " Bisnis.com , JAKARTA – Kabar dari sejumlah emiten menjadi sorotan harian  Bisnis Indonesia  edisi hari ini, Kamis (25/2/2021), mulai dari ADHI raih proyek baru dengan nilai investasi Rp525 Miliar Kemudian kabar dari kinerja AALI moncer, ACST dan Auto yang lunglai. Tak ketinggalan MDKA incar Rp1,5 triliun dari obligasi. Berikut beberapa rincian isu-isu terkini seputar emiten di Indonesia: 1. ADHI Raih Proyek Baru Rp525 Miliar PT Adhi Karya (Persero) Tbk. (ADHI) memenangkan tender proyek preservasi jalan lintas non-tol di Riau dengan nilai investasi Rp525 miliar. Proyek preservasi Jalan Lintas Non Tol sebagai bagian dari Jalan Lintas Timur (Jalintim) itu merupakan yang kedua di Riau yang akan dibangun sepanjang 43 kilometer. 2. AALI Moncer, ACST dan Auto Lunglai Tiga emiten Grup Astra membukukan kinerja yang variatif sepanjang 2020. Laba bersih PT Astra Agro Lestari Tbk. melesat, sedangkan PT Astra Otoparts Tbk. dan PT Acset Indonusa Tbk. tertekan cukup dalam. 3. Penjualan Batu Bara, Volume UNTR Naik 9% PT United Tractors Tbk. (UNTR) melaporkan kinerja operasional 2020. Terjadi penurunan penjualan alat berat yang signifikan di tengah pandemi. Selama tahun lalu UNTR membukukan penjualan alat berat sebanyak 1.564 unit pada 2020, turun 46,5% dibandingkan dengan volume penjualan pada 2019 sebanyak 2.926 unit. 4.Suntikan Dana SMRA PT Summarecon Agung Tbk. untuk memacu marketing sales dan mempertebal struktur permodalan melalui aksi rights issue. Emiten berkode saham SMRA itu akan menerbitkan 3,60 miliar saham baru lewat aksi korporasi tersebut. Jumlah itu setara dengan 25% dari modal ditempatkan dan disetor penuh dalam perseroan. 5.MDKA Incar Rp1,5 Triliun PT Merdeka Copper Gold Tbk. (MDKA) itu bakal menerbitkan obligasi berkelanjutan II Merdeka Copper Gold Tahap I Tahun 2021 dengan jumlah pokok sebanyak- banyaknya Rp1,5 triliun. Obligasi tersebut termasuk ke dalam program penawaran umum berkelanjutan (PUB) II dengan target dana dihimpun mencapai Rp3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210225/192/1360681/kabar-emiten-kinerja-grup-astra-hingga-mdka-incar-rp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-21 16:11:00", "title": "Adhi Karya (ADHI) Ikut Proyek JORR Elevated", "content": " Bisnis.com , JAKARTA — PT Adhi Karya (Persero) Tbk. akan mengikuti proyek kerja sama pemerintah dengan badan usaha (KPBU) dalam konstruksi jalan tol layang Jakarta Outer Ring Road (JORR) ruas Cukinir—Ulujami pada tahun ini. Direktur Utama Adhi Karya (ADHI) Entus Asnawi Mukhson mengatakan bahwa konstruksi tersebut diperlukan sebagai antisipasi kepadatan arus lalu lintas ke Ibu Kota. Adapun, lanjutnya, tugas ruas elevated Cikunir—Ulujami akan dibantu oleh ruas tol Jakarta—CIkampek Selatan. \"Untuk menanggulangi beban lalu lintas di Jakarta, dibangunlah, salah satunya, JORR  elevated  ini,\" katanya dalam sebuah webinar, Rabu (21/4/2021). Proyek JORR  elevated  ruas Cikunir—Ulujami merupakan proyek yang diprakarsai oleh PT Nusantara Infrastructure Tbk., PT Triputra Utara Selaras, PT Adhi Karya (Persero) Tbk., PT Acset Indonusa Tbk. Nusantara Inrastructure bersama Triputra menjadi pemimpin konsorsium dengan porsi saham 85 persen. Berdasarkan ketentuan yang berlaku, pemrakarsa memilki keistimewaan dalam proses pelelangan, yaitu hak menyamakan penawaran atau  right to match . Selain itu, pemrakarsa juga mendapat bobot penilaian lebih tinggi 10 persen dibandingkan dengan peserta lain. Entus mengatakan bahwa konstruksi proyek JORR  elevated  ruas Cikunir—Ulujami tersebut merupakan salah satu proyek investasi perseroan. Entus berujar pihaknya memiliki dua jenis kebijakan dalam memilih proyek investasi. Pertama , investasi pada proyek infrastruktur yang dapat menghasilkan pendapatan. Artinya, kata Entus, proyek investasi yang dipilih harus bernilai besar dengan asumsi proyek tersebut akan memberikan pendapatan yang kontinyu. Kedua , investasi pada proyek konstruksi yang terus muncul kembali. Entus menjelaskan proyek konstruksi yang dimaksud adalah proyek konstruksi dengan nilai yang tidak terlalu besar, tapi terus memberi pendapatan kontinyu. Entus memberikan contoh seperti konstruksi fasilitas pengolahan limbah dan sampah di kawasan industri Medan. Fasilitas ini direncanakan memiliki unit pengolahan terpadu, berupa incinerator, IPAL B3, tempat pengumpulan dan pemanfaatan limbah B3,  spent bleaching earth extraction , distilasi minyak pelumas bekas, hingga laboratorium lingkungan. Selain itu, fasilitas itu direncanakan dapat digunakan untuk mengelola limbah dan sampah industri di wilayah lain, seperti Provinsi Aceh, Sumatra Utara, Sumatera Barat, Riau, Kepulauan Riau, dan lain-lain. Fasilitas ini akan beroperasi secara bertahap mulai akhir 2020. \"Mudah-mudahan Agustus [tahun] ini kami sudah resmikan,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210421/45/1384289/adhi-karya-adhi-ikut-proyek-jorr-elevated?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-27 18:51:00", "title": "Emiten Konstruksi Grup Astra (ACST) Pangkas Rugi Meski Pendapatan Turun", "content": " Bisnis.com , JAKARTA — Emiten Grup  Astra  PT Acset Indonusa Tbk. ( ACST ) mencatatkan penurunan rugi bersih sebesar 35,87 persen menjadi Rp442,02 miliar pada semester II/2022. Adapun pendapatan ACST turun 30 persen menjadi Rp1,03 triliun. Berdasarkan laporan keuangan per 31 Desember 2022, ACST mencatatkan pendapatan bersih sebesar Rp1,03 triliun. Angka ini turun 30 persen dari Rp1,49 triliun pada periode yang sama tahun lalu. Pendapatan bersih ACST terdiri dari jasa konstruksi, jasa penunjang konstruksi, dan perdagangan untuk pihak ketiga dan pihak berelasi. Pendapatan bersih pihak ketiga untuk jasa konstruksi tercatat menurun 40,66 persen menjadi Rp556,49 miliar, kemudian jasa penunjang konstruksi turun 57,02 persen menjadi Rp70,65 miliar, dan perdagangan meningkat 169 persen menjadi Rp43,33 miliar. Adapun total pendapatan bersih dari pihak ketiga mencapai Rp670,48 miliar atau turun 40,04 persen dari periode yang sama tahun lalu. Kemudian pendapatan bersih dari pihak berelasi untuk jasa konstruksi tercatat menurun 3,75 persen menjadi Rp356,43 miliar, jasa penunjang konstruksi meningkat 66,15 persen menjadi Rp9,93 miliar, dan perdagangan turun 62,5 persen menjadi Rp15 juta. Total pendapatan bersih dari pihak berelasi mencapai Rp366,39 miliar atau turun 2,65 persen dari periode yang sama tahun lalu. Selanjutnya, ACST mencatatkan penurunan beban penjualan dari Rp333,33 miliar menjadi Rp20,15 miliar pada semester II/2022. Adapun rugi kotor ACST meningkat 111,22 persen menjadi Rp311,94 miliar. Setelah dikurangi berbagai beban yang dapat diefisienkan, ACST mencatatkan rugi komprehensif yang diatribusikan kepada pemilik entitas induk sebesar Rp442,02 miliar pada semester II/2022. Angka ini menurun 35,87 persen dari Rp698,27 pada periode yang sama tahun lalu. Sementara itu, jumlah aset ACST menurun 17,41 persen dari Rp2,47 triliun di akhir 2021 menjadi Rp2,11 triliun pada 31 Desember 2022. Di sisi lain, jumlah liabilitas naik 5,65 persen dari Rp1,36 triliun pada 31 Desember 2021 menjadi Rp1,44 triliun pada 31 Desember 2022. Kemudian untuk kas dan setara kas pada akhir tahun terjadi penurunan 56,36 persen dari Rp471,65 miliar menjadi Rp205,8 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230227/192/1632238/emiten-konstruksi-grup-astra-acst-pangkas-rugi-meski-pendapatan-turun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-03-07 14:34:00", "title": "Grup Astra (ACST) Gaet Kontrak Rp2,1 Triliun, Naik 388 Persen", "content": " Bisnis.com , JAKARTA — Emiten  Grup Astra  PT Acset Indonusa Tbk. (ACST) mencatatkan nilai kontrak baru sebesar Rp2,1 triliun sepanjang 2022. Adapun capaian tersebut naik hingga 388 persen dari realisasi sebesar Rp430 miliar pada 2021. Corporate Secretary  ACST  Kadek Ratih Paramita mengatakan sektor struktur berkontribusi hingga 42 persen dari capaian kontrak baru tersebut. Kemudian, sektor infrastruktur berkontribusi hingga 33 persen, dan sektor fondasi sebesar 25 persen. “Realisasi kontrak baru yang kami dapatkan hingga bulan Desember 2022 ini telah mencapai Rp2,1 triliun,” ujar Kadek kepada Bisnis, Selasa (7/3/2023). Dia mengatakan kontrak dari pembangunan proyek sektor fondasi yang diperoleh ACST adalah pembangunan Eka Hospital – Bore pile dan D.Wall, Gelanggang Inovasi dan Kreativitas (GIK) – UGM Yogyakarta, dan Tol Yogya Bawen Seksi 1. Kemudian untuk proyek struktur adalah Mass House Cluster Sentatrum – Asya Sentarum, PT Astra Daihatsu Motor Welding & CKD (Completely Knock Down) Press Part Building, dan Asya Genova fase 1.  Sementara dari sektor infrastruktur adalah pembangunan fasilitas pabrik PT Astra Daihatsu Motor dan PT Astra Honda Motor Paket 2. Mengenai target kontrak baru di 2023, dia enggan membeberkan berapa target ditetapkan oleh ACST di 2023. Dia hanya menyebut ACST akan aktif berpartisipasi dalam mencari peluang-peluang yang tersedia untuk memperoleh tambahan kontrak baru.  “Terkait target kami untuk tahun 2023 ini kebijakan perusahaan adalah tidak dapat menyampaikan secara detail. Namun, ACSET akan tetap aktif berpartisipasi dalam peluang-peluang yang tersedia di 2023,” tuturnya. Beberapa kontrak yang ditargetkan oleh  ACST  adalah pekerjaan konstruksi di bidang fondasi, struktur atau bangunan, infrastruktur dan industrial. Dalam mengincar kontrak baru ACST akan fokus mencari proyek yang sesuai dengan kompetensi dan kapasitas demi menghindari dampak-dampak yang tidak diinginkan. Dia juga enggan membeberkan berapa dana anggaran belanja modal atau  capital expenditure ( capex )  yang disiapkan oleh ACST di 2023. Menurutnya capex akan melihat pada kebutuhan proyek yang sedang berjalan dan juga proyek yang akan diperoleh ke depannya. “Kebutuhan-kebutuhan ini akan disesuaikan dengan ketersediaan alat dan schedule pelaksanaan kontrak-kontrak baru. Sementara untuk sumber dananya berasal dari kas internal,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230307/192/1634818/grup-astra-acst-gaet-kontrak-rp21-triliun-naik-388-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:20:33", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230309/442/1635717/emiten-konstruksi-swasta-celah-akselerasi-totl-acst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-04-19 09:47:00", "title": "Grup Astra Acset Indonusa (ACST) Bukukan Rugi Rp29,86 Miliar Kuartal I/2023", "content": " Bisnis.com , JAKARTA – Emiten konstruksi Grup Astra,  PT Acset Indonusa Tbk.  (ACST) mencatatkan rugi 29,86 miliar sepanjang kuartal I/2023. Rugi tersebut membengkak 19,36 persen dari periode yang sama tahun lalu. Manajemen ACST mengatakan perseroan masih optimistis mencatatkan kinerja positif seiring adanya peningkatan  kontrak baru  yang diperoleh pada awal 2023. Adapun ACST mencatatkan nilai kontrak baru sebesar Rp1,2 triliun atau naik 46 persen hingga kuartal I/2023. Salah satu kontrak baru yang diperoleh pada periode tersebut adalah  Jalan Tol  Probolinggo-Banyuwangi oleh PT Jasa Marga Probolinggo Banyuwangi, dan pelebaran Tol Cipali oleh PT Lintas Marga Sedaya. “Semakin meningkatnya kontrak yang diperoleh di awal tahun 2023, ACST akan terus memberikan kontribusi yang lebih besar,” tulis manajemen dikutip melalui situs resmi, Rabu (19/4/2023). Berdasarkan laporan keuangan per 31 Maret 2023, ACST mencatatkan pendapatan sebesar Rp360,35 miliar hingga kuartal I/2023. Pendapatan tersebut naik 24,21 persen dari Rp290,11 miliar dibandingkan periode yang sama tahun lalu atau year-on-year (YoY). Secara rinci, pendapatan dari pihak ketiga untuk jasa konstruksi mencapai Rp133,5 miliar, jasa penunjang konstruksi Rp18,71 miliar, dan perdagangan Rp14,38 miliar. Kemudian, pendapatan dari pihak berelasi untuk jasa konstruksi mencapai Rp191,89 miliar, dan jasa penunjang konstruksi sebesar Rp1,86 miliar. Beban pokok pendapatan ACST mencapai Rp347,44 miliar pada tiga bulan pertama 2023. Jumlah tersebut naik 22,05 persen dari Rp284 ,67 secara YoY. BEST mencatatkan rugi setelah pajak yang diatribusikan kepada pemilik entitas induk sebesar Rp29,86 miliar hingga kuartal I/2023. Rugi tersebut naik 19,36 persen dari Rp25,01 miliar dibandingkan kuartal I/2022. Adapun hingga akhir Maret 2023, ACST mencatatkan jumlah aset senilai Rp2,24 triliun. Aset tersebut meningkat dari Rp2,11 triliun dibandingkan akhir Desember 2022. Jumlah liabilitas ACST naik dari Rp1,44 triliun per 31 Desember 2022 menjadi Rp1,6 triliun per 31 Maret 2023. Sementara itu, jumlah ekuitas ACST mencapai Rp640,35 miliar sampai kuartal I/2023. Jumlah tersebut turun dari Rp670,99 miliar dari akhir Desember 2022. Kemudian untuk kas dan setara kas akhir periode terjadi penurunan 23,55 persen dari Rp314,27 miliar menjadi Rp240,24 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230419/192/1648407/grup-astra-acset-indonusa-acst-bukukan-rugi-rp2986-miliar-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-06-14 09:11:00", "title": "Akibat Rugi Membengkak Grup Astra (ACST) Kencangkan Ikat Pinggang", "content": " Bisnis.com , JAKARTA – Emiten konstruksi  Grup Astra , PT Acset Indonusa Tbk. (ACST) tengah berupaya melakukan efisiensi biaya demi mendongkrak kinerja keuangan hingga akhir 2023. Adapun Acset mengalami peningkatan rugi 19,36 persen per kuartal I/2023. Corporate Secretary Acset  Kadek Ratih Paramita mengatakan Acset sedang berusaha memperkuat neraca keuangan untuk mendukung operasional ke depan. Hal ini dilakukan dengan mendorong efisiensi biaya. “[Acset] berupaya terus mengedepankan efisiensi biaya, hal ini sudah terlihat dari angka  opex  yang menurun,” ujar Kadek kepada Bisnis, Rabu (14/6/2023). Lebih lanjut, dia mengatakan  Acset  juga sedang mengupayakan melakukan perbaikan proses bisnis. Acset juga akan turut aktif berpartisipasi berbagai tender dengan menjaga prinsip-prinsip know your customer (KYC). Per kuartal I/2023 Acset mencatatkan rugi Rp29,86 miliar. Rugi tersebut meningkat 19,36 persen secara YoY. Dari pendapatan Acset mencatatkan Rp360,35 miliar hingga kuartal I/2023.  Padahal dari sisi pendapatan Acset mencatatkan peningkatan 24,21 persen dari Rp290,11 miliar secara YoY. Meski demikian, beban pokok pendapatan ikut naik 22,05 persen dari Rp284 ,67 menjadi Rp347,44 miliar pada tiga bulan pertama 2023.  Dia mengatakan hal ini disebabkan oleh siklus proyek yang masih berada tahap awal sehingga belum menghasilkan keuntungan. Peningkatan rugi juga disebabkan oleh kerugian valas yang terjadi per kuartal I/2023. Demi mencapai kinerja positif pada akhir 2023, Acset berupaya untuk menjalankan prinsip KYC demi menghindari dampak-dampak yang timbul selama proyek berlangsung di masa yang akan datang. Acset juga akan lebih fokus pada proyek yang sesuai dengan kompetensi dan kapasitas yang dimiliki saat ini. Diantaranya adalah pekerjaan konstruksi di bidang fondasi, struktur/bangunan dan infrastruktur. Sebagai informasi, Acset mencatatkan nilai kontrak baru sebesar Rp1,2 triliun atau naik 46 persen hingga kuartal I/2023. Beberapa kontrak baru yang diperoleh pada periode tersebut adalah Jalan Tol Probolinggo-Banyuwangi oleh PT Jasa Marga Probolinggo Banyuwangi, dan pelebaran Tol Cipali oleh PT Lintas Marga Sedaya. “Semakin meningkatnya kontrak yang diperoleh di awal tahun 2023, ACST akan terus memberikan kontribusi yang lebih besar,” tulis manajemen dikutip melalui situs resmi, Rabu (19/4/2023). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230614/192/1665292/akibat-rugi-membengkak-grup-astra-acst-kencangkan-ikat-pinggang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-21 14:31:00", "title": "Grup Astra (ACST) Kantongi Rp1,6 Triliun Kontrak Baru Semester I/2023", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi  Grup Astra , PT  Acset Indonusa  Tbk. (ACST) menyampaikan perolehan nilai kontrak baru hingga semester I/2023 mencapai Rp1,6 triliun. Corporate Secretary ACST Kadek Ratih Paramita Absari mengatakan bahwa capaian per akhir Juni 2023 tersebut mengalami peningkatan signifikan dibandingkan tahun sebelumnya. “Kinerja perseroan sepanjang semester I/2023 cenderung lebih baik jika dibandingkan periode yang sama tahun sebelumnya. Perolehan kontrak baru juga tumbuh signifikan dari tahun sebelumnya, dengan total capaian Rp1,6 triliun,” ujarnya kepada  Bisnis , Jumat (21/7/2023). Berdasarkan catatan  Bisnis , raihan kontrak baru  ACST  pada semester pertama 2022 mencapai Rp516,4 miliar, naik 169,8 persen dari Rp191,4 miliar pada periode yang sama tahun 2021. Ratih menyampaikan bahwa sejauh ini ACST berpartisipasi aktif dalam berbagai peluang guna memenuhi pencapaian target sepanjang tahun ini. Meski tidak menyebutkan nilai target secara terperinci, perseroan akan berupaya mencapai target yang telah ditetapkan dengan memerhatikan kompetensi dan kapasitas perseroan di bidang fondasi, struktur bangunan, serta infrastruktur. “Selain itu, kami akan tetap fokus pada penyelesaian proyek sesuai dengan jadwal yang ditentukan sebelumnya,” kata Ratih. Dari sisi kinerja, sampai dengan kuartal I/2023, ACST tercatat membukukan pendapatan sebesar Rp360,35 miliar hingga kuartal I/2023. Pendapatan tersebut naik 24,21 persen dari Rp290,11 miliar dibandingkan periode yang sama tahun lalu atau  year-on-year  (yoy). Secara rinci, pendapatan dari pihak ketiga untuk jasa konstruksi mencapai Rp133,5 miliar, jasa penunjang konstruksi Rp18,71 miliar, dan perdagangan Rp14,38 miliar. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230721/192/1676870/grup-astra-acst-kantongi-rp16-triliun-kontrak-baru-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:20:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230724/441/1677366/kontraktor-swasta-geliat-kontrak-totl-acst?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-09-13 19:07:00", "title": "Grup Astra ACST, Grup Salim META, BUMN ADHI Bikin Perusahaan Konstruksi", "content": " Bisnis.com,  JAKARTA – PT  Acset Indonusa  Tbk. (ACST) bersama anak usaha PT  Nusantara Infrastructure  Tbk. (META), yakni PT Marga Metro Nusantara, dan PT  Adhi Karya  (Persero) Tbk. (ADHI) mendirikan perusahaan patungan bernama PT Jakarta Metro Ekspressway. Sekretaris Perusahaan Acset Indonusa Kadek Ratih Paramita Absari menyampaikan bahwa pendirian anak usaha tersebut telah disahkan berdasarkan Keputusan Menteri Hukum dan Hak Asasi Manusia pada 11 September 2023. “Tujuan pendirian JME [Jakarta Metro Ekspressway] untuk bergerak dalam bidang pengusahaan jalan tol yang meliputi pendanaan, perencanaan teknik, pelaksanaan konstruksi, pengoperasian dan pemeliharaan jalan tol,” ujarnya dalam keterangan tertulis, Rabu (13/9/2023). Adapun pemegang saham JME terdiri atas Marga Metro Nusantara (MMN) yang memiliki 22.865 lembar saham atau senilai Rp22,86 miliar. Jumlah tersebut setara dengan 85 persen dari modal disetor dan ditempatkan JME. Sementara itu, Adhi Karya menggenggam 2.690 lembar saham senilai Rp2,69 miliar atau setara 10 persen dari modal disetor dan ditempatkan pada JME. Adapun ACST memiliki 1.345 lembar saham atau senilai Rp1,34 miliar. Jumlah ini setara 5 persen dari modal disetor. “Sumber dana yang digunakan oleh perseroan untuk memenuhi porsi penyetoran modal dalam pendirian JME adalah dengan menggunakan dana yang bersumber dari ekuitas perseroan. Ratih juga menyatakan bahwa pendirian perusahaan patungan tersebut tidak memiliki dampak secara material terhadap kegiatan operasional perusahaan, hukum, kelangsungan usaha, ataupun kondisi keuangan perseroan saat ini. Dia menjelaskan bahwa tujuan ACST ikut dalam pendirian JME semata-mata sebagai bagian dari strategi untuk meningkatkan pengalaman perseroan dalam bidang pengelolaan infrastruktur. Selain itu, ACST tidak memiliki hubungan afiliasi dengan MMN dan ADHI, yang sebagaimana tertuang dalam sejumlah Peraturan Otoritas Jasa Keuangan (POJK), terkait perubahan kegiatan usaha ataupun transaksi afiliasi dan transaksi benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694618/grup-astra-acst-grup-salim-meta-bumn-adhi-bikin-perusahaan-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 15:01:00", "title": "Acset Indonusa (ACST) Rugi Rp151 Miliar kala Pendapatan Naik 100%", "content": " Bisnis.com , JAKARTA - Emiten konstruksi  Grup Astra , PT Acset Indonusa Tbk. (ACST) masih membukukan rugi bersih hingga kuartal III/2023, kendati pendapatan melonjak signifikan hingga 100%. Berdasarkan laporan keuangan di laman BEI, rugi setelah pajak yang diatribusikan kepada pemilik entitas induk sebesar Rp151,22 miliar hingga 30 September 2023. Namun rugi bersih itu menyusut 33,36% dibandingkan periode sama 2022 yang rugi sebesar Rp226,96 miliar. Pada saat bersamaan, pendapatan perseroan justru melonjak sekitar 100% yoy menjadi Rp1,58 triliun, dibandingkan kuartal III/2022 sebesar Rp793,76 miliar. Secara rinci berdasarkan segmen, pendapatan  ACST  ditopang dari segmen konstruksi sebesar Rp1,44 triliun, diikuti jasa penunjang konstruksi sebesar Rp135,91 miliar, dan perdagangan atau trading Rp41,03 miliar. Pendapatan itu dikurangi biaya eliminasi sebesar Rp39,68 miliar. ACST Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ACST\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698738978602\" }); Seiring kenaikan pendapatan, beban pokok ACST juga ikut terkerek 69,2% menjadi Rp1,56 triliun, dibandingkan periode sama tahun sebelumnya sebesar Rp922,69 miliar. Namun, ACST berhasil membukukan laba bruto sebesar Rp19,16 miliar hingga kuartal III/2023, dibanding periode 9 bulan 2022 yang menderita kerugian sebesar Rp128,93 miliar. Adapun, kas dan setara kas pada akhir periode  ACST  turun 8,99% menjadi Rp365,32 miliar, dibandingkan periode sama 2022 sebesar Rp401,44 miliar. Berdasarkan neraca, total aset ACST tumbuh menjadi Rp2,57 triliun hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar Rp2,11 triliun. Liabilitas perseroan naik menjadi Rp2,05 triliun dibandingkan akhir 2022 sebesar Rp1,44 triliun. Sedangkan ekuitas turun menjadi Rp518,38 miliar, dibandingkan Desember 2022 sebesar Rp670,99 miliar. Diberitakan sebelumnya, Grup Astra, PT  Acset Indonusa  Tbk. (ACST) berkongsi dengan Grup Salim PT Nusantara Infrastructure Tbk. (META), dan emiten BUMN PT Adhi Karya (Persero) Tbk. (ADHI) melalui konsorsium PT Jakarta Metro Exspressway (JKTMetro) meraih konsesi tol JORR Elevated (JORR-E) Cikunir-Ulujami selama 45 tahun. Pemerintah memberikan izin untuk kongsi ACST, META, dan ADHI, untuk mengelola tol JORR-E selama 45 ][ptahun, termasuk masa konstruksi untuk mengoperasikan serta memungut tarif tol dari penggunanya, sesuai, p.[]dengan ketentuan dalam perjanjian konsesi. Total nilai investasi Tol JORR-E sebesar Rp21,3 triliun.1cv,b.n8m Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709703/acset-indonusa-acst-rugi-rp151-miliar-kala-pendapatan-naik-100?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-11-08 12:18:00", "title": "Grup Astra (ACST) Raih Kontrak Baru Rp2,41 Triliun Kuartal III/2023", "content": " Bisnis.com,  JAKARTA – Emiten konstruksi Grup Astra, PT  Acset Indonusa  Tbk. (ACST) meraih nilai kontrak baru sebesar Rp2,41 triliun sampai dengan kuartal III/2023. Selama periode tersebut, proyek yang diraih perseroan, antara lain, pengembangan Pelabuhan Patimban, Jawa Barat, pengembangan Eka Hospital, dan pelebaran Tol Cikampek-Palimanan. Direktur Utama ACST Idot Supriadi mengatakan bahwa capaian nilai  kontrak baru  yang diraih perseroan pada 2022 mencapai Rp2,1 triliun. Artinya, sampai dengan akhir September tahun ini, kontrak baru perseroan sudah tumbuh 14,76  year-to-date  (YtD). “Mudah-mudahan sampai dengan akhir tahun masih ada beberapa proyek yang harapannya bisa kami dapatkan, sehingga kami bisa menambah lagi kontrak-kontrak yang kami dapatkan,” ujarnya dalam paparan publik yang digelar virtual, Rabu (8/11/2023). Dia menambahkan bahwa ACST sampai dengan saat ini masih gencar mencari proyek-proyek baru sesuai dengan kemampuan perseroan, mulai dari fondasi,  infrastruktur , dan bangunan. “Kami masih berupaya mengikuti tender-tender yang ada dengan tetap mengedepankan proses  know your customer , di mana kami juga akan sangat selektif sekali dalam memilih kontrak-kontrak dari pelanggan dengan kredibilitas baik,” pungkasnya. Dari sisi kinerja, sampai dengan kuartal III/2023, Acset membukukan rugi setelah pajak yang diatribusikan kepada pemilik entitas induk sebesar Rp151,22 miliar. Rugi bersih ini menyusut 33,36% dibandingkan periode sama 2022 yang rugi sebesar Rp226,96 miliar. Pada saat bersamaan, pendapatan Acset melonjak 99% YoY menjadi Rp1,58 triliun. Ditopang segmen  konstruksi  Rp1,44 triliun, jasa penunjang konstruksi Rp135,91 miliar, dan perdagangan atau trading Rp41,03 miliar. Pendapatan ini dikurangi biaya eliminasi Rp39,68 miliar. Seiring kenaikan pendapatan, beban pokok ACST juga ikut terkerek 69,2% YoY menjadi Rp1,56 triliun. Alhasil, ACST membukukan laba bruto sebesar Rp19,16 miliar hingga kuartal III/2023, membaik dari periode sebelumnya yang menderita kerugian Rp128,93 miliar. Adapun, kas dan setara kas pada akhir periode perseroan mencapai Rp365,32 miliar atau turun 8,99% dibandingkan periode yang sama tahun sebelumnya yakni Rp401,44 miliar. Sementara itu, hingga kuartal III/2023, ACST membukukan total aset Rp2,57 triliun atau naik dari 22,11% secara  year-to-date  (YtD). Sementara itu, liabilitas melesat 43,01% YtD menjadi Rp2,05 triliun, sedangkan ekuitas mencapai Rp518,38 miliar atau turun 22,74% YtD. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231108/192/1712323/grup-astra-acst-raih-kontrak-baru-rp241-triliun-kuartal-iii2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 19:20:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231109/441/1712684/emiten-grup-astra-acst-pertebal-kontrak-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-04 18:37:00", "title": "Eks Dirut JJC Sebut Hak RTM Bukan Jaminan Menangkan Lelang Proyek Tol MBZ", "content": " Bisnis.com , JAKARTA - Terdakwa kasus dugaan korupsi proyek pembangunan  Jalan Tol MBZ , Djoko Dwijono menyebut hak  right to match  (RTM) untuk konsorsium PT  Waskita Karya  Tbk.-PT  Acset Indonusa  Tbk. bukan jaminan untuk memenangkan lelang proyek. Djoko yang juga Eks Direktur Utama PT Jasamarga Jalan Layang Cikampek (JJC) menegaskan pemberian hak menyamakan penawaran atau RTM tidak serta merta menjadi penjamin dalam lelang. \"Apabila ada penawar yang menawar dengan harga lebih rendah namun pemegang RTM tidak bersedia menurunkan harga agar sama dengan penawar terendah maka akan kalah,\" ujar Djoko di PN Tipikor, Rabu (3/7/2024). Dia menjelaskan, dalam dokumen penawaran lelang proyek pembangunan Tol MBZ bahwa kerja sama operasional (KSO) Waskita-Acset mendapatkan hak untuk menyamakan penawaran. Meskipun mengantongi hal RTM KSO Waskita-Acset tidak menggunakan haknya untuk menyamakan penawaran. Sebab, KSO ini lebih unggul karena memiliki harta yang paling rendah. Selain itu, dalam kesaksian sebelumnya, Djoko menyebutkan bahwa KSO Waskita dan Acset Indonusa dipilih secara kompetitif. Dalam prosesnya, lelang tersebut dilakukan murni oleh panitia pelelangan yang diketuai oleh Yudhi Mahyudin. \"Tidak ada arahan untuk memenangkan KSO Waskita-Acset. Pemenang lelang ditetapkan atas usulan panitia dengan mempertimbangkan proses administratif dan teknis. Di sana diputuskan bahwa KSO Waskita Acset kompetitif,\" ungkap Djoko. Sebagai informasi, dalam perkara ini JPU mendakwa Djoko Dwijono, Yudhi Mahyudin hingga eks Dirops PT Bukaka Teknik Utama Sofiah Balfas telah kongkalikong terkait pemenangan KSO Waskita Acset dalam Lelang Jasa Konstruksi Pembangunan Jalan Tol Jakarta–Cikampek II elevated STA.9+500 – STA.47+000. Akibat perbuatan para terdakwa, JPU menyampaikan kerugian negara dalam kasus ini mencapai Rp510 miliar. \"Merugikan keuangan negara atau perekonomian negara sebesar Rp 510.085.261.485,41 atau setidak-tidaknya sejumlah tersebut,” kata Jaksa membacakan surat dakwaan Kamis (14/4/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240704/16/1779497/eks-dirut-jjc-sebut-hak-rtm-bukan-jaminan-menangkan-lelang-proyek-tol-mbz?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-05 13:29:00", "title": "Raih Kontrak Rp1,8 Triliun, Acset Indonusa (ACST) Bidik Data Center dan Fasilitas Kesehatan", "content": " Bisnis.com , JAKARTA — Emiten Grup  Astra , PT Acset Indonusa Tbk. (ACST) mengantongi kontrak baru sebesar Rp1,8 triliun hingga kuartal III/2024. David Widjaja, Direktur  Acset Indonusa , menyampaikan realisasi kontrak baru itu lebih rendah 23% dibandingkan dengan perolehan pada kuartal III/2023. Secara akumulasi, ACST meraih kontrak senilai Rp3,1 triliun sepanjang tahun lalu. “Tahun ini sedikit ada penurunan target sampai dengan akhir tahun, kami optimis tetap berusaha untuk meningkatkan perolehan kontrak, beberapa masih on going dan masih melakukan negosiasi dengan calon customer kami,” paparnya dikutip dari laporan paparan publik, Selasa (5/11/2024). David menyampaikan ACST masih berfokus pada bisnis inti perseroan, yakni fondasi, struktur dan infrastruktur. Pada bisnis struktur, lanjutnya, ACST melihat sedikit pergeseran ke peluang pasar yang cukup besar untuk proyek fasilitas kesehatan dan data center yang sedang meningkat. “Target untuk bisnis ini, dengan melihat kondisi pasar kami juga sedang mengembangkan peluang dalam portofolio konstruksi di bidang fasilitas kesehatan dan  data center ,” ujarnya. Baca Juga : Rapor Cuan Emiten Grup Astra Kuartal III/2024, Siapa Paling Moncer? Menyoal prospek bisnis konstruksi, Direktur Acset Tjatur Haripriambodo menyampaikan pada 2024 perseroan cukup optimistis bahwa berbagai proyek infrastruktur yang lalu akan terus berlanjut ke masa-masa akan datang. Di samping itu, ACST juga melihat pertumbuhan yang signifikan pada fasilitas medis yang modern dan berskala besar, yang merupakan pangsa pasar perseroan di industri konstruksi. Senada, dia juga menilai industri  data center  yang terus berkembang di global maupun domestik menjadi peluang bagi perusahaan. Ke depan, ACST berusaha untuk meningkatkan mendapatkan proyek baru yang dapat memberikan kontribusi atau profitabilitas untuk kelanjutan perusahaan. Seperti diketahui, Acset masih membukukan rugi bersih Rp286,07 miliar per kuartal III/2024 atau lebih besar dari rugi bersih Rp151,22 miliar pada periode yang sama 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241105/192/1813441/raih-kontrak-rp18-triliun-acset-indonusa-acst-bidik-data-center-dan-fasilitas-kesehatan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]