[
{"datex": "2024-11-08 20:14:36", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-08-14 09:05:00", "title": "Perusahaan Perkebunan Andira Agro (ANDI) Siap IPO Kamis (16/8)", "content": " Bisnis.com,  JAKARTA - Perusahaan perkebunan PT Andira Agro Tbk. siap melantai di Bursa Efek Indonesia (BEI) pada Kamis, 16 Agustus 2018. \"Pencatatan efek perseroan akan dicatatkan di BEI menggunakan kode ANDI,\" papar Kepala Divisi Penilaian Perusahaan Rian Ardhi Redhite dalam keterbukaan informasi, Selasa (14/8/2018). Mengutip data Kustodian Sentral Efek Indonesia (KESI), harga pelaksanaan IPO emiten ANDI ialah Rp200. Perusahaan akan melepas 500 juta lembar sehingga berpotensi meraih dana Rp100 miliar. Bertindak sebagai penjamin pelaksana efek ialah PT Victoria Sekuritas Indonesia. Berdasarkan situs resmi perseroan, ANDI bergerak di dalam bidang perkebunan kelapa sawit dan pengolahannya. Perusahaan memiliki konsesi lahan seluas 12.172 hektare, dengan perinciannya kebun inti 5.463 hektare dan kebun plasma 4.668 hektare. Sebelum IPO, saham Andira Agro sebesar 67,88% dipegang oleh PT Central Energi Pratama (CEP) dan 32,12% dimiliki oleh PT Anugerah Perkasa Semesta (APS). APS memegang 99,90% saham CEP. Anne Sutanto menjadi pemilik 54% saham Anugerah Perkasa Semesta dan 0,10% saham Central Energi Pratama. Wanita ini juga tercatat sebagai Direktur Utama PT Bumi Teknokultura Unggul Tbk. (BTEK) dan Wakil Presiden Direktur PT Pan Brothers Tbk. (PBRX). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827733/perusahaan-perkebunan-andira-agro-andi-siap-ipo-kamis-168?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 09:14:00", "title": "Perusahaan Perkebunan Andria Agro (ANDI) Siap IPO Kamis (16/8)", "content": " Bisnis.com , JAKARTA--Perusahaan perkebunan PT Andira Agro Tbk. siap melantai di Bursa Efek Indonesia (BEI) pada Kamis, 16 Agustus 2018. \"Pencatatan efek perseroan akan dicatatkan di BEI menggunakan kode ANDI,\" papar Kepala Divisi Penilaian Perusahaan Rian Ardhi Redhite dalam keterbukaan informasi, Selasa (14/8/2018). Mengutip data Kustodian Sentral Efek Indonesia (KESI), harga pelaksanaan IPO ANDI ialah Rp200. Perusahaan akan melepas 500 juta lembar, sehingga berpotensi meraih dana Rp100 miliar. Bertindak sebagai penjamin pelaksana efek ialah PT Victoria Sekuritas Indonesia. Berdasarkan situs resmi perseroan, ANDI bergerak di dalam bidang perkebunan kelapa sawit dan pengolahannya. Perusahaan memiliki konsesi lahan seluas 12.172 hektare, dengan perinciannya kebun inti 5.463 hektare dan kebun plasma 4.668 hektare. Sebelum IPO, saham Andira Agro sejumlah 67,88% dipegang oleh PT Central Energi Pratama (CEP) dan 32,12% dimiliki oleh PT Anugerah Perkasa Semesta (APS). APS memegang 99,90% saham CEP. Anne Sutanto menjadi pemilik 54% saham Anugerah Perkasa Semesta dan 0,10% saham Central Energi Pratama. Wanita ini juga tercatat sebagai Direktur Utama PT Bumi Teknokultura Unggul Tbk. (BTEK) dan Wakil Presiden Direktur PT Pan Brothers Tbk. (PBRX). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/192/827736/perusahaan-perkebunan-andria-agro-andi-siap-ipo-kamis-168?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-16 14:10:00", "title": "Pakai Dana IPO, ANDI Siap Bangun PKS Kedua", "content": " Bisnis.com,  JAKARTA--Perusahaan perkebunan PT Andira Agro Tbk. (ANDI) akan menggunakan dana hasil initial public offering (IPO) untuk membangun pabrik kelapa sawit (PKS) berkapasitas 45 ton per jam. ANDI secara resmi melantai di Bursa Efek Indonesia (BEI) pada Kamis (16/8/2018). Perseroan menjadi emiten ke-32 yang melakukan IPO sepanjang 2018 dan emiten ke-596 di BEI. Direktur ANDI Kahar Anwar mengatakan, harga pelaksanaan IPO ANDI ialah Rp200. Perusahaan akan melepas 500 juta lembar, sehingga meraih dana Rp100 miliar.  \"Dana hasil IPO akan kami gunakan untuk mengembangkan PKS kedua,\" ujarnya di Gedung BEI, Kamis (16/8/2018). Sebelumnya, ANDI hanya mengandalkan PKS berkapasitas 40 ton per jam untuk mengolah tandan buah segar (TBS) menjadi minyak kelapa sawit atau CPO. Utilisasinya sudah mencapai 90%--95%, di atas rata-rata utilisasi normal sekitar 70%.  Kahar menyampaikan, pada awal 2019 perusahaan akan mengembangkan PKS kedua dengan kapasitas 45 ton per jam. Pengembangan pabrik dengan investasi Rp135 miliar ini diharapkan rampung dalam 2--2,5 tahun. Lokasi PKS baru berdekatan dengan pabrik sebelumnya yang terletak di Kabupaten Banyuasin, Sumatera Selatan. Total kapasitas pengolahan TBS nantinya dapat mencapai 45.000--50.000 ton per bulan. Saat ini, perseroan baru melakukan pengolahan TBS sebanyak 24.000--25.000 ton per bulan. Tingkat ekstraksi minyak atau Oil Extraction Rate (OER) sekitar 21%, dengan rincian TBS perkebunan inti 23%, dan TBS perkebunan plasma 16,5%--17,5%. Perusahaan memiliki konsesi lahan seluas 12.172 hektare, dengan perinciannya kebun inti 5.463 hektare dan kebun plasma 4.668 hektare. Sekitar 65%--70% TBS berasal dari perkebunan plasma. Usia tanaman perkebunan inti berkisar 5--6 tahun, atau umur menuju puncak. Adapun, tanaman perkebunan plasma sudah mencapai usia dewasa 9--10 tahun.  Kahar menambahkan, sekitar 65%--70% produksi perseroan terpenuhi pada Juli--Januari saat cuaca cenderung basah. Dengan demikian, volume produksi pada semester II/2018 diperkirakan meningkat signifikan. Pada perdagangan perdananya, saham ANDI melonjak 70% atau 140 poin menjadi Rp340. Padahal, frekuensi transaksi hanya 3 kali. Perdagangannya pun langsung terkena batas  auto reject  atas Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180816/192/828803/pakai-dana-ipo-andi-siap-bangun-pks-kedua?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-17 14:10:00", "title": "ANDI Bidik Pendapatan Rp500 Miliar Pada 2018", "content": " Bisnis.com , JAKARTA -- Emiten anyar di sektor perkebunan PT Andira Agro Tbk. mengincar pendapatan Rp500 miliar sampai akhir 2018, seiring dengan proyeksi peningkatan volume penjualan minyak kelapa sawit. Direktur Independen Andira Agro (ANDI) Vidcy Octroy menyampaikan tahun ini perseroan target tersebut didukung proyeksi kenaikan produksi dan penjualan CPO pada semester II/2018. \"Sampai akhir 2018 diperkirakan penjualan berkisar Rp500 miliar,\" sebutnya di Gedung Bursa Efek Indonesia (BEI), Kamis (16/8/2018). Untuk laba bersih, ANDI membidik marjin 15%-20% dari total pendapatan. Artinya, perusahaan menargetkan laba senilai Rp75 miliar-Rp100 miliar pada tahun ini. Per Maret 2018, perusahaan membukukan pendapatan Rp72,44 miliar dan laba bersih senilai Rp7,07 miliar. Saat ini, perseroan mengolah Tandan Buah Segar (TBS) sebanyak 24.000-25.000 ton per bulan. Tingkat ekstraksi minyak atau  Oil Extraction Rate  (OER) sekitar 21%, dengan rincian TBS perkebunan inti 23% dan TBS perkebunan plasma 16,5%--17,5%. Direktur ANDI Kahar Anwar menuturkan sekitar 65%-70% produksi CPO perseroan terpenuhi pada Juli-Januari saat cuaca cenderung basah. Dengan demikian, volume produksi pada semester II/2018 diperkirakan meningkat signifikan. Perusahaan memiliki konsesi lahan seluas 12.172 hektare (ha), dengan perinciannya kebun inti 5.463 ha dan kebun plasma 4.668 ha. Sekitar 65%-70% TBS berasal dari perkebunan plasma. Usia tanaman perkebunan inti berkisar 5-6 tahun atau umur menuju puncak. Adapun tanaman perkebunan plasma sudah mencapai usia dewasa yakni 9-10 tahun. Kahar melanjutkan perseroan mengandalkan PKS berkapasitas 40 ton per jam untuk mengolah TBS menjadi minyak kelapa sawit atau CPO. Utilisasinya sudah mencapai 90%-95%, di atas rata-rata utilisasi normal yang sekitar 70%. Dengan dana hasil penawaran umum saham perdana atau Initial Public Offering (IPO), pada awal 2019 perusahaan akan mengembangkan PKS kedua dengan kapasitas 45 ton per jam. Pengembangan pabrik dengan investasi Rp135 miliar ini diharapkan rampung dalam 2-2,5 tahun. Lokasi PKS baru berdekatan dengan pabrik sebelumnya yang terletak di Kabupaten Banyuasin, Sumatra Selatan (Sumsel). Total kapasitas pengolahan TBS nantinya dapat mencapai 45.000-50.000 ton per bulan. Dana segar yang diperoleh ANDI dari IPO adalah Rp100 miliar. Perseroan melepas 500 juta lembar saham di harga Rp200 pada Kamis (16/8). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180817/192/829045/andi-bidik-pendapatan-rp500-miliar-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-19 21:03:00", "title": "Mayoritas Saham Andira Agro (ANDI) Diserap Sesuai Manajemen", "content": " Bisnis.com,  JAKARTA - Saham emiten anyar di sektor perkebunan PT Andira Agro Tbk. (ANDI) mayoritas diserap investor institusi. Hal ini sesuai keinginan manajemen agar memiliki pemegang saham untuk jangka panjang. ANDI secara resmi melantai di Bursa Efek Indonesia (BEI) pada Kamis (16/8/2018). Perseroan menjadi emiten ke-32 yang melakukan IPO sepanjang 2018 dan emiten ke-596 di BEI. Harga pelaksanaan IPO ANDI ialah Rp200. Perusahaan melepas 500 juta lembar sehingga meraih dana Rp100 miliar. Bertindak sebagai penjamin pelaksana efek ialah PT Victoria Sekuritas Indonesia.  Direktur PT Victoria Sekuritas Indonesia Wisnu Widodo menyampaikan, penawaran  pooling  saham ANDI mengalami kelebihan permintaan 316 kali. Berdasarkan nilai emisi Rp100 miliar,  over subscribed  mencapai 4,2 kali. \"Hal ini menunjukkan animo publik terhadap IPO ANDI begitu besar,\" ujarnya kepada  Bisnis,  Kamis (16/8/2018). Menurutnya, ada sekitar 900 nasabah ritel yang berminat terhadap saham ANDI. Namun, secara komposisi nasabah instirusi masih mendominasi penyerapan sahamnya di atas 90%.  Hal tersebut, sambung Wisnu, sesuai dengan keinginan manajemen agar investor saham ANDI berorientasi menyimpan portofolionya dalam jangka panjang.  Pada perdagangan perdananya, saham ANDI melonjak 70% atau 140 poin menjadi Rp340. Padahal, frekuensi transaksi hanya 3 kali. Perdagangannya pun langsung terkena batas  auto reject  atas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180819/192/829530/mayoritas-saham-andira-agro-andi-diserap-sesuai-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:14:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180820/442/829529/bangun-pabrik-cpo-andi-investasi-rp135-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-24 14:49:00", "title": "Baru IPO, Saham Andira Agro (ANDI) Dipantau Bursa", "content": " Bisnis.com,  JAKARTA - Saham PY Andira Agro Tbk. mendapat sorotan dari otoritas pasar modal karena melonjak secara signifikan. Hari ini, saham emiten bersandi ANDI itu naik 25% ke level Rp825. ANDI resmi tercatat di PT Bursa Efek Indonesia (BEI) pada 16 Agustus lalu, dengan harga initial publoc offering (IPO) senilai Rp200. Dengan demikian, per hari ini saham perseroan melesat hingga 312%. Adapun informasi terakhir mengenai emiten adalah tertanggal 15 Agustus yang dipublikasikan melaljui pengumuman bursa terkait pencatatan saham. \"Bursa sedang mencermati perkembangan pola transaksi saham ini,\" tulis Kepala Divisi Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Jumat (24/8/2018). Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa. Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi. Bursa juga mengimbau agar investor mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS, dan mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180824/192/831180/baru-ipo-saham-andira-agro-andi-dipantau-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-15 15:25:00", "title": "Pekan Depan, Saham ANDI Kembali Diperdagangkan", "content": " Bisnis.com , JAKARTA - Sempat dihentikan sementara, saham PT Andira Agro Tbk. (ANDI) kembali bisa diperdagangkan pada pekan depan. PT Bursa Efek Indonesia (BEI) membuka \"gembok\" saham emiten tersebut dan kembali bisa diperdagangkan baik di pasar reguler dan pasar tunai mulai perdagangan sesi pertama 17 September mendatang. \"Suspensi atas perdagangan saham ANDI di pasar reguler dan pasar tunai dibuka kembali mulai perdagangan sesi I tanggal 17 September 2018,\" kata Kadiv Pengawasan Transaksi BEI Lidia M. Panjaitan dalam keterbukaan informasi, Sabtu (15/9/2018). Keputusan tersebut dikeluarkan oleh otoritas pasar modal pada 14 September kemarin, atau tidak lama setelah sanksi suspensi dikeluarkan. Kemarin, pergerakan saham ANDI mengalami peningkatan harga kumulatif yang signifikan, sehingga otoritas pasar modal perlu melakukan  cooling down . Dalan sepekan terakhir, saham perseroan mencatatkan kenaikan yang signifikan yakni sebesar 88,46%. Saat ini, harga saham ANDI berada pada level Rp1.470. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180915/192/838570/pekan-depan-saham-andi-kembali-diperdagangkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-29 18:34:00", "title": "10 Saham Paling Buntung pada Perdagangan Jumat 29 November", "content": " Bisnis.com , JAKARTA – Saham PT Andira Agro Tbk. membukukan penurunan harga terdalam pada perdagangan hari ini, Jumat (29/11/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham bersandi ANDI tersebut memimpin daftar saham terlemah (top losers) dengan ditutup anjlok 35 persen di level Rp65 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Ginting Jaya Energi Tbk. (WOWS) yang merosot 22,35 persen dan berakhir di level Rp139 per lembar saham (lihat tabel). Meski demikian, Indeks Harga Saham Gabungan (IHSG) berhasil bangkit dari tekanannya dan melonjak kembali menembus level psikologis 6.000.  Berdasarkan data Bloomberg, pergerakan IHSG ditutup menanjak 0,99 persen atau 58,77 poin di level 6.011,83. Delapan dari sembilan sektor berakhir di zona hijau, dipimpin infrastruktur (+2,28 persen) dan finansial (+1,53 persen). Satu-satunya sektor yang berakhir di zona merah adalah tambang (-1,73 persen). Dari 664 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 209 saham menguat, 194 saham melemah, dan 261 saham stagnan. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Mandiri (Persero) Tbk. (BMRI) yang masing-masing naik 2,88 persen dan 2,95 persen menjadi pendorong utama kenaikan tajam IHSG pada akhir perdagangan. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) ANDI 100 65 -35,00 (35 poin) WOWS 179 139 -22,35 (40 poin) FORZ 100 79 -21,00 (21 poin) BIPP 66 53 -19,70 (13 poin) VRNA 61 50 -18,03 (11 poin) HDIT 705 590 -16,31 (115 poin) MSKY 940 800 -14,89 (140 poin) FIRE 1.220 1.055 -13,52 (165 poin) POOL 845 735 -13,02 (110 poin) WAPO 71 62 -12,68 (9 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191129/7/1175886/10-saham-paling-buntung-pada-perdagangan-jumat-29-november?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]