[
{"datex": "2024-11-09 11:40:01", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-08-15 19:38:00", "title": "Calon Emiten Superkrane Mitra Utama Incar Dana IPO Rp378 Miliar", "content": " Bisnis.com,  JAKARTA — Calon emiten PT Superkrane Mitra Utama Tbk. membidik perolehan dana dari  initial public offering  (IPO) sebesar Rp270 miliar—Rp378 miliar dengan harga penawaran berkisar Rp900—Rp1.260. Direktur Utama Superkrane Mitra Utama Yafin Tandiono Tan menyebutkan, dalam melaksanakan IPO, perseroan akan melepas sebanyak-banyaknya 300 juta saham atau 20% dari modal ditempatkan dan disetor. Harga penawaran berkisar antara Rp900—Rp1.260. Bertindak sebagai penjamin pelaksana emisi efek PT UOB Kay Hian Sekuritas. Perseroan menargetkan pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada 14 September 2018. Dengan demikian, masa penawaran umum akan berlangsung pada 18—21 September 2018. “Pencatatan saham akan dilakukan pada 28 September 2018,” paparnya setelah acara pertemuan investor, Rabu (15/8/2018). Superkrane memiliki usaha di bidang jasa penyewaan crane dan alat-alat pendukung heavy lifting. Di Indonesia, perseroan menjadi pemimpin pangsa pasar di antara perusahaan lainnya. Kinerja perseroan berkaitan erat dengan upaya pemerintah dalam mengembangkan infrastruktur. Pasalnya, crane digunakan sebagai alat angkat di dalam proyek konstruksi, seperti pembangunan jalan tol, LRT, MRT, dan pelabuhan. Oleh karena itu, diperkirakan kebutuhan nasional terhadap alat berat  lifting equipment  terus bertumbuh. Hal ini tentunya mendorong permintaan dan pendapatan kontrak perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180815/192/828489/calon-emiten-superkrane-mitra-utama-incar-dana-ipo-rp378-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-16 00:33:00", "title": "Calon Emiten: Superkrane Bidik Pendapatan Rp600 Miliar", "content": " Bisnis.com , JAKARTA—Calon emiten PT Superkrane Mitra Utama Tbk. membidik perolehan pendapatan senilai Rp600 miliar pada 2018. Superkrane memiliki usaha di bidang jasa penyewaan crane dan alat-alat pendukung heavy lifting. Di Indonesia, perseroan menjadi pemimpin pangsa pasar di antara perusahaan lainnya. Corporate Secretary Superkrane Mitra Utama Eddy Gunawin menuturkan, dalam melakukan IPO perusahaan menggunakan laporan keuangan per Maret 2018. Pendapatan perusahaan saat itu naik 34,33% yoy menjadi Rp153 miliar dari sebelumnya Rp113,9 miliar. Segemen bisnis konstruksi dan engineering berkontribusi 53% terhadap total pendapatan pada kuartal I/2018. Selanjutnya, infrastruktur menyumbang 19%, pertambangan 17%, minyak dan gas 9%, serta perkebunan dan lainnya 2%. Total aset per Maret 2018 sejumlah Rp1,27 triliun, dengan kombinasi aset Rp847 miliar dan ekuitas Rp420 miliar. Laba bersih mencapai Rp29 miliar dan EBITDA sebesar Rp83 miliar. “Pada Juni 2018, pendapatan kami sudah mencapai Rp349 miliar. Diharapkan sampai akhir 2018 dapat memeroleh Rp600 miliar,” paparnya, Rabu (15/8/2018). Pada 2019, nilai pendapatan ditargetkan mencapai Rp720 miliar atau naik 20% dari estimasi 2018. Secara historis, pendapatan perusahaan meningkat 20%-25% per tahun. Sejumlah proyek Superkrane yang sedang berjalan ialah dukungan pembangunan jalan tol dan LRT kepada PT Adhi Karya Tbk. (ADHI). Ruas tol mencakup TMMI—Cibubur, Cawang—Cikunir, Bekasi, Bekasi Barat Km.12, Bekasi Timur, dan Ciracas. Selanjutnya, operasi lifting Tangguh LNG di Papua Barat dengan BP Berau Ltd., operasi lifting di Paua dengan PT Freeport Indonesia, proyek listrik PLTU Jawa 7 berkapasitas 2x1.000 MW dan Cilacap Karang Kandri 1.000 MW dengan PT Zhejiang Tenaga Pembangunan, serta sejumlah proyek lainnya. Direktur Superkrane Mitra Utama Linayati menambahkan, terkait pengaruh fluktuasi nilai tukar rupiah, perusahaan terpengaruh dari sisi belanja modal alat crane, karena masih mengandalkan impor dari Jepang dan Jerman. Namun demikian, penambahan ongkos itu dapat dibebankan kembali kepada konsumen. Berdasarkan kontrak, perusahaan dapat melakukan negosiasi ulang jika depresiasi rupiah terhadap dolar AS telah mencapai 10%. “Selebihnya kami tidak terlalu terpengaruh permasalahan rupiah, kerena transaksi kontrak menggunakan rupiah, dan perawatan alat bisa di dalam negeri,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180816/192/828617/calon-emiten-superkrane-bidik-pendapatan-rp600-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:40:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180816/441/828578/calon-emiten-superkrane-incar-rp378-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-01 10:41:00", "title": "Superkrane Mitra Utama Tetapkan Harga IPO Rp700 per Saham", "content": " Bisnis.com,  JAKARTA--Calon emiten PT Superkrane Mitra Utama Tbk. menetapkan harga penawaran umum perdana senilai Rp700 per saham. Dalam prospektus ringkas yang dipublikasikan Senin (1/10/2018), perusahaan yang bergerak di bidang jasa sewa  crane  beserta operator dan alat-alat berat/fleets lainnya itu berencana melepas 300 juta saham atau setara 20% dari modal yang ditempatkan dan disetor penuh dalam perseroan setelah  initial public offering  (IPO). Dalam masa penawaran awal ( bookbuilding ) yang berlangsung pada 14 Agustus--20 September 2018, jumlah permintaan terbanyak yang diterima penjamin pelaksana emisi efek berada di kisaran harga Rp900-Rp1.260 per saham. \"Dengan mempertimbangkan hasil  bookbuilding  yang telah dilakukan para penjamin emisi efek dengan melakukan penjajakan dengan investor, ditetapkan harga penawaran Rp700 per saham,\" tulis manajemen perseroan. Bertindak sebagai penjamin pelaksana emisi efek IPO Superkrane Mitra Utama, yakni UOB Kayhian Sekuritas. Adapun penjamin emisi efeknya terdiri atas MNC Sekuritas, Phillip Sekuritas Indonesia, dan Valbury Sekuritas Indonesia. Pelaksanaan penawaran umum akan berlangsung pada 2 Oktober--5 Oktober 2018. Perseroan dijadwalkan mencatatkan saham perdana di Bursa Efek Indonesia pada 11 Oktober 2018. \"Jumlah seluruh penawaran umum adalah Rp210 miliar,\" tulis manajemen perseroan. Dana tersebut rencananya akan digunakan untuk pembayaran uang muka pembelian alat berat/crane sebesar 50%, pelunasan utang bank dan leasing termasuk pembayaran pinalti pelunasan utang tersebut 28,2%, dan sekitar 21,8% untuk modal kerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181001/192/844039/superkrane-mitra-utama-tetapkan-harga-ipo-rp700-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-10-02 14:39:00", "title": "OJK Tetapkan Saham KPAS & SKRN sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan (OJK) menetapkan saham PT Cottonindo Ariesta Tbk. (KPAS) dan PT Superkrane Mitra Utama Tbk. (SKRN) sebagai efek syariah. Keputusan ini dikeluarkan sebagai tindak lanjut dari hasil penelaahan Otoritas Jasa Keuangan terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan oleh kedua perusahaan tercatat. \"Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen pernyataan pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak-pihak lainnya yang dapat dipercaya,\" tulis OJK dalam pernyataan resmi, Selasa (2/10/2018). Secara periodik OJK melakukan review atas Daftar Efek Syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review  juga dilakukan apabila terdapat emiten yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria efek syariah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181002/190/844621/ojk-tetapkan-saham-kpas-skrn-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 09:39:00", "title": "Bersiap Melantai di Bursa, Saham Superkrane Diklaim Kelebihan Permintaan", "content": " Bisnis.com,  JAKARTA - PT Superkrane Mitra Utama Tbk bersiap melakukan penawaran umum perdana (initial public offering) saham  di Bursa Efek Indonesia pada Kamis (11/10/2018). Saat ini, hasil penawaran diklaim kelebihan permintaan (oversubscribed) hingga 991% atau hampir 11 kali. Masa penawaran umum saham perdana Superkrane berlangsung 3-5 Oktober 2018 dengan harga pelaksanaan Rp700 per saham. Jumlah saham yang dilepas mencapai 300 juta atau setara 20% saham setelah IPO. Dengan demikian, perseroan akan meraup dana Rp210 miliar. John Octavianus, Head of Investment Banking UOB Kay Hian Sekuritas, selaku penjamin pelaksana emisi efek IPO Superkrane menyatakan ada tiga faktor yang membuat saham perdana perusahaan tersebut diburu investor. Pertama,  perseroan sangat terkait dengan pembangunan infrastruktur di Indonesia.  Kedua,  Superkrane adalah perusahaan penyewaan crane terbesar di Indonesia.  Ketiga,  valuasi saham IPO Superkrane murah. Dengan harga IPO Rp70O, dia mencatat EV/EBITDA saham Superkrane mencapai 4,2 kali berdasarkan estimasi kinerja 2019, diskon 40% dari rata-rata perusahaan pembanding sejenis 7 kali. \"IPO Superkrane menarik, karena di tengah kondisi pasar yang volatile, minat investor relatif kuat, sehingga seluruh saham IPO terserap dengan valuasi yang optimal,\" kata John dalam siaran pers yang diterima  Bisnis , Senin (8/10/2018). John menerangkan mayoritas saham IPO  dialokasikan bagi investor jangka panjang, yang terdiri atas beberapa dana pensiun, aset manajemen, dan  high networth  investor. Dengan harga pelaksanaan Rp700, seluruh saham dapat terserap oleh investor jangka panjang. Berdasarkan prospektus Superkrane, sebanyak 50% dana hasil IPO akan digunakan untuk pembayaran uang muka pembelian crane baru, 25% untuk membayar utang, dan sisanya untuk modal kerja. Pencatatan saham Superkrane akan berlangsung Kamis (11/10/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846632/bersiap-melantai-di-bursa-saham-superkrane-diklaim-kelebihan-permintaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-08 16:58:00", "title": "IPO Superkrane Kelebihan Permintaan 991%, Hampir 11 Kali", "content": " Bisnis.com,  JAKARTA—Penawaran umum perdana (initial public offering/IPO) saham PT Superkrane Mitra Utama Tbk. mengalami kelebihan permintaan  (oversubscribed)  991% atau hampir 11 kali. Hal ini menunjukkan tingginya animo investor terhadap saham Superkrane.  Masa penawaran umum saham perdana Superkrane berlangsung 3-5 Oktober 2018 dengan harga pelaksanaan Rp700 per saham. Jumlah saham yang dilepas mencapai 300 juta atau setara 20% saham setelah IPO. Dengan demikian, perseroan meraup dana Rp 210 miliar.  John Octavianus, Head of Investment Banking UOB Kay Hian Sekuritas, penjamin pelaksana emisi efek IPO Superkrane menyatakan, ada tiga faktor yang membuat saham perdana perusahaan ini diburu investor. Pertama,  perseroan sangat terkait dengan pembangunan infrastruktur di Indonesia.  Kedua,  Superkrane adalah perusahaan penyewaan  crane  terbesar di Indonesia. Ketiga, valuasi saham IPO Superkrane murah. Dengan harga IPO senilai Rp70O, EV/EBITDA saham Superkrane mencapai 4,2 kali berdasarkan estimasi kinerja 2019, atau diskon 40% dari rata-rata perusahaan pembanding sejenis sebesar 7 kali. \"IPO Superkrane menarik, karena di tengah kondisi pasar yang volatil, minat investor relatif kuat sehingga seluruh saham IPO terserap dengan valuasi yang optimal,\" katanya melalui siaran pers, Senin (8/10/2018). Mayoritas saham IPO, John dialokasikan kepada investor jangka panjang, yang terdiri atas beberapa dana pensiun, aset manajemen, dan  high networth investor . Dengan harga pelaksanaan Rp700, seluruh saham dapat terserap oleh investor jangka panjang.  Berdasarkan prospektus Superkrane, sebanyak 50% dana hasil IPO digunakan untuk pembayaran uang muka pembelian  crane  baru, 25% untuk membayar utang dan sisanya untuk modal kerja. Pencatatan saham Superkrane akan berlangsung Kamis (11/10/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181008/192/846794/ipo-superkrane-kelebihan-permintaan-991-hampir-11-kali?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 12:55:00", "title": "2019, SKRN Alokasikan Capex Rp200 Miliar", "content": " Bisnis.com , JAKARTA—Emiten penyewaan crane PT Superkrane Mitra Utama Tbk. (SKRN) mengalokasikan belanja modal senilai Rp200 miliar pada 2019 untuk pembelian peralatan. Direktur Utama Superkrane Mitra Utama Yafin Tandiono Tan menyampaikan, secara rutin belanja modal perseroan memang dianggarkan untuk pembelian crane dan alat berat pendukung lainnya. Pada 2018, perusahaan mengalokasikan capex Rp600 miliar. “Jumlah capex ini sama dengan 2017. Tahun depan, capex kami anggarkan Rp200 miliar. Sumbernya kombinasi kas internal dan eksternal,” tuturnya setelah prosesi Initial Public Offering (IPO), Kamis (11/10/2018). Saat ini, SKRN memiliki 267 alat, yang 149 di antaranya merupakan crane berbagai ukuran. Utilisasinya sudah mencapai 90% karena banyaknya pengoperasian proyek. Sampai akhir 2018, perusahaan berencana menambah 40 unit crane lagi. Yafin menyampaikan, dalam melaksanakan IPO, perseroan melepas 300 juta saham atau 20% dari modal ditempatkan dan disetor. Harga pelaksanaan Rp 700 per saham, sehingga perseroan meraup dana Rp 210 miliar. Mayoritas dana hasil IPO atau sekitar 50% digunakan untuk pembayaran uang muka pembelian alat. Pelunasannya akan memakai pendanaan dari pihak ketiga. Sejumlah 25% hasil IPO lainnya dialokasikan untuk pelunasan utang, dan 25% sisanya dipakai sebagai dana modal kerja. Modal kerja itu mencakup kebutuhan operasional seperti biaya pemeliharaan dan mobilisasi alat. Pada penutupan perdagangan jeda siang, Kamis (11/10/2018), saham SKRN melejit 340 poin atau 48,57% menjadi Rp1.040. Volume perdagangannya mencapai Rp70,96 miliar. Valuasi sahamnya dengan menghitung Price to Earning Ratio (PER) ialah 13,51 kali. Kapitalisasi pasarnya sejumlah Rp1,56 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848146/2019-skrn-alokasikan-capex-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 19:26:00", "title": "TOP GAINERS 11 OKTOBER: Saham SKRN Melonjak 50 Persen", "content": " Bisnis.com , JAKARTA – PT Superkrane Mitra Utama Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Kamis (11/10/2018). Saham emiten bersandi SKRN tersebut mulai memperdagangkan sahamnya di Bursa Efek Indonesia (BEI) hari ini. Pada perdagangan perdananya, saham SKRN melonjak 50% dari harga pelaksanaan IPO di Rp700. Dengan demikian, saham SKRN sekaligus menyentuh batas penghentian perdagangan saham otomatis ( auto rejection)  atas pada level Rp1.050 per lembar saham. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terkuat berikutnya adalah saham PT Asia Pacific Investama Tbk. (MYTX) yang berakhir melesat 28,69% di level Rp157 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) ditutup anjlok 2,02% atau 117,85 poin di level 5.702,82, setelah mampu melanjutkan penguatannya dan berakhir naik 0,41% atau 23,88 poin di posisi 5.820,67 pada perdagangan Rabu (10/10).  Indeks mulai tergelincir ke zona merah ketika dibuka melorot 1,49% atau 86,67 poin di level 5.733,99 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.669,72-5.746,24. Seluruh sembilan sektor berakhir tertekan di zona merah, dipimpin aneka industri (-2,92%), finansial (-2,68%), dan tambang (-2,46%). Dari 609 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 77 saham menguat, 337 saham melemah, dan 195 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SKRN 1.050 +50,00 MYTX 157 +28,69 FPNI 190 +25,00 SURE 630 +24,75 GOOD 2.400 +24,68 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/7/848366/top-gainers-11-oktober-saham-skrn-melonjak-50-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 14:26:00", "title": "Baru IPO, Saham Superkrane Mitra Utama (SKRN) Melejit 48,57%", "content": " Bisnis.com , JAKARTA-Emiten anyar PT Superkrane Mitra Utama Tbk. (SKRN) resmi mencatatkan saham perdana di Bursa Efek Indonesia (BEI). Perusahaan menjadi emiten ke 607 dan ke 45 pada 2018. Pada penutupan perdagangan jeda siang, Kamis (11/10/2018), saham SKRN melejit 340 poin atau 48,57% menjadi Rp1.040. Volume perdagangannya mencapai Rp70,96 miliar. Valuasi sahamnya dengan menghitung  price to earning  Ratio (PER) ialah 13,51 kali. Kapitalisasi pasarnya sejumlah Rp1,56 triliun. Direktur Utama Superkrane Mitra Utama Yafin Tandiono Tan menyebutkan, dalam melaksanakan IPO, perseroan melepas sebanyak-banyaknya 300 juta saham atau 20% dari modal ditempatkan dan disetor. Masa penawaran umum saham perdana Superkrane berlangsung 3-5 Oktober 2018 dengan harga pelaksanaan Rp700 per saham. Dengan demikian, perseroan meraup dana Rp210 miliar. \"Puji syukur kami dapat merealisasikan proses IPO pada hari ini” paparnya di Gedung BEI, Kamis (11/10/2018). Superkrane memiliki usaha di bidang jasa penyewaan crane dan alat-alat pendukung  heavy lifting . Di Indonesia, perseroan menjadi pemimpin pangsa pasar di antara perusahaan lainnya. Saham perusahaan masuk ke daftar sektor properti dan real estate, dengan subbidang konstruksi bangunan. Kinerja perseroan berkaitan erat dengan upaya pemerintah dalam mengembangkan infrastruktur. Pasalnya,  crane  digunakan sebagai alat angkat di dalam proyek konstruksi, seperti pembangunan jalan tol, LRT, MRT, dan pelabuhan. John Octavianus, Head of Investment Banking UOB Kay Hian Sekuritas menyampaikan, dengan harga IPO Rp 70O, EV/EBITDA saham Superkrane mencapai 4,2 kali berdasarkan estimasi kinerja 2019, atau diskon 40% dari rata-rata perusahaan pembanding sejenis sebesar 7 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848147/baru-ipo-saham-superkrane-mitra-utama-skrn-melejit-4857?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 20:12:00", "title": "Superkrane Mitra Utama (SKRN) Incar Laba Rp140 Miliar", "content": " Bisnis.com,  JAKARTA—Emiten penyewaan crane PT Superkrane Mitra Utama Tbk. (SKRN) membidik laba bersih Rp120 miliar—Rp140 miliar pada 2019 seiring dengan rencana penambahan kontrak hingga US$100 juta dalam 3 tahun ke depan. Direktur Utama Superkrane Mitra Utama Yafin Tandiono Tan menyampaikan, saat ini perseroan sudah memegang kontrak penyewaan sebesar US$40 juta. Sampai dengan 2021, ditargetkan kontrak meningkat menjadi US$100 juta. “Kontrak ini berasal dari beragam sektor seperti migas [minyak dan gas], pertambangan, dan infrastruktur,” ujarnya setelah prosesi Initial Public Offering (IPO), Kamis (11/10/2018). Seiring dengan kenaikan kontrak, perusahaan membidik pendapatan sebesar Rp720 miliar dan laba bersih berkisar Rp120 miliar—Rp140 miliar pada 2019. Nilai itu meningkat sekitar 20% dari estimasi pendapatan dan laba bersih pada tahun ini masing-masing sejumlah Rp600 miliar dan Rp100 miliar—Rp120 miliar. Per September 2018, secara anaudit perusahaan membukukan pendapatan Rp452 miliar. Adapun, perolehan laba masih dalam tahap penghitungan. Secara perhitungan kasar, margin laba bersih SKRN berkisar 20% per tahun. Menurut Yafin, tingginya margin disebabkan ongkos operasional perusahaan yang tidak terlalu besar. Perusahaan juga menjaga tingkat utilitas peralatan untuk memaksimalkan pemasukan.  Saat ini, SKRN memiliki 267 alat, yang 149 di antaranya merupakan  crane  berbagai ukuran. Utilisasinya sudah mencapai 90% karena banyaknya pengoperasian proyek. Sampai dengan akhir 2018, perusahaan berencana menambah 40 unit  crane  lagi. Peralatan  crane  dan alat berat lainnya yang masing impor memang menjadi lebih mahal ketika kurs rupiah melemah terhadap dolar AS. Namun, secara aset harga peralatan SKRN yang sudah ada nilainya juga meningkat mengikuti kurs.  Selain itu, umur penggunaan alat cukup panjang, yakni 30 tahun—40 tahun. Untuk perawan biaya yang dikeluarkan cenderung sedikit dan menggunakan mata uang rupiah. “Jadi tekanan kurs [dolar AS terhadap rupiah] tidak menjadi masalah bagi perusahaan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/7/848416/superkrane-mitra-utama-skrn-incar-laba-rp140-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 11:40:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181012/442/848462/target-2019-skrn-incar-kenaikan-laba-20?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-12 23:02:00", "title": "Saham Superkrane Berpotensi Lampaui Harga Psikologis", "content": " Bisnis.com , JAKARTA - Setelah kena autoreject atas pada perdagangan perdana di level Rp1.050, saham PT Superkrane Mitra Utama Tbk (SKRN) diprediksi reli melampaui harga psikologis Rp 1.500. Hal ini ditopang oleh fundamental perseroan yang solid. Tahun ini, laba bersih Superkrane diprediksi Rp 121 milar dan tahun depan melejit menjadi Rp 154 miliar, sedangkan EBITDA naik dari Rp 338 miliar menjadi Rp 407 miliar. \"Ini akan menjadi katalis kuat kenaikan harga saham SKRN hingga melampaui level psikologis Rp 1.500, berdasarkan data transaksi harian yang sangat tinggi,\" ujar CEO Morning Star Capital, lead investors working group IPO Superkrane, Dendo Valentino dalam siaran pers, Jumat (12/10). Dia mengatakan minat investor terhadap saham SKRN sangat kuat. Pada hari pertama perdagangan saham ini, total transaksi mencapai Rp 86 miliar. Harga terbentuk dari level Rp 700 hingga harga tertinggi Rp 1.050. Alhasil, saham SKRN menjadi top frequency dan top volume. Animo investor terhadap saham ini makin kuat pada hari kedua perdagangan. Saham SKRN kembali kena autoreject atas setelah melonjak 24,76% ke level Rp 1.310, sehingga menjadi top gainers kedua. Nilai transaksi saham perusahaan sewa crane terbesar nasional itu mencapai Rp 100,7 miliar, dengan volume 823.410 lot dan menjadi top frequency hari ini. \"Dalam dua hari, saham SKRN naik 87%. Ini cocok untuk investor jangka panjang yang tidak segera menjual saham IPO,\" ujar dia. Dia melanjutkan, pada penutupan perdagangan hari ini, masih ada sekitar 66 ribu lot antrean dengan posisi bid di harga atas Rp 1.310. Ini akan menjadi modal saham SKRN untuk melesat 10-15% pada perdagangan Senin pekan depan. Menurut dia, Superkrane adalah pionir sekaligus raja penyewaan crane di Indonesa. Superkrane juga masuk 40 besar pemain sewa crane dunia. Perseroan, kata dia, telah mengamankan kontrak jangka panjang hingga 2020 dan kontrak baru hingga 2025. Ini bakal menjadi sumber pendapatan perseroan. Untuk menopang operasional, Dendo menegaskan, Superkrane bakal menambah jumlah crane. \"Superkrane juga bakal mengakuisisi perusahaan crane lokal,\" ujar dia. Dia menambahkan, harga IPO saham SKRN sangat murah dengan PER 2019 6,8 kali berbasis laba bersih per saham (earning per share/EPS) Rp 102,9, sehingga ruang kenaikan masih sangat besar. Harga psikologis SKRN Rp 1.500 juga terbilang murah dengan PER 14,5 kali. Berdasarkan kabar di kalangan analis dan pedagang saham besar, jika harga psikologis ditembus, harga SKRN selanjutnya naik 50% ke level Rp 2.250-2.500. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181012/190/848855/saham-superkrane-berpotensi-lampaui-harga-psikologis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-23 20:53:00", "title": "TOP LOSERS : Saham Superkrane Mitra Utama Teranjlok", "content": " Bisnis.com , JAKARTA – Harga saham PT Superkrane Mitra Utama Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Jumat (23/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi SKRN tersebut memimpin pelemahan saham (top losers) setelah anjlok 24,76% dan ditutup di level Rp474 per lembar saham. Menempati posisi terlemah berikutnya adalah saham PT Sumber Energi Andalan Tbk. (ITMA) yang merosot 16,03% dan ditutup di level Rp550 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil kembali menguat sekaligus menembus level 6.000 pada perdagangan hari ini. IHSG ditutup menguat 0,26% atau 15,39 poin di level 6.006,20, setelah mampu rebound dan berakhir menanjak 0,72% atau 42,76 poin di posisi 5.990,81 pada perdagangan Kamis (22/11). Padahal, pergerakan IHSG sempat terpeleset ke zona merah meskipun dibuka dengan kenaikan 0,12% atau 7,22 poin di level 5.998,03 pagi tadi. IHSG terpantau tertekan di zona merah hingga menjelang penutupan perdagangan sebelum berhasil kembali merebut momentumnya. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.971,99 – 6.017,46. Dari 616 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 186 saham menguat, 202 saham melemah, dan 228 saham stagnan. Lima dari sembilan sektor menetap di teritori positif, dipimpin industri dasar (+1,62%) dan pertanian (+1,60%). Adapun sektor properti (-0,61%) dan finansial (-0,57%) memimpin koreksi di antara empat sektor lainnya sekaligus membatasi penguatan IHSG hari ini. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) SKRN 474 -24,76 ITMA 550 -16,03 TIRT 58 -15,94 SKBM 480 -15,79 SDMU 50 -13,79 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181123/7/862737/top-losers-saham-superkrane-mitra-utama-teranjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:40:39", "title": "CRANE KAPASITAS BESAR CRANE KAPASITAS BESAR", "content": " ", "link": "https://foto.bisnis.com/view/20181213/869117/crane-kapasitas-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-29 23:48:00", "title": "Laba SKRN Terkoreksi 32,37 Persen Jadi Rp63,28 Miliar", "content": " Bisnis.com , JAKARTA— Emiten penyewaan crane PT Superkrane Mitra Utama Tbk. (SKRN) membukukan laba Rp63,28 miliar pada 2018. Nilai itu menurun 32,37 persen year on year (yoy) dari Rp93,58 miliar pada 2017. Dalam laporan keuangan yang dipublikasikan Jumat (29/3/2019), pendapatan SKRN pada 2018 mencapai Rp560,77 miliar. Nilai itu meningkat 16,76 persen yoy dari sebelumnya Rp480,26 miliar.  Beban pokok meningkat menuju Rp363,62 miliar dari sebelumnya Rp307,39 miliar. Namun, SKRN masih membukukan kenaikan laba bruto sebesar Rp197,15 miliar pada 2018 dibandingkan dengan 2017 sejumlah Rp172,86 miliar. Arus kas bersih yang digunakan untuk investasi sebesar Rp173,33 miliar pada 2018. Nilai itu berbalik dibandingkan perolehan investasi pada 2017 sebesar Rp84,41 miliar.  Adapun, arus kas dari operasi meningkat menjadi Rp202,04 miliar pada 2018, dibandingkan dengan Rp170,65 miliar pada 2017. Akibatnya, total kas dan setara kas SKRN meningkat signifikan menuju Rp136,02 miliar pada akhir 2018 dari Rp40,44 miliar pada penghujung 2017. Total liabilitas perusahaan naik menjadi Rp944,35 miliar pada 2018 dari sebelumnya Rp841,41 miliar. Namun, liabilitas jangka pendek menurun menuju Rp235,31 miliar dari 2017 sebesar Rp344 miliar. Total ekuitas SKRN meningkat menuju Rp639,24 miliar dari sebelumnya Rp391,29 miliar. Total aset pun bertumbuh pada 2018 menjadi Rp1,58 triliun dari 2017 sebesar Rp1,23 triliun. Sebelumnya, Corporate Secretary Superkrane Mitra Utama Eddy Gunawin menuturkan penyewaan peralatan crane untuk proyek infrastruktur, konstruksi, dan pertambangan cenderung mengalami peningkatan pada 2018. Dengan demikian, perseroan menargetkan pendapatan Rp600 miliar.  Pada 2019, perusahaan membidik pendapatan sebesar Rp720 miliar dan perolehan laba bersih berkisar Rp120 miliar—Rp140 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/906131/laba-skrn-terkoreksi-3237-persen-jadi-rp6328-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-06-03 18:12:00", "title": "Ini 10 Saham Top Losers pada Perdagangan 3 Juni 2020", "content": " Bisnis.com,  JAKARTA – Saham PT Superkrane Mitra Utama Tbk mencatat penurunan harga terdalam pada perdagangan hari ini, Rabu (3/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten berkode saham SKRN tersebut memimpin daftar  top losers  dengan ditutup melemah 6,96 persen ke level Rp535 per saham. Menyusul pelemahan saham SKRN, saham PT Bank Mayapada Internasional Tbk (MAYA) ditutup melemah 6,92 persen atau 450 poin ke level Rp6.050 per lembar saham. Di sisi lain, pergerakan Indeks Harga Saham Gabungan (IHSG) masih terus melanjutkan tren penguatannya di hari perdagangan keenam berturut-turut. Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup menguat 1,93 persen atau 93,50 poin ke level 4.941,01 pada akhir perdagangan Rabu, (3/6/2020). Pada perdagangan Selasa (2/6/2020),  IHSG  ditutup di level 4.847,51 dengan lonjakan 1,98 persen atau 93,89 poin, reli kenaikan hari kelima beruntun sejak perdagangan Selasa (26/5/2020). Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.847,52-4.960,07. Seluruh 10 sektor pada IHSG ditutup di wilayah positif, dipimpin oleh sektor pertanian yang menguat 3,21 persen, disusul sektor aneka industri yang menguat 2,66 persen. Tercatat 258 saham menguat, 150 saham melemah, dan 156 saham berakhir stagnan. Saham PT Bank Central Asia Tbk (BBCA) menjadi penopang utama penguatan IHSG hari ini setelah ditutup naik 7,8 persen, disusul saham PT Bank Mandiri (Persero) Tbk (BMRI) yang menguat 5,2 persen. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) SKRN 575 535 -6,96 MAYA 6.500 6.050 -6,92 ASRM 1.810 1.685 -6,91 TRUS 350 326 -6,86 NATO 498 464 -6,83 EMTK 5.000 4.660 -6,80 NASA 206 192 -6,80 STTP 7.725 7.200 -6,80 TMPO 148 138 -6,76 SOTS 208 194 -6,73 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200603/7/1248095/ini-10-saham-top-losers-pada-perdagangan-3-juni-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-26 17:25:00", "title": "Superkrane (SKRN) Berencana Stock Split, Simak Proyeksinya", "content": " Bisnis.com , JAKARTA — Emiten konstruksi bangunan PT  Superkrane Mitra Utama  Tbk. (SKRN) telah mengantongi persetujuan para pemegang sahamnya untuk menggelar aksi pemecahan nilai nominal saham atau  stock split . Sebagaimana dijelaskan dalam risalah hasil rapat umum pemegang saham luar biasa (RUPSLB) SKRN pada 19 Desember 2022, pemecahan saham akan dilakukan pada saham jenis biasa (common stock) dengan rasio 1:5. Dengan demikian, nilai nominal saham bakal berubah dari Rp100 per saham menjadi Rp20 per saham untuk saham baru setelah stock split. Adapun jumlah saham SKRN nantinya akan menjadi 7,5 miliar lembar dari sebelumnya 1,5 miliar lembar. Sampai penutupan perdagangan Senin (26/12/2022), saham SKRN ditutup turun 0,90 persen ke level Rp2.190 per  saham . Meski demikian, mahar SKRN telah melesat 141,99 persen secara  year to date (ytd) . Research Analyst Infovesta Kapital Advisori Arjun Ajwani mengemukakan aksi pemecahan nominal saham dilakukan emiten untuk meningkatkan likuiditas sahamnya. Saham yang dipecah juga bisa menjadi lebih terjangkau bagi investor. Namun Arjun menekankan bahwa investor umumnya akan memutuskan untuk membeli saham stock split dengan mempertimbangkan fundamental yang solid. Pasalnya, investor akan tetap membidik pertumbuhan harga ke depannya. “Terlepas dari stock split, menurut saya prospeknya SKRN cukup bagus. Mereka mencatat kenaikan signifikan laba bersih dibandingkan dengan periode yang sama tahun lalu dan berdasarkan metric rasio lain di laporan keuangan mereka fundamental perusahaan ini terlihat sangat solid,” kata Arjun, Senin (26/12/2022). SKRN tercatat membukukan pendapatan sebesar Rp449,48 miliar per September 2022, naik 74,21 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp258,0 miliar. Dari sisi bottom line, SKRN memperoleh laba periode berjalan sebesar Rp87,64 miliar atau naik 1.400 persen secara year on year (yoy) dibandingkan dengan Januari—September 2021 yang hanya Rp5,83 miliar. Selain dari sisi fundamental, Arjun juga menyoroti soal basis pelanggan SKRN yang banyak berasal dari perusahaan yang terlibat dengan proyek Ibu Kota Negara (IKN). Dia memperkirakan proyek tersebut bisa memberi dampak positif bagi SKRN. “Namun investor yang ingin masuk saham tersebut perlu waspada terhadap PBV dan PER yang cukup overvalued dibandingkan dengan rata-rata industri dan industri subsektor barang perindustrian,” tambahnya. Arjun mengatakan SKRN memiliki tingkat resistance yang cukup kuat di level harga Rp2.400. Dia mengatakan investor yang telah mengakumulasi saham SKRN bisa melakukan aksi tahan atau hold. Sementara itu, investor yang berencana masuk ke saham SKRN bisa memulai akumulasi karena adanya potensi kenaikan. “Saya merekomendasi beli untuk SKRN dengan target harga Rp2.400 dengan harga support Rp2.180,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221226/7/1612297/superkrane-skrn-berencana-stock-split-simak-proyeksinya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-03 13:40:00", "title": "Bocoran Target Kinerja Superkrane (SKRN) pada 2023 usai Stock Split", "content": " Bisnis.com,  JAKARTA — Emiten alat konstruksi bangunan PT  Superkrane  Mitra Utama Tbk. ( SKRN ) menargetkan pertumbuhan pendapatan 10 persen-20 persen pada 2023. Sekretaris Perusahaan Superkrane Mitra Utama Eddy Gunawin menjelaskan memasuki 2023, SKRN tercatat telah menorehkan pendapatan sebesar Rp449,48 miliar per September 2022. Pendapatan tersebut naik 74,21 persen dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp258,0 miliar. Dari sisi  bottom line , SKRN memperoleh laba periode berjalan sebesar Rp87,64 miliar atau naik 1.400 persen secara  year on year  (yoy) dibandingkan dengan Januari—September 2021 yang hanya Rp5,83 miliar. Eddy mengestimasi pendapatan sampai akhir 2022 berkisar Rp600 miliar dengan tren pertumbuhan di kuartal IV/2022 menyamai kuartal III/2022. “Untuk kuartal I dan II 2022, perseroan sudah dapat merasakan pasar yang kembali normal dari efek negatif pandemi sebelumnya dan ini diteruskan dua kuartal akhir 2022,” kata Eddy kepada  Bisnis , Minggu (1/1/2023). Prospek bisnis pada 2023 sendiri diperkirakan bakal menyerupai 2022 dengan estimasi kenaikan kinerja di rentang 10 persen—20 persen secara tahunan. Eddy mengatakan terdapat sejumlah proyek 2022 yang pengerjaannya berlanjut pada 2023. “Salah satu faktor yang mendorong kinerja di 2023 adalah pekerjaan yang tertunda pada saat pandemi sehingga banyak proyek yang kejar target cepat selesai,” kata Eddy. Superkrane juga bakal mengawali Januari 2023 dengan aksi pemecahan nilai nominal saham atau stock split .  Pemecahan saham akan dilakukan pada saham jenis biasa ( common stock ) dengan rasio 1:5. Dengan demikian, nilai nominal saham bakal berubah dari Rp100 per saham menjadi Rp20 per saham untuk saham baru setelah  stock split. SKRN stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:SKRN\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_23e61\"}  ); Akhir perdagangan saham dengan nilai nominal lama di pasar reguler dan pasar negosiasi ditetapkan pada Kamis, 5 Januari 2023. Adapun jumlah saham SKRN nantinya akan menjadi 7,5 miliar lembar, dari sebelumnya 1,5 miliar lembar. Eddy Gunawin menjelaskan  stock split  dilakukan dengan harapan dapat menambah likuiditas saham. Harga saham juga diharapkan menjadi lebih terjangkau di kalangan investor ritel. “Kami juga berharap porsi kepemilikan masyarakat bertambah dengan  stock split  ini,” kata Eddy. Jadwal lengkap pelaksanaan stock split Superkrane (SKRN) Pengumuman jadwal pelaksanaan Stock Split : Jumat, 30 Desember 2022 Akhir perdagangan saham dengan nilai nominal lama di Pasar Reguler dan Pasar Negosiasi : Kamis, 5 Januari 2023 Awal perdagangan saham dengan nilai nominal baru di Pasar Reguler dan Pasar Negosiasi : Jumat, 6 Januari 2023 Akhir penyelesaian transaksi dengan nilai nominal lama di Pasar Reguler dan Pasar Negosiasi : Senin, 9 Januari 2023 Tanggal penentuan Pemegang Rekening yang berhak atas hasil Stock Split (recording date) : Senin, 9 Januari 2023 Periode peniadaan perdagangan di Pasar Tunai selama 2 (dua) hari bursa (Suspensi di Pasar Tunai) : Jumat – Senin, 6 – 9 Januari 2023 Awal perdagangan saham dengan nilai nominal baru di Pasar Tunai : Selasa, 10 Januari 2023 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230103/192/1614566/bocoran-target-kinerja-superkrane-skrn-pada-2023-usai-stock-split?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]