[
{"datex": "2024-11-09 11:14:31", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-08-19 13:59:00", "title": "Calon Emiten Ini Ekspor Penjernih Udara ke Amerika Serikat", "content": " Bisnis.com , JAKARTA - Calon emiten PT Selaras Citra Nusantara Perkasa Tbk. melakukan ekspor  air purifier  dengan negara tujuan Amerika Serikat (AS) pada Rabu (19/8/2020). Selaras Citra Nusantara Perkasa merupakan perusahaan yang bergerak di industri peralatan rumah tangga, perdagangan besar peralatan, serta perlengkapan rumah tangga. Adapun perseroan berbasis di Cileungsi, Bogor, Jawa Barat. Perusahaan bersiap melepas 500 juta saham dalam penawaran umum perdana saham atau  initial public offering  (IPO) di Bursa Efek Indonesia pada 7 September 2020. Shirly Effendy, Chief Operation Officer (COO) SCNP menyampaikan bahwa ekspor  air purifier  ini merupakan wujud implementasi strategi pengembangan produk dan perluasan pasar SCNP dalam menghadapi pasar global. \"Strategi ini  inline  dengan komitmen SCNP yang sangat mendukung program dan kebijakan pemerintah dalam upaya untuk bangkit dari kondisi perekonomian yang terdampak pandemi Covid-19,\" paparnya dalam keterangan resmi. Sebagaimana yang ditekankan oleh pemerintah, bahwa industri manufaktur merupakan salah satu pilar utama yang berkontribusi signifikan dalam memutar kembali roda perekonomian. Senada dengan itu, Corporate Secretary SCNP Tumpal Sihombing juga menyatakan ekspor  air purifier  ini merupakan suatu  milestone  bagi SCNP yang tetap konsisten dalam mutu dan mendukung program perekonomian pemerintah di tengah-tengah merebaknya pandemi covid-19. \"Hal ini menjadi bukti bahwa hasil karya PT SCNP memiliki standar kualitas yang diakui oleh pemerintah dan industri baik di level domestik maupun global,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200819/192/1281002/calon-emiten-ini-ekspor-penjernih-udara-ke-amerika-serikat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-14 10:57:00", "title": "Produsen Peralatan Rumah Tangga Ini Siap IPO Bulan Depan", "content": " Bisnis.com ,JAKARTA — PT Selaras Citra Nusantara Perkasa Tbk. bersiap melepas 500 juta saham dalam penawaran umum perdana saham atau  initial public offering  (IPO) di Bursa Efek Indonesia. Selaras Citra Nusantara Perkasa merupakan perusahaan yang bergerak di industri peralatan rumah tangga, perdagangan besar peralatan, serta perlengkapan rumah tangga. Adapun perseroan berbasis di Cileungsi, Bogor, Jawa Barat. Dalam prospektus yang dikutip Jumat (14/8/2020), perseroan melakukan penawaran umum perdana saham atau IPO sebanyak 500 juta saham atas nama yang merupakan saham baru dengan nilai nominal Rp100 setiap saham yang mewakili 20 persen dari modal ditempatkan dan disetor penuh. Perseroan juga akan melaksanakan program  employee stock allocation  (ESA) dan  management employee stock option program  (MESOP) sebanyak-banyaknya 10 persen dan 3 persen dari saham yang ditawarkan dalam penawaran umum perdana saham. Masa penawaran umum awal akan berlangsung pada 14—26 Agustus 2020. Adapun perkiraan tanggal efektif 31 Agustus 2020, perkiraan masa penawaran umum perdana saham 2 Agustus 2020, dan perkiraan tanggal pencatatan di bursa 7 September 2020. Selaras Citra Nusantara Perkasa berencana menggunakan sekitar 55 persen dari total dana yang dihimpun untuk perluasan gedung pabrik pada area pabrik saat ini, dalam rangka memenuhi peningkatan volume penjualan tahun 2021 termasuk kenaikan ekspor. Kemudian, 10 persen dana untuk pengembangan infrastruktur teknologi operasional, 15 persen untuk pengembangan kegiatan pemasaran, 6 persen untuk kegiatan penjualan, 6 persen untuk pembelian mesin, dan untuk modal kerja. Sementara 15 persen dari total dana yang dihimpun akan dipinjamkan kepada perusahaan anak yaitu PT Selaras Donlim Indonesia selama satu tahun dengan suku bunga pinjaman dengan syarat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200814/7/1279207/produsen-peralatan-rumah-tangga-ini-siap-ipo-bulan-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 11:14:55", "title": "PT Selaras Citra Nusantara Perkasa Tbk. Resmi Lepas 20 Persen Saham Ke Publik PT Selaras Citra Nusantara Perkasa Tbk. Resmi Lepas 20 Persen Saham Ke Publik", "content": " Bisnis.com,  JAKARTA - PT Selaras Citra Nusantara Perkasa Tbk. (SCNP) resmi lantai di Bursa Efek Indonesia pada Senin (7/9/2020). Perusahaan yang bergerak di industri peralatan rumah tangga, perdagangan besar peralatan, dan perlengkapan rumah tangga tersebut melepas sebanyak 500 juta saham atau sekitar 20 persen dari modal ditempatkan dan disetor penuh. Dalam initial public offering (IPO) ini, harga penawaran saham Selaras Citra Nusantara ditetapkan sebesar Rp 110. Dengan demikian, perusahaan yang berbasis di Bogor ini akan mengantongi dana segar senilai Rp 55 miliar. ", "link": "https://foto.bisnis.com/view/20200907/1288182/pt-selaras-citra-nusantara-perkasa-tbk-resmi-lepas-20-persen-saham-ke-publik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-07 16:24:00", "title": "10 Saham Paling Cuan 7 September 2020, Emiten Anyar Masuk Daftar", "content": " Bisnis.com , JAKARTA - Indeks Harga Saham Gabungan (IHSG) ditutup melemah 9,66 poin atau 0,18 persen ke posisi 5.230,195 pada perdagangan hari ini, Senin (7/9/2020). Berdasarkan data Bloomberg, sektor saham keuangan dan sektor saham pertanian menjadi penekan utama IHSG. Keduanya terkoreksi masing-masing 1,05 persen dan 0,97 persen Sebaliknya, sektor saham aneka industri menjadi penopang pergerakan IHSG dengan menguat 1,53 persen. Sektor saham infrastruktur berada di urutan kedua dengan naik 0,40 persen. Pada akhir perdagangan hari ini, sebanyak 174 saham menguat, 231 terkoreksi, dan 294 stagnan. PT Bank Central Asia Tbk. (BBCA), PT Bank Rakyat Indonesia (Persero) Tbk., dan PT Bank Mandiri (Persero) Tbk. menjadi penekan utama IHSG. Ketiganya terkoreksi masing-masing 1,57 persen, 1,13 persen, dan 1,69 persen. Di lain pihak, saham PT Barito Pacific Tbk. (BRPT) menahan koreksi IHSG dengan memuncaki daftar top leaders dengan kenaikan 5,77 persen. PT Telkom Indonesia (Persero) Tbk. menemani di urutan kedua dengan naik 1,05 persen. Sementara itu, berdasarkan kenaikan harga, saham-saham emiten debutan kompak melesat dan menempati daftar teratas  top gainers  hari ini. Ketiga saham debutan yaitu PT Selaras Citra Nusantara Perkasa Tbk. (SCNP), PT Kurniamitra Duta Sentosa Tbk. (KMDS), dan PT Bank Bisnis Internasional Tbk. (BBSI). Saham perusahaan rintisan teknologi PT Kioson Komersial Indonesia Tbk. menjadi top gainers dengan kenaikan 50 poin atau 34,97 persen. Seperti diketahui, KIOS merupakan perusahaan rintisan teknologi yang didirikan pada Juni 2015. Perseroan bergerak dalam bidang perdagangan, jasa, pembangunan, industri, percetakan, pengangkutan perbengkelan, dan pertanian. KIOS melantai di Bursa Efek Indonesia pada 25 September 2017. Perseroan melepas 150 juta lembar saham dengan harga pelaksanaan Rp300. Berikut saham top gainers hari ini, Senin (7/9/2020). 10 Saham Top Gainers 7 September 2020 Kode Saham Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan KIOS 143 193 34,97% SCNP 110 148 34,55% BBSI 480 600 25,00% KMDS 300 374 24,67% AKSI 230 282 22,61% DAYA 400 490 22,50% OASA 276 338 22,46% NZIA 148 169 14,19% JMAS 145 165 13,79% DART 220 248 12,73% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200907/7/1288291/10-saham-paling-cuan-7-september-2020-emiten-anyar-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-08 19:41:00", "title": "10 Saham Top Gainers 8 September 2020, Ada Dua Emiten IPO", "content": " Bisnis.com , JAKARTA – Sejumlah saham mencatatkan penguatan paling signifikan pada perdagangan Selasa (8/9/2020), di saat IHSG mengakhiri pelemahan tiga hari berturut-turut. Pada akhir perdagangan,  indeks harga saham gabungan atau IHSG  ditutup menguat 0,27 persen atau 13,88 poin ke level 5.244,07. Sepanjang hari, indeks bergerak di rentang 5.232,92 - 5.256,3. Setelah dibuka di level 5.232,918, IHSG  terus menguat hingga 0,33 persen ke level 5.247,252 pada pukul 09.09 WIB. Artinya, indeks mampu bertahan di zona hijau. Dari keseluruhan anggota konstituen, sebanyak 176 saham berhasil menguat, 234 saham melemah, sedangkan 1292 saham lainnya tidak bergerak daripada posisi perdagangan sebelumnya. Nilai transaksi hingga akhir perdagangan mencapai Rp6,21 triliun dengan volume sebanyak 14,54 miliar saham. Adapun, investor asing mencatat  net sell  sebesar Rp460 miliar. Sebanyak 6 dari 10 indeks sektoral berhasil menguat, dipimpin oleh sektor properti yang naik 1,89 persen dan aneka industri yang menguat 1,38 persen. Di sisi lain, empat sektor mencatatkan pelemahan hari ini, didorong oleh sektor infrastruktur yang melemah 1,08 persen. Sementara itu, berdasarkan kenaikan harga, saham PT Selaras Citra Nusantara Perkasa Tbk memimpin saham-saham yang mencatatkan penguatan paling signifikan ( top gainers ) hari ini. Saham emiten berkode SCNP tersebut ditutup melonjak 34,46 persen ke level Rp199 per saham Menyusul di belakang SCNP, saham PT Puri Global Sukses Tbk (PURI yang baru saja mencatatkan perdagangan saham perdana di bursa hari ini ditutup melonjak 34,12 persen. Saham lain yang juga melakukan perdagangan saham perdana hari ini, PT Soho Global Health Tbk. (SOHO) juga berada di jajaran 10 saham yang menguat paling signifikan hari ini. 10 Saham Top Gainers 8 September 2020 Kode Saham Harga Penutupan Hari Ini Perubahan (persen) SCNP 199 34.46 PURI 228 34.12 JSKY 148 28.70 BBSI 750 25.00 SOHO 2.270 24.73 KMDS 466 24.60 TECH 194 22.78 POLL 4.360 19.13 PURE 226 16.49 KBLV 366 14.37 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200908/7/1288981/10-saham-top-gainers-8-september-2020-ada-dua-emiten-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 18:19:00", "title": "Tangkal Virus, Produk Air Purifier Buatan SCNP Bakal Diuji di Lab LIPI ", "content": " Bisnis.com , JAKARTA – Menteri Riset & Teknologi / Kepala Badan Riset dan Inovasi Nasional Bambang Brodjonegoro kembali menerima kunjungan  manajemen PT Selaras Citra Nusantara Perkasa Tbk. (SCNP) yang memaparkan fungsi serta manfaat air purifier turbo, hasil pengembangan perseroan dengan Institut Teknologi Bandung (ITB). Menristek Bambang menyatakan perangkat  air purifier  turbo dari SCNP merupakan inovasi positif dalam yang membuat udara menjadi bersih dari polutan. “Perangkat ini seperti suplemen, yang potensinya sangat layak untuk diuji lebih lanjut dalam upaya membasmi Covid-19,” tuturnya melalui keterangan resmi, Selasa (24/11/2020). Dia menambahkan, Lembaga Ilmu Pengetahuan Indonesia (LIPI) siap berkolaborasi dengan SCNP dalam melakukan pengujian efektivitas air purifier turbo secara langsung terhadap virus Covid-19 di laboratorium khusus. Direktur Utama SCNP Hendrik Nursalim menyatakan air purifier yang diproduksi oleh perseroan diperuntukkan bagi pelaku industri dan rumah tangga mengingat menjaga kualitas udara adalah hal yang terpenting di era pandemi seperti saat ini. “Udara yang sehat, bersih dan minum dari kuman, polutan, virus, bakteri yang dapat membahayakan kesehatan manusia, merupakan proposisi nilai utama dan sangat dibutuhkan oleh pelaku industri (perkantoran/pabrik) dan rumah tangga saat ini,” tuturnya. Dalam paparannya, Direktur Operasi SCNP Shirly Effendy menyatakan bahwa air purifier mampu menyediakan kebutuhan manusia akan udara sehat dan bersih, yang diperoleh melalui 4 tahap secara teknis Air purifier besutan SCNP juga diklaim hanya memakan energi 35 watt namun sanggup menyaring udara dengan debit 167m3/jam dalam ruang berdimensi 8x8x3 meter. “Tingkat kemurnian udara juga diukur menggunakan detektor khusus sebelum dan sesudah penggunaan air purifier dalam ruangan,” tutur Shirly. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201124/192/1322005/tangkal-virus-produk-air-purifier-buatan-scnp-bakal-diuji-di-lab-lipi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-22 15:46:00", "title": "Selaras Citra (SCNP) Lepas Ekspor Penghisap Debu ke Amerika Serikat", "content": " Bisnis.com , JAKARTA - Emiten perdagangan PT Selaras Citra Nusantara Perkasa Tbk. melakukan pengiriman pertama produk penghisap debu bermerk Bissel ke Amerika Serikat. Sekretaris Perusahaan Selaras Citra Nusantara Perkasa Tumpal Sihombing menyampaikan ekspor tersebut dilakukan melalui anak usaha perseroan yaitu PT Selaras Donlim Indonesia (SDI). “Pada kesempatan perdana ini SDI melakukan ekspor sejumlah 6 kontainer vacuum cleaner,” tulis Tumpal dalam keterbukaan informasi, Senin (22/2/2021). Adapun, emiten dengan kode saham SCNP ini mengirimkan 6 kontainer vacuum cleaner ke Amerika Serikat pada 11 Februari 2021. Sebelumnya, perseroan juga pernah mengekspor produk pemurni udara bermerek Air Purifier Holmes dan UVC Air Purifier juga ke Negeri Paman Sam pada tahun lalu. Selaras Citra Nusantara Perkasa merupakan perusahaan yang bergerak di industri peralatan rumah tangga, perdagangan besar peralatan, serta perlengkapan rumah tangga bermerek Turbo. Beberapa produk yang diproduksi perseroan a.l. blender, pemurni udara, setrika listrik, kipas angin, dan kompor gas dua tungku. Sedangkan PT Selaras Donlim Indonesia merupakan perusahaan patungan antara SCNP dengan perusahaan asal China, Xinbao Holdings (Donlim) yang didirikan pada 2019. SDI merupakan perusahaan manufaktur yang menghasilkan produk home appliances. SCNP menjadi pemegang saham pengendali dalam struktur kepemilikan saham entitas JV SDI. Kala itu, Direktur Operasional SCNP Sundi menyatakan bahwa pembentukan JV tersebut merupakan inisiatif korporasi yang melanjutkan sukses peluncuran perdana produk air purifier buatan SCNP ke Amerika Serikat pada 10 Oktober 2019 lalu.  Berdasarkan laporan keuangan per 30 September 2021, penjualan ekspor berkontribusi sebesar 22,54 persen terhadap total pendapatan SCNP senilai Rp41,29 miliar. Sedangkan penjualan lokal mendominasi senilai Rp141,83 miliar. Adapun pendapatan SCNP turun 53,59 persen menjadi Rp183,13 miliar pada periode Januari-September 2020 dari Rp394,66 miliar di periode yang sama tahun sebelumnya. Perseroan pun menderita rugi tahun berjalan yang dapat dikontribusikan kepada pemilik entitas induk senilai Rp9,97 miliar dari sebelumnya laba Rp21,11 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210222/192/1359362/selaras-citra-scnp-lepas-ekspor-penghisap-debu-ke-amerika-serikat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-20 17:15:00", "title": "Tambah Kapasitas Pabrik, SDI Genjot Ekspor Vacuum Cleaner ke AS", "content": " Bisnis.com , JAKARTA —  PT Selaras Citra Nusantara Perkasa Tbk. (SCNP)  dan produsen elektronik dari China Guangdong Xinbao (Donlim) melalui perusahaan joint venture PT Selaras Donlim Indonesia (SDI) membangun sejumlah assembly line production guna meningkatkan produksi pabrikan tahun ini. SDI menargetkan tahun ini akan melakukan produksi massal vacuum cleaner sebanyak 2,2 juta unit dengan nilai Rp800 miliar. Keseluruhan hasil produksi tersebut masih akan ditujukan untuk pasar ekspor di Amerika Serikat (AS). Direktur Utama PT SDI Sundi mengatakan untuk jangka menengah target volume produksi dan ekspor perseroan sebesar 2-3 juta unit per tahun. Hal itu sejalan dengan perencanaan bisnis SNCP hingga 2025 yakni mendapatkan nilai omzet secara progresif. \"Dari kegiatan produksi pada Februari lalu kami telah menghasilkan vacuum cleaner sebanyak 25.896 unit yang seluruhnya sudah diekspor ke AS. Produksi tersebut telah meningkat signifikan pada Maret 2021 menjadi 40.000 unit,\"  katanya dalam peresmian kegiatan produksi PT SDI, Selasa (20/4/2021). Pada sisi lain, Sundi menyebut sejumlah tantangan masih dihadapi perseroan dalam melakukan kegiatan ekspor. Dia mencontohkan seperti pengiriman ke negara lain yang sulit mendapatkan kapal ke negara tujuan. Meski begitu, Sundi optimistis bahwa perekonomian akan kembali pulih secara bertahap. Namun hal ini akan sangat tergantung dengan komitmen dari semua pihak. Sementara itu dari sisi peluang usaha, perseroan mengaku akan senantiasa responsif dan adaptif terhadap program pengembangan ekonomi nasional agar perekonomian Indonesia cepat bangkit dari kondisi resesi. Adapun Sundi menyebut pada awal terbentuknya SDI, tujuan utama perseroan adalah memenuhi permintaan vacuum cleaner yang signifikan dari pasar AS. Paman Sam menjadi pasar potensial karena secara umum setiap 1 persen peningkatan total ekspor AS, terjadi peningkatan 0,7 persen total ekspor Indonesia ke negara tujuan AS. \"Artinya jika pasar AS berkembang, maka figur ekspor RI juga akan meningkat. Perseroan sangat memahami signifikansi kontribusi ekspor bagi devisa negara dan pertumbuhan ekonomi nasional,\" ujarnya. Secara global, market size vacuum cleaner tahun 2021 sebesar Rp161 triliun. Dari nilai tersebut, pasar AS sendiri untuk vacuum cleaner adalah Rp70 triliun, atau 43,5 persen di antaranya. Oleh karena itu, sepanjang 2020 hingga awal kuartal 2021 ini perseroan terus melakukan pengembangan infrastruktur dalam rangka meningkatkan kapasitas produksi perseroan dan anak usaha, termasuk ekspor untuk memenuhi tuntutan permintaan pasar perangkat home appliances tersebut ke AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210420/257/1383735/tambah-kapasitas-pabrik-sdi-genjot-ekspor-vacuum-cleaner-ke-as?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-05-16 15:28:00", "title": "Selaras Citra (SCNP) Gencarkan Produk Baru Alat Rumah Tangga", "content": " Bisnis.com,  JAKARTA — PT Selaras Citra Nusantara Perkasa Tbk. (SCNP) menargetkan kenaikan kinerja penjualan hingga 70 persen setelah tahun lalu terkoreksi sekitar 30 persen. Marketing Product Management & Sales Manager SCNP Jeremy Surya Wijaya mengatakan tahun lalu kondisi yang cukup berat dan berefek ke seluruh lini industri. Tahun ini, pemulihan terus dilakukan, termasuk dengan adanya ekspor 2,2 juta unit  vacuum cleaner  oleh PT Selaras Donlim Indonesia ke Amerika Serikat. \"Kami juga masih akan meluncurkan sejumlah produk baru tahun ini termasuk yang berkaitan dengan kesehatan. Selain itu akan ada produk baru pada kategori  smart home appliances  dan akan ada beberapa lini  produk yang baru juga tahun ini,\" katanya kepada  Bisnis,  Minggu (16/5/2021). Jeremy menyebut selain peralatan rumah tangga yang berkaitan dengan kesehatan, seperti  air purifier  dan  cabinet  perseroan sedang dalam proses untuk menyuplai alat kesehatan terkait Covid-19. Sayangnya, Jeremy masih enggan merinci lebih detail terkait hal tersebut. Pastinya, optimisme perseroan tahun ini didorong dengan rencana-rencana penetrasi pada pasar berbeda. \"Makanya kami membuat  new brand  juga untuk pendekatan  new market ,\" ujarnya. Adapun merek baru yang dirilis melalui cucu usaha PT Turbo Elektro Domestici yakni produk Trsna Turbo Air Purifier dan Trsna Turbo Sterilizer Cabinet. Sementara, melalui anak usaha PT Selaras Donlim Indonesia (SDI) baru saja membangun sejumlah lini perakitan guna meningkatkan produksi pabrikan tahun ini. SDI menargetkan tahun ini akan melakukan produksi massal  vacuum cleaner  sebanyak 2,2 juta unit senilai Rp800 miliar. Keseluruhan hasil produksi tersebut masih akan ditujukan untuk pasar ekspor di Amerika Serikat (AS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210516/257/1394219/selaras-citra-scnp-gencarkan-produk-baru-alat-rumah-tangga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-18 06:01:00", "title": "Selaras Citra Nusantara (SCNP) Targetkan Penjualan Rp1,6 Triliun pada 2023", "content": " Bisnis.com , JAKARTA – PT  Selaras Citra Nusantara Perkasa  Tbk. (SCNP) menargetkan penjualan pada 2023 menjadi Rp1,6 triliun dan laba bersih Rp45 miliar, setelah sepanjang tahun 2022 merugi hingga Rp7,43 miliar.  Direktur keuangan Selaras Citra Nusantara Perkasa Tbk. (SCNP) Djamarwie mengatakan emiten industri peralatan rumah tangga dan perdagangan besar ini menargetkan pertumbuhan penjualan menjadi Rp1,6 triliun sepanjang 2023.  “Adapun untuk laba kita menargetkan sebesar Rp45 miliar, dari rugi [pada 2022] menjadi laba [pada 2023],” katanya saat paparan publik SCNP di Cileungsi, Rabu (17/5/2023).  Target tersebut, kata Djamarwie, akan ditopang oleh penjualan ekspor sebesar 69 persen dan lokal 31 persen. Penjualan ekspor memang menjadi penopang dominan dari seluruh penjualan SCNP di 2022. Berdasarkan laporan keuangannya, penjualan ekspor SCNP sepanjang 2022 tercatat sebesar Rp316,93 miliar atau sebesar 99 persen dari total penjualan 2022 yang tercatat sebesar Rp475,94 miliar. Sementara itu, penjualan lokal tercatat hanya sebesar 1 persen atau sekitar Rp159,01 miliar dari total keseluruhan penjualan. Anjloknya penjualan lokal sepanjang 2022 yang disebabkan oleh kondisi pandemi menyebabkan kerugian SCNP semakin dalam. Tercatat penjualan SCNP sebesar Rp475,94 miliar itu turun 8,98 persen dari penjualan tahun sebelumnya yang tercatat sebesar Rp522,92 miliar.  Kemudian beban pokok penjualan juga menurun sebesar 10,51 persen menjadi Rp427,56 miliar dari tahun sebelumnya yang tercatat sebesar Rp477,76 miliar.  Meski SCNP mengaku dapat mengefisiensikan beban pokok penjualan, SCNP justru membukukan pembengkakan rugi bersih sebesar Rp7,43 miliar atau meningkat 26,43 persen dari rugi tahun sebelumnya yang tercatat sebesar Rp1,55 miliar.  Djamarwie mengklaim jika pembengkakan rugi bersih akibat dari penambahan biaya untuk kebutuhan anak usaha PT Selaras Donlim Indonesia serta harga bahan baku yang meningkat salah satunya akibat kurs rupiah.  “Beban turun tapi harga bahan baku naik, bahan baku lumayan naik belum lagi bea masuk juga naik,” jelasnya.  Optimisme SCNP membalikkan rugi bersih menjadi laba Rp45 miliar juga berasal dari penjualan dua produk baru yaitu NIVA yang merupakan alat kesehatan yang mendeteksi kerja jantung dan pembuluh darah serta air purifier yang dimodifikasi dengan air diffuser.  Djamarwie menyampaikan SCNP akan menargetkan penjualan NIVA baik ke pemerintah maupun swasta. Peluang penjualan ke pemerintah disebut lebih besar dibandingkan swasta.  “Targetnya pemerintah yang bisa menjangkau lebih jauh. Misalnya dinas kesehatan yang punya puskesmas. Kira-kira satu dinas kesehatan punya 40 puskesmas, kita menargetkan kesana,” imbuhnya.  Saat ini, SCNP sudah menyiapkan 50 unit NAVI untuk launching pada Mei 2023 serta akan memproduksi 100 unit lagi pada Juni 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230518/192/1657022/selaras-citra-nusantara-scnp-targetkan-penjualan-rp16-triliun-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-04-23 20:35:00", "title": "Selaras Citra (SCNP) Bidik Penjualan Tumbuh Dua Kali Lipat 2024", "content": " Bisnis.com , JAKARTA - PT  Selaras Citra Nusantara Perkasa  Tbk. (SCNP) membidik pendapatan induk tumbuh dua kali lipat menjadi Rp385,38 miliar sepanjang 2024. Direktur Keuangan Selaras Citra Nusantara Perkasa Djamarwie menyebutkan SCNP membidik penjualan sepanjang 2024 sebesar Rp385,38 miliar tanpa konsolidasi dengan anak usahanya, PT Selaras Donlim Indonesia (SDI). “Kalau tahun lalu itu konsolidasi dengan SDI mencapai Rp703,52 miliar tapi kalau tanpa SDI sebesar Rp191 miliar, maka tumbuh double di 2024,” kata Djamarwie, Selasa (23/4/2024). Sementara itu, untuk laba bersih sendiri SCNP membidik pertumbuhan hingga Rp60,77 miliar dari pendapatan induk pada 2023 sekitar Rp19 miliar. Seperti yang diketahui, SCNP telah mendivestasi kepemilikannya di SDI. Djamarwie menyebut saat SCNP menjadi pemilik mayoritas SDI, tidak banyak keuntungan yang didapatkan. Guna dapat mencapai target tersebut, SCNP mengklaim akan terus menjalankan kegiatan perakitan perangkat rumah tangga dan alat kesehatan serta fokus pada peningkatan nilai penjualan NIVA sebagai produk alat kesehatan utama. Dalam sektor perakitan perangkat rumah tangga, SCNP menargetkan capaian peningkatan jumlah order serta penambahan varian produk baru dalam kemitraan strategis OEM bersama ragam brand ternama seperti Philips, Turbo, Kris, Kels, Sharp, Tuc-Tac, Arra dan Oxone. Kemudian untuk perakitan produk alat kesehatan, SCNP menargetkan penambahan varian baru dalam portfolio produk yang meliputi Syringe Pump, Impulsion Pump dan Patient Monitor. “Untuk kedua segmen produk alat kesehatan dan perangkat rumah tangga Perseroan telah menetapkan target volume 2024 sebanyak 1.119.500 unit,” kata dia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759882/selaras-citra-scnp-bidik-penjualan-tumbuh-dua-kali-lipat-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-07 20:01:00", "title": "Selaras Citra (SCNP) Bidik Pendapatan Rp550 Miliar 2024", "content": " Bisnis.com , JAKARTA – PT  Selaras Citra Nusantara Perkasa  Tbk. (SCNP) membidik pendapatan tumbuh 30% menjadi Rp550 miliar tahun depan dengan porsi laba bersih 10% dari pendapatan. Chief Financial Officer SCNP Djamarwie mengatakan sepanjang tahun depan, SCNP akan membidik pendapatan tumbuh 30% menjadi Rp550 miliar. Separuh dari pendapatan tersebut akan ditopang oleh penjualan alat NIVA (Non-Invasive Vascular Analyzer). “Laba bersih sebesar Rp10 miliar dari pendapatan,” kata Djamarwie kepada  Bisnis , Kamis (7/12/2023). Sekarang NIVA sudah mengantongi izin edar karena mengantongi perizinan secara resmi dari pemerintah dan dalam tahap sosialisasi dan pendistribusian. Dia mengatakan di Palembang saat ini sudah ada 10 Balai Besar Laboratorium Kesehatan (BBLK) yang menggunakan NIVA, LEMHANNAS dan juga Kemenkes. Saat ini sudah lebih dari 100 unit NIVA yang terjual dan ditargetkan untuk tahun 2024 bisa terjual hingga 1000 unit, adapun harga satu unit NIVA di bandrol pada harga Rp253 juta. Bahkan Djamarwie menyebut produk hasil kolaborasi SCNP dan STIE-ITB ini juga telah dilirik oleh Kimia Farma. Untuk distributorship, SCNP bermitra dengan PT Selaras Medika Digital Indonesia (SMDI) dan PT Arkan Jaya Nusantara (AJN). Strategi distribusi AKD oleh para distributor akan fokus pada upaya pengembangan jaringan penyedia layanan kesehatan jantung dan pembuluh darah selaku pengguna jasa screening NIVA. Dokter senior spesialis jantung Jetty H Sedyawan mengatakan kita tahu bahwa peraturan pemerintah impor alat kesehatan sudah tidak boleh, dan kita saat ini sudah 42,6 persen. Saat ini produk NIVA sudah masuk ke dalam E-katalog kementerian kesehatan sehingga sudah bisa di beli oleh rumah sakit milik pemerintah. Dia mengatakan kemitraan strategis antara produsen-distributor ini akan sangat membantu Pemerintah dalam program hilirisasi produk-produk hasil riset alat kesehatan dalam negeri. “Dengan hadirnya NIVA ke pasar domestik, akses masyarakat terhadap jasa screening jantung dan pembuluh darah semakin memungkinkan, oleh karena biaya screening NIVA relatif lebih terjangkau dibandingkan perangkat alkes sejenis yang saat ini didominasi oleh produk impor,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231207/192/1722035/selaras-citra-scnp-bidik-pendapatan-rp550-miliar-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 11:40:00", "title": "Selaras Citra (SCNP) Teken Kerja Sama Pengadaan Alkes dengan Entitas Kimia Farma", "content": " Bisnis.com , JAKARTA — Emiten distributor alat elektronik PT  Selaras Citra Nusantara Perkasa  Tbk. (SCNP) menandatangani perjanjian pengadaan alat kesehatan dengan entitas PT  Kimia Farma  Tbk. (KAEF). Direktur Utama SCNP Richard Ong menyampaikan SCNP menandatangani perjanjian pengadaan alat deteksi penyakit jantung dan pembuluh darah (NIVA) dengan PT Kimia Farma Trading & Distribution (KFTD). “Perjanjian tersebut berkaitan dengan distribusi alat Non-Invasive Vascular Analyzer (NIVA),” kata Richard dalam keterangan resmi, dikutip Jumat (7/6/2024). Pada perjanjian ini pula, ini, KFTD selaku distributor resmi  dari NIVA berperan penting dalam memastikan kelancaran proses distribusi setiap produk NIVA ke seluruh wilayah di Indonesia, dengan menjangkau berbagai  Rumah Sakit , Puskesmas, Klinik, dan ragam fasilitas kesehatan pemerintah dan swasta lainnya di Indonesia. SCNP sendiri menargetkan produksi Non-Invasive Vascular Analyzer atau NIVA mencapai 1.000 unit dalam kurun waktu satu tahun. NIVA juga merupakan salah satu strategi SCNP untuk menggenjot kinerja keuangan sepanjang 2024. SCNP mengklaim akan terus menjalankan kegiatan perakitan perangkat rumah tangga dan  alat kesehatan  serta fokus pada peningkatan nilai penjualan NIVA sebagai produk alat kesehatan utama. Dalam sektor perakitan perangkat rumah tangga, SCNP menargetkan capaian peningkatan jumlah order serta penambahan varian produk baru dalam kemitraan strategis OEM bersama ragam brand ternama seperti  Philips , Turbo, Kris, Kels, Sharp, Tuc-Tac, Arra dan Oxone. Kemudian untuk perakitan produk alat kesehatan, SCNP menargetkan penambahan varian baru dalam portofolio produk yang meliputi Syringe Pump, Impulsion Pump dan Patient Monitor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/192/1772007/selaras-citra-scnp-teken-kerja-sama-pengadaan-alkes-dengan-entitas-kimia-farma?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]