[
{"datex": "2024-11-09 14:45:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-09 08:00:00", "title": "Bisikan Lo Kheng Hong Terbaru Soal Saham ABMM", "content": "", "link": "https://market.bisnis.com/read/20241109/7/1814507/bisikan-lo-kheng-hong-terbaru-soal-saham-abmm", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-09 14:45:47", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180417/442/785069/kinerja-kuartal-i-2018-utilisasi-kapal-wins-capai-70?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-30 21:23:00", "title": "Semester I/2018, Kerugian WINS Mengecil 49%", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Wintermar Offshore Marine Tbk. membukukan rugi bersih sebesar US$4,42 juta sepanjang semester I/2018. Nilai tersebut mengecil 49% dibandingkan rugi periode berjalan yang dapat diatribusikan pada pemilik entitas induk pada semester I/2017 yang sebesar US$8,66 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, emiten dengan sandi WINS tersebut membukukan kenaikan pendapatan sebesar 18% menjadi US$32,63 juta pada semester I/2018. Investor Relations Wintermar Offshore Marine, Pek Swan Layanto mengungkapkan kenaikan pendapatan perseroan didorong oleh pendapatan kapal milik sendiri yang meningkat 34% sekaligus kenaikan utilisasi armada high tier. “Armada kapal  high tier  terus menunjukkan utilisasi di atas 70% sehingga akhirnya dapat membukukan laba kotor pada semester I/2018. Namun, utilisasi armada low tier terkoreksi 32% karena kebijakan perusahaan untuk menjual armada yang sudah tua,” ungkap Pek Swan melalui keterangan resmi, Senin (30/7). Pek Swan mengungkapkan penurunan utilisasi armada low tier tersebut berdampak pada penurunan total armada perseroan menjadi 64% pada semester pertama 2018, dibandingkan utilisasi 70% pada kuartal I/2018. Dia mencatat pada kuartal I/2018 , dua kapal  high tier  perseroan telah habis kontraknya sehingga pendapatan pada kuartal II/2018 sedikit menurun dari kuartal sebelumnya,. Kendati demikian, aktivitas tender yang membaik tetap mendorong kinerja perseroan. “Beberapa proyek dijadwalkan akan dimulai pada kuartal IV/2018 dan kami yakin bahwa pemulihan pada pasar hulu sudah dimulai,” jelas Pek Swan. Adapun, pada Juni lalu, perseroan kembali menjual dua unit kapal pada perusahaan asosiasi senilai US$15,2 juta. Penjualan kapal tersebut menggunakan pengurangan saldo utang sehingga menurunkan net gearing menjadi 34% per akhir Juni 2018. Transaksi tersebut akan memperbaiki arus kas dan utilisasi armada perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822365/semester-i2018-kerugian-wins-mengecil-49?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-14 15:45:00", "title": "Ini Alasan Artha Sekuritas Rekomendasikan Wintermar Offshore Marine (WINS)", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT Wintermar Offshore Marine Tbk. masih menderita rugi bersih sebesar US$4,2 juta pada semester I/2018. Adapun, kerugian tersebut mengecil 48,96% dibandingkan periode yang sama tahun lalu. Kinerja paling baik ditunjukkan oleh high tier vessel yang pada semester I/2018 mencapai utilisasi 70%, meski low tier vessel membukukukan penurunan utilisasi sebesar 32%. Penurunan tersebut disebabkan perusahaan yang terus menjual armada low tier yang sudah tua. Analis Artha Sekuritas Juan Oktavianus Harahap menyampaikan Wintermar Offshore Marine fokus menekan utang hingga DER perseroan menyentuh 0,44 kali. Kondisi ini memungkinkan perseroan memiliki ruang ekspansi yang lebih besar. “Kinerja Wintermar Offshore Marine pada semester I/2018 lebih baik dari ekspektasi.  Dengan divisi chartering WINS yag membukukan pendapatan lebih rendah pada semester I/2018, perseroan mengutamakan armadanya sendiri sehingga mampu membukukan margin lebih tinggi sebesar 9%,” ungkap Juan, Selasa (14/8/2018). Selian itu, Juan mencatat langkah emiten dengan sandi WINS tersebut untuk menjual dua armadanya dengan total valuasi sebesar US$15,2 juta untuk menekan utang, turut meringankan utang jangka panjang perseroan. Berdasarkan catatan perseroan, utang jangka panjang per Desember 2017 menjadi US$75,9 dari sebelumnya US$107,2 juta. Artha Sekuritas memprediksi pada 2018 perseron masih membukukan rugi tetapi mengecil ke level US$10,1 juta, dari sekitar rugi US$40 juta pada 2017. Entitas merekomendasikan saham WINS dengan target harga di pengujung tahun sebesar Rp372 yang mengimplikasikan PBV 0,62 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180814/191/827891/ini-alasan-artha-sekuritas-rekomendasikan-wintermar-offshore-marine-wins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 15:59:00", "title": "Wintermar Offshore Marine (WINS) Kantongi Kontrak US$77 Juta", "content": " Bisnis.com , JAKARTA — PT Wintermar Offshore Marine Tbk. mengantongi nilai kontrak US$77 juta sampai dengan akhir Juli 2018 ditopang perpanjangan dan kontrak baru khususnya dari sektor minyak dan gas. Direktur Keuangan Wintermar Offshore Janto Lili mengatakan telah mendapatkan tambahan sejumlah kontrak baru sampai dengan Juli 2018. Adapun, proyek tersebut berasal dari sektor minyak dan gas. Kendati tidak membeberkan secara detail, Janto mencontohkan salah satu kontrak yang didapat yakni kapal patrol di Laut Natuna. Selain itu, emiten berkode saha WINS tersebut juga mendapatkan perpanjangan kontrak dari proyek di Blok Cepu, Jawa Tengah. “Beberapa perpanjangan kontrak untuk satu atau dua tahun ke depan telah dilakukan pada Juli 2018,” ujarnya di Jakarta, Selasa (28/8/2018). Dia mengatakan nilai kontrak yang dikantongi US$77 juta sampai dengan Juli 2018. Jumlah tersebut naik dari posisi US$69 juta per Juni 2018. Janto menambahkan saat ini masih optimistis memeroleh tambahan sejumlah kontrak baru sampai dengan akhir tahun. Adapun, proyek tersebut berasal dari dalam dan luar negeri. “Secara global, terdapat banyak proyek hulu migas yang sudah dimulai. Jadi, ada beberapa proyek pada semester I/2018 tertunda kemudian semester II/2018 sudah dimulai lagi,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832375/wintermar-offshore-marine-wins-kantongi-kontrak-us77-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-28 16:20:00", "title": "Juli 2018, Utilisasi Wintermar Offshore Marine (WINS) Capai 65%", "content": " Bisnis.com,  JAKARTA — Tingkat utilisasi PT Wintermar Offshore Marine Tbk. naik dari posisi 64% pada akhir semester I/2018 menjadi 65% per Juli 2018 sejalan dengan tambahan kontrak baru yang diperoleh perseroan. Direktur Keuangan Wintermar Offshore Marine Janto Lili mengatakan tingkat utilisasi WINS kembali naik menjadi 65% pada akhir Juli 2018. Kondisi tersebut didukung oleh tingkat utilisasi kapal  high tier  yang menembus 90%. Janto mengatakan sejumlah kontrak telah banyak dimulai pada kuartal II/2018. Hal tersebut menjadi penopang meningkatnya tingkat utilisasi armada khususnya  mid tier  dan  high tier.  Dengan demikian, tingkat utilisasi emiten berkode saham WINS itu naik dari posisi akhir semester I/2018. Tercatat, tingkat utilisasi per 30 Juni 2018 sebesar 64%. Kendati demikian, Janto menyebut tingkat utilisasi per Juli 2018 lebih rendah dibandingkan dengan posisi kuartal I/2018. Pasalnya, perseroan mampu mencapai tingkat utilisasi 70% pada akhir maret 2018. “[Penyebab utilisasi Juli 2018 lebih rendah dari kuartal I/2018] karena ada beberapa proyek di luar negeri telah selesai. Kami sedang mencoba ikut tender lagi untuk kuartal III/2018 dan kuartal IV/2018,” ujarnya di Jakarta, Selasa (28/8/2018). Dia menjelaskan bahwa perolehan kontrak baru akan sejalan dengan pertumbuhan tingkat utilisasi armada perseroan. Sampai dengan akhir tahun ini, WINS mengincar tingkat utilisasi 70%. Di sisi lain, Janto menyebut tren harga sewa kapal masih tertekan sampai dengan akhir 2018. Kondisi itu sejalan dengan pasokan yang masih lebih besar dari permintaan kapal. “ Supply  masih lebih banyak tetapi kalau ke depan semua sudah bekerja diharapkan harga sewa bisa membaik lagi,” imbuhnya. Pihaknya menyatakan optimistis akan terjadi kenaikan harga sewa kapal pada 2019. Namun, pihaknya mengaku belum memiliki perhitungan lebih detail mengenai besarannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180828/192/832396/juli-2018-utilisasi-wintermar-offshore-marine-wins-capai-65?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:45:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180829/450/832581/penyewaan-kapal-wins-kantongi-kontrak-us77-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-06 10:12:00", "title": "WINS Siapkan Rencana Private Placement", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT Wintermar Offshore Marine Tbk. (WINS) berencana melakukan Penambahan Modal Tanpa Memberikan Hak Memesan Efek Terlebih Dahulu (PMTHMETD) atau private placement dengan melepas 9,98 persen saham. Dikutip dari keterbukaan informasi di Bursa Efek Indonesia Sabtu (6/4/2019), WINS melaporkan rencana private placement dengan melepas sebanyak-banyaknya 9,98 persen saham dari modal ditempatkan dan disetor. Jumlah saham yang dilepas sebanyak 423 juta lembar. “Dengan asumsi seluruh saham baru diterbitkan sesuai rencana, pemegang saham akan terkena dilusi persentase kepemilikan hingga 9,08 persen,” paparnya. Rapat persetujuan aksi korporasi ini dilakukan pada 14 Mei 2019. Pemegang saham yang berhak hadir dan memberikan suara dalam RUPS pada 18 April 2019. Mata agenda mencakup, pertama, pemberhentian pelaksanaan  private placement 200 juta saham yang sebelumnya telah disetujui dalam RUPS 18 Mei 2017, yang habis masa berlaku pada 18 Mei 2019. Kedua, persetujuan private placement dengan menerbitkan 400 juta saham baru dengan masa berlaku penerbitan 14 Mei 2021. Perseroan juga menerbitkan 23 juta saham baru untuk manajemen dan karyawan dalam jangka waktu 5 tahun. Aksi private placement akan berdampak kepada beberapa hal, seperti penurunan rasio utang terhadap ekuitas perseroan, perolehan modal kerja untuk pengembangan usaha, dan rencana perkembangan usaha seiring dengan membaiknya industri migas. Selanjutnya, jumlah saham perseroan yang bertambah diharapkan meningkatkan likuiditas perdagangan. Akhir pekan ini, saham WINS naik 0,88 persen atau 2 poin menjadi Rp228. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190406/192/908599/wins-siapkan-rencana-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-22 00:01:00", "title": "Wintermar (WINS) Kantongi Kontrak US$75,8 Juta", "content": " Bisnis.com , JAKARTA—Emiten kapal dan pelayaran PT Wintermar Offshore Marine Tbk. (WINS) mengantongi kontrak berjalan senilai US$75,8 juta. Dengan estimasi nilai tukar Rp14.400 per dolar AS, maka kontrak yang didapatkan mencapai Rp1,09 triliun. Dalam siaran pers, Selasa (21/5/2019), Direktur Utama WINS Sugiman Layanto menyampaikan, industri kapal penunjang lepas pantai kondisinya sedang membaik. Ketika harga minyak telah menguat dan pengeluaran global untuk eksplorasi dan produksi hulu migas meningkat, Wintermar mengharapkan tahun yang lebih kuat pada tahun 2020. Perusahaan sudah mengantongi kontrak senilai US$75,8 juta per Maret 2019. Nilai kontrak meningkat dari akhir 2018 sebanyak US$59 juta.  Namun demikian, utilisasi kapal perseroan baru mencapai 48% pada kuartal I/2019, atau melesu dari rata-rata 2018 sekitar 60%. Penurunan utilisasi armada disebabkan pelanggan masih wait and see terkait penyelenggaraan Pilpres. “Kami harapkan ada perbaikan utilitas armada pada semester II/2019,” paparnya. Pada kuartal I/2019, pendapatan perseroan menurun 3% menjadi US$12,3 juta dari kuartal IV/2018 sebesar US$12,6 juta. Namun, EBITDA melonjak menjadi US$3,99 juta dari sebelumnya US$1,91 juta akibat biaya bahan bakar dan perawatan yang lebih rendah. Manajemen masih optimistis dengan kinerja perusahaan pada 2019. Pasalnya, memanasnya harga minyak akan mendorong kegiatan eksplorasi, sehingga menambah kebutuhan kapal. Pertamina Hulu Energi juga telah mengambil beberapa konsesi di Indonesia, dan berencana mengebor 57 sumur eksplorasi dan 345 sumur pengembangan pada 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190522/192/925652/wintermar-wins-kantongi-kontrak-us758-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 04:00:00", "title": "Direktur WINS Lepas Saham Rp15,19 Juta", "content": " Bisnis.com , JAKARTA—Salah satu direksi PT Wintermar Offshore Marine Tbk. (WINS) menjual sebagian kepemilikannya di perusahan senilai Rp15,19 juta. Dalam keterbukaan informasi Rabu (22/5/2019), Direktur WINS Donny Indrasworo menyatakan telah melakukan transaksi penjualan sebagian saham perusahaan miliknya. Transaksi tersebut dilakukan 4 kali.  Perincinnya, pada 16 Mei 2019, Donny menjual 21.600 saham dengan harga per lembar Rp204, dan menjual 500 saham dengan harga per lembar Rp206. Selanjutnya, pada 17 Mei 2019 dia menjual 50.000 saham dengan harga per lembar Rp200, dan menjual 3.300 saham dengan harga per lembar Rp206. “Tujuan transaksi ialah keperluan pribadi,” paparnya. Setelah transaksi, kepemilikan Donny di WINS berkurang menjadi 0,022% dari sebelumnya 0,024%. Status kepemilikan saham adalah langsung. Pada penutupan perdagangan Rabu (22/5/2019), saham WINS naik 2 poin atau 0,99% menjadi Rp204. Namun, harga masih terkoreksi 7,27% sepanjang tahun berjalan. Sebelumnya, Direktur Utama WINS Sugiman Layanto menyampaikan, industri kapal penunjang lepas pantai kondisinya sedang membaik. Ketika harga minyak telah menguat dan pengeluaran global untuk eksplorasi dan produksi hulu migas meningkat, Wintermar mengharapkan tahun yang lebih kuat pada tahun 2020. Perusahaan sudah mengantongi kontrak senilai US$75,8 juta per Maret 2019. Nilai kontrak meningkat dari akhir 2018 sebanyak US$59 juta. Namun demikian, utilisasi kapal perseroan baru mencapai 48% pada kuartal I/2019, atau melesu dari rata-rata 2018 sekitar 60%. Penurunan utilisasi armada disebabkan pelanggan masih wait and see terkait penyelenggaraan Pilpres. “Kami harapkan ada perbaikan utilitas armada pada semester II/2019,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/192/926231/direktur-wins-lepas-saham-rp1519-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:45:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190524/441/926761/emiten-pelayaran-wins-diversifikasi-pssi-tambah-armada?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-24 05:07:00", "title": "Bisnis Migas Lesu, Wintermar (WINS) Diversifikasi Usaha", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, PT Wintermar Offshore Marine Tbk. mulai mengembangkan lini bisnis lain guna mendukung kinerja perseroan yang melemah pada sektor perminyakan dan gas. Pek Swan Layanto, Head of Corporate Planning Department Wintermar menjelaskan bahwa lini bisnis perseroan dalam pelayanan kapal pengangkut minyak dan gas belum dapat membaik di tengah melemahnya industri tersebut. Kondisi tersebut telah berlangsung dalam kurun waktu 4 tahun kebelakang. Pelemahan tersebut terus berlanjut hingga kuartal I/2019 yang disebabkan oleh adanya gelaran Pemilihan Umum yang membuat pelaku bisnis bersikap menunggu. Hingga kuartal I/2019, utilisasi armada perseroan turun menjadi 46% dari 53 kapal yang dimiliki oleh perseroan. Adapun, nilai kontrak kerja yang dimiliki perseroan hingga periode tersebut senilai US$75,8 juta. Pendapatan perseroan pada kuartal I/2019 turun 3% menjadi US$12,3 juta dari tahun sebelumnya yang tercatat US$12,6 juta. “Utilisasi kami pada kuartal I/2019 dimulai cukup rendah, jadi ada pemilik proyek dari kuartal IV/2018 hingga kuartal I/2019 ada yg di- hold ,” ungkapnya kepada  Bisnis.com , Kamis (23/5/2019). Untuk itu, perseroan memulai untuk pengembangan lini bisnis baru di sektor yang sama yakni di bidang perkapalan untuk menutupi kekurang dari lini bisnis utama perseroan. Emiten berkode saham WINS tersebut masuk ke bisnis kapal pembakit listrik bertenaga angin yang saat ini sudah berlabuh di Taiwan. WINS juga telah memulai untuk pelayanan kapal survei seismik yang saat ini berada di Afrika. Selain itu, WINS memiliki kapal yang mendukung untuk pertelekomunikasian dan kapal pengeboran minyak yang saat ini permintaan layanannya sedang banyak diburu. “Kontribusinya belum cukup besar karena kami masih mencari pengalaman, dan untuk pengeboran utilisasinya ada yang tidak jangka panjang,” jelasnya. Pek menyebut pada tahun ini perseroan akan meningkatkan pendapatan lain-lain perseroan. Upaya yang dilakukan WINS pada tahun ini ialah dengan memulai bisnis penyediaan kapal yang dinilai menguntungkan karena perseroan tidak perlu mengeluarkan modal untuk usaha tersebut. “Tahun ini kami ingin menambah  cartering dan ship management . Kami sudah ada ahli disana, jadi dengan itu kami bisa menambah  fee base income ,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190524/192/926857/bisnis-migas-lesu-wintermar-wins-diversifikasi-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:45:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190902/441/1143287/emiten-pelayaran-wins-lanjutkan-divestasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-03-10 17:56:00", "title": "TOP GAINERS 10 MARET: Saham WINS Naik 28%", "content": " Bisnis.com , JAKARTA — Harga saham PT Wintermar Offshore Marine Tbk. (WINS) melonjak naik 28,93% menjadi Rp156 per lembar saham pada perdagangan Kamis (10/3/2016). Selain itu, kenaikan juga dialami oleh harga saham milik PT Kedawung Setia Industrial Tbk. (KDSI) naik hingga 16,28% menjadi Rp250. IHSG ditutup melemah hingga 0,37% atau 17,84 poin ke level 4.793,20. Sebelumnya, indeks juga dibuka menurun 0,40% di level 4.791,68 lalu bergerak dikisaran 4.761,38-4.798,38. Sebanyak 137 saham menguat, 155 saham melemah dan 235 saham stagnan dari 527 saham yang bergerak di Bursa Efek Indonesia.  Saham apa saja yang menjadi top gainers dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) WINS 156 +28,93 KDSI 250 +16,28 LEAD 138 +15,97 CEKA 670 +12,61 AMAG 319 +11,93 Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160310/190/526899/top-gainers-10-maret-saham-wins-naik-28?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-03-17 09:15:00", "title": "Naik 102%, BEI Suspensi Saham WINS", "content": " Bisnis . com , JAKARTA – PT Bursa Efek Indonesia memberhentikan sementara (suspensi) saham PT Wintermar Offshore Marine Tbk. (WINS). Dalam keterbukaan informasi, manajemen BEI menjelaskan suspensi tersebut dilakukan seiring adanya peningkatan harga kumulatif yang signifikan yakni sebesar Rp118 atau 102,61% dari Rp115 pada penutupan perdagangan 4 Maret 2016 menjadi Rp233 pada penutupan 16 Maret 2016. “Penghentian sementara saham WINS dalam rangka cooling down pada perdagangan 17 Maret 2016,” paparnya, Kamis (17/3/2016). Suspensi itu dilakukan di pasar reguler dan pasar tunai untuk memberikan waktu bagi pelaku pasar untuk mempertimbangkan secara matang informasi yang ada dalam setiap pengambilan keputusan investasinya di saham WINS. “Para pihak yang berkepentingan diharapkan selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,” tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160317/192/528888/naik-102-bei-suspensi-saham-wins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-30 05:20:00", "title": "Pendapatan Wintermar Semester I/2013 Melesat 44%", "content": " Bisnis.com , JAKARTA-- Perusahaan pelayaran PT Wintermar Offshore Marine Tbk membukukan pendapatan semester I/2013 sebesar US$81,91 juta, setara dengan Rp841,66 miliar, menanjak 44% dibandingkan dengan kinerja periode yang sama tahun lalu US$56,87 juta atau Rp584,29 miliar. Berdasarkan laporan keuangan yang dipublikasian perseroan di Harian  Bisnis Indonesia , Selasa (30/7/2013), laba bersih emiten berkode saham WINS itu juga ikut naik 14% menjadi US$14,94 juta dibandingkan dengan perolehan laba bersih semester I/2012 sebesar US$13,11 juta. Adapun, kepemilikan aset perseroan sepanjang 6 bulan pertama tahun ini bergerak naik US$43 juta atau meningkat 12,7% menjadi US$382 juta per 30 Juni 2013 dari posisi jumlah aset per 31 Desember 2012 sebesar US$339 juta. Dari sisi liabilitas, perseroan mencatatkan kewajiban sebesar US$188 juta, yakni untuk jangka panjang US$135,2 juta dan jangka pendek US$52,82 juta. Sementara itu, ekuitas perseroan per 30 Juni 2013 mencapai US$193,97 juta, bergerak naik 9,3% dari posisi 31 Desember2012 sebesar US$177,44 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130730/98/153867/pendapatan-wintermar-semester-i2013-melesat-44?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-11-28 18:18:00", "title": "Wintermar Raup Pendapatan US$130,8 Juta", "content": " Bisnis.com , JAKARTA- Penyedia jasa kapal pengangkut minyak dan gas PT Wintermar Offshore Marine Tbk. meraup pendapatan hingga kuartal III/2013 mencapai US$130,79 juta. Kinerja tersebut melejit 54% dibandingkan dengan periode yang sama tahun lalu US$85,04 juta. Managing Director Wintermar Offshore Marine Sugiman Layanto mengemukakan jasa penyewaan kapal milik perseroan masih memberikan kontribusi terbesar mencapai US$68,78 juta atau 53% terhadap struktur pendapatan. \"Sejalan dengan pertumbuhan pendapatan, perolehan laba hingga kuartal ketiga tahun ini juga tumbuh 37% menjadi US$24,8 juta,\" jelasnya dalam keterangan resmi, Kamis (28/11/2013). Sepanjang sembilan bulan tahun ini, tercatat kerja sama dengan 2 perusahaan rekanan memberikan kontribusi di atas 10% terhadap struktur perolehan omzet perseroan. Adapun, kedua perusahaan tersebut adalah PT Conoco Philips Indonesia mencapai US$28,17 juta dan BP Berau Ltd yang mencapai US$24,9 juta. Pada tahun ini, perseroan juga telah mengadakan kerjasama dengan perusahaan galangan kapal asal China, Guandong Yuexin Ocean Engineering untuk pembangunan 2 unit kapal AHTS guna lebih mendongkrak kinerja penyewaan kapal untuk sektor operasi lepas pantai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20131128/98/189411/wintermar-raup-pendapatan-us1308-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-27 09:45:00", "title": "Wintemar serves KPC with three new tug boats", "content": " JAKARTA: PT Wintermar, a subsidiary of PT Wintermar Offshore Marine Tbk, prepares three new tug boats to execute a US$18 million contract it signed with PT Kaltim Prima Coal.The company in fact has secured a letter of intent from PT Kaltim Prima Coal (KPC) for the 5-year contract to prepare three tug boats of Azimuth Stern Drive (ASD) type. The company will start executing the contract in the fourth quarter of the year.The company has prepared pilot boats of ASD type with high capability for such maneuver to assist a dry bulk vessel, Managing Director of PT Wintermar Offshore Marine Tbk said.Dry bulk vessels of 220,000 dead weigh tonnage (DWT) will get assistance for getting anchored and releasing its anchor. PT Wintermar has been operating ASD-type tug boats to serve a number of oil companies in Indonesia since 2000. KPC is a Sangata, East Kalimantan-based coal miner which started its first operation in 1992. (NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110727/186/42219/wintemar-serves-kpc-with-three-new-tug-boats?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-07-28 04:17:00", "title": "Wintermar prepares three vessels for KPC", "content": " JAKARTA: PT Wintermar, the subsidiary of PT Wintermar Offshore Marine Tbk prepares three new vessels to tap the procurement contract to PT Kaltim Prima Coal, costing US$18 million.The company has secured letter of intent from PT Kaltim Prima Coal (KPC) for five years contract to procure three units of azimuth stern drive (ASD).Wintermar prepares ASD tugboat that has high quality level maneuver particularly in assisting mooring and off the mooring process of dry bulk vessels.According to him, dry bulk vessels with the size of up to 220,0000 dead weight tonnage (DWT) will be guided during mooring and off mooring process.We prepare three units of vessels, he said in Jakarta yesterday.Further, he explained that Wintermar prepares three units of new vessels to tap this contract. Previously, the company has operated ASD tugboat to serve several oil terminals Indonesia since 2000.Sugiman explained that the five years contract with KPC valuing US$18 million will be tapped in the fourth quarter this year. We prefer to use new vessels in this contract.KPC is a coal mining company located in Sangata, east Borneo.In the meantime, PT Wintermar Offshore Marine Tbk (WINS) is an offshore service provider having more than 60 vessels, serving exploration companies and oil and gas producer in upstream sector.This year, WINS becomes the first Indonesia company to receive the certification of Integrated Management System from Llyods Register Quality Assurance, including ISO 9001;2008 (Quality), ISO14001:2004 (Environment) and OHSAS 18001:2007 (Occupational Health and Safety).Previously, PT Wintermar secured two years contract from Total E&P Indonesie to procure US$6.5 million supply vessel as it will be operated by February 2012. (t02/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110728/186/42263/wintermar-prepares-three-vessels-for-kpc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-10 16:54:00", "title": "Wintermar Offshore Marine bersiap tambah 15 kapal supply vessels", "content": " JAKARTA: PT Wintermar Offshore Marine Tbk, perusahaan perkapalan di bidang minyak dan gas bumi, bersiap menambah 15 kapal supply vessels dalam 2 tahun mendatang, untuk memperluas layanan infrastruktur perseroan di bidang industri minyak dan gas di Tanah Air. Penambahan 15 armada itu sejalan dengan pinjaman jangka panjang sebesar US$45 juta yang diperoleh dari International Finance Corporation (IFC). Managing Director PT Wintermar Offshore Marine Tbk Sugiman Layanto mengatakan pembiayaan yang diberikan IFC itu akan digunakan untuk menambah 15 armada supply vessels dalam 2 tahun mendatang. Dengan adanya penambahan armada tersebut, lanjutnya, diharapkan bisa mendukung aktifitas eksplorasi dan pengembangan lapangan migas di laut lepas, terutama di kawasan Indonesia bagian timur. Apalagi, imbuhnya, aktifitas industri migas di laut lepas terus mengalami peningkatan yang cukup signifikan dalam 12 bulan terakhir, sejalan dengan peningkatan kebutuhan energi di Indonesia. “Hal ini juga yang memicu peningkatan permintaan offshore support vessel berbendera Indonesia. Pembiayaan dari IFC ini tentunya bisa mendukung kami memenuhi kebutuhan infrastruktur pendukung industri migas di Tanah Air,” ujarnya, Selasa 10 Januari. Saat ini, imbuhnya, Wintermar memiliki 65 armada kapal, kru, peralatan, dan perlengkapan transportasi, serta layanan terpadu seperti anchor handling, towing, dan penyambungan offshore rigs. Pek Swan Layanto, Head of Corporate Planing Departement Wintermar, menjelaskan dari total dana US$45 juta yang dikucurkan IFC tersebut akan digunakan untuk menambah delapan kapal jenis supply vessels pada tahun ini. “Dengan penambahan armada ini, tentunya kami bisa lebih optimal melayani industri migas, khususnya di laut lepas. Kami berharap pendapatan perusahaan juga bisa meningkat 20%--30% pada tahun ini dibandingkan dengan tahun lalu,” ujarnya. Menurutnya, bunga yang dikenakan IFC kepada Wintermar sangat rasional, yakni rata-rata di bawah 6% dengan tenor selama 7 tahun. Di sisi lain, dia menambahkan pendapatan perseroan pada tahun lalu, bisa lebih dari Rp900 miliar karena semakin membaiknya industri migas di Indonesia, serta didorong selisih kurs yang membuat kinerja perseroan makin positif. Rachel Robbins, Vice President and General Councel IFC, pinjaman pendanaan yang diberikan kepada Wintermar merupakan bagian dari komitmen lembaga pembiayaan tersebut untuk mendukung percepatan pengembangan infrastruktur di sektor migas. “Peningkatan kualitas infrastruktur migas itu sangat penting untuk mendorong pertumbuhan ekonomi di Indonesia,” katanya. Country Manager IFC Sarvesh Suri menambahkan selain kepada Wintermar, IFC juga telah menganggarkan dana sekitar US$500 juta untuk menunjang kegiatan pembangunan infrastruktur lainnya di Indonesia. “Seperti tahun lalu [2011], IFC juga sudah menganggarkan dana sekitar US$500 juta untuk membantu pembiayaan di bidang infrastruktur,” ujarnya. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120110/98/59391/wintermar-offshore-marine-bersiap-tambah-15-kapal-supply-vessels?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-10 18:29:00", "title": "Wintermar bidik pendapatan naik 30%", "content": " JAKARTA: Perusahaan penunjang jasa angkutan lepas pantai PT Wintermar Offshore Marine Tbk mengincar pertumbuhan pendapatan sebesar 20%--30% pada tahun ini.Head of Corporate Planning Department Wintermar Offshore Marine Pek Swan Layanto memproyeksikan pendapatan perseroan pada 2011 akan di atas Rp1 triliun, di atas target awal sebesar Rp900 miliar.Hal itu terjadi karena banyaknya proyek yang dikerjakan oleh perseroan serta adanya penambahan kapal pada 2010 yang mulai berkontribusi pada perseroan pada 2011.Pada tahun ini, perseroan pun berencana untuk menambah sejumlah kapal dan memperkirakan pertumbuhan bisnis akan semakin meningkat. Dengan target yang dipatok, diperkirakan pendapatan perusahaan penunjang jasa angkutan lepas pantai itu bisa mencapai Rp1,2 triliun—Rp1,3 triliun.“Tahun lalu sepertinya bisa melampaui target, mungkin sedikit di atas Rp1 triliun. Pada 2010 kan kami ada tambah 12 kapal, jadi dampaknya di 2011. Tahun ini kami juga ada rencana tambah kapal, dan kami harap pendapatan masih bisa tumbuh 20%--30%,” ujarnya, hari ini, 10 Januari 2012.Dia menyebutkan dalam 2 tahun perseroan berencana menambah 15 kapal baru yang bernilai tinggi (high value). Adapun pada tahun ini, perseroan berencana membeli 8 kapal baru.“Pada 2011—2012 kami rencana tambah 15 kapal. Tahun ini, 8 kapal, sisanya di tahun depan,” tuturnya.Pada perdagangan sore ini, harga saham WINS ditutup menguat 3,13% atau naik Rp10 ke level Rp330 dan menjadikannya berkapitalisasi pasar sebesar Rp1,17 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120110/192/59445/wintermar-bidik-pendapatan-naik-30-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-01-10 18:29:00", "title": "Capex Wintermar Offshore naik 33,33%", "content": " JAKARTA: Perusahaan penunjang jasa angkutan lepas pantai PT Wintermar Offshore Marine Tbk mengalokasikan anggaran belanja modal ( capital expenditure/ capex) senilai US$80 juta pada 2012. Head of Corporate Planning Department Wintermar Offshore Marine Pek Swan Layanto mengatakan jumlah itu naik 33,33% dibandingkan dengan alokasi capex tahun lalu senilai US$60 juta. Dia mengatakan dana tersebut akan digunakan untuk pembelian 8 kapal baru pada tahun ini. Adapun pada saat ini perseroan telah mengoperasikan sebanyak 65 armada kapal. “Capex tahun lalu US$60 juta, tahun ini naik menjadi US$80 juta. Kami ada rencana menambah 8 kapal baru tahun ini,” ujarnya, Selasa 10 Januari. Dia juga menjelaskan dana tersebut akan diambil dari pinjaman perbankan sekitar 70%--80% atau US$56 juta—US$64 juta, dan sisanya 20%--30% atau US$16 juta—US$24 juta dari dana kas internal. Perseroan, lanjut dia, baru saja mendapat fasilitas pinjaman senilai US$45 juta dari International Finance Corporation (IFC). Pinjaman itu bertenor 7 tahun dengan bunga di bawah 6%. Selain pinjaman itu, perseroan juga berencana menarik fasilitas pinjaman lainnya dan juga sedang mencari untuk pinjaman baru. “Kami pilih perbankan karena lebih fleksibel. Akan diambil ketika kami butuh. Karena dalam industri ini kan pakai sistem tender. Jika kami menang tender dan butuh pembiayaan kami tinggal ambil dari fasilitas kredit yang ada,” paparnya. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120110/192/59446/capex-wintermar-offshore-naik-33-33-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-29 09:16:00", "title": "KINERJA EMITEN: Wintermar raup laba Rp186,44 miliar", "content": " JAKARTA: Emiten jasa penyewaan kapal PT Wintermar Offshore Marine Tbk (WINS) dalam laporan keuangan tahunan 2011 meraup laba bersih Rp186,44 miliar, tumbuh 36,5% dari tahun sebelumnya Rp136,60 miliar.Laba bersih per saham justru turun menjadi Rp37,3 dari periode sebelumnya sebesar Rp58,35.Dalam laporan keuangan yang ditampilkan di laman web Bursa Efek Indonesia, pendapatan perseroan naik menjadi Rp1,02 triliun dari tahun 2010 yang sebesar Rp668,53 miliar.Adapun total kewajiban naik Rp1,10 triliun per 31 desember 2011 dibandingkan dengan Rp987,43 miliar pada akhir tahun sebelumnya.Total aktiva naik menjadi Rp2,38 triliun pada akhir tahun lalu dari periode sebelumnya sebesar Rp2,08 triliun. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120329/192/70488/kinerja-emiten-wintermar-raup-laba-rp186-44-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-01 20:58:00", "title": "WINTERMAR OFFSHORE MARINE: Pendapatan sewa kapal naik", "content": " JAKARTA: Perusahaan pelayaran  PT Wintermar Offshore Marine Tbk  meraih pendapatan sewa kapal per kuartal I/2012 ini mencapai Rp236,59 miliar, naik 11% dari periode yang sama tahun lalu dengan penyewa terbesar dari Statoil Indonesia Karama AS. Berdasarkan laporan keuangan perusahaan per Maret 2012, perseroan yang bergerak di bidang pelayaran dalam negeri dan kegiatan penunjangnya ini hanya mencatatkan pendapatan dari jasa pelayaran Rp11,72 miliar dari sebelumnya Rp10,52 miliar. Itu berarti pendapatan sewa kapal itu berkontribusi hingga mencapai 95% dari total pendapatan perseroan pada periode tersebut Rp248,33 miliar. Total pendapatan itu naik 11% dari periode yang sama tahun lalu Rp223,99 miliar. Wintermar adalah perusahaan terbuka yang mencatatkan diri di Bursa Efek Indonesia pada 29 November 2010 dengan kode saham WINS. Meski pendapatan mereka naik, laba perusahaan yang dipimpin oleh Sugiman Layanto ini justru terkoreksi 12,7% menjadi Rp38,60 miliar dari sebelumnya Rp44,22 miliar. Penurunan laba bersih itu salah satunya dipengaruhi oleh adanya rugi selisih kurs bersih sebesar Rp9,84 miliar dari sebelumnya yang masih mencatatkan laba/untung selisih kurs Rp20,27 miliar. Statoil Indonesia Karama AS menjadi klien Wintermar terbesar dengan kontribusi mencapai Rp51,88 miliar naik dari sebelumnya hanya Rp381,60 juta. (ra) >BACA JUGA Penyaluran BBM bersubsidi sudah lebihi kuota Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120501/190/75075/wintermar-offshore-marine-pendapatan-sewa-kapal-naik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-06-26 13:33:00", "title": "WINTERMAR bagi dividen Rp17,82 miliar", "content": " JAKARTA-- PT Wintermar Offshore Marine Tbk, emiten pengelola armada kapal  di bidang insudtri energi, membagikan dividen sebesar Rp5 per saham atau sebesar Rp17,82 miliar untuk tahun buku 2011. Angka ini merupakan 13,5% dari laba komperhensif perseroan yang totalnya mencapai Rp132 miliar.Menurut Komisaris Utama Jonathan Jochanan, sisa laba sebesar Rp1 miliar akan digunakan sebagai dana cadangan. Sementara sisanya sekitar Rp113 miliar akan diperuntukan sebagai laba ditahan untuk kepentingan ekspansi perseroan.\"Dividen tunai ini akan dibagikan kepada pemilik saham pada 2 Agustus 2012 mendatang,\" katanya.Adapun pendapatan perseroan meraih Rp1,024 triliun pendapatan, meningkat 53% dari tahun sebelumnya. \"Sebanyak 45% pendapatan diperoleh dari kontrak kapal milik dan 45% lainnya dari kontrak dengan kapal sewaan,\" lanjutnya.Laba sebelum bunga, pajak penyusutan, dan amortisasi (Ebitda) perseroan juga meningkat 40% menjadi Rp252 miliar.  Sementara emiten berkode saham WINS ini mengalami rugi kurs (forex) sebesar Rp9 miliar.Tahun ini, perseroan berencana untuk menambah10 kapal baru untuk memperoleh laba lebih besar. WINS menargetkan raihan pendapatan dengan nilai tetap dan pertumbuhan laba bersih sebesar 30%.\"Kenaikan laba bersih ini diharapkan bisa terjadi karena penambahan kapal baru sehingga penyewaan kapal ke pihak ketiga semakin berkurang. Dengan begitu, margin laba meningkat,\" kata Head of Corporate Planning Department Wintermar, Pek Swan Layanto. (10/arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120626/192/83082/wintermar-bagi-dividen-rp17-82-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-26 17:16:00", "title": "WINTEMAR Incar Pendapatan Rp1,024 triliun  ", "content": " JAKARTA: PT Wintermar Offshore Marine Tbk, emiten pengelola armada kapal di bidang industri energi, tahun ini menargetkan raihan pendapatan sebesar Rp1,024 triliun dan pertumbuhan laba sebelum bunga, pajak penyusutan, dan amortisasi (Ebitda) sebesar 30%. Menurut Direktur Utama Wintermar Sugiman Layanto kenaikan ebitda ini dimungkinkan dengan penambahan kapal baru sehingga margin laba bisa diperbesar. \"Sebelumnya, 45% pendapatan disumbang dari divisi penyewaan yang sebetulnya hanya memiliki margin 2%-4%. Sedangkan 45% lagi disumbang oleh divisi kapal milik yang memiliki margin hingga 40%,\" jelasnya. Pada tahun ini, perseroan menargetkan untuk memperkecil pendapatan divisi penyewaan dan memperbesar raihan divisi kapal milik dengan porsi 25% dan 65%. \"Kami optimis target tersebut tercapai karena hingga akhir Mei, kita telah memiliki kontrak sebesar US$202juta,\" lanjutnya. Perseroan pada kuartal pertama meraih pendapatan Rp248 miliar meningkat 24% year on year dengan laba kotor meningkat 33% menjadi Rp84 miliar. Bagi dividen Dalam kesempatan yang sama, perseroan juga membagikan dividen sebesar Rp5 per saham atau sebesar Rp17,82 miliar untuk tahun buku 2011. Angka ini merupakan 13,5% dari laba bersih perseroan yang totalnya mencapai Rp132 miliar. Menurut Komisaris Utama Jonathan Jochanan, sisa laba sebesar Rp1 miliar akan digunakan sebagai dana cadangan. Sementara sisanya sekitar Rp113 miliar akan diperuntukan sebagai laba ditahan untuk kepentingan ekspansi perseroan. \"Dividen tunai ini akan dibagikan kepada pemilik saham pada 2 Agustus 2012 mendatang,\" katanya. Adapun pendapatan perseroan meraih Rp1,024 triliun pendapatan, meningkat 53% dari tahun sebelumnya. Ebitda perseroan juga meningkat 40% menjadi Rp252 miliar.  Sementara emiten berkode saham WINS ini mengalami rugi kurs (forex) sebesar Rp9 miliar. Pada 2011 perseroan telah menambah 13 kapal baru dengan total nilai transaksi mencapai Rp584,6 miliar dengan pendanaan yang diperoleh dari initial public offering (IPO).  (sut) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120626/192/83110/wintemar-incar-pendapatan-rp1-024-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-06 19:34:00", "title": "WINTERMAR OFFSHORE MARINE : bagikan ESOP 2,53 juta saham", "content": " JAKARTA : PT Wintermar Offshore Marine Tbk telah melaksanakan pembagian employee stock ownership program (ESOP) sebesar 2,53 juta saham atau 15,8% dari total 16 juta yang direncanakan oleh perseroan.Menurut keterbukaan informasi pada PT Bursa Efek Indonesia, Kamis (6/9) lalu, emiten pelayaran tersebut telah melaksanakan dua tahapan ESOP. Pertama, pada April 2012 sebesar 2,3 juta saham dan kedua pada Agustus 2012 sebesar 277.000.\"Dengan demikian jumlah ESOP yang belum dilaksanakan dan masih berlaku adalah 13,46 juta saham,\" tulis Corporate Secretary perseroan, Nelly Layanto.Perseroan berencana menyelesaikan pembagian saham karyawan tersebut dalam 8 tahap yang berakhir hingga 2015 mendatang.Pada tahap pertama, perseroan menetapkan harga sebesar Rp300 per saham. Berarti, emiten berkode saham WINS ini telah membagikan saham dengan nilai sekitar Rp759 juta dari total nilai saham Rp4,8 miliar. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120906/192/94297/wintermar-offshore-marine-bagikan-esop-2-53-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-09-23 14:25:00", "title": "SURAT UTANG: Wintermar Targetkan Obligasi Konversi Efektif Oktober", "content": " JAKARTA--Emiten perkapalan PT Wintermar Offshore Marine Tbk menargetkan penerbitan obligasi konversi sebesar US$10 Juta akan segera efektif pada Oktober mendatang.Associate Director Corporate Planning Wintermar Nasrizal Nazir  mengatakan pihaknya masih dalam tahap finalisasi dengan calon investor yang berminat untuk membeli obligasi konversi tersebut.\"Diharapkan sudah efektif pada Oktober ini. Sebagaimana yang telah disetujui dalam rapat umum pemegang saham pada Juni 2012, kami mengharapkan memperoleh dana sejumlah US$ 10 juta,\" katanya Jumat (21/9).Seperti yang diberitakan sebelumnya, nilai raihan dana tersebut setara dengan 190 juta saham dengan tenor obligasi 3 tahun. Penerbitan obligasi konversi ini, lanjut Nazir, akan digunakan untuk investasi tambahan armada kapal.\"Setelah efektif, kami akan segera mempublikasikannya melalui Bursa Efek Indonesia,\" lanjut Nazir.Secara total, menurut catatan Bisnis, perseroan berencana untuk melakukan penerbitan saham baru tanpa hak memesan efek terlebih dahulu (HMETD) dengan jumlah total 322.646.000.Saham baru itu terdiri dari convertible bond sebanyak 190 juta saham, penerbitan saham baru sebanyak 116.917.000 dengan harga minimal Rp461 per saham, dan saham management and employee stock option plan (MESOP) sejumlah 15.729.000.Pada Juni lalu, Head of Corporate Planning Department Wintermar, Pek Swan Layanto mengatakan raihan dana sebesar US$10 juta akan digunakan untuk membantu pembiayaan atas pembelian kapal besar yang nilainya di atas US$15 juta.Adapun hingga akhir Semester I/2012, Nazir mencatat nilai kontrak yang didapat perseroan sebesar US$ 196 juta. Pada semester II/2012, Wintermar memperoleh kontrak tambahan dari Niko Resources (South East Ganal 1) Ltd senilai US$66,9 juta untuk penyediaan satu kapal jenis Anchor Handling Tug Supply (AHTS) dengan bollard pull 200 ton hingga 220 ton.  \"Kontak yang didapat pada Juli lalu memiliki jangka waktu 4 tahun ditambah 1 tahun opsi, pekerjaan akan dimulai di semester II ini,\" lanjut Nazir.Adapun pendapatan dan laba kotor perseroan pada tengah tahun pertama tercatat US$56,86 juta dan US$17,92 juta dengan laba komperhensif tahun berjalan yang dibukukan perseroan mencapai US$13,1 juta.Hingga akhir 2012, emiten dengan kode saham WINS ini menargetkan raihan pendapatan dengan nilai tetap dibandingkan dengan tahun sebelumnya sebesar Rp1,024 triliun dan pertumbuhan laba sebelum bunga, pajak penyusutan, dan amortisasi (EBITDA) sebesar 30%. (Faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120923/92/96999/surat-utang-wintermar-targetkan-obligasi-konversi-efektif-oktober?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-10-03 21:49:00", "title": "AKSI KORPORASI: Wintermar turunkan capex ", "content": " JAKARTA: PT Wintermar Offshore Marine Tbk (WINS) menurunkan nilai belanja modal (capital expenditure/capex) untuk tahun ini dari US$80 juta menjadi US$60 juta.  Menurut Head of Corporate Planning Department Wintermar, Pek Swan Layanto, penurunan capex ini disebabkan adanya penundaan finalisasi pembelian 3 kapal dari total 10 kapal yang ditargetkan perseroan. \"Ada 3 kapal yang finalisasinya akan mundur tahun depan. Dua kapal mundur karena permintaan penyewa dan satu kapal lagi karena memang belum siap,\" katanya, Rabu (3/10/2012). Harga dan jenis kapal, lanjut dia, bervariasi antara US$5 juta hingga US$20 juta. Hingga kini, perseroan baru merampungkan pembelian 3 kapal. Sementara 4 kapal sisanya yang berjenis vast utility vessel akan difinalisasi pada akhir tahun ini sehingga total kapal yang dimiliki akan berjumlah 69 kapal.  Pek Swan menyebutkan pendanaan capex sebesar US$60 juta diperoleh dari berbagai pinjaman, yaitu dari International Finance Corporation (IFC) pada Januari lalu sebesar US$45 juta dan pinjaman Bank Mandiri sebesar US$25 juta. \"Pinjaman yang sudah dicairkan dari IFC sebesar US$25 juta dan sebagian pinjaman Bank Mandiri juga sudah dicairkan,\" lanjutnya. Untuk melakukan pengembangan pada industri migas lepas pantai, Wintermar pada Rabu (3/10) juga telah melakukan finalisasi pinjaman konversi atau convertible loan sebesar US$10 juta dengan IFC. Pinjaman tersebut memiliki jangka waktu 3 tahun dengan bunga 4,5% dan harga exercise Rp 500 per lembar saham atau sebanding dengan 5,4% saham Wintermar.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121003/192/98688/aksi-korporasi-wintermar-turunkan-capex?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-10-30 19:55:00", "title": "EMITEN PELAYARAN: WINS angkat margin laba, TMAS cetak laba Rp92,2 miliar", "content": " JAKARTA: Emiten pelayaran PT Wintermar Offshore Marine Tbk membukukan kenaikan laba bersih sebesar 29% menjadi US$14,5 juta pada kuartal III tahun ini.Adapun laba sebelum bunga, pajak, depresiasi, dan amortisasi (EBITDA) juga mencatatkan pertumbuhan 27% menjadi US$28,6 juta.Menurut Investor Relation Wintermar Pek Swan Layanto, kenaikan EBITDA ini dikontribusikan oleh peningkatan kapal di divisi kapal milik sendiri.\"Terutama berasal dari 13 tanbahan kapal pada 2011 yang mulai berkontribusi pada 2012 ini,\" kata Pek Swan.Penambahan kapal milik sendiri, lanjut dia, dapat memperbesar marjin laba. Pasalnya, Wintermar sebelumnya banyak menggunakan kapal sewa dalam pelayanan jasa angkutannya.\"Pada kuartal III penggunaan kapal sewa turun 27% bersamaan semakin dekatnya batas waktu asas cabotage pada akhir tahun ini,\" lanjutnya.Di sisi lain, total pendapatan perseroan turun tipis sebesar 2% karena bergesernya konposisi pendapatan. Kini, sebesar 57% pendapatan disumbang oleh divisi kapal milik. Angka tersebut naik dari komposisi tahun lalu yang tercatat hanya menyumbang 45% saja.Pada kuartal III ini, perseroan juga telah menambah 3 unit kapal yang terdiri dari 1 unit anchor handling tug (AHT) dan 2 unit anchor handling tug supply (AHTS).Dengan adanya penerimaan tambahan kapal dan tambahan pinjaman, Pek Swan mengatakan biaya bunga yang harus diemban perseroan meningkat 38% menjadi US$3,5 juta.Di sisi lain, target perseroan untuk menambah 10 kapal pada semester II ini sedikit terhambat karena penundaan proses tender.\"Kami menunda 3 hingga 4 unit tambahan kapal yang rencananya pada kuartal IV menjadi kuartal I tahun depan. Penundaan ini akan meningkatkan utilisasi dan mengoptimalisasi arus kas,\" jelas Pek Swan.Pada akhir September 2012, nilai kontrak di tangan yang diperoleh Wintermar mencapai US$264 juta, naik dibandingkan dengan akhir Juni US$196 juta.Dalam sektor transportasi laut yang sama, PT Pelayaran Tempuran Mas Tbk berhasil membukukan laba tahun berjalan sebesar Rp92,23 miliar.Angka ini jauh lebih baik dibandingkan dengan perolehan periode yang sama tahun sebelumnya yang mengalami kerugian tahun berjalan sebesar Rp9,2 miliar.Adapun pendapatan perseroan tumbuh 13,4% dari Rp722,26 miliar menjadi Rp819,37 miliar. Pertumbuhan tersebut mendorong kenaikan tipis laba usaha dari Rp102,6 miliar menjadi Rp106,4 miliar.Pada perdagangan saham Selasa (30/10), saham TMAS ikut menghijau 15 poin atau 3,8% menjadi 410. Sementara saham WINS naik 10 poin atau 2,25% menjadi 455. (10/Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20121030/15/102257/emiten-pelayaran-wins-angkat-margin-laba-tmas-cetak-laba-rp92-2-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-04 18:54:00", "title": "INDUSTRI PELAYARAN: Wintermar perbesar saham di Win Offshore", "content": " JAKARTA--Perusahaan pelayaran swasta PT Wintermar Offshore Marine Tbk menambah kepemilikannya dalam anak usahanya yaitu PT Win Offshore sebesar Rp50 miliar. Manajemen Win Offshore dalam iklannya di surat kabar hari ini, (4/1/2012), mengatakan tambahan modal Rp50 miliar itu setara dengan 50.000 lembar saham. \"Dengan cara mengonversi utang perseroan menjadi saham berdasarkan perjanjian pinjam meminjam uang [tertanggal] 4 Juni 2012,\" ujar manajemen Win Offshore. Penambahan modal tersebut merupakan salah satu proses peningkatan modal disetor Win Offshore yang telah disetujui seluruh pemegang saham perseroan tersebut. Dalam pengumuman yang sama, selain Wintermar Offshore, ada pihak lain yang juga mengambil bagian dalam peningkatan modal dasar Win Offshore yaitu PACC Offshore Service Holdings Pte Ltd. Laporan keuangan Wintermar Offshore per September 2012 menunjukkan Win Offshore adalah perusahaan pelayaran yang berkedudukan di Jakarta dan sudah beroperasi sejak 2012.  Win Offshore tercatat sebagai anak usaha Wintermar Offshore dengan kepemilikan saham 99,99% dan dengan jumlah aset US$45,12 juta, setara Rp435,21 miliar per September 2012. Sebelumnya, pada September 2011, Win Offshore baru memiliki aset senilai US$4,06 juta, setara dengan Rp39,16 miliar. Di sisi lain, laporan keuangan itu juga menunjukkan PACC Offshore memiliki piutang jangka panjang kepada Wintermar Offshore senilai US$21,37 juta dolar, setara Rp206,17 miliar.  Saham Wintermar Offshore yang berkode WINS dan tercatat di Bursa Efek Indonesia naik tipis 5 poin atau 1,11% ke Rp455 dan membentuk kapitalisasi pasarnya Rp1,64 triliun. Harga saham perusahaan yang dipimpin Sugiman Layanto itu membentuk kapitalisasi pasarnya (price to earnings ratio/PER) sebesar 10,93 kali.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130104/190/121420/industri-pelayaran-wintermar-perbesar-saham-di-win-offshore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-29 15:02:00", "title": "AKSI EMITEN: WM Offshore dapat tambahan modal Rp17,8 miliar", "content": " JAKARTA: Emiten transportasi PT Wintermar Offshore Marine Tbk melakukan penambahan modal sebesar Rp17,8 miliar kepada anak perusahaan bernama PT WM Offshore. Nely Layanto, Sekretaris Perusahaan PT Wintermar Offshore Marine Tbk, menuturkan transaksi tersebut telah dilakukan pada 25 Januari 2013. “Transaksi ini bukan merupakan transaksi material karena nilai transaksi berada di bawah 20% nilai ekuitas perseroan,” ujarnya dalam keterbukaan di Bursa Efek Indonesia (BEI), Selasa (29/1). Menurutnya, Wintermar Offshore Marine memiliki saham sebesar 51% pada WM Offshore. Meskipun demikian, Nely tidak menjelaskan secara detil rencana penggunaan modal itu. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130129/192/133673/aksi-emiten-wm-offshore-dapat-tambahan-modal-rp17-8-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-02-20 12:58:00", "title": " AKSI EMITEN: Wintermar Dirikan Anak Usaha Baru", "content": " JAKARTA-PT Wintermar Offshore Marine Tbk, emiten sektor transportasi kembali mendirikan anak usaha baru bernama PT Wintermar Asia. Sekretaris Perusahaan  Wintermar Offshore Marine  Nely Layanto mengatakan perseroan memiliki 99% di dalam anak usaha tersebut, sedangkan 1% dari keseluruhan saham lainnya dimiliki oleh PT Wintermar yang juga merupakan entitas anak perseroan. Meskipun demikian, perseroan tidak menjelaskan secara detil lini bisnis anak usaha yang baru didirikan itu. “Akta Pendirian PT Wintermar Asia No 52 dibuat di hadapan notaris Achmad Bajumi pada 18 Februari 2013,” katanya dalam keterbukaan di Bursa Efek Indonesia, hari ini (20/2). Pada pekan lalu, emiten berkode saham WINS itu juga membentuk anak usaha yang bernama PT WIN Maritim. Namun belum diketahui juga lini bisnis yang akan dijalankan anak usaha baru itu.(12/yus) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130220/192/137143/aksi-emiten-wintermar-dirikan-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-02-26 13:49:00", "title": "WINTERMAR Tambah 8 Kapal Tipe Besar", "content": " JAKARTA—PT Wintermar Offshore Marine Tbk, perusahaan perkapalan di bidang minyak dan gas bumi, akan menambah 8 unit kapal bertipe besar pada tahun ini dengan nilai investasi mencapai US$60 juta. Head of Corporate Planning Department Wintermar Pek Swan Layanto mengatakan delapan unit kapal itu akan digunakan untuk mendukung kegiatan lepas pantai (offshore). Jenis kapal itu adalah kapal untuk keperluan migas seperti  anchor handling tug  (AHT), anchor handling  tug and supply  (AHTS),  fast utility vessel  (FUV),  platform supply vessel  (PSV), dan beberapa kapal  offshore barge . “Pekan ini ada penyerahan kapal PSV kami, total saat ini kapal punya 64 unit dan akan bertambah lagi dengan total belanda modal yang sudah kami siapkan,” katanya di Jakarta hari ini, Selasa (26/2). Menurut dia penerimaan kapal PSV itu merupakan kepemilikan ketiga setelah sebelumnya memiliki dua unit kapal pendukung offshore berbobot mati 3.500 DWT (deadweight tonnage) itu. “Saat ini belum ada kapal jenis ini yang berbendera Indonesia, baru kami untuk jenis ini,” katanya. Harga kapal AHT diprediksi sekitar US$10 juta, sedangkan harga AHTS di atas US$20 juta karena lebih besar dan dilengkapi juga dengan teknologi komputerisasi semacam sistem  dynamic positioning . Kapal yang dibeli itu, katanya, berasal dari galangan kapal Singapura, Indonesia, dan China. Selain penambahan delapan unit, perusahaan yang juga tercatat di Bursa Efek Indonesia dengan kode saham WINS itu juga akan menjual enam kapal ukuran kecil seperti tongkang dan tug boat sebagai langkah peremajaan armada yang sudah tua. Keputusan menjual kapal yang rerata berusia 10 tahun itu karena kapal itu kini tak memiliki nilai tambah lagi. Sejumlah kapal ada yang di atas 10 tahun tapi hanya dimodernisasi karena masih layak sebagai investasi. “Kami jual kapal yang kecil dan tua, lalu beli yang sedang dan besar dengan teknologi canggih, ada juga yang lebih dari 10 tahun tapi kami modernisasi,” katanya. Sumber belanja modal atau capital expenditure (capex) yang setara dengan Rp582 miliar itu berasal dari pinjaman perbankan dan lembaga internasional 70%, sedangkan 30% mengandalkan dana internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130226/98/137921/wintermar-tambah-8-kapal-tipe-besar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-29 23:13:00", "title": "WINTERMAR OFFSHORE Bukukan Laba Bersih US$5,8 Juta", "content": " BISNIS.COM, JAKARTA--Emiten pelayaran PT Wintermar Offshore Marine Tbk membukukan pertumbuhan laba bersih 19% sepanjang kuartal I/2013 ditopang pulihnya kinerja divisi penyewaan kapal. Investor Relation Wintermar Pek Swan Layanto menyampaikan laba bersih perseroan tumbuh dari US$4,9 juta pada kuartal pertama tahun lalu menjadi US$5,8 juta pada tiga bulan pertama 2013. Hal ini didorong pertumbuhan omzet mencapai 45% dari US$27 juta menjadi US$39,2 juta. “Pendapatan tumbuh 45% didukung dengan membaiknya divisi penyewaan dan meningkatnya permintaan kapal lepas pantai [OSV],” ujarnya dalam rilis perseroan, Senin(29/4/2013). Menurut dia, perseroan memenangkan sejumlah kontrak kapal bernilai lebih tinggi yang disewa dari pihak ketiga. Secara rinci, ekspansi armada pada tahun 2011 dan 2012 juga mendorong pendapatan kapal milik tumbuh sebesar 11% menjadi US$18,5 juta. Tak hanya itu, pendapatan dari divisi ship management  juga naik 93% menjadi US$2 juta dibandingkan periode yang sama tahun sebelumnya. Omzet perseroan terpangkas oleh beban langsung yang melonjak hingga 55,87% dari US$17,9 juta menjadi US$27,9 juta. Dengan begitu, total laba bruto hanya naik 24,18% dari US$9,1 juta menjadi US$ 11,3 juta. Margin laba kotor terhitung merosot dari 33,8% menjadi 28,9%, disebabkan meningkatnya kontribusi dari divisi kapal sewa yang dikenal memiliki margin kotor lebih rendah, meskipun membutuhkan aset yang lebih sedikit. Kenaikan beban usaha, terutama beban gaji dan biaya pemasaran laba usaha menyebabkan pertumbuhan laba usaha terus menyusut yakni hanya 17,11% menjadi US$8,9 juta dari semula US$7,6 juta. Keuntungan terus menyusut akibat kenaikan beban bunga yang mencapai 33% menjadi US$1,5 juta. hal ini terjadi akibat penambahan pembiayaan untuk armada baru. Pada tahun ini, perseroan memesan sebanyak delapan kapal untuk memaksimalkan kinerja keuangan. Selama 3 bulan pertama 2013, perseroan menerima penyerahan tiga kapal baru, yakni satu Heavy Load Offshore Barge, satu Fast Utility Vessel dan satu Platform Supply Vessel. Sebanyak tiga hingga empat kapal lain akan didatangkan pada kuartal kedua. Per 31 Maret 2013, jumlah kontrak yang diperoleh emiten berkode saham WINS ini tercatat senilai US$201 juta. Hal Ini mencerminkan permintaan yang kuat dari industri minyak dan gas, terutama untuk armada kapal bernilai lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130429/192/11438/wintermar-offshore-bukukan-laba-bersih-us58-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-14 10:51:00", "title": "ANGKUTAN LAUT: Wintermar Beli Kapal Senilai Rp8,44 miliar", "content": " BISNIS.COM,  JAKARTA—Perusahaan pelayaran PT Wintermar, anak usaha PT Wintermar Offshore Marine Tbk, mengadakan perjanjian jual beli kapal SDS 32 dengan harga sebesar US$870.000 atau setara dengan Rp8,44 miliar. Berdasarkan laporan keuangan audit 2012, yang diterima  Bisnis  Minggu (14/4) serah terima kapal itu dilakukan pada akhir Februari lalu. Wintermar merupakan anak usaha emiten berkode saham WINS itu yang memulai operasinya pada 1971. Anak usaha ini tercatat berbasis di Jakarta dengan kepemilikan WINS sebesar 99,71% setelah terjadi penambahan saham pada tahun lalu dari kepemilikan tahun sebelumnya 99,51%. Total aset anak usaha ini mencapai US$135,90 juta pada tahun lalu dari 2011 sebesar US$125,20 juta. Selain itu, anak usaha Wintermar Offshore lainnya yakni PT WM Offshore juga menerima kapal WM Natuna, kapal terbaru jenis platform supply vessel (PSV). Perjanjian jual beli kapal ini juga pernah dilakukan oleh perusahaan yang dipimpin oleh Sugiman Layanto ini pada 13 Desember tahun lalu dengan perjanjian jual beli kapal SMS Dawai II senilai Rp1,43 miliar. Pada Oktober 2011, juga digelar perjanjian jual beli kapal SMS Swakarya dengan harga Rp8,9 miliar atau setara dengan US$981.473 dan aset ini telah dijual pada Februari tahun lalu. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130414/98/8392/angkutan-laut-wintermar-beli-kapal-senilai-rp844-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-18 19:45:00", "title": "AKSI KORPORASI: Wintermar Raih Pinjaman US$3,07 Juta Lewat Anak Usaha", "content": " BISNIS.COM,JAKARTA--PT Wintermar Offshore Marine Tbk, perusahaan yang bergerak di bidang pelayaran memberikan jaminan atas fasilitas kredit senilai US$3,07 juta yang diterima anak usahanya PT Wintermar dari Oversea-Chinese Banking Corporation Ltd (OCBC). Berdasarkan keterbukaan informasi melalui Bursa Efek Indonesia (BEI), Direktur Utama Wintermar Offshore Marine Sugiman Layanto mengatakan pihaknya telah menandatangani fasilitas kredit dengan OCBC pada 11 Maret 2013. \"Perseroan memberikan penjaminan sesuai dengan corporate guarantee pada 16 Mei 2013 untuk kepentingan Wintermar dalam pembayaran kredit kepada OCBC,\" tulis Sugiman dalam keterangannya, Sabtu (18/5/2013). Emiten dengan kode saham WINS ini mengendalikan 99,71% kepemilikannya di Wintermar. Rencanaya, fasilitas kredit yang diterima itu akan dipakai untuk pembiayaan kembali ( re-financing ) kapal FUV dengan nama SMS Prestige yang dibiayai dari pinjaman OCBC. \"Pembelian kapal oleh anak usaha akan mendukung pengembangan bisnis perseroan,\" kata Sugiman Layanto. Sampai dengan kuartal I/2013, Wintermar Offshore Marine mencatat laba bersih senilai US$5,88 juta, tumbuh 19% dibandingkan dengan periode yang sama 2012. (bas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130518/192/139758/aksi-korporasi-wintermar-raih-pinjaman-us307-juta-lewat-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-21 11:43:00", "title": "WINTERMAR OFFSHORE Buyback 190 Juta Saham", "content": " BISNIS.COM, JAKARTA—Emiten pelayaran, PT Wintermar Offshore Marine Tbk, berencana untuk melakukan pembelian kembali ( buyback ) sebanyak 190 juta saham. Manajemen perusahaan yang dipimpin oleh Sugiman Layanto itu mengatakan perseroan akan meminta persetujuan dalam rapat umum pemegang saham (RUPS) pada 20 Juni 2013. Adapun aksi korporasi itu akan dilakukan secara bertahap selama 18 bulan sejak mendapat persetujuan RUPS. “Periode pembelian kembali saham rencananya dilakukan pada 20 Juni 2013 hingga 19 Desember 2014,” paparnya dalam prospektus yang diterbitkan, Selasa (21/5/2013). Adapun tujuan perseroan  buyback  saham adalah untuk memberikan perseroan kesempatan dan fleksibilitas untuk melaksanakan aksi korporasi itu setiap saat, berdasarkan kondisi pasar. Transaksi, lanjut dia, akan dilakukan jika memberi keuntungan bagi perseroan dan pemegang saham. Selain itu, dengan  buyback  saham diharapkan bisa memberikan fleksibilitas untuk mencapai struktur permodalan yang efisien dan memungkinkan perseroan meningkatkan laba per saham ( earning per share/ EPS) dan tingkat pengembalian ekuitas ( return on equity/ ROE) secara berkelanjutan, serta memberikan fleksibilitas lebih besar kepada perseroan yang lebih besar dalam mengelola modal jangka panjang. Lebih lanjut manajemen menjelaskan pada 2012, perseroan telah menerbitkan  convertible bond  seri A (CB-Seri A) sebanyak US$10 juta bertenor 3 tahun dengan tingkat bunga tetap 4,5% per tahun. CB-Seri A itu dapat dikonversikan sebanyak-banyaknya 190 juta unit saham baru dengan nilai konversi Rp500 per saham. “Dengan adanya  buyback,  maka pemegang saham tidak akan terdilusi karena perseroan dapat menggunakan saham  buyback  sebagai saham yang akan diserahkan kepada pemegang CB-Seri A, sebagai saham hasil konversi,” tambahnya. Sementara itu, terkait sumber pendanaan  buyback  saham, perseroan menyebutkan pihaknya mengalokasikan dana dari saldo laba 2012 yang belum ditentukan penggunaannya sebanyak-banyaknya sebesar US$10,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130521/192/140227/wintermar-offshore-buyback-190-juta-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-20 18:46:00", "title": "WINTERMAR Tambah 10 Kapal Hight Tier, Capex US$75 Juta", "content": " BISNIS.COM, JAKARTA – Perusahaan jasa pengangkutan minyak dan gas PT Wintermar Offshore Marine Tbk (WINS) menganggarkan belanja modal US$65 juta – US$75 juta untuk menambah 10 kapal yang sebagian besar merupakan jenis  high tier . “Tujuh kapal sudah dibeli pada semester pertama tahun ini, sisanya akan dirampungkan pada semester kedua,” ujar  Sugiman Layanto, Managing Director Wintermar,  Kamis (20/6/2013). Belanja modal tersebut berasal dari kas internal dan pinjaman dari beberapa bank dan instansi keuangan lainnya seperti International Finance Corporation (IFC) berupa utang US$45 juta dan  convertible bond  senilai US$10 juta. Tahun lalu perseroan memperoleh dana dari penerbitan obligasi bertenor 3 tahun yang dibeli oleh International Finance Corporation (IFC) yang bisa dikonversi ke saham (convertible bond) sebesar 5,2% atau 190 juta lembar saham. “Ada juga pinjaman dari bank OCBC NISP yang nilainya kurang dari US$10 juta,” ujarnya. Hingga Mei, perseroan memiliki total armada 68 kapal senilai lebih dari US$230 juta. Pada tahun ini, perseroan juga akan menjual sejumlah kapal kelas kecil dan medium karena dinilai kurang berkontribusi. Sementara itu, pihaknya akan menambah sejumlah kapal  high tier  karena memiliki tingkat persaingan yang minim dan memberikan kontribusi pendapatan yang lebih besar yaknis sekitar 63% dari total pendapatan dibandingkan kapal dengan kelas di bawahnya. “Kami melakukan kerja sama  joint venture  dengan Posh Singapore untuk penambahan armada  high tier  ini,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130620/192/146247/wintermar-tambah-10-kapal-hight-tier-capex-us75-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-20 18:50:00", "title": "WINTERMAR Bagikan Dividen US$3,93 Juta", "content": " BISNIS.COM, JAKARTA -- PT Wintermar Offshore Marine Tbk (WINS) berencana membagikan dividen kas dan saham sebesar 19,5% atau senilai US$3,93 juta dari laba bersih tahun buku 2012 senilai US$20,2 juta. Managing Director Wintermar Sugiman Layanto mengungkapkan perseroan akan membagikan US$3,14 juta sebagai dividen saham pada rasio dua saham baru untuk setiap 125 saham yang dimiliki pemegang saham. \"Pembagian dividen melalui dividen saham pada tahun ini untuk mempertahankan kebijakan perseroan untuk mendistribusikan sampai dengan 20% dari laba,\" paparnya, Kamis (20/6/2013). Menurutnya, kebijakan ini akan lebih menguntungkan untuk diinvestasikan dalam bentuk pembelian kapal baru guna memenuhi permintaan yang meningkat pada eksplorasi minyak lepas pantai. Selain itu, perseroan juga mengumumkan dividen kas sebesar Rp2,16 per saham yang akan  digunakan untuk melunasi utang pajak pemegang saham apabila ada. Pemegang saham  juga menyetujui untuk membeli kembali sebanyak-banyaknya 190 juta saham atau sekitar 5,2% dari saham yang diterbitkan dengan jangka waktu pembelian kembali 18 bulan. \"Rencana ini agar kami dapat memperoleh treasury stock jika dinilai harga pasar saham terlalu rendah,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130620/192/146250/wintermar-bagikan-dividen-us393-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-06-20 23:57:00", "title": "WINTEMAR Tambah 3 Kapal Senilai US$12 Juta", "content": " BISNIS.COM, JAKARTA—PT Wintermar Offshore Marine Tbk, perusahaan perkapalan di bidang minyak dan gas bumi, akan menambah tiga unit kapal senilai US$12 juta pada semester kedua tahun ini guna menunjang ekspansi bisnis perseroan. Sekretaris Perusahaan Wintermar Pek Swan Layanto mengatakan pembelian itu sebetulnya merupakan bagian dari pemesanan 10 unit kapal pada tahun ini dengan menyiapkan anggaran antara US$65 juta-US$70 juta. Dari total 10 unit kapal tersebut, tujuh unit yang dipesan dari galangan kapal luar negeri itu sudah tiba pada semester pertama tahun ini sehingga pada paruh kedua nanti kapal-kapal tersebut sudah bisa dioperasikan. Adapun, sisa tiga unit lagi diperkirakan tiba pada September mendatang seiring dengan proses pengerjaan kapal tersebut dari galangan kapal nasional. Dari tiga kapal itu terdiri dari dua unit jenis anchor handling tug (AHT) dan satu unit fast utility vessel (FUV). “Sudah ada tujuh, jadi tinggal tiga unit lagi, kami harapkan bisa kuartal ketiga tahun ini bisa diserahterimakan,” katanya usai paparan publik di Jakarta, Kamis (20/6/2013). Jenis kapal yang didatangkan di antaranya kapal untuk keperluan migas seperti AHT, anchor handling tug and supply (AHTS), FUV, platform supply vessel (PSV), dan beberapa kapal offshore barge. Dalam kesempatan itu, Managing Director Wintermar Sugiman Layanto mengatakan perusahaan yang juga tercatat di Bursa Efek Indonesia dengan kode saham WINS itu juga mematok pertumbuhan bisnis antara 25%-30% per tahun. “Diharapkan pertumbuhan tahun ini lebih kenceng karena kami investasi ditambah dengan pertumbuhan permintaan dari sektor migas,” katanya. Menurut Pek Swan perseroan memang tetap fokus pada kegiatan pendukung migas dan belum berencana merubah haluan bisnis seiring dengan potensi blok—blok migas baru yang berpotensi digarap olen konsumen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130620/98/146312/wintemar-tambah-3-kapal-senilai-us12-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-18 18:53:00", "title": "Wintermar Jamin Pinjaman Anak Usaha US$3,85 juta", "content": " Bisnis.com , JAKARTA—PT Wintermar Offshore Marine Tbk. (WINS) memberikan jaminan untuk kepentingan anak usahanya, PT Sentosasegara Mulia Shipping dalam pemenuhan kewajiban pembayaran kredit kepada DBS Bank Ltd. Hal itu disampaikan oleh Sekretaris Perusahaan Wintermar Nely Layanto dalam keterbukaan informasi, Selasa (18/3/2014). Sentosasegara telah menandatangani  facility agreement  dengan DBS pada 12 Maret 2014. Pemberian jaminan oleh Wintermar kepada Sentosasegara merupakan salah satu syarat yang tercantum dalam  facility agreement  antara Sentosasegara dengan DBS itu. Selanjutnya, sesuai dengan perjanjian  guarantee  yang diteken pada 17 Maret 2014, nilai  guarantee  atau jaminan yang diberikan adalah sebesar US$3,85 juta, sebesar nilai pinjaman Sentosasegara kepada DBS. Manajemen Wintermar mengungkapkan transaksi pemberian jaminan ini diberikan dengan pertimbangan bahwa Sentosasegara memerlukan dana untuk pembiayaan kembali ( refinancing ) kapal motor bernama SMS  explorer  (dahulu bernama AHT  explorer ), yang sumber  refinancing -nya itu berasal dari pinjaman DBS tersebut. “Pembelian kapal oleh Sentosasegara yang merupakan entitas anak perseroan, akan mendukung pengembangan usaha perseroan,” tulis Nely seperti dikutip, Selasa (18/3/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140318/192/211829/wintermar-jamin-pinjaman-anak-usaha-us385-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-25 14:44:00", "title": "Laba Bersih Wintermar Offshore 2013 Naik 53,16%", "content": " Bisnis.com, JAKARTA — Emiten pelayaran, PT Wintermar Offshore Marine Tbk. (WINS), membukukan pertumbuhan laba bersih 53,16% sepanjang tahun lalu. Berdasarkan laporan keuangan 2013 yang dipublikasikan Selasa (25/3/2014) disebutkan laba bersih perseroan tahun lalu US$36,79 juta naik dari US$24,02 juta. Kenaikan tersebut terjadi seiring dengan pertumbuhan pendapatan sebesar 50,44% ke US$186,72 juta dari US$124,12 juta. Beban langsung perseroan naik 44,78% menjadi US$128,94 juta dari US$89,06 juta. Akibatnya, laba kotor meningkat 64,83% menjadi US$57,79 juta dari US$35,06 juta. Beban usaha juga tercatat naik 30,96% menjadi US$11,04 juta dari US$8,43 juta, sehingga labva usaha naik 62,04% menjadi US$46,15 juta dari US$28,48 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140325/192/213709/laba-bersih-wintermar-offshore-2013-naik-5316?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-25 19:44:00", "title": "Wintermar (WINS) Raih Kontrak US$111,2 Juta", "content": " Bisnis.com , JAKARTA - Penyedia jasa kapal lepas pantai PT Wintermar Offshore Marine Tbk. (WINS) mengklaim telah meraih kontrak senilai US$111,2 juta per 1 Maret dari sejumlah tender proyek di sektor minyak dan gas. Pek Swan Layanto, Investor Relations Wintermar, mengatakan kombinasi aktivitas eksplorasi yang tinggi dan implementasi ketat asas cabotage sejak tahun lalu telah memberikan harapan positif terhadap industri perkapalan ke depannya. “Kondisi ini menyebabkan pertumbuhan pada semua area bisnis dan juga peningkatan margin,” katanya, Selasa (25/3/2014). Berdasarkan laporan keuangan perseroan yang dirilis Selasa (25/3), laba bersih Wintermar pada tahun lalu mencapai US$27,06 juta, atau naik hingga 34% dari capaian pada 2012 senilai US$20,20 juta. Kenaikan tersebut terjadi seiring dengan pertumbuhan pendapatan sebesar 50,44% menjadi US$186,72 juta pada tahun lalu dari posisi pada tahun sebelumnya senilai US$124,12 juta. Dia menuturkan penerapan asas cabotage memicu meningkatnya permintaan atas kapal berbendera Indonesia yang juga ikut mengerek harga sewa kapal menjadi lebih tinggi dibandingkan tarif sewa di kawasan global. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140325/192/213812/wintermar-wins-raih-kontrak-us1112-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-04-14 19:32:00", "title": "Konversi Bond, IFC Miliki 4,92% Saham Wintermar", "content": " Bisnis.com,  JAKARTA--Perusahaan perkapalan PT Wintermar Offshore Marine Tbk. (WINS) menerbitkan saham baru sebanyak 190 juta lembar kepada International Finance Corporation (IFC) sebagai hasil konversi atas convertible bond dengan harga pelaksanaan Rp492,1 per saham. Dengan demikian, saat ini IFC yang merupakan anggota dari Grup Bank Dunia menjadi pemegang saham Wintermar  dengan kepemilikan 4,92% dari seluruh modal yang ditempatkan perseroan. IFC merupakan pihak pemberi pinjaman terbesar kepada Wintermar senilai US$45 juta  pada 2011 dan diikuti dengan pemberian obligasi konversi (convertible loan) sebesar US$10 juta dengan harga pelaksanaan sebesar Rp500 per saham pada 2012. Sugiman Layanto, Direktur Utama Wintermar, mengatakan pinjaman jangka panjang yang diberikan IFC digunakan untuk membiayai pembelian sejumlah kapal dalam 3 tahun terakhir yang jumlahnya mencapai 26 unit. “Dengan dukungan IFC, kami bisa membeli kapal untuk melayani kebutuhan dari industri minyak dan gas bumi laut lepas untuk laut dalam,” ujarnya, Senin (14/4/2014). Selama 3 tahun terakhir, Wintermar juga telah menjual 16 kapal yang berusia lebih tua dan benilai rendah, sehingga saat ini sekitar 60% kapal yang dimiliki perseroan memiliki nilai dan teknologi tinggi dibandingkan yang dimiliki pada 2010 yang hanya sebesar 32%. Dia menambahkan dalam berapa tahun terakhir, kebutuhan alat pendukung kelautan untuk kegiatan pengeboran laut lepas dari industri minyak dan gas di Indonesia terus meningkat sehingga memicu pertumbuhan kinerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140414/192/219422/konversi-bond-ifc-miliki-492-saham-wintermar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-06 19:17:00", "title": "Wintermar Akan Akuisisi Fast Offshore", "content": " Bisnis.com,  JAKARTA--PT Wintermar Offshore Marine Tbk. (WINS) berencana untuk melakukan akusisi terhadap PT Fast Offshore Indonesia dengan mengambilalih sebanyak 23.205 saham. Direktur Utama Wintermar Sugiman Layanto menjelaskan dengan pengalihan saham tersebut, WINS akan memiliki 51% dari seluruh saham yang telah ditempatkan dan disetor penuh pada Fast Offshore Indonesia. \"WINS menjadi pemegang saham pengendali baru,\" paparnya dalam laporan kepada otoritas bursa, Selasa (6/5/2014). Fast Offshore Indonesia merupakan merupakan perusahaan yang bergerak dalam bidang desain, pembuatan dan pengoperasian armada perkapalan sejak 2003.perusahaan yang bergerak dalam bidang  Dengan akuisi tersebut, emiten yang bergerak dalam sektor pelayaran lepas pantai tersebut akan menggenapkan jumlah anak usaha menjadi 14 perusahaan. Hingga kuartal I/2014, perseroan memiliki 2 anak usaha di bidang investasi, 10 anak usaha di bidang pelayaran dan 1 anak usaha di bidang pelayaran dan perdagangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140506/192/225318/wintermar-akan-akuisisi-fast-offshore?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-21 20:06:00", "title": "Wintermar Akan Terbitkan Saham Baru", "content": " Bisnis.com,  JAKARTA — PT Wintermar Offshore Marine Tbk. (WINS) berencana menerbitkan saham baru sebanyak 340 juta saham dengan skema nonHMETD (Hak Memesan Efek Terlebih Dahulu) atau  private placement . Harga pelaksanaan penerbitan saham ini sekurang-kurangnya adalah Rp903 per saham. Dengan demikian, perseroan berpotensi mendapatkan dana sebesar Rp307,02 miliar. Bersamaan dengan penambahan modal tanpa HMETD ini, perseroan juga akan melaksanakan program MESOP III untuk periode 2014—2016. Perseroan akan menerbitkan hak opsi kepada manajemen dan karyawan untuk membeli sebanyak-banyaknya 19 juta saham dengan harga Rp815 per saham. Sehingga, potensi dana yang diperoleh adalah Rp15,48 miliar. Dengan demikian, total dana yang akan diperoleh perseroan adalah Rp322,5 miliar. Untuk diketahui, harga saham WINS pada penutupan perdagangan Rabu (21/5/2014) adalah Rp995 per saham. Perseroan akan menggelar RUPS pada 5 Juni 2014 untuk meminta restu pemegang saham terkait aksi korporasi ini. Seperti dikutip dari prospektus yang diterbitkan, Rabu (21/5/2014), aksi korporasi ini dilakukan untuk mendanai penambahan armada kapal. Ekspansi pembelian kapal-kapal baru diperlukan untuk mendukung pelaksanaan proyek-proyek migas lepas pantai, baik di Indonesia maupun di wilayah lainnya yang ditetapkan oleh penyewa kapal. Tahun lalu, Wintermar menambah 12 kapal senilai lebih kurang US$90 juta. Dengan penambahan armada ini, pada akhir 2013 perseroan memiliki total armada sebanyak 71 kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140521/192/229860/wintermar-akan-terbitkan-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-05 20:18:00", "title": "Wintermar Raih Kontrak US$100,2 Juta", "content": " Bisnis.com,  JAKARTA – Penyedia jasa angkutan lepas pantai PT Wintermar Offshore Marine Tbk. (WINS) meraih kontrak US$100,2 juta hingga akhir bulan lalu. Jumlah itu lebih rendah dari raihan akhir kuartal I/2014 senilai US$110 juta, akibat perlambatan pengambilan keputusan sejumlah proyek minyak dan gas. Sugiman Layanto, Direktur Utama Wintermar, mengatakan kondisi anomali ini disebabkan terjadinya kasus korupsi di salah satu lembaga pemerintah beberapa waktu lalu. “Kontrak yang kami dapatkan saat ini pendek-pendek. Mudah-mudahan setelah pemilu, kontrak jangka panjang segera disetujui,” katanya, Kamis (5/6/2014). Pada tahun ini, perseroan menyiapkan belanja modal mencapai US$65 juta untuk menambah lima armada baru, yang tiga unit di antaranya akan dikirimkan pada tahun ini, mengingat adanya perlambatan pengambilan keputusan sejumlah proyek minyak dan gas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140605/44/233593/wintermar-raih-kontrak-us1002-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-18 18:31:00", "title": "Wintermar Akuisisi 51% Saham Fast Offshore Indonesia", "content": " Bisnis.com,  JAKARTA – Penyedia jasa angkutan lepas pantai PT Wintermar Offshore Marine Tbk. (WINS) telah mengakuisisi 51% saham PT Fast Offshore Indonesia senilai US$2,2 juta sehingga kini memiliki empat kapal Fast Multipurpose Support Vessel (FMSV). Sugiman Layanto, Direktur Utama Wintermar, mengatakan Fast Offshore memiliki armada  kapal yang unik yang telah dikembangkan, dibangun, dan dioperasikan sendiri sehingga akan memberi nilai tambah bagi perseroan. “Dengan akuisisi ini kami harapkan ada peningkatan pangsa pasar, pengalaman, reputasi, dan juga pendapatan,” katanya, Rabu (18/6/2014). Dia menjelaskan dengan memiliki kapal FMSV, perseroan akan mendapatkan dukungan dalam mendukung kegiatan pengeboran laut dalam. Kapal tersebut dapat mengganti dua atau lebih kapal tradisional dalam beberapa kegiatan pengeboran. Kapal tersebut juga dapat digunakan untuk menggantikan helikopter. Fast Offshore, lanjutnya, adalah satu-satunya perusahaan di Indonesia yang memiliki tipe kapal itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20140618/44/237024/wintermar-akuisisi-51-saham-fast-offshore-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-10-14 20:27:00", "title": "Wintermar Likuidasi Anak Usaha", "content": " Bisnis.com,  JAKARTA--Perusahaan penyedia jasa kapal pengeboran lepas pantai PT Wintermar Offshore Marine Tbk. akan melepas anak usaha yang berdomisili di Singapura Abbeypure Pte Ltd. Nely Layanto, Sekretaris Perusahaan Wintermar, menjelaskan proses likuidasi tersebut dilakukan sehubungan adanya perubahan strategi bisnis perseroan. \"Likuidasi ini tidak berdampak pada kinerja keuangan dan operasional perseroan,\" ungkapnya dalam keterbukaan informasi, Selasa (14/10/2014). Sebagai informasi, menurut laporan keuangan semester I/2014, emiten berkode saham WINS itu memiliki 100% saham Abbeypure. Anak usaha itu memulai kegiatan operasional pada 2010 dan merupakan perusahaan investasi dengan aset US$22,7 juta. Baru-baru ini, tepatnya pada 16 Juni 2014, perseroan telah mengakuisisi 51% kepemilikan PT Fast Offshore Indonesia dengan nilai US$2,2 juta. Perusahaan yang telah memulai kegiatan operasional sejak 2009 itu memiliki empat unit fast multipurposes support vessel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141014/192/264943/wintermar-likuidasi-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-01-14 18:33:00", "title": "WINTERMAR (WINS) Siapkan Belanja Modal US$50 Juta", "content": " Bisnis.com , JAKARTA - PT Wintermar Offshore Marine Tbk. menganggarkan belanja modal ( capital expenditure /Capex) senilai US$50 juta atau setara dengan Rp625 miliar pada tahun ini. Nely Layanto, Sekretaris Peusahaan WINS, mengatakan belanja modal tersebut akan digunakan untuk pembelian kapal sebanyak empat unit. \"Rencana nilai Capex 2 tahun sebelumnya berada pada kisaran yang sama yakni sebesar US$50 juta sampai dengan US$65 juta,\" ujarnya dalam keterangan resmi di Bursa Efek Indonesia, Rabu (14/1/2014). Per September 2014, WINS meraup pendapatan sebesar US$131,47 juta atau mengalami penurunan 4% dari periode yang sama tahun sebelumnya Rp137,25 juta. Laba bersih yang diraup WINS mencapai US$17,96 juta atau turun 5% dari sebelumnya US$18,86 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150114/192/390916/wintermar-wins-siapkan-belanja-modal-us50-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 12:00:00", "title": "Wintermar Offshore (WINS), Laba Bersih Susut 21,91%", "content": " Bisnis.com,  JAKARTA - Laba bersih emiten pelayaran PT Wintermar Offshore Marine Tbk. (WINS) sepanjang 2014 melorot 21,91% menjadi US$21,71 juta dari tahun sebelumnya. Penurunan laba bersih salah satunya disebabkan berkurangnya bagian laba entitas asosiasi. Pada 2014 bagian laba entitas asosiasi turun 74,12% menjadi US$500.147 dari 2013. Perolehan ini didapat dari 26,9% kepemilikan saham di Fast Offshore Supply Pte. Ltd. dan 30% kepemilikan saham di PT Salam Pacific Offshore. Tidak hanya itu. Merosotnya laba bersih WINS disebabkan turunnya pendapatan lainnya. Pendapatan lainnya pada 2014 sebesar US$$517.682, longsor 75,09% dari 2013. Besaran pos pendapatan lain pada 2014 mencakup penghasilan bunga sebesar US$230.315, laba pelepasan aset tetap US$1.065, dan lain-lain sebesar US$286.302. Selama 2014 WINS mendulang pendapatan US$176,91 juta, turun 9,5% dari pendapatan 2013 senilai US$195,47 juta. Sewa kapal menyumbang 93,6% terhadap total pendapatan, sisanya jasa pelayaran lainnya. BP Berau Ltd. menyumbang pendapatan melebihi 10% terhadap pendapatan bersih WINS, atau sebesar US$18,3 juta. Per 2014, total liabilitas WINS sebesar US$237,89 juta, sedangkan total ekuitas US$263,4 juta.  [] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410613/wintermar-offshore-wins-laba-bersih-susut-2191?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 13:30:00", "title": "WINTERMAR OFFSHORE (WINS): Laba Per Saham Merosot Jadi US$0,55", "content": " Bisnis.com , JAKARTA--Emiten pelayaran PT Wintermar Offshore Marine Tbk. (WINS) membukukan laba bersih US$21,7 juta setara dengan Rp282,1 miliar pada tahun lalu, melorot 21,9% dibandingkan dengan periode 2013 sebesar US$27,7 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Rabu (11/3/2015), disebutkan laba per saham dasar juga melorot menjadi US$0,55 dari sebelumnya US$0,75. Emiten berkode saham WINS tersebut membukukan pendapatan sepanjang tahun lalu mencapai US$176,9 juta, turun dari periode sebelumnya US$195,4 juta. Laba kotor yang dibukukan perseroan mencapai US$58 juta dari sebelumnya US$62,2 juta. Laba usaha yang diraih wins pada 2014 mencapai US$44,7 juta, turun dari setahun sebelumnya US$50,4 juta. Laba tahun berjalan mencapai US$30,4 juta dari sebelumnya US$38,2 juta. Sementara itu, total aset Wintermar hingga akhir tahun lalu mencapai US$501,28 juta, naik dari setahun sebelumnya US$478,2 juta. Liabilitas mencapai US$237,8 juta dari sebelumnya US$255,5 juta dengan ekuitas US$263,3 juta dari US$222,6 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410493/wintermar-offshore-wins-laba-per-saham-merosot-jadi-us055?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-03-11 16:36:00", "title": "WINTERMAR OFFSHORE MARINE (WINS) Pangkas Belanja Modal 40%", "content": " Bisnis.com , JAKARTA--Emiten pelayaran PT Wintermar Offshore Marine Tbk. (WINS) memangkas belanja modal pada tahun ini hingga 40% dari anggaran yang ditetapkan sebelumnya akibat suramnya kondisi bisnis pada 2015. Pek Swan Layanto, Investor Relations Wintermar Offshore Marine, mengatakan perseroan memiliki strategi untuk menghadapi masa-masa sulit di jangka pendek ini dengan tetap melakukan pencarian pasar-pasar baru untuk kapal-kapal perseroa. \"Pada saat bersamaan mengimplementasikan penghematan biaya. Kami sudah menurunkan 40% dari  capital expenditure  yang direncanakan untuk tahun 2015 menjadi US$30 juta,\" ungkapnya dalam keterangan resmi, Rabu (11/3/2015). Belanja modal ( capital expenditure /capex) tersebut dibiayai oleh pinjaman bank sebesar 70%, dan sisanya dari ekuitas sebesar 30%. Perseroan juga menunda penerimaan dua dari tiga kapal yang dipesan ke semester kedua pada saat visibilitas prospek usaha lebih jelas. Pada saat yang sama, sambungnya, pihaknya juga melanjutkan upaya peningkatan efisiensi atas pengelolaan kapal perseroan. Dia memerkirakan pada 2016, aktivitas bisnis minyak dan gas akan lebih tinggi akibat adanya sejumlah proyek pengembangan di Indonesia bagian timur. Tercatat, hingga akhir Februari 2015, kontrak yang diperoleh Wintermar Offshore Marine mencapai US$142 juta. Hingga akhir tahun lalu, komposisi armada WINS terdiri dari low tier 36%, mid tier 49%, dan hight tier 15%. Tahun lalu, perseroan menerima 3 unit kapal baru, 1 unit platform supply vessel, 1 unit anchor handling tug supply 8000 BHP, dan 1 unit utility vessel. Melalui akuisisi PT Fast Offshore, perseroan juga menambah 4 unit multipurpose supply vessel (FMPV). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410724/wintermar-offshore-marine-wins-pangkas-belanja-modal-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-11 16:38:00", "title": "WINTERMAR OFFSHORE MARINE (WINS) Prediksi Laba Tahun Ini Bakal Anjlok", "content": " Bisnis.com , JAKARTA--Manajemen PT Wintermar Offshore Marine Tbk. (WINS) memperkirakan laba bersih pada tahun ini bakal anjlok setelah tahun lalu emiten pelayaran ini membukukan penurunan laba bersih. Pek Swan Layanto, Investor Relations Wintermar Offshore Marine, mengatakan anjloknya harga minyak sejak kuartal IV/2014 telah berdampak negatif pada industri minyak dan gas secara global. Sejak awal 2015, perusahaan-perusahaan minyak besar di seluruh dunia telah memotong belanja modalnya. Sampai harga minyak bumi mencapai tingkat yang stabil, mayoritas eksplorasi telah ditunda dan beberapa kontrak-kontrak atas anjungan lepas pantai sedang dalam proses penghentian. \"Bila harga minyak belum stabil, kami memperkirakan turunnya laba pada 2015,\" ujarnya dalam keterangan resmi, Rabu (11/3/2015). Dia mengatakan, eksplorasi yang sebelumnya diharapkan terjadi di Indonesia telah ditunda akibat suramnya dan ketidakpastian prospek harga minyak. Emiten berkode saham WINS tersebut tetap memasarkan kapal-kapal di pasar regional pada tahun ini. Namun, karena industri secara global menghadapi pemotongan pengeluaran besar-besaran, pihaknya memperkirakan terjadi tekanan harga di tengah kompetisi untuk mendapatkan pekerjaan. Kapal  mid  dan  low tier  WINS dapat melayani tahap produksi dan tidak terlalu terpengaruh dengan kondisi ini. Namun, pihaknya kurang optimistis terhadap kapal  high tier  dan memprediksi penurunan yang cukup besar pada tingkat utilisasi tahun ini. Menurutnya, akibat kapal  high tier  berkontribusi lebih besar dengan margin yang lebih tinggi, dampaknya akan menjadi negatif pada tahun ini, terlebih harga minyak dunia belum stabil, dipastikan akan mempengaruhi penurunan laba sepanjang periode 2015. Seperti diketahui, WINS membukukan laba bersih US$21,7 juta setara dengan Rp282,1 miliar pada tahun lalu, melorot 21,9% dibandingkan dengan periode 2013 sebesar US$27,7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150311/192/410725/wintermar-offshore-marine-wins-prediksi-laba-tahun-ini-bakal-anjlok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-24 20:05:00", "title": "Direktur Wintermar Offshore Marine Mundur", "content": " Bisnis.com , JAKARTA--Salah satu direktur PT Wintermar Offshore Marine Tbk. (WINS) mengundurkan diri dari jabatanya, yakni direktur sekaligus Human Resources Departement Arif Budi Sayoga. Nely Layanto, Sekretaris Perusahaan Wintermar Offshore Marine, mengatakan perseroan telah menerima surat pengunduran diri Direktur Arif Budi Sayoga. \"Surat permohonan pengunduran diri pada 23 Maret 2015,\" ujarnya dalam laporan kepada Bursa Efek Indonesia, Selasa (24/3/2015). Dikutip dari laman resmi perseroan, disebutkan, Arif berkarir di Wintermar sejak 2009 dengan menjabat sebagai kepala departemen kru kapal sekaligus kepala sumber daya manusia (SDM) perseroan. Pria yang lahir pada 1973 itu sebelumnya menjabat sebagai asisten manajer SDM PT Pech-Tech Indonesia, manajer SDM PT Kalimantan Prima Services Indonesia, kepala kantor cabang PT Kalimantan Services Indonesia, dan direktur PT Kalimantan Perkasa Abadi. Jabatan tersebut berada di bawah naungan RGMI Group pada 2005-2009. Sebelum itu, dia menjabat sebagai asisten manajer SDM PT Matsushita Komponen (Panasonic) pada 2003-2015, inspektur SDM PT Thomson Listrik pada 2002-2013, dan eksekutif hubungan industrial PT Tunas Karya Indoswasta, Salim Group pada 2000-2002. Arif merupakan alumnus Universitas Gadjah Mada Yogyakarta jurusan Pembangunan Masyarakat pada 1998. Dia memiliki sertifikat SDM profesional dari Universitas Atmajaya Jakarta pada 2012. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150324/192/415323/direktur-wintermar-offshore-marine-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 14:30:00", "title": "Harga Minyak Anjlok, Bisnis Wintermar (WINS) Tertekan", "content": " Bisnis.com , JAKARTA--Penurunan harga minyak dunia membuat bisnis PT Wintermar Offshore Marine Tbk. tertekan sehingga kinerja perseroan juga kian melorot. Direktur Utama Wintermar Offshore Marine Sugiman Layanto mengatakan penurunan harga minyak sejak November 2014 telah berdampak negatif terhadap industri minyak dan gas secara global. \"Hingga harga minyak menemukan tingkat kestabilannya, kebanyakan pekerjaan eksplorasi di Indonesia dutunda dan beberapa kontrak  rig  telah dihentikan,\" ungkapnya dalam keterangan resmi, Kamis (7/5/2015). Kelanjutan dari tren penurunan ini, sambungnya, selama kuartal I/2015, pendapatan yang dihasilkan 77 kapal dari armada perseroan melorot 39% menjadi US$29,2 juta year-on-year. Perusahaan-perusahaan minyak dan gas di Indonesia, mengumumkan rencana pemotongan biaya sesuai arahan SKK Migas untuk menegosiasi ulang tarif sewa atau membatalkan dan melakukan tender ulang tarif sewa atas kontrak-kontrak yang sedang berjalan dengan pemilik kapal. Menurutnya, perseroan menjawab tantangan ini dengan memasarkan kapal-kapalnya di area lain di Asia Tenggara seperti Brunei, Myanmar, dan Vietnam. \"Kami tetap memasarkan pasar kami di kawasan tersebut pada 2015, tetapi karena industri secara global mengalami pemotongan besar-besaran atas belanja modalnya, kami perkirakan akan terjadi tekanan pada harga di tengah persaingan untuk mendapatkan pekerjaan,\" paparnya. Selain itu, perseroan tengah melakukan sejumlah program pengurangan biaya untuk mengurangi biaya awak kapal dan bahan bakar tanpa mengurangi kualitas. Sejumlah tindakan yang dilakukan termasuk reorganisasi pada bagian internal untuk lebih mengesienskan komunikasi dan warm stacking beberapa kapal untuk mengurangi biaya operasi. Sepanjang tahun lalu, laba bersih emiten berkode saham WINS tersebut melorot 22% menjadi US$21,7 juta dibandingkan dengan tahun yang lalu. Perseroan juga telah menggelar rapat umum pemegang saham tahunan (RUPS) pada Kamis (7/5/2015). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150507/192/430836/harga-minyak-anjlok-bisnis-wintermar-wins-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 14:39:00", "title": "WINTERMAR OFFSHORE (WINS) Pangkas Belanja Modal Sekitar Rp325 Miliar", "content": " Bisnis.com , JAKARTA-- Emiten pelayaran PT Wintermar Offshore Marine Tbk. (WINS) memangkas belanja modal hingga US$25 juta setara dengan Rp325 miliar pada tahun ini. Direktur Utama Wintermar Offshore Marine Sugiman Layanto mengatakan belanja modal ( capital expenditure /capex) yang dialokasikan pada tahun ini dikurangi menjadi US$30 juta dari tahun sebelumnya US$55 juta. \"Perseroan berencana untuk membeli 3 kapal lagi agar armada tetap baru dan muda untuk mengantisipasi membaiknya bisnis pada akhir 2015,\" paparnya dalam keterangan resmi, Kamis (7/5/2015). Pemegang saham dalam rapat umum pemegang saham tahunan (RUPS) pada Kamis (7/5/2015), menyetujui usulan direksi untuk tidak melakukan pembayaran dividen dari laba bersih 2014. Hal itu dilakukan untuk menjaga posisi arus kas. Head of Investor Relations Wintermar Offshore Marine Pek Swan Layanto mengatakan terdapat 4 proyek-proyek minyak dan gas hulu potensial yang ditargetkan akan berproduksi pada 2018-2020. \"Kami optimistis situasi saat ini ada kesempatan berbalik dengan cepat dalam 9 sampai 18 bulan ke depan ketika harga minyak naik,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150507/192/430845/wintermar-offshore-wins-pangkas-belanja-modal-sekitar-rp325-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-07 15:58:00", "title": "Laba Bersih Wintermar Offshore Anjlok 99%", "content": " Bisnis.com , JAKARTA -- Laba bersih PT Wintermar Offshore Marine Tbk. pada triwulan I/2015 anjlok 99% year-on-year karena turunnya pendapatan kapal dan rugi entitas asosiasi. Emiten pelayaran berkode saham WINS itu mengantongi laba bersih sepanjang Januari hingga Maret tahun ini sebesar US$76.122, turun dalam dari periode sama tahun lalu sebesar US$7,59 juta. Salah satu sebab yakni perseroan mendulang rugi entitas asosiasi pada triwulan I tahun ini sebesar US$170.925, sedangkan pada triwulan I tahun lalu perseroan mengantongi laba entitas asosiasi US$123.905. Pendapatan WINS pada triwulan I/2015 merosot 39,04% dari triwulan I tahun lalu (year-on-year/ yoy) menjadi US$29,25 juta. Rinciannya, pendapatan sewa kapal turun 43,26% yoy menjadi US$26,1 juta pada tiga bulan pertama tahun ini. Sedangkan, pendapatan jasa pelayaran lainnya anjlok 58,59% yoy menjadi US$3,14 juta. Eni Muara Bakau BV menyumbang US$7,04 juta terhadap total pendapatan perseroan. Sementara, Conoco Phillips Indonesia Inc. Ltd., BP Berau Ltd., dan Inpex Marsela tidak menyumbang pendapatan lagi ke perseroan pada triwulan I tahun ini, padahal ketiganya berkontribusi cukup tinggi terhadap pendapatan perseroan pada triwulan I tahun lalu. Sugiman Layanto, Direktur Utama WINS, mengatakan kinerja perseroan pada triwulan I tahun ini melanjutkan tren penurunan yang terjadi sejak November 2014. Saat itu, harga minyak jatuh dan berdampak negatif ke industri minyak dan gas secara global. \"Pekerjaan eksplorasi di Indonesia ditunda dan beberapa kontrak rig dihentikan,\" ucapnya dalam paparan publik, Kamis, (7/5/2015). Perusahaan-perusahaan minyak dan gas di Indonesia mengumumkan rencana pemotongan biaya sesuai arahan dari SKK Migas untuk menegosiasi ulang tarif sewa atau membatalkan dan melakukan tender ulang atas kontrak-kontrak yang sedang berjalan dengan pemilik kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150507/192/430905/laba-bersih-wintermar-offshore-anjlok-99?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-10-08 21:16:00", "title": "PT Wintermar Genggam Mayoritas Saham Wintermar Sdn. Bhd.", "content": " Bisnis.com , JAKARTA - PT Wintermar, anak usaha PT Wintermar Offshore Marine Tbk. (WINS), menjadi pemilik mayoritas Wintermar Sdn Bhd setelah menyetor modal 179.000 dolar Brunei. Setoran modal sebanyak itu membuat Wintermar menguasai 99,44% saham Wintermar Sdn Bhd. Transaksi itu dilakukan pada 6 Oktober 2015. \"Transaksi ini bukan merupakan transaksi material karena nilai transaksi di bawah 20% nilai ekuitas perseroan,\" kata Sekretaris Perusahaan Wintermar Offshore Marine Nely Layanto dalam keterbukaan informasi di Bursa Efek Indonesia, Kamis (8/10/2015). Ekuitas perseroan per Juni 2015 tercatat US$261,65 juta. Adapun Wintermar merupakan anak usaha perseroan dengan kepemilikan 99,71%. Sama seperti induk usahanya, Wintermar bergerak di bidang pelayaran. Per Juni 2015, aset Wintermar US$119,99 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151008/192/480497/pt-wintermar-genggam-mayoritas-saham-wintermar-sdn.-bhd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-11-26 15:11:00", "title": "Setelah Untung, Wintermar (WINS) Telan Kerugian US$2,75 Juta", "content": " Bisnis.com , JAKARTA--Emiten pelayaran PT Wintermar Offshore Marine Tbk. (WINS) harus menderita rugi bersih US$2,75 juta pada kuartal III/2015, setelah periode yang sama tahun sebelumnya laba US$17,96 juta. Dalam laporan keuangan yang dipublikasikan di PT Bursa Efek Indonesia, Kamis (26/11/2015), disebutkan ambruknya kinerja perseroan diakibatkan oleh melorotnya pendapatan hingga akhir periode pencatatan kuartal III/2015. Pendapatan emiten berkode saham WINS tersebut anjlok 41,87% menjadi US$76,41 juta dari sebelumnya US$131,47 juta. Sedangkan, beban langsung perseroan hanya turun 22,43% menjadi US$65,88 juta. Untuk itu, laba kotor yang dikantongi Wintermar terjungkal 77,36% menjadi US$10,53 juta dari periode yang sama tahun sebelumnya US$46,53 juta. Begitu pula laba usaha yang susut tajam hingga 96,4% menjadi US$1,24 juta dari US$34,97 juta. Akhirnya, emiten tersebut harus mendulang rugi sebelum pajak sebesar US$5,42 juta dari sebelumnya laba US$25,92 juta. Akibatnya, Wintermar harus menelan rugi periode berjalan senilai US$5,42 juta dari sebelumnya laba US$25,88 juta. Per 30 September 2015, total aset Wintermar Offshore Marine mencapai US$462,04 juta dari akhir tahun lalu US$500,13 juta. Liabilitas sebesar US$203,52 juta dari US$236,73 juta dan ekuitas mencapai US$258,51 juta dari US$263,39 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20151126/192/496020/setelah-untung-wintermar-wins-telan-kerugian-us275-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-01 18:17:00", "title": "Wintermar (WINS) Jamin Utang Anak Usaha", "content": " Bisnis.com , JAKARTA - Emiten pelayaran, PT Wintermar Offshore Marine Tbk mengumumkan transaksi afiliasi berupa penjaminan uang anak usaha senilai US$ 4,53 juta atau sekitar Rp62 miliar (Kurs Rp13.631). Corporate Secretary Winermar, Nely Layanto, mengatakan perusahaan memberikan penjaminan sesuai dengan aktara Dead of Guarantee and Indemnity No.128 tertanggal 28 Januari 2016. Akta ini diteken untuk kepentingan anak usaha, PT Sentosasegara Mulia Shipping dalam melakukan pembayaran kredit kepada United Oerseas Bank Ltd. Adapun, facility agreement antara Sentosasegara dengan UOB diteken pada 27 Januari 2016. \"Transaksi ini dilakukan dengan pertimbangan Wintermar Offshore Marine Tbk memerlukan dana untuk pembiayaan kapal AHT bernama SMS Steady,\" ujarnya dalam keterbukaan informasi yang dikutip  Bisnis.com , Senin (1/2/2016). Menurut Nelly, penambahan kapal oleh Segarasentosa secara konsolidasi juga akan mendukung bisnis perseroan. Adapun, WINS saat ini menggenggam saham Segarasentosa dengan porsi sebanyak 99,82%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160201/192/515048/wintermar-wins-jamin-utang-anak-usaha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-02-03 18:56:00", "title": "Sepanjang 2015, Wintermar Offshore Raih Kontrak US$190 Juta", "content": " Bisnis.com , JAKARTA -- Emiten pelayaran, PT Wintermar Offshore Marine Tbk membukukan perolehan kontrak sebesar US$190 juta atau sekitar Rp2,6 triliun hingga Desember 2015. Perseroan juga mendapat kontrak lima tahun dari perusahaan minyak dan gas yang beroperasi di Natuna, Kepulauan Riau. Head of Investor Relation Wintermar, Pek Swan Layanto, perseroan akan menggunakan kapal baru bernama SMS Steady untuk mengerjakan kontrak tersebut. \"Kapal tersebut didanai lewat kas internal dan pinjaman bank asing,\" ujarnya dalam keterbukaan informasi yang dikutip Bisnis.com, Rabu (3/2/2016). Kapal tersebut dibeli oleh anak usaha Wintermar, PT Sentosasegara Mulia Shipping dengan fasilitas pembiayaan dari United Overseas Bank Ltd. Wintermar juga menyertakan penjaminan sebesar US$ 4,53 juta atau sekitar Rp62 miliar atas pinjaman tersebut. Di sisi lain, Pek Swan mengatakan, tahun ini perseroan juga akan melego sejumlah kapal untuk menambah kas cadangan. Dalam catatan Bisnis.com, jumlah kapal yang masuk dalam daftar jual sekitar sepuluh kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160203/192/515903/sepanjang-2015-wintermar-offshore-raih-kontrak-us190-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-02-04 01:33:00", "title": "Wintermar Siapkan Belanja Modal US$6 Juta", "content": " Bisnis.com , JAKARTA - Emiten pelayaran PT Wintermar Offshore Marine Tbk memperkirakan kebutuhan belanja modal tahun ini mencapai US$6 jtuta atau sekitar Rp83 miliar. Head of Investor Relation Wintermar, Pek Swan Layanto, mengatakan tahun lalu realisasi belanja modal perseroan mencapai US$13 juta dari rencana awal US$50 juta. Dengan kata lain, tahun ini belanja modal perusahaan berkode emiten WINS itu turun 54%. \"Kami juga telah memperoleh fasilitas pinjaman modal kerja sebesar US$10 juta,” ungkapnya dalam keterangan tertulis pada Rabu (3/2/2016). Secara umum, Wintermar memproyeksi tingkat penggunaan armada tahun ini akan meningkat kendati tarif sewa kapal lebih rendah. Dalam catatan  Bisnis , Wintermar memangkas tarif pengapalan berkisar 5%-40% sesuai dengan jenis kapal. Pek Swan menyebutkan tarif sewa terus mengalami tekanan sebagai dampak dari kelebihan armada kapal di industri pelayaran dan harga minyak yang terus melandai. Kendati demikian, di Indonesia ada sedikit optimisme karena Pertamina dan SKK Migas mengindikasikan peningkatan pengeluaran di sektor hulu tahun ini. Peningkatan kegiatan eksplorasi migas itu diharapkan bisa menambah produksi minyak pada 2018-2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160204/192/516007/wintermar-siapkan-belanja-modal-us6-juta?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-24 05:41:00", "title": "KINERJA WINS: Pendapatan Ambrol, Wintermar Kini Merugi Jutaan Dolar", "content": " Bisnis.com , JAKARTA - Perusahaan logistik PT Wintermar Offshore Marine Tbk. (WINS) harus menderita rugi jutaan dolar Amerika Serikat lantaran pendapatan yang diraup ambrol akibat anjloknya harga minyak mentah dunia. Laporan keuangan yang dirilis perseroan, Rabu (23/3/2016), di PT Bursa Efek Indonesia, menyebutkan pendapatan yang diraup emiten berkode saham WINS tersebut ambrol 43,52% menjadi US$99,91 juta pada periode 2015 dari tahun sebelumnya US$176,91 juta. Pada saat bersamaan, perseroan berhasil menekan beban pokok pendapatan sebesar 26,74% menjadi US$87,11 juta dari sebelumnya US$118,9 juta. Namun, laba kotor yang diraup justru ambruk 77,92% menjadi US$12,8 juta dari sebelumnya US$58 juta. Tahun lalu, Wintermar harus menderita rugi usaha senilai US$795.419 dari periode sebelumnya yang masih meraup laba usaha US$44,75 juta. Perseroan juga harus menanggung rugi tahun berjalan senilai US$9,75 juta dari tahun sebelumnya yang masih laba US$30,44 juta. Akhirnya, perseroan harus menderita rugi bersih yang dapat diatribusikan kepada entitas induk senilai US$5,69 juta pada tahun ini dari periode sebelumnya laba US$21,71 juta. Tahun ini, perseroan juga harus menderita rugi per saham dasar US$0,141 dari sebelumnya laba US$0,553. Pek Swan Layanto, Investor Relations Wintermar Offshore Marine, mengatakan dampak ketidakpastian harga minyak terhadap utilisasi menyebabkan penurunan 44% pendapatan WINS menjadi US$99,9 juta pada tahun lalu. \"Pengurangan aktivitas minyak dan gas selama 2015 berdampak pada utilisasi, penurunan pendapatan dan kontraksi margin,\" katanya dalam siaran pers. Dia mengatakan, penurunan secara global pada harga minyak menyebabkan penundaan proyek pengembangan di mana-mana. Sedangkan, hampir semua aktivitas eksplorasi dihentikan. Menurutnya, sentimen global masih tetap memburuk pada kuartal IV/2015 lantaran produksi minyak tetap naik walaupun permintaan tidak naik akibat perkiraan pertumbuhan global yang menurun. Perusahaan minyak dan gas, katanya, dengan agresif memotong pembelanjaan modal untuk eksplorasi dan melakukan negosiasi kontrak untuk menurunkan tarif sewa. Hal itu berdampak pada utilisasi dan margin, khususnya pada kuartal III/2015. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160324/192/531088/kinerja-wins-pendapatan-ambrol-wintermar-kini-merugi-jutaan-dolar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-03-24 16:34:00", "title": "Harga Minyak Anjlok, Wintermar Rugi US$5,69 Juta", "content": " Bisnis.com , JAKARTA - PT Wintermar Offshore Marine Tbk mencatat rugi bersih sebanyak US$5,69 juta sepanjang 2015. Kerugian ini didorong penurunan pendapatan seiring harga minyak yang terus tergerus. Berdasarkan laporan keuangan yang dipublikasikan, Kamis (24/3/2016), pendapatan Wintermar mencapai US$99,91 juta pada 2015 lalu, turun 43,5% dibandingkan dengan realisasi sepanjang 2014 sebanyak US$176,91 juta. Pos pendapatan lain-lain juga mencatat penurunan sebesar 43% menjadi US$294.678. Alhasil, penurunan pendapatan ini membuat perusahaan berkode emiten WINS itu mencatat rugi bersih. Padahal, pada 2014 WINS masih mencatat untung US$21,71 juta Head of Investor Relation Wintermar, Pek Swan Layanto sebelumnya mengatakan tarif sewa kapal mengalami tekanan akibat kelebihan pasokan di industri. WINS merupakan salah satu perusahaan pelayaran spesialis jasa eksplorasi minyak dan gas. Seiring kejatuhan harga minyak, perusahaan migas mulai mengurangi aktivitas eksplorasi.. Untuk tahun ini, WINS memperkirakan kebutuhan belanja modal tahun ini mencapai US$6 jtuta, lebih rendah dari realisasi tahun lalu sebanyak US$13 juta. \"Kami juga telah memperoleh fasilitas pinjaman modal kerja sebesar US$10 juta, ujarnya. Secara umum, Wintermar memproyeksi tingkat penggunaan armada tahun ini akan meningkat kendati tarif sewa kapal lebih rendah. Dalam catatan Bisnis, Wintermar memangkas tarif pengapalan berkisar 5%-40% sesuai dengan jenis kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160324/192/531230/harga-minyak-anjlok-wintermar-rugi-us569-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-29 14:35:00", "title": "Kuartal I/2016, Pendapatan Wintermar (WINS) Turun 20,44%", "content": " Bisnis.com,  JAKARTA -- PT Wintermar Offshore Marine Tbk. membukukan pendapatan sebanyak US$23,26 juta per Maret 2016, turun 20,44% secara tahunan. Perseroan juga mencatat kerugian US$1,41 juta pada periode yang sama, berbalik dari untung US$76.122 pada periode Maret 2015. Pek Swan Layanto, Head of Investor Relation Wintermar, mengatakan pendapatan perseroan turun menyusul penurunan tarif sewa sebagia dampak dari persaingan yang kian ketat di industir jasa penunjang eksplorasi minyak dan gas. \"Tertekannya harga minyak turut mempengaurhi industri minyak dan gas di kwartal I/2016,\" ujarnya dalam keterangan tertulis yang dikutip Bisnis.com, Jumat (29/4/2016). Dia menambahkan, tingkat penggunaan kapal per kuartal I/2016 tercatat 57%, lebih rendah dari posisi setahun sebelumnya di level 61%. Namun, tingkat penggunaan armada pada kuartal I/2016 sedikit lebih tinggi dibandingkan dengan posisi kuartal IV/2015 sebesar 53%. Peningkatan ini disebabkan oleh operasiona beberapa kapala high tier yang telah menganggur hampir sepanjang tauhn lalu. Tahun ini harga minyak mentah dunia menurut Wintermar telah bergerak dari posisi terendah sejak Januari 2016. \"Tapi perkiraan harga minyak masih belum terlihat jelas selama tahun ini,\" ujar Pek Swan. Oleh karena itu, perusahaan berkode emiten WINS itu akan tetap berhati-hati mengarungi bisnis hingga akhir 2016. WINS aan teap fokus pada pengendalian biaya. Tahun ini, WINS mengalokasikan belanja modal sebanyak US$6 juta, lebih rendah dari realisais sepanjang tahun lalu sebanyak US$13 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160429/192/543073/kuartal-i2016-pendapatan-wintermar-wins-turun-2044?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-26 14:19:00", "title": "WINS Beri Garansi Cucu Usaha US$3,3 Juta", "content": " Bisnis.com , JAKARTA -- PT Wintermar, anak usaha PT Wintermar Offshore Marine Tbk. memberikan garansi kepada anak usaha Wintermar Sdn Bhd untuk pemberian fasilitas pinjaman dari  Baiduri Bank Berhad. Nely Layanto, Corporate Secretary Wintermar, mengatakan nilai garansi mencapai US$3,3 juta. Menurutnya, garransi diberikan karena Wintermar Sdn Bhd memerlukan pembiayaan kapal diving support vessel SMS Discovery. \"Pembelian kapal oleh Wintermar Sdn Bhd akan mendukung pengembangan usaha bisnis perseroan,\" ujarnya dalam keterangan tertulis, Selasa (26/7/2016). Sebagaimana diketahui, Wintermar Sdn Bhd dimiliki PT Wintermar dengan porsi saham 99,44%. Perusahaan ini melakukan operasi di beberapa blok eksplorasi migas di Brunei Darusallam setelah mendapat kontrak yang akan jatuh tempo 2019. Perusahaan bersandi saham WINS telah menggelontorkan belanja modal sebesar US$5,5 juta untuk membeli kapal guna menggarap kontrak tersebut. Sebelumnya, Sugiman Layanto, Direktur Utama Wintermar, mengatakan perseroan memang mengincar beberapa kontrak sewa kapal di luar negeri. \"Di Brunei kami sudah bekerja dengan Shell,\" ujarnya. Kontribusi kontrak dari operasi di mancanegara per Maret 2016 mencapai 20% dari total kontrak yang dimilik WINS sebanyak US$168 juta. Armada WINS secara keseluruhan mencapai 75 kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160726/192/569147/wins-beri-garansi-cucu-usaha-us33-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-07-28 13:10:00", "title": "KINERJA SEMESTER I: Beban Berkurang, Rugi Wintermar Offshore (WINS) Menyusut Tajam", "content": " Bisnis.com,  JAKARTA - PT Wintermar Offshore Marine Tbk. (WINS) membukukan penurunan rugi bersih sebesar 77,99% sepanjang enam bulan pertama tahun ini. Berdasarkan laporan keuangan yang dikutip Kamis (27/7/2016), rugi berjalan perseroan selama semester I/2016 tercatat US$475.732 dari sebelumnya US$2,16 juta selama semester I/2015. Penurunan rugi itu terjadi seiring dengan penyusutan sejumlah beban yang melebihi penurunan pendapatan. Per Juni 2016 pendapatan perseroan tercatat US$48,54 juta, turun 9,86% dari US$53,85 juta per Juni 2015. Sementara itu, beban langsung turun 15,49% menjadi US$38,08 juta dari US$45,07 juta. Sehingga laba kotor naik 19,06% menjadi US$10,45 juta dari US$8,78 juta. Penurunan juga terjadi pada pos beban usaha sebesar 21,49% menjadi US$4,36 juta dari US$3,43 juta. Hal ini mengakibatkan laba usaha perseroan naik 21,09% menjadi US$4,15 juta dari US$3,43 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160728/192/569863/kinerja-semester-i-beban-berkurang-rugi-wintermar-offshore-wins-menyusut-tajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-12 12:40:00", "title": "Wintermar (WINS) Siap Jual 15 Kapal", "content": " Bisnis.com,  JAKARTA -- Emiten pelayaran lepas pantai, PT Wintermar Offshore Marine Tbk. tengah melego 15 kapal dari berbagai jenis untuk meremajakan armada. Jumlah kapal yang siap dijual mencapai seperlima dari total armada yang dimiliki saat ini. Pek Swan Layanto, Head of Investor Relation Wintermar, mengatakan armada yang akan dijual merupakan kapal-kapal yang berusia lebih dari sepuluh tahun. \"Kami ingin in average umur armada kami di bawah sepuluh tahun. Ini memang program rutin kami setiap tahun,\" jelasnya kepada Bisnis.com, Selasa (11/10/2016). Berdasarkan informasi dari lama website Wintermar, jenis kapal yang siap dijual merupakan jenis kapal landing craft, kapal tunda, dan kapal serba guna. Jenis kapal tersebut tergolong armada low tier yang memberikan margin lebih rendah dibandingkan dengan kapal dari segmen high tier. Pek Swan mengimbuhkan, dalam enam bulan 2016, Wintermar sudah menjual dua kapal. Adapun, total armada perseroan hingga saat ini berjumlah 34 kapal.  Hingga paruh pertama tahun ini, Wintermar mencatat kenaikan tingkat penggunaan atau utilisasi sebesar 62%, naik dibandingkan posisi tahun lalu sebesar 58%. Tingkat utilisasi ini dibukukan oleh kapal-kapal high tier, mencakup jenis fast multipurpose supply vessel, anchor handling tug supply, dan platform supply vessel. Jumlah armada Wintermar di segmen high tier mencapai 12 kapal.  Hingga akhir tahun ini, Wintermar memproyeksi industri sewa kapal lepas pantai masih akan mendung kendati harga minyak mulai naik ke level US$50 per barel. Pek Swan menyebut, kenaikan harga minyak akan merangsang peningkatan kegiatan eksplorasi migas sehingga turut mendongrak permintaan kapal lepas pantai. \"Tapi ini ada lag time. Kami berharap tahun depan mulai recover meskipun tidak naik drastis,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161012/192/591769/wintermar-wins-siap-jual-15-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-28 12:53:00", "title": "KINERJA WINS: Kuartal III, Laba Kotor Wintermar Tergerus Beban", "content": " Bisnis.com , JAKARTA- Emiten kapal lepas pantai PT Wintermar Offshore Marine Tbk. mencatat kerugian sebanyak US$7,5 juta per September 2016. Jumlah itu meningkat dari posisi tahun lalu sebesar US$2,75 juta. Berdasarkan laporan keuangan perseroan yang terbit Jumat (28/10/2016), Wintermar sebetulnya masih mencatat pertumbuhan laba kotor sebesar 28% menjadi US$13,47 juta. Pendapatan Wintermar memang turun 8,66% menjadi US$69,79 juta. Tapi, beban langsung turun lebih banyak, yakni 14,5% sehingga laba kotor perseroan positif. Namun, di sisi lain laba kotor perusahaan bersandi saham WINS itu tergerus karena beban lain-lain melonjak menjadi US$15,42 juta dari posisi tahun lalu yang hanya mencapai US$360.746. Beban lain-lain tersebut menurut manajemen berasal dari kerugian penurunan nilai aset, yakni kerugian penurunan nilai kapal sebesar US$12,14 juta dan kerugian akibat penurunan nilai aset yang tidak digunakan senilai US$1 juta. Sebelumnya, Wintermar juga menyatakan siap melego 15 kapal dari berbagai jenis untuk meremajakan armada. Jumlah kapal yang siap dijual mencapai seperlima dari total armada yang dimiliki saat ini. Pek Swan Layanto, Head of Investor Relation Wintermar, mengatakan armada yang akan dijual merupakan kapal-kapal yang berusia lebih dari sepuluh tahun. \"Kami ingin in average umur armada kami di bawah sepuluh tahun. Ini memang program rutin kami setiap tahun,\" jelasnya kepada Bisnis.com Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161028/192/596857/kinerja-wins-kuartal-iii-laba-kotor-wintermar-tergerus-beban-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-17 10:23:00", "title": "Rugi Wintermar Offshore Marine (WINS) Semakin Dalam", "content": " Bisnis.com,  JAKARTA— Rugi bersih PT Wintermar Offshore Marine Tbk. (WINS) kian dalam pada 2016 dibandingkan dengan periode sebelumnya. Berdasarkan laporan keuangan per Desember 2016 yang dipublikasikan Jumat (17/3/2017), dikemukakan bahwa rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk senilai US$16,03 juta atau tertekan hingga 181,72% dibandingkan dengan rugi yang dicatatkan pada 2015, yakni senilai US$5,69 juta. Semakin tingginya rugi yang dialami perseroan seiring dengan penurunan pendapatan perseroan. Pada 2016, pendapatan perseroan tercatat US$89,14 juta atau turun 10,79% dibandingkan dengan pendapatan 2015 yang senilai US$99,92 juta. Adapun, beban langsung yang dialami perseroan turun menjadi US$75,52 juta dari US$87,11 juta di 2015 sehingga perseroan masih mencatatkan laba kotor sebesar US$13,61 juta atau naik dari 2015 yang US$12,80 juta. Namun demikian, pos beban perseroan lainnya mengalami kenaikan yang cukup tajam. Beban lainnya perseroan naik hingga 336,59% menjadi US$17,42 juta dari sebelumnya yang hanya US$3,99 juta. Kemudian, perseroan juga mengalami rugi entitas asosiasi sebesar US$78.797, sedangkan di 2015 justru mengalami laba US$1,64 juta. Total aset perseroan tercatat US$401,34 juta, dengan total liabilitas US$169,79 dan total ekuitas US$231,55 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170317/192/637847/rugi-wintermar-offshore-marine-wins-semakin-dalam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-11 16:42:00", "title": "Perbaiki Struktur Permodalan, Wintermar Offshore (WINS) Terbitkan 400 Juta Saham Baru", "content": " Bisnis.com,  JAKARTA— PT Wintermar Offshore Marine Tbk. (WINS) berencana melakukan penerbitan saham baru melalui penambahan modal dengan hak memesan efek terlebih dahulu (PMHMETD) sebanyak-banyaknya 400 juta saham. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (11/4/2017) dikemukakan bahwa perseroan akan melakukan PMHMETD atau  rights issue  untuk mendukung rencana pengembangan kegiatan usaha perseroan dengan jumlah sebanyak-banyaknya 400 juta saham dengan nilai Rp100 per saham atau 9,91% dari modal ditempatkan dan disetor penuh kepada PT Wintermarjaya Lestari selaku pemegang saham utama perseroan. Dengan asumsi seluruh saham baru yang direncanakan perseroan dapat diterbitkan, maka pemegang saham perseroan akan terkena dilusi presentase kepemilikannya sebanyak-banyaknya 9,01%. Rapat umum pemegang saham untuk menyetujui rencana  rights issue  ini akan diselenggarakan di Jakarta pada Kamis, 18 Mei 2017. Secara rinci, dana yang dihasilkan akan digunakan untuk mendukung rencana pengembangan kegiatan usaha perseroan termasuk di dalamnya memperbaiki struktur permodalan, memperbaiki rasio utang terhadap ekuitas, meningkatkan dana kas, dengan demikian akan meningkatkan modal kerja perseroan yang pada akhirnya memberikan fleksibilitas bagi perseroan untuk memperolah sumber pendanaan untuk membiayai rencana perkembangan perseroan di masa yang akan datang. Rencana PMHMETD akan dilakukan kepada pihak afiliasi pemegang saham utama perseroan, yakni PT Wintermarjaya Lestari dengan persyaratan dan ketentuan sebagaimana dimaksud dalam peraturan OJK. Harga pelaksanaan penerbitan saham merujuk pada aturan tentang Pencatatan Saham dan Efek Bersifat Ekuitas selain Saham yang diterbitkan perusahaan tercatat tanggal 20 Januari 2014. Dengan demikian, harga tersebut sekurang-kurangnya sebesar Rp258,48 per saham, yakni harga rata-rata hargapenutupan saham perseroan selama kurun waktu 25 hari bursa berturut-turut untuk periode 6 Maret 2017 sampai dengan 10 April 2017, yakni 25 hari berturut-turut di pasar reguler sebelum iklan pengumuman mengenai akan dilakukan pemanggilan RUPS yang mengagendakan rencana penerbitan saham baru melalui PMHMETD dalam rangka pendanaan armada kapal dan kegiatan usaha perseroan. Dengan memperhitungkan harga pelaksanaan tersebut, maka perseroan akan meraup sekitar Rp103,39 miliar atau dengan memperhitungkan nilai tukar per 31 Desember 2016 sebesar Rp13.435,98 per dolar AS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170411/192/644509/perbaiki-struktur-permodalan-wintermar-offshore-wins-terbitkan-400-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-11 20:19:00", "title": "WINS Akan Lakukan Private Placement", "content": " Bisnis.com,  JAKARTA—Emiten pelayaran PT Wintermar Offshore Marine Tbk. berencana menerbitkan saham baru tanpa hak memesan efek terlebih dahulu  private placement  sebanyak 400 juta lembar dengan nilai nominal Rp100 per saham. Manejemen perseroan mengungkapkan, aksi korporasi tersebut dilakukan untuk meningkatkan daya saing perseroan di tengah tantangan yang sedang dialami industri pelayaran, terutama akibat kondisi industri global minyak dan gas bumi yang melemah. Aksi korporasi emiten berkode saham WINS ini akan memberi tambahan kas bagi perseroan sehingga menurunkan rasio utang terhadap ekuitas perseroan. Selain itu, perseroan akan memperoleh tambahan modal kerja untuk membiayai rencana pengembangan usaha perseroan. Dengan begitu, perseroan dapat siap untuk memanfaatkan kesempatan ketika industri minyak dan gas membaik di masa mendatang. Jumlah saham beredar pun akan bertambah sehingga diharapkan akan meningkatkan likuiditas perdagangan saham perseroan. “Rencana PMTHMETD akan dilakukan kepada pihak afiliasi termasuk pemegang saham utama perseroan, yakni PT Wintermarjaya Lestari,” ungkap manajemen perseroan dalam keterbukaan informasi di BEI, Selasa (11/4/2017). PT Wintermarjaya Lestari merupakan pemegang saham pengendali perseroan saat ini dengan total kepemilikan saham sebanyak 36,77%. Direktur utama perseroan, yakni Sugiman Layanto, juga menjabat komisaris di Wintermarjaya Lestari. Sementara itu, direktur perseroan, yakni Nely Layanto, menjabat sebagai direktur utama di Wintermarjaya Lestari. Jumlah saham baru tersebut akan setara dengan 9,91% dari modal ditempatkan dan disetor penuh dalam perseroan. Penerbitan saham baru ini akan menyebabkan kepemilikan saham dari pemilik saham lainnya terdilusi maksimal 9,01%. Harga pelaksanaan dari  private placement  tersebut sekurang-kurangnya sebesar Rp258,48 per saham. Nilai tersebut merujuk pada harga rata-rata penutupan saham perseroan selama 25 hari bursa berturut-turut di pasar regular, yakni 6 Maret 2017 hingga 10 April 2017. Dengan demikian, tambahan modal perseroan setelah  privat placement  sedikitnya akan mencapai Rp103,4 miliar. Jumlah kas dan setara kas perseroan akan meningkat 49,93% dari US$15,4 juta menjadi US$23,1 juta, dengan asumsi kurs Rp13.436 per dollar. Sementara itu, jumlah aset dan ekuitas perseroan akan meningkat masing-masing 1,92% dan 3,32% menjadi US$409 juta dan US$239,2 juta. “Saham yang akan diterbitkan oleh perseroan tanpa hak memesan efek terlebih dahulu akan dikenakan  lock-up.  Dengan demikian, tidak dapat diperjualbelikan dalam waktu satu tahun sejak tanggal pencatatan di BEI,” ungkap manajemen. Perseroan berencana menggelar rapat umum pemegang saham untuk menyetujui rencana ini pada Kamis, 18 Mei 2017 di Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170411/192/644563/wins-akan-lakukan-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 19:25:00", "title": "WINS Telah Jual Empat Kapal Tahun Ini", "content": " Bisnis.com, JAKARTA—Emiten perkapalan PT Wintermar Offshore Marine Tbk. telah merealisasikan penjualan empat unit kapal tingkat rendah atau low tier hingga Mei 2017 dari target perseroan menjual enam unit kapal tahun ini. Sugiman Layanto, Direktur Utama Wintermar Offshore Marine, mengatakan bahwa perseroan memiliki rencana jangka panjang untuk hanya berfokus pada pengeoperasian kapal tingkat menengah dan tingkat tinggi, atau mid tier dan high tier. Armada low tier emiten dengan kode saham WINS ini terus berkurang sejak pertama kali perseroan melantai di Bursa Efek Indonesia pada 2010 lalu. Saat itu, armada low tier perseroan mencapai 40 unit, lalu terus berkurang antara dua hingga enam unit per tahun sehingga tersisa 24 unit pada akhir 2016 lalu. Sebaliknya, armada mid tier dan high tier terus meningkat sejak 2010. Armada mid tier pada 2010 tercatat 17 unit, meningkat menjadi 38 unit hingga akhir 2016. Sementara itu, high tier hanya dua unit pada 2010, lalu meningkat menjadi 12 unit pada akhir 2016. Hingga akhir 2016, total armada kapal perseroan dengan demikian adalah 74 unit, dengan 50 di antaranya adalah dari mid tier dan high tier, atau setara 67,5% dari total armada. Dengan menjual enam kapal mid tier pada tahun ini, total armada perseroan akan tersisa 68 unit, dengan 73,5% di antaranya dari mid tier dan high tier. “Kami kurang bisa bersaing di low tier karena pemainnya banyak. Tren ke depan untuk kapal jenis ini akan kami lepas semua, kami fokus di mid dan high tier karena kapal di jenis ini yang bisa bersaing di luar negeri juga,” katanya dalam acara paparan publik, Kamis (18/5/2017). Adapun, pendapatan dari penjualan kapal tersebut baru terelisasi pada April 2017 dan baru akan dibukukan pada pembukuan kuartal kedua 2017. Sayangnya, Sugiman belum bisa mengungkapkan nilai penjualan dari keempat kapal low tier yang telah dijual tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170518/192/655078/wins-telah-jual-empat-kapal-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 19:31:00", "title": "Nilai Kontrak WINS Mulai Meningkat", "content": " Bisnis.com, JAKARTA—Nilai kontrak dihadapi yang berhasil dibukukan emiten perkapalan penunjang aktivitas industri minyak dan gas PT Wintermar Offshore Marine Tbk. mulai menunjukkan peningkatan di awal tahun ini, setelah sejak akhir 2015 terus berkurang karena minimnya kontrak baru. Sugiman Layanto, Direktur Utama Wintermar Offshore Marine, mengatakan bahwa sejak akhir tahun lalu kondisi bisnis perseroan perlahan membaik, seiring mulai maraknya lagi tender-tender baru untuk kontrak sewa kapal jangka panjang. Sugiman mengatakan, sepanjang 2016 jumlah tender yang keluar hampir tidak ada, sehingga perseroan hanya selesaikan pekerjaan yang ada. Alhasil, nilai kontrak dihadapi perseroan terus berkurang seiring selesainya sejumlah pekerjaan dalam kontrak. Pada Desember 2015, nilai kontrak yang dimiliki emiten dengan kode saham WINS ini adalah senilai US$190 juta. Nilai tersebut terus berkurang hingga menjadi US$89 juta pada Januari 2017. Namun, pada Februari 2017 nilai kontrak perseroan telah meningkat menjadi US$93 juta dan terus meningkat menjadi US$101 juta pada Maret 2017. “Sekarang trennya naik karena akhir 2016 tender sudah mulai keluar lagi. Kami juga mendapat beberapa pekerjaan sehingga jumlah contract on hand meningkat lagi,” katanya dalam acara paparan publik, Kamis (18/5/2017). Menurutnya, tren pemulihan ini berpotensi terus berlanjut sebab kondisi bisnis perminyakan dan perkapalan dunia sudah di titik terendah dan sekarang memasuki tahap pemulihan. Meski begitu, belum dapat dipastikan seberapa cepat pemulihan itu akan terjadi sehingga kinerja perseroan dapat berbalik positif. Sementara itu, kontrak baru yang dimenangkan perseroan di awal tahun masih belum terealisasi ke dalam pendapatan perseroan pada kuartal pertama tahun ini. Alhasil, pendapatan perseroan pada kuartal pertama 2017 hanya US$13,1 juta, turun 44% dibandingkan capaian periode yang sama tahun lalu US$23,3 juta. Seiring nilai kontrak yang masih jauh lebih rendah dibandingkan kondisi awal tahun lalu, perseroan belum dapat membalikkan pembukuan rugi bersih pada kuartal pertama tahun ini. Nilai rugi bersih perseroan justru meningkat menjadi US$3,3 juta dibandingkan rugi pada kuartal pertama 2016 yang senilai US$1,4 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170518/192/655083/nilai-kontrak-wins-mulai-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170519/442/655032/perolehan-kontrak-kinerja-wins-membaik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-06-13 20:36:00", "title": "Wintermar Kembali Jual Kapal", "content": " Bisnis.com, JAKARTA—Emiten pelayaran PT Wintermar Offshore Marine Tbk. menjual kapal KM Petro Maju kepada anak perusahaan perseroan yakni PT Wintermar Asia senilai Rp1,53 miliar. Nely Layanto, Sekretaris Perusahaan Wintermar Offshore Marine, mengatakan bahwa transaksi tersebut telah dilakukan pada Kamis, 8 Juni 2017 lalu. Transaksi tersebut merupakan transaksi afiliasi, selain karena pembeli adalah anak perusahaan yang 99% dimiliki perseroan, juga karena Sugiman Layanto yang adalah direktur utama perseroan, menjabat juga sebagai komisaris di Wintermar Asia. Selain itu, Nely Layanto sendiri serta Darmawan Layanto juga menjabat sebagai direktur di kedua perusahaan yang bertransaksi. “Transaksi ini dilakukan dengan pertimbangan bahwa pada saat ini PT Wintermar Asia membutuhkan kapal, sedangkan perseroan memiliki kapal dengan jenis yang dibutuhkan oleh PT Wintermar Asia tersebut,” ungkapnya dalam keterbukaan informasi, Selasa (13/6/2017). Adapun, emiten dengan kode saham WINS ini memang memiliki rencana untuk menjual kapal-kapal jenis low tier dan hanya fokus pada jenis mid tier dan high tier. Secara umum, kapal kategeori low tier adalah yang harganya di bawah US$3 juta, atau sekitar Rp40 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170613/192/662401/wintermar-kembali-jual-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-01-03 12:31:00", "title": "EMITEN PELAYARAN: Dirut WINS Perbesar Kepemilikan Saham", "content": " Bisnis.com , JAKARTA – Direktur Utama perusahaan pelayaran nasional, PT Wintermar Offshore Marine Tbk., memperbesar porsi kepemilikan saham pada perseroan dengan transaksi terakhir sebesar 31.100 lembar. Transaksi tersebut dilangsungkan pada 28 Desember 2017 dengan harga per lembar saham sebesar Rp310. Dengan transaksi tersebut, Sugiman Layanto memiliki saham langsung sebesar 7,19% di perseroan. Dalam keterbukaan informasi yang dipublikasikan WINS, Rabu (3/1/2018), manajemen memaparkan perubahan kepemilikan saham bertujuan untuk meningkatkan produk investasi yang dimiliki oleh Sugiman. “Jumlah saham sebelum transaksi yaitu 289.339.664 lembar saham dan setelah transaksi sebesar 290.330.664 lembar,” ungkap perseroan. Dalam dokumen yang sama, perseroan memaparkan Dirut WINS Sugiman Layanto beberapa kali melakukan pembelian saham pada akhir tahun lalu. Pada rentang 27-28 Desember 2017, dia melakukan transaksi pembelian saham sebanyak sembilan kali, mulai harga Rp296 per lembar hingga Rp310 per lembar. Adapun WINS mencatatkan nilai rugi periode berjalan yang diatribusikan sebesar US$9,7 juta pada periode Januari-September 2017, naik dari periode sama tahun sebelumnya yang tercatat sebesar US$7,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180103/192/722917/emiten-pelayaran-dirut-wins-perbesar-kepemilikan-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-05 19:05:00", "title": "Wintermar Offshore (WINS) Terbitkan 400 Juta Saham Baru", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT Wintermar Offshore Marine Tbk. menempuh penerbitan saham baru sebanyak 400 juta lembar dengan nilai nominal Rp100 per saham. Penerbitan saham baru ditempuh untuk memperkuat struktur permodalan perusahaan. Selain itu, penerbitan saham baru dilakukan dengan tujuan mendukung rencana pengembangan kegiatan usaha perseroan termasuk meningkatkan ekuitas, memperbaiki rasio utang terhadap ekuitas, dan meningkatkan dana kas perusahaan. Dalam keterbukaan informasi yang dipublikasikan di situs resmi Bursa Efek Indonesia (BEI), Direktur Utama PT Wintermar Offshore Marine Tbk. Sugiman Layanto menyampaikan rencana pelaksanaan penambahan modal perseroan melalui penerbitan saham baru tanpa HMETD tersebur diputuskan pada Mei 2017 lalu. “RUPS Perseroan menyetujui penerbitan 400 juta saham baru dengan nilai nominal Rp100 per saham dengan harga pelaksanaan sekurang-kurangnya Rp258,48 per saham untuk jangka waktu pelaksanaan selama 2 tahun,” jelas Sugiyanto,  Senin (5/2/2018). Adapun, jumlah saham yang akan diterbitkan tanpa HMETD yaitu sebanyak 200 juta saham dengan jenis common stock dan harga pelaksana penerbitan saham sebesar Rp350 per saham. Saham baru tersebut akan dikenakan lock up sehingga tidak dapat dijualbelikan satu tahun sejak tanggal pencatatan di BEI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180205/192/734728/wintermar-offshore-wins-terbitkan-400-juta-saham-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180207/442/735443/private-placement-wins-siapkan-dana-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-21 13:27:00", "title": "KINERJA 2017: Kerugian Wintermar Offshore Marine (WINS) Membengkak", "content": " Bisnis.com , JAKARTA – Emiten pelayaran pengangkut komoditas, PT Wintermar Offshore Marine Tbk. membukukan kerugian yang kian besar selama tahun lalu. Pada 2017, Wintermar Offshore mencatatkan rugi yang diatribusikan pada pemilik saham sebesar US$27,1 juta. Kerugian tersebut membengkak 69,03% dari nilai rugi yang ditanggung perseroan selama 2016 yaitu US$16,03 juta. Manajemen menyebut 2015—2017 merupakan tahun yang cukup sulit bagi industrI minyak dan gas sehingga menyebabkan utilisasi armada perseroan menyentuh nilai terendahnya. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Wintermar Offshore atau WINS membukukan pendapatan 2017 sebesar US$61,95 juta, turun 30% dari tahun 2016 yang sebesar US$89,13 juta. Pendapatan perseroan yang terkoreksi cukup besar yaitu dari lini  chartering  yang turun 65% ke level US$9,27 juta pada 2017. Pada tahun lalu, laba operasional perusahaan juga berbalik rugi ke level US$5,25 juta, jeblok 208% dari tahun sebelumnya yang profit US$4,87 juta. Investor Relations PT Wintermar Offshore Marine Tbk. Pek Swan Layanto mengungkapkan bahwa pendapatan perseroan membaik signifikan pada kuartal IV/2017 sehingga mampu membukukan laba kotor US$2,5 juta. Pendapatan ini mengerek laba kotor perseroan ke area positif, setelah sempat rugi sepanjang paruh pertama 2017. “Banyak dari kontrak-kontrak kami sebelum periode krisis, selesai pada tahun 2017, dan telah digantikan oleh kontrak-kontrak baru yang didapatkan pada tahun 2017 dengan tarif sewa yang jauh lebih rendah dikarenakan kondisi pasar saat itu,” ungkap Pek Swan, dikutip dari laporan keuangan Rabu (21/3/2018). Pada 2017, utilisasi kapal perseroan pada kuartal IV/2017 membaik signifikan ke level rata-rata 69%, mengerek utilisasi sepanjangtahun menjadi 62%. Tahun ini, perseroan membidik utilisasi kapal dapat mencapai 70%. Adapun, karena turunnya tarif sewa pada tahun 2017 dibandingkan tahun 2016, perseroan mencatat terjadi penurunan nilai atas armada sebesar US$20,0 juta dibandingkan dengan penurunan nilai sebesar US$14,3juta pada tahun keuangan sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752489/kinerja-2017-kerugian-wintermar-offshore-marine-wins-membengkak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-21 16:19:00", "title": "Kerugian Membengkak, Ini Strategi Wintermar Offshore Marine (WINS)", "content": " Bisnis.com,  JAKARTA – Kerugian PT Wintermar Offshore Marine Tbk. pada 2017 melonjak cukup tajam pada 2017. Berdasarkan laporan keuangan perseroan, rugi yang diatribusikan pada pemilik saham sebesar US$27,1 juta. Kerugian tersebut membengkak 69,03% dari nilai rugi yang ditanggung perseroan selama 2016 yaitu US$16,03 juta. Manajemen menyebut 2015—2017 merupakan tahun yang cukup sulit bagi industri minyak dan gas sehingga menyebabkan utilisasi armada perseroan menyentuh nilai terendahnya. Investor Relations PT Wintermar Offshire Marine Tbk. Pek Swan Layanto mengungkapkan pada tahun ini, perusahaan menargetkan utilisasi kapal dapat mencapai 70% setelah pada tahun lalu menyentuh titik terendahnya di rata-rata 62%. Untuk itu, pada tahun ini perusahaan optimistis dengan pemulihan industri terkait minyak dan gas, yang tercermin dari kontrak yang diperoleh perusahaan. Hingga akhir Februari 2018, perusahaan telah memiliki kontrak on hand senilai US$95 juta. Pada 2018, perusahaan menyebut terus memperluas pelayanan. “Upaya pemasaran yang inovatif juga telah memampukan kami memasuki bidang layanan baru seperti pekerjaan penyelaman, instalasi pipa bawah laut dan pekerjaan inspeksi pipa bawah laut,” ungkap Pek Swan di Jakarta, Rabu (21/3/2018). Selain itu, Pek Swan mengungkapkan saat ini Wintermar Offshore sedang memulai proyek Air Diving pertamanya melalui perjanjian kontrak 3 tahun dalam penyediaan layanan inspeksi, perbaikan dan perawatan lepas pantai kepada produsen Pada awal tahun ini, WINS telah menerbitkan 200 juta saham baru tanpa hak memesan terlebih dahulu atau  private placement . Dari aksi korporasi tersebut, perseroan mengantongi dana sebesar US$4,9juta. Tujuan dari  private placement  tersebut adalah untuk menyediakan modal kerja dalam memfasilitasi biaya pra-operasi kapal untuk bekerja, memperkuat struktur modal, dan membekali perusahaan dengan kas sehingga siap menangkap peluang usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180321/192/752586/kerugian-membengkak-ini-strategi-wintermar-offshore-marine-wins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180322/442/752844/strategi-emiten-wins-geluti-lini-non-pelayaran?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-22 08:46:00", "title": "AKSI EMITEN 22 MARET: BOSS Raih 50% Target, WINS Geluti Lini Non-Pelayaran", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Borneo Olah Sarana Sukses Tbk yang mengantongi 50% target kontrak pembelian serta PT Wintermar Offshore Marine Tbk yang masuk ke layanan non pelayaran menjadi berita utama seputar emiten di media cetak hari ini, Kamis (22/3/2018). Berikut ringkasan sejumlah berita emiten utama hari ini: BOSS Raih 50% Target.  Emiten batu bara PT Borneo Olah Sarana Sukses Tbk. mengantongi kontrak pembelian sejumlah 400.000 ton mulai April 2018 sampai dengan April 2019 atau setara dengan 50% dari target kontak sebanyak 800.000 ton pada tahun ini. (Bisnis Indonesia) WINS Geluti Lini Non-Pelayaran.  Emiten pelayaran PT Wintermar Offshore Marine Tbk. bakal masuk ke bidang layanan baru di luar pengangkutan minyak dan gas untuk menyiasati rendahnya utilisasi armada kapal milik perseroan. (Bisnis Indonesia) Menakar Laju TAXI.  Dalam beberapa pekan terakhir, saham PT Express Transindo Utama Tbk. bergerak tajam dari level harga terendah Rp50 per ke level Rp220 per saham pada Selasa (20/3). Ada gerangan yang memacu laju saham emiten berkode saham TAXI ini? (Bisnis Indonesia) WSKT Alihkan 35% Saham ke JSMR.  PT Waskita Karya (Persero) Tbk. mengalihkan kepemilikan saham di PT Jasamarga Transjawa Tol sebanyak 35% saham kepada PT Jasa Marga (Persero) Tbk. (Bisnis Indonesia) RS Hermina Menunjuk Empat Penjamin Emisi IPO.  Bursa Efek Indonesia (BEI) bakal kedatangan emiten baru. Rumah Sakit Hermina akan mencatatkan saham perdana di BEI dengan menggunakan pembukuan Desember 2017. SSMS Membidik Pertumbuhan Produksi CPO Sebesar 17%.  PT Sawit Sumbermas Sarana Tbk (SSMS) optimistis kinerja pada tahun ini bisa lebih baik lagi. Oleh karena itu, manajemen SSMS akan menggenjot produksi crude palm oil (CPO) dan tandan buah segar (TBS). (Kontan) TBIG Siapkan Surat Utang US$ 850 Juta.  PT Tower Bersama Infrastructure Tbk (TBIG) bersiap menggalang dana. Perusahaan ini berencana menerbitkan surat utang atau notes dengan target perolehan dana maksimal US$ 850 juta. (Kontan) Akuisisi Star Energy, BRPT Menggaet Investor Strategis.  PT Barito Pacific Tbk (BRPT) bersiap menggelar roadshow ke beberapa negara. BRPT ingin mencari investor strategis untuk mendukung akuisisi Star Energy. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180322/7/752934/aksi-emiten-22-maret-boss-raih-50-target-wins-geluti-lini-non-pelayaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:39", "title": "Dialog Emiten Minyak dan Gas Dialog Emiten Minyak dan Gas", "content": " ", "link": "https://foto.bisnis.com/view/20180416/784890/dialog-emiten-minyak-dan-gas-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-16 18:41:00", "title": "Utilisasi Wintermar Marine (WINS) Sentuh 70% di Kuartal I/2018", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran pengangkut komoditas PT Wintermar Offshore Marine Tbk. (WINS) menyebutkan utilisasi kapal perseroan sudah mencapai 70% pada kuartal I/2018, meningkat dari rata-rata 2017 sebesar 62%. Direktur Utama Wintermar Offshore Marine Sugiman Layanto menyampaikan, pada kuartal I/2018, utilisasi 69 buah kapal perseroan sudah mencapai target  full year  sebesar 70%. Volume itu meningkat dari rata-rata 2017 sebesar 62%. Peningkatan utilisasi kapal perseroan terjadi seiring dengan memanasnya harga minyak dan gas sehingga sejumlah perusahaan klien memacu proyek. Oleh karena itu, manajemen Wintermar berharap pendapatan pada 2018 dapat bertumbuh sehingga dapat membukukan laba bersih. \"Permasalahannya, ketika utilisasi naik, harga sewa kapal belum naik signifikan. Kan pendapatan kita berasal dari utlisasi dikali harga sewa. Jadi harapannya harga sewa ikut naik juga,\" tuturnya, Senin (16/4/2018). Untuk memacu pendapatan, Wintermar memodifikasi sejumlah kapal menjadi kapal seismik. Di samping itu, perseroan gencar mencari peluang pasar dan kontrak baru. Investor Relations Wintermar Offshore Marine Pek Swan Layanto mengungkapkan, sepanjang kuartal I/2018 utilisasi mencapai rata-rata 70% kendati berfluktuasi. Diharapkan persentase itu dapat stabil sampai akhir tahun. \"Dengan begitu pendapatan kita bisa naik. Perusahaan juga bisa membukukan laba, berbalik dari rugi bersih [pada 2017],\" ujarnya. Pada 2017, rugi bersih WINS membengkak menjadi US$27,10 juta dari sebelumnya US$16,03 juta. Pendapatan perusahaan juga menurun menuju US$61,95 juta dari 2016 sebesar US$89,14 juta. Total aset perseroan pada 2017 pun terkoreksi menjadi US$338,52 juta dari sebelumnya US$401,34 juta. Menurutnya, penurunan ini terjadi karena merosotnya harga kapal perseroan atau aset  noncash. Pada awal Februari 2018, WINS telah menerbitkan 200 juta saham baru tanpa hak memesan terlebih dahulu atau  private placement . Dari aksi korporasi tersebut, perseroan mengantongi dana sebesar US$4,9juta. Tujuan  private placement  adalah untuk menyediakan modal kerja dalam memfasilitasi biaya pra-operasi kapal untuk bekerja, memperkuat struktur modal, dan pembayaran utang. Sesuai amanah RUPS tahun lalu, perusahaan bisa melaksanakan  private placement  lagi dengan menerbitkan saham baru sebanyak 200 juta lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180416/192/784926/utilisasi-wintermar-marine-wins-sentuh-70-di-kuartal-i2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-25 17:44:00", "title": "Wintermar (WINS) Raih Kontrak US$69 Juta", "content": " Bisnis.com , JAKARTA — Emiten pelayaran PT Wintermar Offshore Marine Tbk. telah mengantongi kontrak senilai US$69 juta per akhir Juli 2020. Jumlah itu setara Rp1 triliun bila dikonversi ke rupiah (Kurs Rp14.625) Investor Relations Wintermar Offshore Marine Pek Swan Layanto menyampaikan pada masa pandemi ini perseroan tetap dapat memenangkan kontrak-kontrak jangka pendek dan terus berpartisipasi dalam tender untuk mendapatkan kontrak jangka panjang. “Walaupun terdapat penurunan tajam pada harga minyak dan pembatalan beberapa kontrak, perusahaan telah dapat memenangkan kontrak-kontrak jangka pendek,” kata Pek Swan melalui keterangan resmi, Selasa (25/8/2020). Harga minyak sempat anjlok pada April 2020 karena kebijakan  lockdown  dari sejumlah negara untuk menahan penyebaran virus corona. Harga bahkan sempat terperosok ke level di bawah US$0 per barel karena pandemi yang terjadi memperburuk sentimen gagalnya kesepakatan OPEC+. Namun demikian, harga minyak perlahan naik dan stabil pada kisaran US$40 per barel saat ini seiring dengan sejumlah negara kembali membuka perekonomian dan aktivitas ekonomi berangsur pulih. “Apabila harga minyak meningkat kembali, maka terdapat proyek minyak dan gas bumi hingga US$35 miliar di Asia yang tampaknya akan dimulai di tahun-tahun mendatang,” jelas Pek Swan. Dalam rangka mempertahankan kinerja pada masa pandemi, emiten bersandi saham WINS tersebut juga melakukan ekspansi ke Brunei Darussalam, Myanmar, Malaysia, Thailand, dan Afrika. Di Asia Tenggara, WINS saat ini berada di peringkat ke-7 dari sisi jumlah kapal. Per Juni 2020, WINS memiliki 46 kapal atau berkurang dari jumlah armada sebelumnya sebanyak 59 kapal. Adapun sebagai strategi efisiensi, perseroan menjual kapal-kapal tua. Pada tahun ini, WINS menjual 2 kapal mid tier setelah pada tahun lalu menjual 5 kapal dan lay up sebanyak 6 kapal tua. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200825/192/1282953/wintermar-wins-raih-kontrak-us69-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-02 15:00:00", "title": "Bila Ekonomi Pulih dan Harga Minyak Naik, Wintermar (WINS) Siap Tambah Kapal ", "content": " Bisnis.com , JAKARTA - Emiten pelayaran  PT Wintermar Offshore Marine Tbk.  optimistis kinerja perseroan bakal terangkat lagi pada 2021 seiring dengan harapan pemulihan ekonomi. Investor Relations Wintermar Offshore Marine Pek Swan Layanto mengatakan perseroan telah menjual kapal sebanyak 5 unit di sepanjang 2020.  Dengan demikian, saat ini emiten dengan kode saham WINS tersebut memiliki 43 unit kapal hingga akhir tahun nanti.  Rencana penambahan armada pun disebut Pek selalu masuk dalam strategi ekspansi perseroan.  Tetapi, sebelum membeli kapal, WINS akan mempertimbangkan kondisi ekonomi yang membaik dan kontrak yang kembali berdatangan pada 2021. “Kontrak di tangan pada akhir Oktober 2020 senilai US$73 juta. Masih banyak yang jangka pendek, tapi ada juga yang panjang,” kata Pek Swan kepada  Bisnis , Selasa (1/12/2020). Untuk mengejar beberapa kontrak baru, emiten dengan kode saham WINS tersebut pun mengerahkan tenaga untuk mengikuti tender baik di Indonesia maupun luar negeri. Laju penerimaan kontrak baru WINS pada periode tahun berjalan sempat terganggu lantaran pandemi Covid-19.  Pek Swan memaparkan beberapa hal yang mempengaruhi kinerja WINS pada April a.l. pembatasan sosial yang membuat mobilitas orang berkurang, permintaan minyak yang turun tajam hingga menekan pergerakan harga minyak mentah dunia. “Beberapa operasi pengeboran minyak dan gas juga ada dampak dan tunda atau sementara berhenti,” imbuh Pek Swan. Belum lagi, lanjutnya, beban operasional dari internal perusahaan juga tak terelakkan misalnya tambahan ongkos karantina dan PCR test untuk kru kapal. Kendati demikian, lalu lintas laut saat ini dinilai sudah kembali bergerak walaupun masih ada beberapa pembatasan. Selain itu, optimisme untuk WINS disebut Pek Swan juga berasal dari pemulihan harga minyak. “Harapannya tahun depan akan membaik lagi,” tuturnya. Adapun, untuk menambah modal pada 2021, WINS masih memiliki restu dari para pemegang saham untuk melakukan penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD) atau private placement.  Waktu untuk mengeksekusi aksi korporasi itu disebut masih belum ditentukan. Dengan demikian, hingga saat ini perseroan belum akan melakukan aksi korporasi dalam waktu dekat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201202/192/1325376/bila-ekonomi-pulih-dan-harga-minyak-naik-wintermar-wins-siap-tambah-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210715/442/1417912/rencana-private-placement-wins-cari-tambahan-modal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 14:48:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210826/442/1434168/strategi-pengembangan-perseroan-wins-masuk-bisnis-pltb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-24 14:15:00", "title": "Kinerja Wintermar (WINS) Masih Melempem, Ini Siasat Manajemen", "content": " Bisnis.com , JAKARTA –  Emiten pelayaran bidang minyak dan gas,  PT Wintermar Offshore Marine Tbk.  (WINS) masih membukukan  kinerja  yang kurang memuaskan sepanjang kuartal pertama 2022. Pandemi Covid-19 masih menjadi penyebab utama. Berdasarkan laporan keuangan WINS, pada kuartal I/2022 perseroan mencatatkan pertumbuhan pendapatan 3 persen ke US$10,50 juta, dari periode yang sama pada tahun sebelumnya di US$10,21 juta. Penyumbang pendapatan paling besar tetap berasal dari kapal milik, mencapai US$6,61 juta, meskipun turun 21 persen dari kuartal pertama 2021 sebesar US$8,35 juta. Selanjutnya, bisnis charter kapal menyumbang US$2,92 juta atau naik 101 persen dari tahun sebelumnya dan dari layanan lainnya US$962.082, atau tumbuh 134 persen dari tahun lalu. Direktur Keuangan WINS Janto Lili menjelaskan bahwa penurunan kinerja Wintermar disebabkan oleh wabah Covid-19 yang masih mengganggu operasional kuartal I/2022. “Pandemi ini mengakibatkan keterlambatan, dan mengharuskan kapal untuk karantina, dan dampak waktu dimulainya proyek baru mempengaruhi pendapatan perseroan,” jelasnya pada paparan publik, Jumat (24/6/2022). Pada kuartal-kuartal selanjutnya, serta memasuki semester kedua 2022, WINS mengharapkan kinerja Perseroan bisa lebih baik dari kuartal pertama. “Di kuartal kedua ada beberapa kontrak yang selesai di bulan Mei, tapi kami sudah menandatangani kontrak baru sehingga dampak dari pendapatan akan dimulai di bulan Juli, di mana ada beberapa kontrak ini akan cukup baik buat kita,” katanya. Selain itu, WINS juga mengarapkan adanya keuntungan dari kenaikan  harga minyak  saat ini, di tengah konflik geopolitik antara Rusia dan Ukraina. Direktur Utama WINS Sugiman Layanto mengatakan harga  minyak  tinggi menciptakan siklus pengeboran baru dan akan menguntungkan bagi Perseroan karena beban bahan bakar dibebankan kepada penyewa kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220624/192/1547570/kinerja-wintermar-wins-masih-melempem-ini-siasat-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-24 14:47:00", "title": "Rajin Tambah Armada, Wintermar Offshore Serap 61 Persen Capex 2022", "content": " Bisnis.com , JAKARTA – Emiten pelayaran  migas , PT Wintermar Offshore Marine Tbk. (WINS) mencatatkan penggunaan belanja modal atau  capex  sampai dengan Juni 2022 mencapai US$8 juta. Investor Relations  WINS  Pek Swan Layanto menyebutkan selama kuartal pertama, Perseroan sudah pakai capex US$8 juta. Adapun, untuk sisa sampai akhir tahun masih ada US$5 juta. “Jadi jumlah 2022 adalah US$13 juta. Untuk tambahan kapal semester kedua akan ada tambahan 1 kapal lagi, dan capex itu juga termasuk ongkos untuk reaktivasi kapal, karena waktu kapal dibeli itu masih dalam  idle condition , jadi sertifikat semua sudah expired, jadi kita harus memakai waktu dan uang untuk reaktivasi dan sertifikasi lagi,” ungkapnya dalam paparan publik, Jumat (24/6/2022). Pada kuartal pertama 2022, WINS sudah melakukan tambahan sebanyak lima kapal. Adapun, terhitung tujuh bulan sejak akhir 2021, Wintermar sudah melakukan penambahan enam  kapal . “Dari enam kapal tersebut, tiga sedang dalam proses docking dan aktivasi. Kuartal pertama perusahaan rugi karena Covid-19 yang berdampak pada kapal. Secara khusus kami punya kapal yang dikirim ke klien untuk operasi, tapi karena Covid-19, kapal tersebut harus karantina dan tidak dapat mulai bekerja. Kami keluarkan biaya, tapi kapal baru bekerja di akhir kuartal pertama dan awal semester kedua,” jelasnya. Direktur Utama Sugiman Layanto menambahkan, dengan tambahan enam kapal tersebut, total kapal yang dimilik Wintermar menjadi 42 kapal.  Adapun, kebanyakan kapal-kapal yang diproduksi menjadi pendapatan tetap untuk WINS. “Ke depan dengan kenaikan kegiatan pengeboran diharapkan dapat mendongkrak profitability. Jadi jelas dengan beberapa kapal baru yang kita beli dan aktivasi, akan berkontribusi terhadap  income  yang  bottom line  dan terlihat di kuartal IV/2022,” ungkapnya. Sementara itu, strategi jangka pendek perusahaan akan fokus pada kapal OSV, dengan harapan ada kenaikan aktivitas pengeboran seiring kenaikan harga minyak. Sementara itu, untuk jangka panjangnya WINS berharap bisa memasukan armada miliknya ke sektor renewable. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220624/192/1547575/rajin-tambah-armada-wintermar-offshore-serap-61-persen-capex-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-12-07 02:23:00", "title": "Wintermar (WINS) Lunasi Utang US$45 juta ke IFC", "content": " Bisnis.com , JAKARTA – PT Wintermar Offshore Marine Tbk. (WINS) melunasi pinjaman US$45 juta dari international Finance Corporation (IFC). Managing Director WINS Sugiman Layanto menjelaskan jika pinjaman IFC tersebut memungkinkan Wintermar untuk mengubah armadanya menjadi kapal bernilai lebih tinggi melalui pembelian 8 OSV. Sugiman juga mengklaim jika manajemen kas yang baik membuat pelunasan dilakukan sebelum jatuh tempo. “Meskipun jatuh tempo pinjaman telah diperpanjang hingga tahun 2025, melalui manajemen kas yang lebih baik, perusahaan dapat melunasi pinjaman lebih awal pada Desember 2022,” katanya dikutip dari keterbukaan informasi pada laman Bursa Efek Indonesia, Selasa (6/12/2022). Lebih lanjut, Sugiman menjelaskan jika dengan dukungan IFC, Wintermar terus mengembangkan dan menegaskan kembali praktik terbaik dalam standar Lingkungan, Sosial, serta Tata Kelola Perusahaan. Wintermar menghargai IFC sebagai mitra yang berperan penting dalam pertumbuhan Wintermar. Hubungan perseroan dengan IFC telah memfasilitasi pertumbuhan Perusahaan menjadi pemilik serta operator kapal internasional yang diakui di industri Offshore. “Kami bersyukur bahwa kami dapat menyelesaikan pelunasan pinjaman lebih cepat dari jadwal pembayaran. Kami berharap dapat melanjutkan hubungan kami,” lanjutnya. Country Manager IFC untuk Indonesia dan Timor-Leste Azam Khan mengatakan jika pihaknya juga berharap dapat melanjutkan kemitraan ini, serta mendukung inisiatif perusahaan seperti pengembangan energi angin lepas (offshore wind) dan upaya energi terbarukan lainnya. “Kami sangat senang dengan kemitraan jangka panjang IFC dengan Wintermar. Hal ini menunjukkan komitmen IFC dan dukungan berkelanjutan kami terhadap mitra lokal terutama selama masa-masa sulit ini,” katanya. Sebagai informasi, Wintermar dalam beberapa bulan terakhir telah memulai program penambahan armada, dengan total akuisisi 2 PSV pada tahun 2021 serta 1 PSV dan 5 AHTS pada tahun 2022 melalui kas internal dan pinjaman berjangka sebesar US$14 juta. Net gearing setelah pelunasan ini masih cukup rendah pada 8,9 persen. Hal tersebut memberikan ruang untuk pertumbuhan lebih lanjut di tahun-tahun mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221207/192/1605984/wintermar-wins-lunasi-utang-us45-juta-ke-ifc?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:48:45", "title": "WINS Siap Operasikan Tiga Kapal Baru Pada Juli Mendatang WINS Siap Operasikan Tiga Kapal Baru Pada Juli Mendatang", "content": " Bisnis.com , JAKARTA - PT Wintermar Offshore Marine Tbk. (WINS) perusahaan pengelola kapal lepas pantai atau offshore tersebut menyampaikan bahwa terdapat tiga kapal baru dan siap dioperasikan paling cepat pada Juli ini. Perseroan saat ini telah memiliki 42 kapal yang terdiri dari 30 kapal kelas menengah, 11 kapal untuk kelas tinggi, dan 1 kelas bawah. Adapun perseroan memproyeksi mencatatkan laba usaha US$1,6 juta pada semester I-2023, dengan pendapatan US$15,9 juta atau naik 51% (year on year/yoy). Perseroan mendanai penambahan jumlah kapal pada 2023 melalui penjualan kapal yang lebih tua dan berkinerja rendah, kas internal dan pinjaman dari perbankan. WINS tengah mempertimbangkan untuk mengakuisisi beberapa kapal lainnya, seperti Utility Vessel (UV), Platform Supply Vessel (PSV), atau Anchor Handling Tug Supply (AHTS). ", "link": "https://foto.bisnis.com/view/20230626/1669246/wins-siap-operasikan-tiga-kapal-baru-pada-juli-mendatang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-20 19:03:00", "title": "Wintermar (WINS) Pede Utilitas Kapal Naik dari Pengiriman Migas", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Wintermar Offshore Marine  Tbk. (WINS) meyakini peningkatan permintaan sektor minyak dan gas akan mendongkrak tarif sewa dan utilitas kapal.  Investor Relations Wintermar Pek Swan Layanto menjelaskan saat ini peningkatan investasi pada industri  migas  akan mendukung rencana bisnis WINS.  “Permintaan yang tinggi akan migas dan keterbatasan pasokan kapal OSV memberikan peluang yang baik bagi WINS untuk meningkatkan tarif sewa dan utilitas kapal,” jelasnya kepada  Bisnis , Kamis (20/7/2023).  Layanto menjelaskan harga minyak mentah saat ini telah menyebabkan situasi di mana komoditas lain mengalami penundaan dalam perubahan harga. Saat ini permintaan minyak lebih kuat dari yang diperkirakan, ditambah terdapat embargo terhadap minyak Rusia. Akibatnya, sebagian besar negara telah mulai kembali berinvestasi dalam kegiatan eksplorasi. Selain itu, OPEC+ sangat kompak dalam menjaga target produksi yang lebih rendah untuk menstabilkan harga minyak jangka pendek dan mencegah penurunan harga yang signifikan.  Guna dapat menangkap peluang tersebut, WINS menganggarkan capex sebesar US$18 juta. Hingga semester I/ sebanyak 17,5 persen capex telah digunakan untuk pembelian 1 unit ASD-T. WINS saat ini memiliki total 42 unit kapal, 41 di antaranya dalam kondisi siap beroperasi.  Per Juni 2023, kontrak yang dikantongi WINS mencapai US$79 juta setara Rp1,18 triliun, meningkat dari US$70 juta pada Desember 2022 dan US$74juta pada akhir Mei 2023.  “Kami mencatat peningkatan peningkatan tarif sewa selama semester I/2023, yang mengindikasikan peningkatan permintaan kapal OSV,” jelasnya.  Saat ini terdapat beberapa kontrak jangka panjang  WINS  yang selesai pada kuartal I dan kuartal II/2023, sehingga terdapat periode transisi pasca penyelesaian kontrak. Layanto mengatakan setelah kontrak berakhir, WINS perlu melakukan pemeliharaan kapal-kapal dan kembali melakukan tendering untuk mendapatkan kontrak baru. WINS memperkirakan utilisasi yang lebih rendah pada paruh pertama tahun 2023, tetapi utilisasi dapat bertumbuh pada paruh kedua tahun 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230720/192/1676632/wintermar-wins-pede-utilitas-kapal-naik-dari-pengiriman-migas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-06 17:30:00", "title": "Anak Usaha Borong Kapal Baru, Wintermar (WINS) Terbitkan Corporate Guarantee Rp27,79 Miliar", "content": " Bisnis.com , JAKARTA – Emiten pelayaran PT  Wintermar Offshore Marine  Tbk. (WINS) menjadi penjamin pinjaman entitas usaha sebesar US$1,78 juta atau setara Rp27,79 miliar (kurs jisdor Rp15.601) dari total pinjaman sebesar US$6,5 juta setara Rp101,40 miliar untuk pengadaan kapal baru. Manajemen WINS menjelaskan jaminan utang kepada entitas usaha Fast Offshore Supply Pte. Ltd. (FOS) berdasarkan jumlah  saham  yang dimiliki WINS sebanyak 27,41 persen. Pembiayaan ini dalam rangka penambahan kapal baru jenis Fast Multipurpose Supply Vessel (FMPV). “Jaminan Perusahaan ( Corporate Guarantee ) sesuai persentase kepemilikan perseroan dalam FOS yakni sebesar 27,41 persen,” kata manajemen, dikutip Jumat (6/10/2023). FOS telah membangun  kapal FMPV  dan juga telah memiliki 9 armada kapal jenis FMPV, di mana beberapa armada FOS tersebut sedang dalam kontrak kerja di Brunei Darussalam. FOS merencanakan untuk membangun 1 unit kapal FMPV untuk menambah kapasitas armada FMPV. Atas rencana ini, FOS telah memperoleh komitmen pendanaan dari CIFS sebesar US$6,5 juta. Pinjaman ini ini berlangsung selama 48 bulan sejak dana pembiayaan dicairkan. Pinjaman diselenggarakan dengan bunga 4,95 persen per tahun ditambah Secured Overnight Financial Rate yang diterbitkan oleh  The Federal Reserve  Bank of New York. Penambahan kapal FMPV merupakan salah satu strategi WINS untuk memenuhi permintaan pasar. Menurut WINS, permintaan minyak dan gas meningkat, mendorong harga minyak lebih tinggi. Kenaikan permintaan ini menyebabkan siklus pengeboran baru, yang mendorong pemanfaatan dan tingkat permintaan yang lebih tinggi di industri kapal offshore support vessel (OSV). Sejalan dengan hal tersebut WINS melaksanakan strategi pertumbuhan, dengan penambahan armada kapal yang berfokus pada kapal bernilai lebih tinggi seperti tipe kapal Anchor Handling Tug Supply (AHTS), Platform Supply Vessel (PSV) dan Fast Multipurpose Supply Vessel (FMPV) dengan perkiraan melonjaknya permintaan atas kapal pendukung lepas pantai (OSV) akan mendorong peningkatan tarif sewa. WINS menganggarkan  capex  sebesar US$18 juta sepanjang tahun 2023. Hingga semester I/ sebanyak 17,5 persen capex telah digunakan untuk pembelian 1 unit ASD-T. WINS saat ini memiliki total 42 unit kapal, 41 di antaranya dalam kondisi siap beroperasi. Per Juni 2023, kontrak yang dikantongi WINS mencapai US$79 juta setara Rp1,18 triliun, meningkat dari US$70 juta pada Desember 2022 dan US$74juta pada akhir Mei 2023. Saat ini terdapat beberapa kontrak jangka panjang WINS yang selesai pada kuartal I dan kuartal II/2023, sehingga terdapat periode transisi pasca penyelesaian kontrak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231006/192/1701728/anak-usaha-borong-kapal-baru-wintermar-wins-terbitkan-corporate-guarantee-rp2779-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-15 13:55:00", "title": "Harga Minyak Hot, Wintermar (WINS) Pede Permintaan Kapal Naik", "content": " Bisnis.com, JAKARTA – Emiten pelayaran PT  Wintermar Offshore Marine  Tbk. (WINS) berpotensi mendulang cuan dari peningkatan permintaan kapal angkutan minyak mentah dari pemain industri migas seiring dengan kenaikan  harga minyak . Investor Relations  WINS  Pek Swan Layanto mengatakan kenaikan harga minyak mentah akan mempengaruhi permintaan kapal  Offshore Supply Vessel  (OSV) dari pemain industri minyak dan gas yang meningkatkan investasi, terutama dalam pengeboran dan pengembangan cadangan minyak baru. “Kenaikan harga minyak akan memberi insentif industri migas sehingga meningkatkan permintaan atas kapal OSV,” katanya kepada  Bisnis , Minggu (15/10/2023). Alih-alih terbebani oleh harga minyak yang merupakan bahan bakar (fuel) dari kapal-kapal milik WINS, harga minyak yang tinggi bisa membuat WINS cuan lebih banyak dari sewa kapal. Layanto mengatakan kenaikan harga minyak yang melambung tidak akan mempengaruhi beban bisnis WINS karena harga fuel sepenuhnya akan ditanggung oleh penyewa atau klien untuk kapal yang sedang beroperasi. Sementara itu, untuk kapal yang offhire atau tidak beroperasi, WINS mengaku memanfaatkan shore connection. Di tengah potensi peningkatan permintaan, WINS telah menghabiskan belanja modal atau capex sebesar US$3,15 juta atau setara dengan Rp49,48 miliar (kurs jisdor Rp15.709) untuk mengakuisisi 1 unit Azimuth Stern Drive atau yang sering di sebut ASD Tug (ASD-T). Serapan capex tersebut merupakan 17,5 persen dari total capex yang disediakan WINS untuk tahun ini yaitu sekitar US$18 juta. WINS Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:WINS\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1697352703902\" }); Adapun per Juni 2023,  contract on hand  WINS mencapai US$79 juta, meningkat dari US$70 juta pada Desember 2022 dan US$74 juta pada akhir Mei 2023. WINS mencatat peningkatan peningkatan tarif sewa selama semester I/2023 yang mengindikasikan peningkatan permintaan kapal OSV. Sementara itu, belum lama ini WINS mengumumkan menjadi penjamin pinjaman entitas usaha sebesar US$1,78 juta atau setara Rp27,79 miliar (kurs jisdor Rp15.601) dari total pinjaman sebesar US$6,5 juta setara Rp101,40 miliar untuk pengadaan kapal baru. Manajemen WINS menjelaskan jaminan utang kepada entitas usaha Fast Offshore Supply Pte. Ltd. (FOS) berdasarkan jumlah saham yang dimiliki WINS sebanyak 27,41 persen. Pembiayaan ini dalam rangka penambahan kapal baru jenis Fast Multipurpose Supply Vessel (FMPV). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231015/192/1704310/harga-minyak-hot-wintermar-wins-pede-permintaan-kapal-naik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-31 06:41:00", "title": "Kenaikan Tarif Sewa Dorong Kinerja Emiten Pelayaran", "content": " Bisnis.com , JAKARTA – Peningkatan utilisasi armada dan kenaikan tarif sewa mendorong kinerja emiten pelayaran  PT Wintermar Offshore Marine Tbk . (WINS) per kuartal III/2023. Investor Relations  WINS  Pek Swan Layanto mengatakan peningkatan utilisasi armada sepanjang tiga kuartal berjalan bersamaan dengan kenaikan tarif sewa yang lebih baik berkontribusi pada peningkatan pendapatan sebesar 30,7% secara  quarter-on-quarter  (qoq). \"Divisi kapal milik mengalami peningkatan pendapatan sebesar 43,7% qoq, menjadi US$13,7 juta dari US$9,5 juta pada kuartal II/2023, seiring telah dimulainya kontrak sewa dengan tarif sewa baru atas beberapa kapal mid dan high tier,\" ujar Layanto dalam keterangannya dikutip Senin, (30/10/2023). Selain itu, utilisasi armada terus meningkat sepanjang kuartal ini sehingga menghasilkan utilisasi rata-rata sebesar 70% pada kuartal III/2023, naik dari 56% pada kuartal sebelumnya. Dia bilang, selama 9 bulan terakhir, ketersediaan kapal pendukung lepas pantai (OSV) telah mengalami penurunan karena proyek pengeboran di Timur Tengah, Afrika, dan Amerika Latin telah menarik unit OSV yang siap beroperasi untuk bekerja di wilayah tersebut. \"Keterbatasan ini kemudian berimbas pada peningkatan tarif sewa di Asia Tenggara pada semester II/2023,\" katanya. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:WINS\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_dc7c9\"}  ); Berdasarkan  laporan keuangan  di laman BEI, WINS mencetak laba yang diatribusikan kepada pemilik entitas induk sebesar US$2,79 juta atau sekitar Rp44,5 miliar, dibandingkan kuartal III/2022 yang menderita rugi US$2,06 juta atau sekitar Rp32,94 miliar (kurs jisdor Rp15.941 per dolar AS). Kenaikan laba bersih WINS didorong oleh meningkatnya pendapatan 23,25% secara  year-on-year  (yoy) menjadi US$51,21 juta atau sekitar Rp816,48 miliar, dibandingkan periode sama 2022 sebesar US$41,55 juta, atau sekitar Rp662,41 miliar. Seiring kenaikan pendapatan, beban langsung WINS juga ikut terkerek 13,22% yoy menjadi US$41,08 juta, dibandingkan periode sama 2022 sebesar US$36,28 juta. Alhasil, laba bruto perseroan melompat 92,35% yoy menjadi US$10,13 juta, dibanding periode sama tahun sebelumnya sebesar US$5,27 juta. Adapun, kas dan setara kas akhir periode WINS pada 9 bulan 2023 sebesar US$7,26 juta atau melesat 104,97% yoy dibanding periode tahun sebelumnya sebesar US$3,54 juta. Berdasarkan neraca, total aset WINS tumbuh menjadi US$193,29 juta hingga 30 September 2023, dibandingkan posisi akhir Desember 2022 sebesar US$189,44 juta. Liabilitas perseroan naik menjadi US$35,25 juta dibandingkan akhir 2022 sebesar US$33,83 juta. Sedangkan ekuitas naik menjadi US$158,03 juta, dibandingkan akhir Desember 2022 sebesar US$155,60 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231031/192/1709499/kenaikan-tarif-sewa-dorong-kinerja-emiten-pelayaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-21 15:31:00", "title": "Wintermar (WINS) Revisi Capex Jadi Rp574 Miliar untuk Tambah Kapal 2024", "content": " Bisnis.com , JAKARTA - Emiten perkapalan PT Wintermar Offshore Marine Tbk. (WINS) menaikkan belanja modal hingga US$35 juta atau setara Rp574,70 miliar (kurs Rp16.420) sepanjang 2024 untuk penambahan kapal baru. Direktur Keuangan Wintermar Offshore Marine Janto Lili mengatakan capex WINS tahun ini ditambahkan menjadi sebesar US$35 juta dari sebelumnya hanya sebesar US$20 juta. “Sampai dengan Mei, realisasi belanja modal tercatat sebesar US$13,9 juta,” kata Janto dalam paparan publik, Jumat (21/6/2024). Lebih lanjut, capex tersebut akan digunakan untuk penambahan kapal. Sampai dengan Mei 2024, WINS telah menambah 2 kapal Heavy Load Barge (HLB) dan 1 Accommodation Work Barge (AWB). Selain penambahan kapal, WINS juga aktif menjual beberapa armada. Sepanjang tahun 2024, WINS telah menjual 1 Anchor Handling Tug (AHT), 1 unit Fast Utility Vessel (FUV) dan 1 Platform Supply Vessel (PSV). Adapun WINS saat ini memiliki 42 kapal yang terdiri dari 30 kapal kelas menengah, 10 kapal kelas tinggi dan 2 kapal kelas rendah. WINS saat ini juga telah memesan dua Heavy Load Barge (HLB), yang diperkirakan akan selesai dibangun pada akhir tahun, dan satu Accommodation Work Barge (AWB) ke armadanya. Investasi ini didanai oleh arus kas internal dan penjualan atas dua kapal dengan kinerja yield rendah. Adapun hingga Mei 2024, utilisasi armada adalah 68%, sama dengan utilisasi 2023. Janto mengatakan hal ini mencerminkan tahapan awal dari siklus investasi minyak dan gas dengan sifat kontrak berjangka pendek, khususnya kegiatan eksplorasi. Namun, tarif sewa rata-rata untuk periode 5 bulan yang sama meningkat 23,1% untuk kapal high tier dan 14,5% untuk kapal mid tier dibandingkan tarif sewa rata-rata untuk setahun penuh 2023. “Perusahaan mengharapkan kenaikan lebih lanjut dalam tarif sewa dan utilisasi di semester kedua 2024,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240621/192/1775935/wintermar-wins-revisi-capex-jadi-rp574-miliar-untuk-tambah-kapal-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]