[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 03:08:59", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2020-06-09 17:03:00", "title": "Peningkatan Kapasitas Kursi Hingga 70 Persen Kurangi Beban Emiten Maskapai", "content": " Bisnis.com , JAKARTA – Pelonggaran kapasitas maksimum penumpang pesawat menjadi 70 persen dari sebelumnya 50 persen dinilai dapat membantu meringankan beban keuangan perusahaan-perusahaan pada tahun ini. Meski demikian, pemulihan kinerja secara penuh diperkirakan tidak akan terjadi pada tahun 2020. Head of Research Praus Capital Alfred Nainggolan mengatakan, kenaikan batas maksimal penumpang pesawat sebesar 70 persen akan cukup membantu emiten-emiten terkait dunia aviasi seperti PT Garuda Indonesia (Persero) Tbk., PT Garuda Maintenance Facility Aero Asia Tbk., dan PT AirAsia Indonesia Tbk. Hal ini dinilai akan membantu arus kas perusahaan yang tertekan selama Pembatasan Sosial Berskala Besar (PSBB). “Dari skala ekonomis, perusahaan penerbangan akan kesulitan menutupi biaya penerbangan, dan bahkan bisa negatif,” katanya saat dihubungi pada Selasa (9/6/2020). Alfred menjelaskan, kenaikan batas maksimum ini akan berdampak positif bagi kinerja perusahaan penerbangan. Kemungkinan perusahaan mencapai titik impas (break even) keuangan atau bahkan melebihinya pun sedikit terbuka. Meski demikian, ia mengatakan jalan perusahaan penerbangan menuju pemulihan kinerja keuangan masih jauh. Menurutnya, masalah utama yang menghambat perbaikan kinerja adalah animo masyarakat yang belum pulih untuk melakukan perjalanan udara karena masih dibayangi oleh pandemi virus corona. Hal ini, lanjutnya, dapat menjadi batu sandugan bagi maskapai penerbangan. Ia mencontohkan, Garuda Indonesia akan mengandalkan pemasukan dari penerbangan berjadwal karena ibadah haji yang biasanya berkontribusi terhadap penerimaan operasional dibatalkan. Menurutnya, rencana peraturan ini akan lebih berdampak kepada harga saham perusahaan penerbangan. Ia memperkirakan katalis positif ini akan meningkatkan harga saham maskapai penerbangan. “Pada kuartal II/2020 atau kuartal III/2020 belum akan ada pemulihan kinerja yang berarti. Ekspektasi saya pada tahun 2021 baru akan mulai membaik. Tetapi sentimen pada kuartal-kuartal tersebut akan dibawa oleh investor dan akan membuat harga saham naik,” jelasnya. Hal serupa juga diungkapkan Analis OSO Sekuritas Sukarno Alatas. Menurutnya, kinerja keuangan perusahaan di sektor penerbangan kemungkinan akan sedikit membaik dengan adanya revisi peraturan. “Secara proyeksi tahunan, kinerja keuangannya akan tetap turun, tetapi kontraksinya tidak sedalam dengan pembatasan penumpang 50 persen,” katanya. Sementara itu, kebijakan ini dapat berdampak positif pada harga saham perusahaan-perusahaan penerbangan. Tetapi, ia memperkirakan harga tersebut akan mengalami koreksi terlebih dahulu karena harga saham emiten penerbangan saat ini sudah naik lebih besar dibandingkan harga terendahnya. Secara terpisah, Direktur Utama Garuda Indonesia Irfan Setiaputra mengaku pihaknya mengapresiasi revisi peraturan tersebut. Manajemen Garuda Indonesia juga mendukung penuh langkah yang diambil pemerintah ini dalam upaya pemulihan ekonomi nasional. Irfan mengatakan, hal ini dapat berdampak positif bagi kinerja keuangan perusahaan yang selama masa PSBB cukup tertekan. Garuda Indonesia pun juga telah memonitor kemungkinan ini dan telah memiliki sejumlah kebijakan untuk mendukung pemberlakuan aturan tersebut. “Kami sudah menyiapkan langkah-langkah yang perlu diambil dari pemberlakuan aturan baru ini. Saat ini, menurut kami isu utama yang penting adalah meningkatkan sentimen masyarakat untuk terbang. Kebijakan terkait hal ini juga telah kami rancang,” imbuhnya. Sebelumnya, Kementerian Perhubungan melonggarkan kapasitas maksimum penumpang pesawat yang dapat diangkut atau  load factor  menjadi 70 persen dari kapasitas total setelah sebelumnya hanya sebesar 50 persen saat masa Pembatasan Sosial Berskala Besar (PSBB). Dirjen Perhubungan Udara Kemenhub Novie Riyanto mengatakan mengacu pada referensi International Civil Aviation Organization (ICAO) dan International Air Transport Association (IATA), tingkat okupansi dapat disesuaikan jika protokol kesehatan tetap bisa dipenuhi. “Jika protokol kesehatan dipenuhi misalnya penumpang memakai masker, kabin dibersihkan dan tidak ada interaksi antara penumpang dengan awak kabin. Maka 70 persen ini sudah sangat longgar dan di atas ketentuan internasional. Secara bertahap implementasi persyaratan ini dipenuhi maka ke depan juga bisa ditingkatkan,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200609/192/1250439/peningkatan-kapasitas-kursi-hingga-70-persen-kurangi-beban-emiten-maskapai?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200929/442/1297822/bisnis-perawatan-pesawat-gmfi-dapat-pelanggan-baru?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-11-27 12:32:00", "title": "Jelang Akhir Tahun, Ini Kinerja dan Prediksi GMF", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) memperkirakan kinerja hingga akhir tahun ini mulai menunjukkan perbaikan dengan peningkatan di bisnis  line maintenance, engine maintenance,  dan  component maintenance. Direktur Utama GMF I Wayan Susena mengatakan penerbangan domestik kini mulai ramai kembali. Hal ini tak lepas dari semakin tingginya kesadaran masyarakat untuk bepergian dengan tetap menjaga protokol kesehatan. Tak hanya masyarakat, fasilitas bandara, maskapai, hingga destinasi tujuan pun semakin disiplin dalam penerapan protokol kesehatan. Menjelang tutup tahun, lanjutnya, aktivitas penerbangan diprediksikan masih akan menunjukkan tren positif. Hingga kuartal III/2020, sektor bisnis  line maintenance  meningkat hingga 77 persen akibat meningkatnya volume penerbangan domestik maupun internasional yang terbatas. Selain itu masyarakat  semakin sadar dengan protokol kesehatan, ekosistem dunia penerbangan Indonesia pun semakin adaptif terhadap penyesuaian-penyesuaian pada masa pandemi ini. “Kami rasa dalam waktu dekat grafik kenaikan penumpang akan semakin meningkat. GMF akan bersiap terhadap hal tersebut dengan terus mengedepankan keamanan dan kebersihan armada pelanggan kami,”ujarnya, Jumat (27/11/2020). Menurut Wayan, jika dibandingkan dengan statistik sebelum level praCovid-19 masih jauh selisihnya karena penerbangan internasional belum semuanya dibuka. Terlebih saat ini rute internasional yang dibuka sifatnya masih terbatas saja. Pada kuartal III/2020 ini, GMF telah mencatatkan pertumbuhan jumlah  event  produksi hingga lebih dari 100 persen pada sektor bisnis  engine maintenance  dibandingkan kuartal sebelumnya. Pencapaian positif lainnya juga dirasakan oleh sektor bisnis  component maintenance  yang mencatatkan pertumbuhan  event  produksi hingga 38 persen dibandingkan dengan pada kuartal sebelumnya. Membaiknya kinerja operasional GMF pun dapat dilihat dari mulai masuknya beberapa konsumen asing yang semula melakukan penundaan terhadap perawatan armadanya akibat pandemi. Salah satunya datang dari Filipina. Namun, sejumlah maskapai kini masih perlu mengencangkan ikat pinggang untuk bertahan di masa pandemi dengan mengefisienkan biaya operasional, salah satunya melalui optimalisasi jumlah armada aktif agar dapat terutilitasi secara maksimal. Hal ini berdampak pada peningkatan permintaan  redelivery  pesawat dari maskapai kepada  lessor . Memasuki kuartal IV/2020, GMF telah menerima beberapa permintaan untuk melakukan pengerjaan  project redelivery  tersebut. Peningkatan  project redelivery  menjadi salah satu pendorong peningkatan jumlah  event  pada sektor bisnis  airframe maintenance  sehingga mampu tumbuh 13 persen dibandingkan dengan kuartal sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201127/98/1323313/jelang-akhir-tahun-ini-kinerja-dan-prediksi-gmf?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-30 16:19:00", "title": "Tahun Depan, Banyak Maskapai Kembalikan Pesawat ke Lessor", "content": " Bisnis.com , JAKARTA - PT  Garuda Maintenance Facility Aero Asia  Tbk. (GMFI) memproyeksikan masih adanya pertumbuhan permintaan untuk proyek  redelivery  pesawat kepada  lessor  dari maskapai hingga tahun depan sebesar 20 persen. Direktur Utama GMF I Wayan Susena menjelaskan proyek  redelivery  pesawat ini dilakukan apabila perjanjian sewa antara maskapai dan  lessor  sudah berakhir. Akibat dampak pandemi Covid-19, sejumlah maskapai mempercepat pengembalian pesawat ke  lessor  untuk menyesuaikan kapasitas dan beban biaya operasional agar armada yang ada dapat terutilisasi secara maksimal. \"Permintaan  redelivery  yang masuk ke GMF datang baik dari maskapai maupun lessor dari berbagai wilayah antara lain Asia Selatan, Timur Tengah dan Oceania,\" ujarnya, Senin (30/11/2020). Wayan menuturkan justru untuk maskapai nasional seperti Garuda Indonesia tidak banyak melakukan  redelivery  pesawat lantaran masih bisa mengoptimalkan armadanya di rute-rute domestik. \"Pertumbuhan pendapatan sektor bisnis  airframe  ini diproyeksikan akan meningkat sekitar 20 persen hingga tahun depan. Hal tersebut didukung oleh mulai meningkatnya aktivitas penerbangan dan permintaan akan jasa bisnis tersebut,\" tekannya. Wayan melanjutkan sejumlah maskapai kini masih perlu mengencangkan ikat pinggang untuk bertahan di masa pandemi dengan mengefisienkan  operational cost , salah satunya melalui optimalisasi jumlah armada aktif agar dapat terutilitasi secara maksimal. Hal ini berdampak pada peningkatan permintaan  redelivery  pesawat dari maskapai kepada  lessor . Memasuki kuartal IV/2020, GMF telah menerima beberapa permintaan untuk melakukan pengerjaan  project redelivery  tersebut. Peningkatan  project redelivery  menjadi salah satu pendorong peningkatan jumlah  event  pada sektor bisnis  airframe maintenance , sehingga mampu tumbuh 13 persen dibandingkan dengan kuartal sebelumnya. Sejauh ini GMFI turut merasakan angin segar dari peningkatan jumlah aktivitas penerbangan di kuartal III/2020 hingga akhir tahun kuartal IV/2020 dengan peningkatan  work order  pada perawatan yang berbasis  flight hours . Hingga kuartal III/2020 ini, GMF telah mencatatkan pertumbuhan jumlah produksi hingga lebih dari 100 persen pada sektor bisnis  engine maintenance  dibandingkan kuartal sebelumnya. Pencapaian positif lainnya juga dirasakan oleh sektor bisnis  component maintenance  yang mencatatkan pertumbuhan event produksi hingga 38 persen dibandingkan kuartal sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201130/98/1324323/tahun-depan-banyak-maskapai-kembalikan-pesawat-ke-lessor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-01 15:17:00", "title": "IHSG Naik 2 Persen, Saham Grup BUMN Laris Manis ", "content": " Bisnis.com , JAKARTA - Sejumlah saham emiten keluarga BUMN mengalami kenaikan tertinggi atau menjadi  top gainers  seiring dengan penguatan  Indeks Harga Saham Gabungan (IHSG). Pada penutupan perdagangan Selasa (1/12/2020),  IHSG  naik 2 persen atau 112,33 poin menjadi 5.724,74. Sepanjang hari ini, indeks bergerak di rentang 5.594,27 - 5.736,32. Terpantau 311 saham menguat, 162 saham melemah, dan 152 saham stagnan. Total transaksi mencapai Rp16,4 triliun dan kapitalisasi pasar Rp6.681,5 triliun. Saham BUMN mendominasi daftar  top gainers  hari ini. Di peringkat pertama, saham PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) melesat 30,61 persen ke level Rp128. Setali tiga uang, saham induk usahanya, yakni PT Garuda Indonesia (Persero) Tbk. (GIAA) juga naik 8,47 persen menuju Rp410, peringkat ke-5 tertinggi hari ini. Di bawah GMFI, ada saham PT Terregra Asia Energy Tbk. (TGRA) yang meningkat 22,02 persen ke level Rp133. Selanjutnya, saham AGRO dan PPRO, yang merupakan entitas BUMN, masing-masing naik 12,96 persen dan 8,7 persen. Kenaikan IHSG dan saham GMFI khususnya berkaitan dengan pernyataan Ustaz Yusuf Mansur bahwa penurunan pasar saham menjadi kesempatan investor domestik masuk. Bahkan, dia pun menyarankan inevstor masuk ke saham BUMN, seperti GMFI dan WIKA. UYM pun berandai-andai jika Bursa Efek Indonesia isinya investor lokal yang punya semangat gotong royong, ikut investasi dengan niat penyertaan di suatu perusahaan yang secara fundamental berkinerja baik, apalagi perusahaan milik negara. \"Tukang goreng dan asing ga akan terlalu mempengaruhi nasib investor lokal yg niatnya investasi dan bantu BUMN jadi kuat. Ini Mansurmology,\" ujarnya, Selasa (1/12/2020). Istilahnya Mansurmology, sambungnya, dana asing masuk, alhamdulillah, kalau asing keluar tetap anteng dan gak ikutan panik. Karena memang niatnya ikut penyertaan bisnis diperusahaan berkinerja baik milik bangsa Indonesia tercinta ini. Mungkin cita-cita ini terlalu naif untuk para bandar dan trader saham, tetapi ideal untuk mndidik investor retail pemula yang beneran ingin investasi jangka menengah dan panjang. \"Udah sana, beli WIKA, GMFI, dll. Hajar aja. Kita disiplin, Covid-19 ilang, mereka [investor asing] datang lagi, bingung. Ga ada yang bisa dibeli, hehehe,\" tutupnya. Namun demikian, sebetulnya IHSG sempat limbung. Pada pukul 10.52 WIB,  IHSG  berbalik koreksi 0,11 persen atau turun 5,96 poin menuju 5.606,46. Pembalikan IHSG terjadi setelah adanya informasi sekitar pukul 10.20 WIB, bahwa Gubernur DKI Anies Baswedan mengumumkan dirinya positif Covid-19. Anies Baswedan mengonfirmasi bahwa dirinya dinyatakan positif terpapar virus Covid-19. Meski dikonfirmasi positif, Anies akan tetap bekerja memimpin rapat-rapat virtual dan melakukan isolasi mandiri. Dari sisi fundamental ekonomi, Badan Pusat Statistik (BPS) melaporkan Indeks Harga Konsumen (IHK) November mengalami inflasi, melanjutkan tren inflasi pada bulan sebelumnya. Inflasi November tercatat sebesar 0,28 persen ( month to month /mtm) dan 1,59 persen ( year on year /yoy). Adapun secara tahun kalender, inflasi mencapai 1,23 persen ( year to date /ytd). Sementara itu, IHS Markit melansir Purchasing Managers’ Index™ (PMI™) Manufaktur Indonesia periode November yang sudah berada di level 50,6 atau naik hampir tiga poin dari 47,8 dari periode Oktober. Menggeliatnya kembali PMI November didorong oleh kenaikan pada rekor tertinggi produksi untuk pertama kalinya dalam tiga bulan meski pertumbuhannya hanya pada kisaran marginal karena melihat kapasitas operasi yang tetap surplus. Kembali bergeliatnya indeks manufaktur tentunya menjadi  sentimen positif bagi IHSG  yang sempat mengalami tekanan hebat akibat aksi jual investor asing. Analis Artha Sekuritas Dennies Christopher mengatakan hari ini investor mencermati beberapa data perekonomian antara lain data manufaktur dan data inflasi. Selain itu, investor perlu mencermati kenaikan angka kasus Covid-19. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201201/7/1324851/ihsg-naik-2-persen-saham-grup-bumn-laris-manis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-23 13:30:00", "title": "Saham Melaju Tak Wajar, BEI Cermati Pergerakan URBN, FPNI, dan GMFI", "content": " Bisnis.com , JAKARTA — PT  Bursa Efek Indonesia  mencermati pergerakan saham tiga emiten akibat aktivitas pasar di luar kebiasaan atau  unusual market activity  (UMA). Berdasarkan informasi dari laman resmi BEI, otoritas Bursa tengah mencermati saham PT Urban Jakarta Propertindo Tbk. (URBN), PT Lotte Chemical Titan Tbk. (FPNI), dan PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI). Untuk saham URBN, bursa menginformasikan bahwa telah terjadi penurunan harga saham yang di luar kebiasaan (UMA). Adapun informasi pengenai perseroan adalah tanggal 21 Desember 2020 terkait volatilitas transaksi. Kemudian untuk saham FPNI, bursa mendapati peningkatan harga dan aktivitas saham yang di luar kebiasaan. Keterbukaan informasi terakhir dari FPNI adalah tanggal 22 Desember 2020 mengenai pengunduran diri Komisaris Utama dan Direktur Utama perseroan. Sementara untuk saham GMFI, terjadi peningkatan harga saham GMFI yang di luar kebiasaan. Pun, informasi terakhir mengenai anak usaha PT Garuda Indonesia (Persero) Tbk. ini adalah tanggal 14 Desember 2020 mengenai pengunduran diri Komisaris Independen perseroan. Kepala Divisi Pengawasan Transaksi Lidia M. Panjaitan dan Kepala Divisi Pengaturan & Pengawasan Operasional Perdagangan Irvan Susandy mengatakan sehubungan dengan terjadinya UMA, bursa tengah mencermati perkembangan transaksi ketiga saham tersebut lebih lanjut. Bursa juga mengimbau para investor untuk melakukan sejumlah hal berikut terkait UMA yang terjadi pada saham URBN, FPNI, dan GMFI:  Memperhatikan jawaban Perusahaan Tercatat atas permintaan konfirmasi Bursa; Mencermati kinerja Perusahaan Tercatat dan keterbukaan informasinya; Mengkaji kembali rencana corporate action Perusahaan Tercatat apabila rencana tersebut belum mendapatkan persetujuan RUPS; Mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Berdasarkan data  Bloomberg,  saham URBN melemah 6,76 persen ke level 690 pada akhir sesi I hari ini dan telah anjlok 18,8 persen sejak awal pekan. Sementara itu, saham FPNI menguat lebih dari 100 persen sejak awal pekan ini. Pada akhir sesi I, FPNI parkir di level Rp326 dengan penguatan 24,43 persen. Adapun saham GMFI terpantau melemah 4,4 persen ke level Rp174 pada akhir sesi I. Pada perdagangan Selasa (22/12), saham sempat melonjak hingga 9,64 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201223/7/1334670/saham-melaju-tak-wajar-bei-cermati-pergerakan-urbn-fpni-dan-gmfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-20 19:37:00", "title": "Diversifikasi Usaha, GMFI Raup Kontrak Baru dari Kemenhan dan Setneg", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) mengoptimalkan diversifikasi kontrak bisnis baru di luar segmen pemeliharaan pesawat komersial. Direktur Utama GMFI Andi Fahrurrozi mengatakan perseroan mendapatkan kontrak langsung dari Kementerian Pertahanan serta kontrak dengan matra atau TNI AU. Kontrak dari Kementerian Pertahanan tersebut untuk memodifikasi 8 pesawat Hercules C130. Pesawat pertama, lanjutnya, akan masuk hanggar pada tahun ini. \"Nominal kontrak itu adalah US$80 juta dan itu kontribusinya sangat besar untuk GMF,\" ujarnya, Jumat (20/8/2021). Sementara untuk kontrak dengan TNI AU meliputi pemeliharaan untuk beberapa mesin, mendukung layanan komponen dan material untuk mendukung  overhaul  pesawat 737 milik TNI AU. Tak hanya itu, perseroan juga mendapatkan kontrak dari Sekretariat Negara untuk perawatan pesawat BPJ Kepresidenan. \"Proyek bersama PLN juga ada terutama dengan anak usahanya, yaitu PJB. Kami dapatkan  overhaul  untuk generator. Proyek ini sangat signifikan dan besar, salah satunya di Cirata. Selain ke PLN, kami mendapat kontrak dari Pertamina Grup untuk turbin dan generator. Kami juga masuk ke pembangkit swasta mendapatkan proyek-proyek non aviasi,\" imbuhnya. Andi memproyeksikan pada tahun ini dan tahun mendatang, industri penerbangan belum akan pulih seperti pada periode sebelum pandemi. Dengan kondisi tersebut, ia akan berfokus mendatangkan  lessor  dengan mengambil kesempatan banyaknya pesawat baik domestik maupun regional ditarik kembali oleh  lessor . Hal itu merupkaan kesempatan besar bagi GMFI bagaimana untuk mendapatkan kontrak pengerjaan dari  lessor. \"Jadi ketika pesawat diambil oleh  lessor  dan  maintenance -nya sudah  due to maintenance , mereka perlu perawatan juga. Kami pun akan mendapatkan porsi  maintenance  para  lessor ,\" terangnya. Sementara itu, VP Corporate Secretary dan Legal GMFI Rian Fajar Isnaeni menjelaskan kuartal I/2021 masih menjadi periode yang menantang bagi pelaku industri aviasi. Dampak pembatasan serta pergerakan masyarakat masih menekan kinerja operasional perseroan. Meski demikian, perusahaan berhasil memangkas beban usaha hingga lebih dari separuh atau 51,5 persen secara  year-on-year  (YoY), yakni dari US$139,7 juta pada kuartal I/2020 menjadi US$67,7 juta pada kuartal I/2021. Adapun, beban subkontrak dan material menjadi komponen biaya yang mengalami penurunan paling signifikan. Penurunan beban usaha tersebut juga turut berkontribusi dalam menekan rugi bersih yang dialami perseroan hingga lebih dari 72,1 persen dari kuartal yang sama di periode sebelumnya. Lebih lanjut, pada akhir kuartal I/2021, GMFI berhasil mencatatkan perolehan earning before interest, tax, depreciation, amortization (EBITDA) positif senilai US$2,6 juta. Capaian ini berbalik dari EBITDA negatif yang dibukukan pada periode yang sama pada tahun sebelumnya senilai -US$ 28,2 juta.  “Perbaikan indikator keuangan ini menunjukkan pemulihan kinerja perseroan secara bertahap lewat strategi-strategi pemulihan kinerja yang diterapkan sejak tahun 2020 lalu,” jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210820/98/1432172/diversifikasi-usaha-gmfi-raup-kontrak-baru-dari-kemenhan-dan-setneg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:27", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210821/447/1432230/dampak-pandemi-covid-19-diversifikasi-bisnis-gmfi-mulai-berjalan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:09:28", "title": "GMFI Targetkan Mendapatkan Pendapatan Senilai US$4 juta Pada Tahun Ini GMFI Targetkan Mendapatkan Pendapatan Senilai US$4 juta Pada Tahun Ini", "content": " Bisnis.com,  JAKARTA - PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) menargetkan masih bisa meraup pendapatan senilai US$4 juta dengan kondisi pandemi yang masih berlangsung pada tahun ini. Direktur Utama GMFI menjelaskan proyeksi pendapatan perseroan terhadap kinerja keuangan saat ini masih dinamis, terutama pada masa pandemi Covid-19 saat ini. ", "link": "https://foto.bisnis.com/view/20210822/1432518/gmfi-targetkan-mendapatkan-pendapatan-senilai-us4-juta-pada-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210901/442/1436291/aksi-korporasi-langkah-gmf-aeroasia-mematri-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-25 10:21:00", "title": "Garuda Indonesia PKPU, Begini Kinerja Emiten 'Bengkel' Garuda GMFI", "content": " Bisnis.com , JAKARTA - Emiten bengkel pesawat Garuda Indonesia,  PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI)  berhasil mencatatkan perbaikan signifikan pada aspek profitabilitas pada kuartal III/2021. Perbaikan tersebut tercapai di tengah dinamika industri aviasi yang masih menantang karena adanya pemberlakuan pembatasan kegiatan masyarakat (PPKM) di sejumlah daerah. Perbaikan ini tampak pada rugi usaha per September 2021 yang dapat ditekan hingga 75,7 persen secara  year on year  (YoY). Meski masih negatif, perolehan  earning before interest, tax, depreciation and amortization  (EBITDA)  GMFI  juga menunjukkan perbaikan sebesar 94,9 persen pada akhir kuartal III/2021 dibandingkan dengan periode yang sama di tahun sebelumnya. Hal ini dikontribusikan oleh berkurangnya beban usaha, manajemen arus kas, inisiatif-inisiatif efisiensi, dan restrukturisasi fasilitas pendanaan yang dilakukan perseroan. Adapun, pendapatan usaha GMFI sepanjang Januari hingga September 2021 tercatat sebesar US$165,4 juta.  Direktur Utama  GMFI  Andi Fahrurrozi mengatakan pada kuartal III/2021, kinerja bisnis inti GMFI secara keseluruhan masih tertekan. Meski demikian, segmen airframe maintenance mengalami peningkatan permintaan pekerjaan, khususnya pada segmen proyek-proyek terkait end-of-lease. \"Pada segmen perawatan pesawat kargo, GMFI juga mencatatkan penambahan tiga pelanggan baru yang merupakan maskapai kargo, baik di dalam maupun di luar negeri,\" katanya, dikutip Sabtu (25/12/2021). Selain berfokus pada pemulihan finansial secara berkelanjutan, pihaknya juga tengah mengoptimalkan peluang dari segmen-segmen potensial yang cenderung stabil atau tumbuh di tengah pandemi. “Penjajakan potensi kerjasama dengan partner dan pengembangan kapabilitas juga kami lakukan sebagai upaya diversifikasi bisnis dan antisipasi dalam menghadapi momentum bangkitnya industri aviasi,” tutur Andi. Upaya tersebut tampak dari ditandatanganinya sejumlah nota kesepahaman pada periode Juli hingga September 2021, diantaranya oleh PT Bali Widya Dirgantara (BIFA) di bidang perawatan pesawat, PT Sulzer Indonesia (Sulzer) di bidang pemeliharaan turbin industrial dan aeroderivatif, serta PT Angkasa Pura I (Persero) (AP I) di bidang pengelolaan lahan. Lebih lanjut lagi, GMF juga berhasil mengembangkan kapabilitas perawatan  line maintenance  untuk perawatan pesawat Boeing 787 milik maskapai asal Jepang, dari semula bersifat assist menjadi  full release. Industri pertahanan merupakan segmen yang saat ini tengah dikembangkan oleh  GMF  sebagai upaya diversifikasi bisnis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211225/192/1481674/garuda-indonesia-pkpu-begini-kinerja-emiten-bengkel-garuda-gmfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-01 16:23:00", "title": "Ditegur Kemenhub, GMF Aero Asia (GMFI) Langsung Perbaiki Pesawat Citilink", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) dan PT Citilink Indonesia memastikan telah menindaklanjuti seluruh rekomendasi Direktorat Jenderal Perhubungan Udara c.q. Direktorat Kelaikudaraan dan Pengoperasian Pesawat Udara Kementerian Perhubungan (Kemenhub) yang disampaikan melalui surat pada 22 Desember 2021. Direktur Utama GMFI Andi Fahrurrozi menyatakan, pihaknya telah menjalankan sejumlah langkah perbaikan setelah perusahaan melakukan investigasi dan identifikasi terhadap faktor-faktor yang berkontribusi pada status  hold item list  (HIL) pada  brake  19 pesawat milik Citilink yang dioperasikan pada 1–17 Desember 2021. Langkah-langkah perbaikan tersebut, di antaranya mencakup penggantian  brake , evaluasi HIL, peningkatan pengawasan, serta perbaikan pengelolaan komponen dan  spare part . “Dari total 19 pesawat, GMFI telah melakukan penggantian  brake  untuk 18 pesawat Citilink yang tengah beroperasi,” katanya melalui keterangan resmi, Sabtu (1/1/2022). GMFI memastikan bahwa penggantian  brake  untuk satu pesawat Citilink yang saat ini menjalani  c-check  di hangar perusahaan akan dilakukan sebelum pesawat kembali beroperasi. Langkah perbaikan juga telah dijalankan untuk memastikan kesiapan kebutuhan komponen dan  spare part  di masa pandemi. Hal tersebut diwujudkan melalui perbaikan aspek perencanaan, serta renegosiasi dengan  supplier  untuk mendukung penyediaan dan pengiriman  spare part . Andi menjelaskan, pihaknya tengah membentuk tim khusus untuk memantau dan menuntaskan HIL sesuai dengan prosedur yang berlaku. Seluruh temuan audit yang tertera dalam surat tersebut juga telah diselesaikan. “Tindak lanjut ini menjadi bukti komitmen bersama seluruh elemen yang terlibat untuk bersinergi menjaga kelaikudaraan pesawat terbang dan keselamatan penumpang, terlebih dalam menyambut momen tahun baru dan industri aviasi yang kembali bergeliat saat ini,” ujarnya. Sementara itu, Direktur Utama Citilink Juliandra mengatakan bahwa perusahaan terus berkoordinasi intensif dengan GMFI untuk memastikan bahwa seluruh rekomendasi Ditjen Hubud telah ditindaklanjuti dengan baik. “Kami berkomitmen untuk senantiasa mengutamakan aspek keselamatan dan keamanan dalam penerbangan, termasuk mematuhi standar keselamatan penerbangan yang ditetapkan oleh regulator maupun produsen pesawat,” katanya. Juliandra juga memastikan bahwa seluruh pesawat Citilink yang beroperasi berada dalam keadaan aman dan laik terbang sesuai regulasi yang berlaku, sehingga penumpang dapat bepergian dengan aman dan nyaman ketika terbang bersama Citilink. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220101/98/1484266/ditegur-kemenhub-gmf-aero-asia-gmfi-langsung-perbaiki-pesawat-citilink?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-09 15:35:00", "title": "GMFI Garap Perawatan Pesawat Militer", "content": " Bisnis.com , JAKARTA - Emiten perawatan pesawat PT Garuda Maintenance Facility Aero Asia Tbk. melaporkan pembukuan tiga kerja sama baru yang diperoleh perseroan saat terlibat pada hari pertama perhelatan Indo Defense 2018 Expo & Forum. Kontrak tersebut yaitu untuk perawatan pesawat militer. Berdasarkan informasi resmi perseroan, emiten dengan sandi GMFI tersebut menyepakati kerja sama dengan PT Industri Nuklir Indonesia (Persero) atau INUKI, perusahaan BUMN yang bergerak di bidang produksi  instrumentasi nuklir, jasa rekayasa nuklir, aplikasi teknik nuklir dan jasa Teknik. Kerja sama tersebut berupa pengembangan teknologi modifikasi Lap Joint  untuk pesawat Boeing 737 classic. Perjanjian kerja sama ini ditanda tangani oleh Direktur GMFI, Beni Gunawan dan Direktur Administrasi & Keuangan INUKI, Lenggoeni. Pada kesempatan tersebut Direktur Garuda Maintenance Facility Aero Asia Beni Gunawan mengatakan kerja sama tersebut dapat mendatangkan kapabilitas baru bagi GMFI. Apalagi, tipe pesawat Boeing 737 classic banyak digunakan oleh militer. “GMFI sudah dikategorikan sebagai salah satu usaha dalam industri pertahanan karena merupakan industri  strategis dan dapat menghasilkan peralatan dan dukungan logistik,” kata Beni, Jumat (9/11). Selain kerja sama untuk pengembangan kapabilitas baru, GMFI juga menandatangani nota kesepemahaman (MoU) dengan manufaktur mesin pesawat kelas dunia, Rolls Royce untuk mengembangkan kapabiltas baru bagi GMF. Dalam nota kesepemahaman yang ditandatangani GMFI dan Rolls Royce, perseroan disebut akan terlibat dalam pengembangan kapabilitas perawatan mesin Rolls Royce tipe T56 yang banyak digunakan untuk pesawat militer C-130. Direktur Utama GMFI Iwan Joeniarto mengatakan, industri perawatan pesawat militer merupakan pasar yang sangat menjanjikan, namun selama ini masih dikerjakan di luar negeri. “Kami mencoba untuk mengambil pasar militer, diawali dengan pengembangan kapabilitas perawatan mesin pesawatnya karena sejalan dengan target perusahaan saat ini yaitu memperbesar porsi perawatan mesin pesawat,” ujar Iwan. Ke depannya, kerja sama dengan Rolls Royce berpotensi ditingkatkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181109/192/858292/gmfi-garap-perawatan-pesawat-militer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/442/863471/ulasan-emiten-sayap-gmfi-kian-lebar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-09 20:16:00", "title": "Kerja Sama Perawatan Pesawat, Garuda Maintenance (GMFI) Gandeng Indopelita Aircraft Service", "content": " Bisnis.com , TANGERANG — PT Garuda Maintenance Facility Aero Tbk. resmi menjalin kerja sama dengan PT Indopelita Aircraft Service terkait dengan perawatan pesawat terbang dan  industrial services . Kerja sama antara kedua perusahaan tersebut secara resmi dituangkan dalam  head of agreement  yang ditandatangani oleh Direktur Utama Garuda Maintenance Facility Aero (GMF) dan Direktur Utama Indopelita Aircraft Service (IAS) di Hangar 4 GMF, Cengkareng, Tangerang, pada Rabu (9/1/2019). Perjanjian keduanya meliputi kerja sama strategis perawatan pesawat terbang dan  industrial services , selain itu termasuk pemanfaatan fasilitas, penyediaan fasilitas baru serta pertukaran keterampilan dan kemampuan. Direktur Utama GMF Iwan Joeniarto mengatakan bahwa pihaknya mengapresiasi adanya kerja sama yang merupakan sinergi kapabilitas dan kapasitas yang dimiliki masing-masing entitas negara ini. “Hal ini merupakan langkah strategis dalam meningkatkan kapabilitas dan kapasitas GMF dan memperkuat posisi Industri Aviasi. IAS memiliki fasilitas hangar yang dapat kita manfaatkan untuk menampung kapasitas perawatan pesawat yang terus meningkat,” ujarnya. Selain kerja sama pada perawatan pesawat, GMF dan IAS menjadi mitra dalam pengembangan kapasitas dan kapabilitas workshop Industrial Gas Turbine Engine (IGTE) milik GMF. “IGTE ini memiliki pasar yang cukup menjanjikan, maka dari itu GMF bersama IAS bersinergi untuk memantapkan pengerjaan perawatan IGTE. Untuk permulaan kami akan garap IGTE milik induk usaha IAS,” paparnya. Sementara itu Direktur Utama PT Indopelita Aircraft Service Sabar Sundarelawan mengatakan bahwa kerja sama tersebut membawa dampak positif bagi kedua belah pihak. GMF dan IAS memiliki keunggulan yang dapat membawa keuntungan lebih besar apabila disenergikan. “Hal ini akan meningkatkan kepercayaan pelanggan terhadap pelayanan jasa yang kami lakukan pada gilirannya akan meningkatkan daya saing dan  performance  masing-masing perusahaan,” ucapnya. Sebagai informasi, meningkatkan kerja sama menjadi salah satu fokus GMF pada 2019. Adapun, tuntutan pasar mengharuskan GMF untuk terus menambah kapasitas dan kapabilitas dalam waktu yang singkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/877041/kerja-sama-perawatan-pesawat-garuda-maintenance-gmfi-gandeng-indopelita-aircraft-service?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-03 11:24:00", "title": "Dirut GMF Raih Chief Marketing Officer of The Year ", "content": " Bisnis.com, JAKARTA: Direktur Utama PT Garuda Maintenance Facility Aero Asia Tbk. Iwan Joeniarto dinobatkan sebagai sebagai Chief Marketing Officer (CMO) of The Year untuk Anak Perusahaan BUMN. Iwan mengalahkan empat finalis lainnya yang masuk dalam seleksi Marketeers Award 2018 yang diselenggarakan oleh Forum Humas BUMN bekerja sama dengan Mark Plus Inc. Penghargaan CMO of The Year diserahkan langsung Deputi Bidang Usaha Konstruksi dan Sarana dan Prasarana Perhubungan Kementerian BUMN Ahmad Bambang pada malam penghargaan yang digelar di salah satu mal Kota di bilangan Kuningan Jakarta, Rabu (2/5).  Iwan Joeniarto menyampaikan rasa syukur dan terima kasihnya atas penghargaan yang diterima oleh GMF. “Ini adah kali pertama GMF mengikuti ajang ini, dan kami bersyukur sekali atas pencapaian yang kami dapatkan malam hari ini, ” katanya, Kamis (2/5). Menurutnya, pencapaian yang diraih GMF itu penting sebagai tolak ukur penilaian pihak luar terhadap anak usaha PT Garuda Indonesia Tbk. Selain Penghargaan CMO of The Year terbaik, anak usaha BUMN tersebut juga berhasil mendapatkan empat penghargaan bergengsi lainnya. Keempat penghargaan itu yaitu “Best of The Best” Anak Perusahaan BUMN, meraih Gold Winner kategori “The Most Promising Company in Strategic Marketing”, meraih Silver Winner kategori “The Most Promising Company in Tactical Marketing (Sales & Service)” dan meraih Silver Winner dalam kategori “The Most Promising Company in Branding Campaign (ATL, BTL, PR, Digital)”.  Iwan juga mengharapkan pencapaian penting itu mampu menambah kepercayaan dari para customer GMF. “Achievement kami di bidang marketing ini harus dapat diwujudkan dalam roda bisnis perusahaan dimana kepercayaan dari customer maupun calon customer kami baik maskapai domestik maupun internasional senantiasa menjadikan GMF sebagai MRO pilihan mereka,” tegasnya.  Dia melanjutkan penghargaan itu sekaligus menjadi evaluasi di proses internal GMF agar dapat terus berinovasi, khususnya di bidang marketing. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180503/98/791104/dirut-gmf-raih-chief-marketing-officer-of-the-year-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-24 13:05:00", "title": "GMF Raih Penghargaan ICSRA", "content": " Bisnis.com,  JAKARTA - PT Garuda Maintenance Facility Aero Asia Tbk. menerima penghargaaan Platinum dalam ajang Indonesia Corporate Social Responsibility Award-II-2018 (ICSRA) untuk kategori anak perusahaan BUMN. VP Corporate Secretary GMF M. Arif Faisal mengatakan CSR merupakan bentuk komitmen GMF sebagai perusahaan terbuka untuk melakukan kegiatan operasional dengan memperhatikan aspek ekonomi, sosial, dan lingkungan serta menghargai kepentingan para investor, pelanggan, karyawan, penduduk, lingkungan dan masyarakat umum. “GMF secara konsisten telah menjalankan program CSR tidak semata untuk tanggung jawab perusahaan terhadap stakesholder  tapi juga upaya keberlanjutan bisnis,” kata Arif dalam rilis, Sabtu (24/2/2018). Sebagai bagian dari komitmen perusahaan dalam melaksanakan CSR, GMF telah mengimplementasikan ISO 14001 dan OHSAS 18001 dalam hal Occupational Safety and Health dan Environmental Management. “Kami juga memberikan edukasi mengenai perawatan pesawat untuk lebih memperkenalkan aspek safety dalam dunia aviasi dan kedepan ketertarikan terhadap profesi teknisi pesawat akan lebih tinggi lagi, seiring dengan kebutuhan SDM di industri MRO khususnya di GMF yang semakin tinggi,” tambah Arif. Dalam ajang ICSRA-II-2018 ini, menurut dewan juri, GMF berhasil menorehkan score 86,60 atau setara dengan grade A Excellent dalam kegiatan CSR dimana penilaiannya dilakukan dengan beberapa pengukuran yaitu sejauh mana publikasi terhadap kegiatan CSR perusahaan, bagaiman perusahaan melibatkan stakeholders dalam kegiatan csr serta keberlanjutan /sustainability kegiatan CSR yang dilakukan. Ajang penganugerahan ini merupakan penghargaan tertinggi yang diberikan kepada perusahaan yang terbaik di bidang CSR-nya di Indonesia. ICSRA-II-2018 ini diselenggarakan oleh Economic Review, Perbanas Insitute dan Indonesia Asia Institute. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180224/98/742601/gmf-raih-penghargaan-icsra?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-26 11:02:00", "title": "KINERJA 2017: Laba Garuda Maintenance Facility Aero Asia (GMFI) Turun 13%", "content": " Bisnis.com , JAKARTA – Emiten jasa perawatan pesawat, PT Garuda Maintenance Facility Aero Asia Tbk. membukukan pendapatan usaha sebesar US$439,28 juta pada 2017, naik 13% dibandingkan dengan capaian perseroan pada 2016 lalu yang sebesar US$388,66 juta. Dalam laporan keuangan yang dipublikasikan di harian Bisnis Indonesia, anak usaha PT Garuda Indonesia (Persero) Tbk. tersebut membukukan kenaikan beban usaha yang cukup besar, yaitu US$373,05 juta atau naik 23,8% year-on-year (yoy) dari US$301,29 juta. Salah satu kenaikan beban usaha yang paling besar yaitu beban pegawai yang pada 2017 sebesar US$119,28 juta, melonjak 45,4% (yoy) dari US$82,01 juta. Lalu disusul oleh beban subkontrak yang naik 29,6% menjadi US$95,44 juta dan beban operasional lainnya yang naik 10,8% menjadi US$60,27 juta. Adapun, perseroan membukukan penurunan laba bersih tahun berjalan sebesar US$50,94 juta, turun 13,3% (yoy) dari capaian 2016 yang sebesar US$57,74 juta. Dalam kunjungannya ke Bisnis Indonesia belum lama ini, Direktur Utama GMF Aero Asia Iwan Joeniarto mengungkapkan perseroan berupaya menggenjot pendapatan dengan memperluas captive market dan long term market. Langkah tersebut diyakini dapat mengamankan pendapatan hingga 85%. Catatan pendapatan sebesar US$439,28 juta tersebut juga lebih dari target 2017 perseroan yang dipatok sebesar US$424 juta. “Kinerja keuangan sepanjang 2017 apabila diumumkan dengan baik, dan janji deviden policy bisa dipenuhi pada investor, maka harga saham akan naik,” ungkap Iwan. Berdasarkan data yang dihimpun  Bloomberg , saham GMFI hingga pukul 10.28 WIB hari ini (26/2) naik 1,52% atau sebesar 6 poin menjadi Rp400. Sepanjang enam bulan berjalan, saham perseroan telah meningkat 25,79%. Sebagai catatan, GMF Aro Asia juga baru saja menandatangani kontrak kerja sama dengan nilai mencapai US$2,4 miliar pada acara tahunan Singapore Airshow 2018 pada awal Februari ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180226/192/743027/kinerja-2017-laba-garuda-maintenance-facility-aero-asia-gmfi-turun-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 21:46:00", "title": "Divestasi Saham, Garuda Maintenance Facility (GMFI) Tuntaskan Negosiasi pada Kuartal II/2018", "content": " Bisnis.com , JAKARTA – Emiten layanan perawatan pesawat PT Garuda Maintenance Facility Aero Asia Tbk. menargetkan dapat menyelesaikan negosiasi dan due dilligence dengan investor strategis pada awal kuartal kedua tahun ini. Anak usaha PT Garuda Indonesia (Persero) Tbk. itu memastikan akan menggandeng satu investor strategis, dan investor tersebut akan berbentuk konsorsium yang di dalamnya terdapat perusahaan finansial dan industrial player. Emiten dengan kode saham GMFI tersebut menyebut ada salah satu perusahaan finansial dalam negeri yang juga ikut serta dalam penawaran GMFI sebagai investor strategis. Kendati demikian, perseroan tidak memastikan apakah perusahaan finansial dalam negeri tersebut sama dengan yang menjadi bagian dari konsorsium sebagai investor strategis. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto mengungkapkan pada bulan depan, perseroan masih akan menempuh negosiasi dengan investor strategis tersebut. Dalam negosiasi, akan ada kesepakatan untuk menentukan nilai saham sekaligus nilai kerja sama GMFI dengan konsorsium. “Investasi perusahaan dengan strategic partner tersebut akan membantu kami mengembangkan lini komponen, engineering, dan kompetensi. Nilai per lembarnya masih tergantung deal. Yang jelas kami tetap melindungi saham yang dimiliki publik dan akan ada saham yang diserap investor strategis untuk menyuntikkan dana pada GMFI,” ungkap Iwan di Jakarta, Rabu (28/2). Iwan menyampaikan alam perhitungan valuasi, financial advisor perseroan yaitu BNP Paribas tidak hanya memperhitungkan kondisi perusahaan saat ini, tetapi hingga 5 tahun ke depan. Selain itu, kerja sama dengan investor strategis akan membuka pasar baru bagi perusahaan. Adapun, konsorsium  strategic investor  tersebut juga akan berkontribusi pada belanja modal perusahaan tahun ini. “Tahun ini kebutuhan kita adalah US$100 Juta dan nanti  strategic investor  juga akan masuk ke situ. Nanti akan kita bagi porsinya. Sisa kekurangannya akan kita dapatkan dari kredit investasi,” ungkap Iwan. Adapun, untuk bekerja sama dengan konsorsium, perusahaan akan menerbitkan saham baru sebesar 10%, namun pelaksanaan PMTHMETD tersebut akan dikurangi jumlah penambahan modal dari management stock option program (MSOP) sebesar 1,72% sehingga konsorsium hanya menyerap 8,28% Kendati demikian, konsorsium juga akan menyerap 10% saham GMFI yang dipegang induk usaha yaitu PT Garuda Indonesia (Persero) Tbk. Dalam prospektus ringkas yang dipublikasikan perseroan sebelumnya, GMFI menargetkan harga per lembar saham tidak kurang dari harga IPO. Secara rinci, manajemen menungkapkan 60% dana hasil PMTHMETD akan digunakan untuk mendanai investasi untuk meningkatkan kapabilitas dan kapasitas pada lini MRO, sedangkan sisanya akan digunakan untuk mendanai kebutuhan modal kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744544/divestasi-saham-garuda-maintenance-facility-gmfi-tuntaskan-negosiasi-pada-kuartal-ii2018?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-02-28 21:53:00", "title": "BELANJA MODAL 2018: Garuda Maintenance Facility Aero Asia (GMFI) Siapkan US$100 Juta", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. akan menggelontorkan belanja modal sebesar US$100 juta pada tahun ini yang akan digunakan sebagian besarnya untuk peningkatan kapablitias perseroan. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto menyampaikan 2018 merupakan tahun investasi bagi perseroan untuk menangkap momentum peningkatan pasar jasa maintenance pesawat baik di dalam maupun luar negeri. “Dana itu akan kami gunakan untuk investasi misalnya meningkatkan kapabilitas pada lini komponen dan engineering, ada juga untuk penngembangan di Batam,” ungkap Iwan dalam konferensi pers di Jakarta, Rabu (28/2). Selain itu, Iwan menyampaikan ada pula dana yang digelontorkan untuk peremajaan aset dan alat-alat milik perseroan. Dana tersebut juga akan dialokasikan untuk program-program peningkatan safety. Hingga 2021, emiten dengan kode saham GMFI tersebut membutuhkan investasi US$400 juta, dan akan diambil dari dana yang diperoleh saat IPO, suntikan dari investor strategis, dan kredit investasi dari perbankan. Adapun pada 2017 lalu membukukan pendapatan operasional senilai US$439,3 juta, naik sebesar 13% dibandingkan pendapatan 2016 sebesar US$388,7 Juta. Perseroan mengantongi laba bersih 2017 sebesar US$50,9 juta. Untuk tahun ini, GMFI menargetkan mampu tumbuh diatas 15% dibandingkan capaian pendapatan tahun 2017. Dengan target tersebut, perusahaan optimis pertumbuhan laba bersih di 2018 meningkat lebih dari 10% sehingga bisa kembali mencapai angka dobel digit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180228/192/744556/belanja-modal-2018-garuda-maintenance-facility-aero-asia-gmfi-siapkan-us100-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180301/450/744464/investor-strategis-bengkel-pesawat-gmf-yakin-negosiasi-rampung-kuartal-ii?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-04 22:16:00", "title": "GMF AeroAsia Rambah Uni Emirat Arab", "content": " Bisnis.com , JAKARTA - PT Garuda Maintenance Facility Aero Asia Tbk. (GMF) akan melakukan ekspansi ke pasar Timur Tengah, tepatnya di Uni Emirat Arab, yang ditargetkan selesai prosesnya pada tahun ini. Direktur Line Operation GMF Tazar M. Kurniawan mengatakan potensi pasar cukup besar karena hampir semua rute penerbangan internasional singgah di wilayah tersebut, seperti Abu Dhabi atau Dubai. Selama ini hanya pesawat berbadan lebar (wide body) dari Timur Tengah yang bisa melakukan perawatan di Indonesia. \"Alasan kami melakukan ekspansi ke sana supaya bisa melayani pesawat narrow body juga, terutama untuk perawatan ringan dan berat,\" kata Tazar, Minggu (4/3/2018). Dari wilayah UEA, lanjutnya, GMF akan melakukan pemilihan tempat secara lebih spesifik lagi. Pilihan tempat yang dimaksud terdiri dari Abu Dhabi, Sharjah, atau Dubai. Dia menambahkan perusahaan perawatan pesawat (maintenance, repair, overhaul/MRO) tersebut rencananya akan berinvestasi untuk sektor line maintenance, base maintenance, dan komponen. Adapun, calon pengguna jasa akan berasal dari radius wilayah dengan waktu terbang sekitar 3 jam, seperti Afrika Utara, Eropa Timur, dan India bagian selatan. Base maintenance adalah perawatan berkala tingkat rendah, seperti pengecekan filter engine, pemberian pelumas, dan pengecekan pesawat. Adapun, pekerjaan line maintenance contohnya pengisian bahan bakar, serta pengecekan oli mesin dan hidrolik ketika pesawat akan terbang. Sementara, penyediaan komponen mencakup peralatan elektronik (aviation electronic/avionic), hidrolik, dan pneumatik atau pemberi tekanan udara untuk menggerakkan berbagai peralatan pesawat. Pihaknya mengaku akan menggandeng mitra lokal untuk langkah ekspansi tersebut. Keberadaan GMF tidak semata demi menggarap pasar Timur Tengah, tetapi bisa mendirikan gerbang untuk menarik pekerjaan lain yang bisa dikerjakan di Indonesia. Pada tahun ini, selain Timur Tengah, GMF juga akan melakukan pengembangan usaha ke Asia Timur dan Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180304/98/745847/gmf-aeroasia-rambah-uni-emirat-arab?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:09:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180305/450/745721/ekspansi-bisnis-mro-gmf-kucurkan-dana-jumbo-ke-timur-tengah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-06 12:19:00", "title": "Garuda Maintenance (GMFI) Tambah Satu Direktur Baru", "content": " Bisnis.com , JAKARTA - Manajemem emiten maintenance pesawat, PT Garuda Maintenance Facility Aero Asia Tbk. melakukan perombakan susunan direksi, dengan menambah satu direktur. Dalam Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan pada Selasa (6/3), manajemen emiten dengan kode saham GMFI tersebut menunjuk Asep Kurnia untuk menjadi Direktur Human Capital & Corporate Affairs yang sebelumnya dirangkap oleh Direktur Utama. Dirut PT Garuda Maintenance Facility Aero Asia Tbk.  Iwan Joeniarto menyampaikan,  penunjukan pejabat baru tersebut untuk menggantikan direktur sebelumnya yang sudah habis masa jabatannya. \"GMFI menunjuk Asep Kurnia menjadi direktur untuk menggantikan Bapak Harkandri M. Dahler sebagai Direktur Human Capital & Corporate Affairs,\" ungkap Iwan di Tangerang, Selasa (6/3/2018). Dengan penunjukan direktur baru tersebut, maka susunan Direksi GMFI yaitu : Direktur Utama : Iwan Joeniarto Direktur : Insan Nur Cahyo Direktur: Rahmat Hanafi Direktur: Asep Kurnia Direktur Independen : Tazar Marta Kurniawan Adapun, PT Garuda Maintenance Facility Aero Asia Tbk. membukukan pendapatan usaha pada 2017 sebesar US$439,28 juta, naik 13% dibanding capaian perseroan pada 2016 lalu yang sebesar US$388,66 juta. Dalam laporan keuangannya, anak usaha PT Garuda Indonesia (Persero) Tbk. tersebut membukukan kenaikan beban usaha yang cukup besar, yaitu US$373,05 juta atau naik 23,8% (yoy) dari US$301,29 juta. Salah satu kenaikan beban usaha yang paling besar yaitu beban pegawai yang pada 2017 sebesar US$119,28 juta, melonjak 45,4% (yoy) dari US$82,01 juta. Lalu disusul oleh beban subkontrak yang naik 29,6% menjadi US$95,44 juta dan beban operasional lainnya yang naik 10,8% menjadi US$60,27 juta. Perseroan membukukan penurunan laba bersih tahun berjalan sebesar US$50,94 juta, turun 13,3% (yoy) dari capaian 2016 yang sebesar US$57,74 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746465/garuda-maintenance-gmfi-tambah-satu-direktur-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 15:36:00", "title": "Dapat Restu Pemegang Saham, Garuda Maintenance (GMFI) Private Placement 10% Saham", "content": " Pemegang Saham Setujui PMTHMETD GMFI Bisnis.com,  JAKARTA – Para pemegang saham PT Garuda Maintenance Facility Aero Asia Tbk. merestui rencana emiten sektor perawatan pesawat tersebut untuk menempuh penambahan modal tanpa hak memesan efek terlebih dahulu (PMTHMETD). Pada Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan pada Selasa (6/3/2018), perseroan memaparkan akan menerbitkan saham baru sebanyak-banyaknya 2.823.351.100 lembar atau setara dengan 10% dari jumlah modal ditempatkan dan disetor perseroan. Direktur Utama PT Garuda Maintenance Facility Aero Asia Tbk. Iwan Joeniarto mengungkapkan, perusahaan melakukan PMTHMETD tersebut untuk memperkuat struktur permodalan. “Total saham baru yang akan diterbitkan adalah sebanyak 2.337.734.850 lembar atau setara dengan 8,28% dari modal ditempatka dan perseroan juga akan menerbitkan sebanyak-banyaknya 485.616.300 saham atau 1,72% untuk program MESOP,” jelas Iwan di Jakarta, Selasa (6/3/2018). Iwan menyampaikan, saham baru tersebut akan diserap langsung oleh investor strategis yang saat ini sedang dalam tahap penjajakan dengan anak perusahaan PT Garuda Indonesia (Persero) Tbk. tersebut. Dengan menggandeng investor strategis, emiten dengan kode saham GMFI itu berambisi memperluas bisnis, meningkatkan kapasitas dan kapabilitas perseroan, dan membawa nilai tambah untuk brand GMFI. Adapun, saat ini 89,10% saham PT Garuda Maintenance Facility Aero Asia Tbk. dikuasai oleh PT Garuda Indonesia (Persero) Tbk., sedangkan 10,90% sisanya dimiliki oleh publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746544/dapat-restu-pemegang-saham-garuda-maintenance-gmfi-private-placement-10-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 16:25:00", "title": "Tahun Ini, Garuda Maintenance (GMFI) Bidik Pangsa Pasar 40%", "content": " Bisnis.com , TANGERANG – PT Garuda Maintenance Facility Aero Asia Tbk. membidik pangsa pasar domestik tahun ini dapat mencapai 40% setelah menyentuh 34% pada 2017 lalu. Dalam beberapa tahun lagi, anak usaha PT Garuda Indonesia (Persero) Tbk. tersebut berambisi membidik pangsa pasar domestik 50%. Direktur Utama PT Garuda Maintenance Facility Aero Asia Tbk. Iwan Joeniarto menyampaikan, perusahaan pada tahun ini menganggarkan belanja modal hingga US$127 juta untuk meningkatkan kapabilitas dan kapasitas usaha. “Capaian  market share  itu juga tergantung kondisi perekonomian. Pangsa psar domestik kami di 2016 itu 32%, lalu naik 34%. Target kami gradually bisa sampai 50%. Memang tidak semua kami ambil [pangsa pasarnya] karena ada beberapa kapabilitas engine yang dikuasai OEM,” ungkap Iwan di Tangerang, Selasa (6/3/2018). Untuk ekspansi ke luar negeri, Iwan menyampaikan perusahaan belum begitu banyak memiliki footprint di luar negeri, namun ada beberapa kerja sama yang sedang dijajaki untuk menggarap pasar Australia, Korea Selatan, dan Uni Emirat Arab. Untuk dapat masuk ke pasar negara-negara tersebut, emiten dengan kode saham GMFI tersebut menggandeng pemain lokal. Menurutnya, keterlibatan GMFI di pasar internasional belum terlalu besar mengingat banyak perusahaan MRO sejenis yang agresif mencari pasar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746559/tahun-ini-garuda-maintenance-gmfi-bidik-pangsa-pasar-40?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 17:28:00", "title": "April 2018, GMF Realisasikan Kerja Sama dengan Australia", "content": " Bisnis.com , TANGERANG - PT Garuda Maintenance Facility Aero Asia Tbk. optimistis bisa menjalin kerja sama operasi dengan mitra lokal di Australia mulai April 2018. Direktur Line Operation GMF Aero Asia Tazar M Kurniawan mengklaim mitra lokal di Negeri Kanguru tersebut sudah berpengalaman sebagai labor supplier dan mengerjakan pekerjaan perawatan pesawat (maintenance repair overhaul/MRO) dalam negeri. Namun, pihaknya masih enggan untuk menyebut nama perusahaan mitra tersebut. \"[Untuk] Australia, April [2018] kami harapkan sudah melakukan kerja sama operasi,\" kata Tazar usai Rapat Umum Pemegang Saham Luar Biasa GMFI, Selasa (6/3/2018). Dia menambahkan saat ini masih dalam tahap penyelesaian proses kerja sama operasi. Kemudian, setelah kerja sama operasi dilakukaan dan dievaluasi, tidak menutup kemungkinan untuk dilakukan tindakan akuisisi. Perusahaan berkode emiten GMFI tersebut berencana akan melaksanakan pekerjaan  line maintenance . Kendati demikian, nilai kerja sama tersebut juga belum bisa disebutkan. Adapun, pekerjaan line maintenance contohnya adalah pengisian bahan bakar, serta pengecekan oli mesin dan hidrolik ketika pesawat akan terbang. Pada tahun ini, selain Australia, GMF juga akan melakukan pengembangan usaha ke wilayah Asia Timur dan Timur Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180306/98/746608/april-2018-gmf-realisasikan-kerja-sama-dengan-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 17:36:00", "title": "GMF Upayakan Garap Pasar Korsel", "content": " Bisnis.com,  TANGERANG - PT Garuda Maintenance Facility Aero Asia Tbk. membidik pasar perawatan pesawat (maintenance repair overhaul/MRO) di kawasan Asia Timur, salah satunya Korea Selatan. Direktur Line Operation GMF Aero Asia Tazar M Kurniawan mengatakan upaya tersebut akan ditempuh melalui kerja sama dengan perusahaan setempat. Negara tersebut dinilai memiliki potensi yang bagus. \"Kerja sama dengan Korea masih dalam tahap FS [feasibility study/analisis kelayakan]. Semester II/2018 diharapkan sudah dalam tahap membuat kerja sama,\" kata Tazar usai Rapat Umum Pemegang Saham Luar Biasa GMFI, Selasa (6/3/2018). Dikatakan, kerja sama tersebut akan melibatkan pemerintah provinsi setempat dan pihak swasta. Kendati demikian, nilai kerja sama tersebut belum diketahui karena masih dalam tahap evaluasi. Dia menambahkan klausul pengikat kerja sama GMF dengan perusahaan asal Negeri Ginseng tersebut juga baru sebatas nota kesepahaman (memorandum of understanding/MoU). Pekerjaan yang akan digarap berupa  base maintenance . Pekerjaan  base maintenanc e adalah perawatan berkala tingkat rendah, seperti pengecekan filter engine, pemberian pelumas, dan pengecekan pesawat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180306/98/746614/gmf-upayakan-garap-pasar-korsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 17:41:00", "title": "INVESTOR STRATEGIS GMFI : Garuda Indonesia (GIAA) Berpeluang Divestasi Hingga 12%", "content": " Bisnis.com , TANGERANG – Maskapai penerbangan milik negara, PT Garuda Indonesia (Persero) Tbk. berpeluang melepas hingga 12% kepemilikan sahamnya pada PT Garuda Maintenance Facility Aero Asia Tbk., untuk diserap langsung oleh investor strategis. Sebagai, PT Garuda Maintenance Facility Aero Asia Tbk. tengah menjajaki peluang kerja sama dengan investor strategis berbentuk konsorsium, yang di dalamnya terdapat masing-masing satu perusahaan pemain industri dan perusahaan finansial. Untuk dapat menarik investor strategis tersebut, PT Garuda Maintenance Facility Aero Asia Tbk. akan menerbitkan saham baru sebesar 8,28% atau sebanyak-banyaknya 2.337.734.850 lembar untuk dapat diserap langsung oleh investor strategis. Mulanya, PT Garuda Indonesia (Persero) Tbk. juga akan melepas kepemilikan sahamnya pada PT Garuda Maintenance Facility Aero Asia Tbk. sebesar 10%. Kendati demikian, dari hasil Rapat Umum Pemegang Saham yang berlangsung Selasa (6/3/2018), emiten maskapai penerbangan tersebut menyebut berpeluang melepas hingga 12%. Direktur Keuangan PT Garuda Maintenance Facility Aero Asia Tbk. Insan Nur Cahyo mengungkapkan, peluang pelepasan saham oleh GIAA hingga 12% memang mencuat, tetapi proses negosiasi dengan induk usaha Garuda Maintenance Facility tersebut dengan investor strategis masih terus berjalan. “Diskusinya masih terus berjalan intensif. Dalam negosiasi itu, membahas berapa porsi kepemilikan [masing-masing GMFI dan investor strategis] dan harga sahamnya,” ungkap Insan saat ditemui usai RUPS di Tangerang, Selasa (6/3/2018). Insan menjelaskan alasan divestasi Garuda Indonesia berpeluang meningkat yaitu tergantung dari dana yang sedang dibutuhkan perusahaan tersebut. Hingga berita ini diturunkan, Direktur Keuangan dan Manajemen Risiko PT Garuda Indonesia (Persero) Tbk. Helmi Imam Satriyono belum menjawab pesan singkat dari Bisnis. Adapun, saat ini 89,10% saham PT Garuda Maintenance Facility Aero Asia Tbk. dikuasai oleh PT Garuda Indonesia (Persero) Tbk., sedangkan 10,90% sisanya dimiliki oleh publik. Direktur Utama PT Garuda Maintenance Facility Aero Asia Tbk. Iwan Joeniarto menyampaikan perusahaan pada tahun ini menganggarkan belanja modal hingga US$127 juta untuk meningkatkan kapabilitas dan kapasitas usaha. Setengah atau 50% dana belanja modal tersebut nantinya akan dikontribusikan langsung investor strategis, sedangkan sisanya berasal dari pinjaman dan kas internal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180306/192/746618/investor-strategis-gmfi-garuda-indonesia-giaa-berpeluang-divestasi-hingga-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-06 17:44:00", "title": "GMF: Kerja Sama dengan China Mandek", "content": " Bisnis.com , TANGERANG - PT Garuda Maintenance Facility Aero Asia Tbk. mengungkapkan proses kerja sama operasi dengan perusahaan asal China masih jalan di tempat. Direktur Line Operation GMF Aero Asia Tazar Marta Kurniawan mengatakan proses kerja sama tersebut sedang menunggu respons dari perusahaan lokal di Negeri Tirai Bambu. \"Mitra tersebut sudah menyatakan minat, tetapi belum ada perkembangan lagi,\" kata Tazar usai Rapat Umum Pemegang Saham Luar Biasa GMFI, Selasa (6/3/2018). Pihaknya mengaku belum bisa mempublikasikan nama perusahaan tersebut. Di sisi lain, target kerja sama operasi juga belum ditentukan. Kondisi tersebut menjadi semakin sulit, karena kebijakan Pemerintah China yang melarang maskapai dalam negeri mempercayakan perawatan pesawat kepada perusahaan MRO asing. Perawatan pesawat bisa dilakukan di negara lain apabila kapasitas layanan perusahaan MRO di negara tersebut sudah penuh. Pada tahun ini selain Asia Timur, GMF juga akan melakukan pengembangan usaha ke wilayah Australia dan Timur Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180306/98/746620/gmf-kerja-sama-dengan-china-mandek?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:09:49", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180307/430/746716/penambahan-modal-gmfi-segera-private-placement?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:09:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180309/441/747765/portofolio-watch-prospek-positif-dorong-gmfi-sentuh-rp500?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-03-09 07:58:00", "title": "Bagaimana Prospek Garuda Maintenance (GMFI) di Antara Pesaing?", "content": " Bisnis.com , JAKARTA - Kinerja saham PT Garuda Maintenance Facility Aero Asia Tbk. masih belum dapat kembali ke level harga  initial public offering -nya yang sebesar Rp400 per saham. Meski begitu, tampaknya emiten dengan ticker GMFI ini punya prospek cukup positif untuk menopang kenaikan harga sahamnya. GMFI berhasil mencatatkan pertumbuhan pendapatan sebesar 13,02% yoy menjadi US$439,28 juta pada tahun 2017. EBITDA berhasil tumbuh sebesar 4,3% yoy menjadi US$79,7 juta, tetapi laba bersih mengalami penurunan 11,77% yoy menjadi US$50,94 juta. Tim analis MNC Sekuritas dalam riset bulan ini mengungkapkan bahwa GMFI memiliki target untuk menguasai pangsa pasar  maintenance, repair dan overhaul  (MRO) pesawat terintegrasi lebih dari 50% pada 2022. Tahun ini, perseroan diperkirakan menguasai pangsa pasar 35%, sementara 18% dimiliki MRO lokal lainnya, dan total 47% dikuasai oleh asing. Perseroan menyiapkan banyak langkah strategis untuk memantapkan ekspansi bisnis perseroan di dalam negeri dan di pasar internasional, seperti Korea, Singapura, dan Australia. Dalam RUPSLB terakhir perseroan juga memutuskan untuk melakukan private placement dengan menerbitkan 2,33 miliar saham baru atau setara 8,28% dari modal ditempatkan dan disetor. Aksi korporasi tersebut akan dialokasikan 60% untuk investasi dan 40% untuk modal kerja operasional. Menurut data perseroan, pangsa pasar MRO global akan meningkat rata-rata 5,08% per tahun untuk periode 2016-2020 sejalan dengan meningkatnya market share Asia Pasifik, India dan China rata-rata sebesar 9,8% per tahun pada 2016-2020. Dengan adanya penambahan modal, perseroan dapat meningkatkan kapabilitas dalam memberikan jasa MRO. Namun, perseroan yang masih dalam pengembangan kapabilitas belum memiliki perizinan seperti yang dimiliki SIA Enginering Company Ltd (SIAEC), kompetitor terdekatnya di Singapura. CAMRO memperkirakan nilai bisnis perawatan pesawat domestik yang akan terus tumbuh 11% dalam 5 tahun ke depan akan memacu para pesaing perseroan untuk meningkatkan kapabilitas dan kapasitas. “Kami merekomendasikan beli untuk GMFI dengan TP Rp465 yang mengimplikasikan PE dan PBV masing-masing 13,20x dan 1,92 kali berdasarkan estimasi kinerja 2018. Kami percaya, penandatanganan kontrak perseroan dengan Aviasi dan MRO lainnya berpotensi meningkatkan pertumbuhan perseroan di masa mendatang,” ungkap tim riset MNC. Ariyanto Kurniawan, Analis Mandiri Sekuritas, juga memberikan rekomendasi beli atas saham GMFI dengan target harga lebih tinggi, yakni Rp500. Menurutnya, dengan pengalaman lebih dari 65 tahun bergerak di industrinya, GMFI mendapatkan keuntungan dari pertumbuhan lalu lintas udara di Indonesia, penetrasi yang tinggi untuk LCC, dan penyedia MRO lokal yang mumpuni. Meski begitu, sejumlah risiko kunci yang perlu diwaspadai terhadap kinerja GMFI yakni lambannya pertumbuhan ekonomi, naiknya gaji karyawan, tingginya ketergantungan pada tawaran pelanggan, dan risiko pelaksanaan proyek. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180309/189/747948/bagaimana-prospek-garuda-maintenance-gmfi-di-antara-pesaing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-10 13:04:00", "title": "GMF Teken Kerja Sama US$3,17 Juta dengan Dua Maskapai Afrika", "content": " Bisnis.com , NUSA DUA --  PT Garuda Maintenance Facility (GMF) Aero Asia Tbk. melakukan ekspansi ke pasar Afrika melalui perjanjian kerja sama perawatan pesawat dengan dua maskapai. GMF sebagai pemain di bisnis industri  perawatan dan perbaikan pesawat  ( maintenance, repair, operations / MRO),  melakukan penandatanganan perjanjian kerja sama perawatan pesawat dengan Max Air dari Nigeria serta maskapai pelat merah asal Ethiopia, Ethiopian Air. Kesepakatan tersebut ditandatangani dalam Indonesia Africa Forum (IAF) 2018 yang digelar di Nusa Dua, Bali. Direktur Utama GMF Iwan Joeniarto mengatakan potensi nilai bisnis yang diraih dari kerja sama tersebut mencapai sekitar US$3,17 juta atau setara Rp42,7 miliar yang menambah portofolio GMF di kawasan Afrika. \"Apalagi, Ethiopian Air yang mempercayakan perawatan  line maintenance -nya ke GMF ini, akan segera membuka rute penerbangan langsung ke Jakarta. Ini merupakan potensi yang sangat baik bagi GMF,\" ujarnya usai menandatangani kesepakatan, Selasa (10/4/2018). Iwan menuturkan kesempatan GMF berpartisipasi dalam IAF 2018 merupakan bentuk apresiasi dan perhatian pemerintah terhadap perkembangan bisnis MRO. \"Kesempatan mengikuti forum ini sebagai bagian dari industri strategis dalam negeri kami manfaatkan kesempatan untuk membuka potensi bisnis lebih lebar lagi,\" lanjutnya. Selain itu, keikutsertaan GMF dalam IAF 2018 menjadi pembuktian bahwa perseroan ikut berperan mengembangkan perdagangan serta investasi yang berkelanjutan antara Indonesia dan negara-negara di Afrika. Abu Bakar Dahiru Mangal selaku Asisten Direktur Keuangan Max Airline (Nigeria) menegaskan komitmennya untuk menyerahkan perawatan pesawat jumbo jet kepada GMF. Sementara itu, General Manager Ethiopian Air Zebiba Miftah menegaskan komitmen perusahaan untuk memberikan pekerjaan  line maintenance  kepada GMF. Penandatanganan kerja sama tersebut disaksikan oleh Wakil Presiden RI Jusuf Kalla di hadapan kurang lebih 550 peserta yang datang dari 53 negara di Afrika dan delegasi Indonesia. Pada Mei 2017, GMF juga menjadi salah satu delegasi dalam kunjungan kerja kenegaraan Kementerian Luar Negeri ke beberapa negara Afrika. Kunjungan tersebut dilakukan ke empat negara, yakni Nigeria, Senegal, Kenya, dan Ethiopia. Dalam kesempatan tersebut, Iwan menyampaikan beberapa hal terkait dengan komitmen mendukung industri penerbangan di Afrika. Pihaknya siap melayani kebutuhan dari maskapai-maskapai di Afrika, terutama yang memiliki rute penerbangan langsung ke Indonesia. Selain itu, rencana perusahaan yang akan membuka fasilitas layanan di Timur Tengah sejalan dengan upaya untuk mendekatkan diri kepada para pelanggan dari Benua Hitam. GMF diketahui akan melakukan ekspansi ke pasar Timur Tengah, tepatnya di Uni Emirat Arab (UEA), yang ditargetkan selesai prosesnya pada tahun ini. Beberapa tempat yang menjadi pilihan, yakni Abu Dhabi, Sharjah, dan Dubai. Perusahaan tersebut rencananya akan berinvestasi untuk sektor  line maintenance ,  base maintenance , dan komponen. Adapun, calon pengguna jasa akan berasal dari radius wilayah dengan waktu terbang sekitar tiga jam jam, seperti Afrika Utara, Eropa Timur, dan selatan India. Anak usaha PT Garuda Indonesia (Persero) Tbk. ini mengaku akan menggandeng mitra lokal untuk langkah ekspansi tersebut. Keberadaan GMF tidak semata demi menggarap pasar Timur Tengah, tapi bisa mendirikan gerbang untuk menarik pekerjaan lain yang bisa dikerjakan di Indonesia. Pada tahun ini, selain Timur Tengah, GMF juga akan melakukan pengembangan usaha ke wilayah Asia Timur dan Australia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180410/98/782420/gmf-teken-kerja-sama-us317-juta-dengan-dua-maskapai-afrika?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:10:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180411/450/782667/indonesia-africa-forum-2018-gmf-raih-kontrak-2-maskapai-dari-afrika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:01", "title": "Garuda Maintenance Facility dan Ethiopian Airlines Jalin Kerja Sama Garuda Maintenance Facility dan Ethiopian Airlines Jalin Kerja Sama", "content": " ", "link": "https://foto.bisnis.com/view/20180411/782953/garuda-maintenance-facility-dan-ethiopian-airlines-jalin-kerja-sama?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-11 17:35:00", "title": "GMF & Ethiopian Airlines Teken Kerja Sama Perawatan Pesawat", "content": " Bisnis.com , MANGUPURA—PT Garuda Maintenance Facility atau GMF Aero Asia Tbk dan Ethiopian Airlines sepakat melakukan kerja sama perawatan pesawat. Kerja sama yang ditandatangani di sela-sela Indonesia Afrika Forum (IAF) ini meliputi pekerjaan line maintenance service. Rencananya, Ethiopian Airlines akan membuka jalur penerbangan Adis Ababa-Jakarta melalui Bangkok, Thailand. Dirut GMF Iwan Joeniarto mengatakan kerja sama ini merupakan tindak lanjut kunjungan Kementerian Luar Negeri pada tahun lalu. Dia mengatakan kesempatan merawat pesawat Ethiopian Airline merupakan suatu kepercayaan yang baik bagi GMF. “Kerja sama ini untuk ground handling dan teknikal service. Itu yang pertama kemudian nanti akan bersama meningkatkan kapasitas dan pasar MRO [maitenance, repair dan overhaul]. Tidak saja di idonesia tapi di Afrika karena negara ini sangat strategis untuk meningkatkan pasar di Afrika,” jelasnya di Nusa Dua, Rabu (11/4/2018). Dia mengatakan perjanjian ini akan memungkinkan bagi GMF memperbaiki pesawat milik Ethopian Airline yang mengalami masalah di negaranya. Selain itu peluang dari kerja sama ini juga memberikan kesempatan bagi GMF untuk memanfaatkan besarnya pasar di Afrika. Tidak menutup kemungkinan paska kerjasama ini, ke depannya GMF akan menangani perawatan skala besar seperti mesin pesawat. Untuk merealisasikan rencana itu, pihaknya akan terlebih dulu melihat pasar Afrika dan jenis pesawat yang banyak digunakan di kawasan tersebut. “ Intinya sama-sama baik untuk utilisasi maupun improve yang bisa menjadikan value added GMF guna memanfaatkan pasar Afrika yang sangat besar,” tuturnya. CEO Ethiopian Airlines Tewolde Gebremariam mengatakan Indonesia merupakan negara berkembang yang memiliki potensi sangat besar. Selama ini Indonesia banyak mengekspor produk ke Afrika dan dalam bidang teknologi dinilai lebih maju. Dengan kerja sama ini diharapkan ada transfer teknologi bagi Ethiopian Airlines. Menurutnya, potensi bisnis MRO sangat besar sehingga kedua negara diharapkan bisa saling berbagi teknologi serta pasar. “Kami juga bisa menggunakan bisnis ini untuk bekerja sama karena bisnis MRO sangat besar sehingga kita bisa bersinergi. Misalnya kami tidak punya kapabilitas dan GMF yang bisa,” jelasnya. Selain bekerjasama dengan Ethiopian Airlines, GMF juga sepakat menjalin kerja sama perawatan pesawat dengan maskapai dari Nigeria, Max Air. Kerja sama berdurasi 3 tahun ini memberikan kesempatan bagi GMF untuk merawat pesawat-pesawat jumbo Max Air. Adapun potensi dari dua ketrja sama tersebut senilai US$3,17 juta atau sekitar Rp42,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180411/98/783080/gmf-ethiopian-airlines-teken-kerja-sama-perawatan-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-30 19:57:00", "title": "Butuh Modal, GMFI Bagi Dividen 20% dari Laba Bersih", "content": " Bisnis.com, TANGERANG -- Emiten layanan maintenance pesawat, PT Garuda Maintenance Facility Aero Asia Tbk. akan membagikan dividen senilai US$10,19 juta untuk tahun buku 2017. Nilai tersebut merupakan 20% dari laba bersih perusahaan pada 2017 yaitu US$50,9 juta. Dari hasil Rapat Umum Pemegang Saham (RUPS) yang dilaksanakan perseroan Senin (30/4), emiten dengan kode saham GMFI tersebut memutuskan pembagian dividen 20% terebut telah mempertimbangkan  kebutuhan investasi dan pengembangan bisnis perseroan. \"Saat ini GMF berkembang dengan pesat. Perseroan membutuhkan modal yang cukup besar untuk mendanai pengembangan bisnis,\" ungkap Iwan usai RUPS, Senin (30/4). Adapun, pada 2017 lalu membukukan pendapatan operasional senilai US$439,3 juta, naik sebesar 13% dibandingkan dengan pendapatan 2016 sebesar US$388,7 Juta. Perseroan mengantongi laba bersih 2017 sebesar US$50,9 juta. Untuk tahun ini, GMFI menargetkan mampu tumbuh di atas 15% dibandingkan dengan capaian pendapatan tahun 2017. Dengan target tersebut, perusahaan optimistis pertumbuhan laba bersih di 2018 meningkat lebih dari 10% sehingga bisa kembali mencapai angka  double-digit . Pada RUPS, GMFI memaparkan penggunaan dana hasil IPO perseroan, di mana perseroan berencana menggunakan 60% untuk investasi, 25% untuk modal kerja, dan 15% untuk  refinancing . Dari IPO Oktober 2017, perseroan berhasil meraup dana Rp1,1 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180430/192/790109/butuh-modal-gmfi-bagi-dividen-20-dari-laba-bersih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-01 16:16:00", "title": "KINERJA KUARTAL I/2018 : Garuda Maintenance (GMFI) Prediksi Pendapatan Naik 13%", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. memprediksi kenaikan pendapatan sebesar 13% pada kuartal I/2018 dibandingkan kuartal I/2017 (year-on-year/yoy), didorong oleh kenaikan permintaan dari maskapai di regional. Seiring dengan rencana entitas induk Garuda Maintenance Facility Aero Asia yaitu PT Garuda Indonesia (Persero) Tbk. untuk menerbitkan obligasi global, emiten dengan kode saham GMFI tersebut memutuskan untuk menelaah kembali laporan keuangan kuartal I/2018. Kendati demikian, Direktur Keuangan Garuda Maintenance Facility Aero Asia Insan Nur Cahyo mengungkapkan perseroan memprediksi kenaikan pendapatan sebesar 13%, yang disokong oleh meningkatnya permintaan dari maskapai non-afiliasi. “Kenaikannya pada kisaran 13%, di mana permintaan non-afiliasi meningkat sampai 59% [yoy]. Strtategi kami memang menaikkan customer kami dari internasional. Kenaikan itu berasal dari permintaan di regional,” ungkap Insan di Jakarta, Senin (30/4/2018). Insan mengungkapkan, perseroan ingin meningkatkan permintaan dari luar negeri sebagai bagian dari ekspansi. Apalagi, kondisi bisnis di dalam negeri tengah mengalami tekanan pelemahan nilai tukar rupiah di tengah maskapai-maskapai domestik tengah melakukan efisiensi. Insan mengungkapkan saat ini perseroan tengah melakukan pendekatan bisnis dengan maskapai internasional asal Malaysia yaitu Air Asia. Nantinya, maskapai Air Asia yang beroperasi di luar Indonesia pun diharapkan dapat melakukan aktivitas maintenance-nya di Indonesia. “Kami mau menaikkan service Air Asia sehingga [pelayanannya] tidak hanya yang di Indonesia. Pembiacaraan dengan mereka cukup intens, kami optimis karena memiliki  competitive advantage.  Otoritasnya sudah memberikan  approval  untuk Air Asia Thailand dan Malaysia kami layani mulai tahun ini,” ungkap Insan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180501/192/790284/kinerja-kuartal-i2018-garuda-maintenance-gmfi-prediksi-pendapatan-naik-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180502/441/790413/proyeksi-kinerja-pendapatan-gmfi-terdongkrak-13?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-02 09:19:00", "title": "AKSI EMITEN 2 MEI: Emiten Konstruksi Mencetak Untung, Pendapatan GMFI Terdongkrak 13%", "content": " Bisnis.com,  JAKARTA – Berita tentang kinerja emiten konstruksi serta proyeksi kenaikan pendapatan PT Garuda Maintenance Facility Aero Asia Tbk. menjadi sorotan media nasional hari ini, Rabu (2/5/2018). Berikut rincian topik utama di sejumlah media nasional: Emiten Konstruksi Mencetak Untung. Proyek infrastruktur yang tengah digenjot pemerintah terus mengerek kinerja emiten-emiten konstruksi pada kuartal I/2018. Berdasarkan data yang dihimpun Bisnis, sembilan emiten konstruksi telah menyampaikan laporan keuangan kuartal I/2018. (Bisnis Indonesia) Pendapatan GMFI Terdongkrak 13%. PT Garuda Maintenance Facility Aero Asia Tbk. memproyeksikan kenaikan pendapatan sebesar 13% secara year-on-year (yoy) didorong oleh kenaikan permintaan dari maskapai di regional. (Bisnis Indonesia) Laba INDF Tumbuh Tipis.  PT Indofood Sukses Makmur Tbk. (INDF) membukukan laba bersih senilai Rp1,19 triliun pada kuartal I/2018, tumbuh tipis 1,1% year-on-year (yoy), dari sebelumnya Rp1,18 triliun. (Bisnis Indonesia) DSNG Jaga EBITDA di Level 25%.  Emiten perkebunan PT Dharma Satya Nusantara Tbk. (DSNG) optimistis dapat membukukan perbaikan kinerja pada semester II/2018 seiring dengan membaiknya cuaca dan pemulihan produksi. (Bisnis Indonesia) GMF Harapkan Raih Dana Lebih dari US$150 Juta.  PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) memastikan realisasi penjualan sebesar 18% saham kepada investor strategis pada kuartal II tahun ini. Perolehan dana dari aksi korporasi ini ditargetkan mencapai US$150 juta. (Investor Daily) GMFI Mengincar Grup Air Asia.  PT Garuda Maintenance Facility Aero Asia Tbk. atawa GMF Aero Asia mengincar Grup Air Asia sebagai klien baru tahun 2018. Ini bagian strategi mereka meningkatkan porsi pendapatan usaha non afiliasi atau di luar Grup PT Garuda Indonesia (Persero) Tbk. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180502/192/790544/aksi-emiten-2-mei-emiten-konstruksi-mencetak-untung-pendapatan-gmfi-terdongkrak-13?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-16 08:29:00", "title": "KINERJA KUARTAL I/2018: Pendapatan Naik, Laba GMFI Tergerus", "content": " Bisnis.com , JAKARTA – Kendati membukukan kenaikan pendapatan, laba bersih emiten jasa perawatan maskapai PT Garuda Maintenance Facility Aero Asia Tbk. justru mengalami penurunan pada kuartal I/2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan Selasa (15/5/2018) malam, emiten dengan kode saham GMFI tersebut membukukan pendapatan US$115,93 juta pada kuartal I/2018 atau naik 9,27% dibandingkan capaian perseroan pada periode yang sama tahun sebelumnya. Kendati membukukan kenaikan pendapatan nyaris  double digit , entitas anak PT Garuda Indonesia (Persero) Tbk. tersebut mencatatkan laba bersih tahun berjalan sebesar US$7,35 juta, tergerus cukup dalam yaitu 27,28% secara  year-on-year  (yoy). Manajemen GMFI sebelumnya menyampaikan perseroan tengah melakukan telaah terbatas pada laporan keuangan kuartal I/2018 sehubungan dengan rencana perseroan menerbitkan obligasi global dalam waktu dekat. Direktur Keuangan GMFI Insan Nur Cahyo sempat memprediksi perseroan akan membukukan kenaikan pendapatan sebesar 13% secara yoy pada kuartal I/2018 dengan didukung kenaikan permintaan dari maskapai non afiliasi. “Kenaikannya [pendapatan kuartal I/2018] cukup baik, di mana permintaan non afiliasi meningkat sampai 59% [yoy]. Strategi kami memang menaikkan  customer  kami dari internasional. Kenaikan itu berasal dari permintaan di regional,” ungkapnya di Jakarta, belum lama ini. Insan menyatakan perseroan ingin meningkatkan permintaan dari luar negeri sebagai bagian dari ekspansi. Apalagi, kondisi bisnis di dalam negeri tengah mengalami tekanan pelemahan nilai tukar rupiah di tengah upaya maskapai-maskapai domestik melakukan efisiensi. Dia pun menyebut perseroan sedang melakukan pendekatan bisnis dengan maskapai internasional asal Malaysia yaitu Air Asia. Nantinya, maskapai Air Asia yang beroperasi di luar Indonesia pun diharapkan dapat melakukan aktivitas  maintenance  di Indonesia. “Kami mau menaikkan servis Air Asia sehingga [pelayanannya] tidak hanya yang di Indonesia. Pembicaraan dengan mereka cukup intens, kami optimistis karena memiliki  competitive advantage . Otoritasnya sudah memberikan  approval  untuk Air Asia Thailand dan Malaysia kami layani mulai tahun ini,” terang Insan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795660/kinerja-kuartal-i2018-pendapatan-naik-laba-gmfi-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-20 16:10:00", "title": "Garuda Maintenance (GMFI) Realisasikan 52% Dana IPO", "content": " Bisnis.com , JAKARTA – Emiten perawatan maskapai, PT Garuda Maintenance Facility Aero Asia Tbk. telah merealisasikan 52% dana yang diperoleh perusahaan dari hasil penawaran umum saham perdana  (initial public offering /IPO). Berdasarkan catatan perusahaan, emiten dengan kode saham GMFI tersebut memperoleh dana bersih sebesar Rp1,13 triliun saat melaukan IPO pada Oktober 2017. Sebesar 15% dari dana IPO digunakan perseroan untuk  refinancing , 25% untuk modal kerja, dan sisanya 60% akan digunakan untuk pendanaan investasi. “Kami sudah menggunakan dana IPO yng dialokasikan untuk refinancing dan modal kerja. Untuk pendanaan investasi, kami sudah menggunaan 12% dari dana IPO tersebut,” ungkap Presiden Direktur GMFI Iwan Joeniarto, akhir pekan lalu. Dalam paparan publik yang dilaksanakan GMFI pada 30 April 2018, Iwan menyampaikan perseroan menyiapkan US$100 juta pada tahun ini untuk keperluan investasi, di mana dana tersebut berasal dari dana yang diperoleh perusahaan dari IPO. Dia menuturkan pada tahun ini perseroan akan kian agresif menjajaki pasar dari maskapai nonafiliasi atau di luar Garuda Indonesia. Pada kuartal I/2018, pendapatan perusahaan yang didapat dari maskapan nonafiliasi tumbuh 43,8. Selain itu, Iwan menyampaikan perusahaan juga akan melakukan ekspansi ke beberapa pasar internasional seperti China, Australia, Timur Tengah, dan Afrika. Saat ini, perusahaan juga tengah menjajaki perluasan layanan untuk seluruh rute penerbangan maskapai Air Asia. Direktur Keuangan GMFI Insan Nur Cahyo menyebut perseroan ingin memperluas pasar internasional sebagai bagian dari ekspansi, merespons kondisi bisnis maskapai nasional yang tertekan pelemahan nilai tukar rupiah. “Salah satunya adalah kami ingin meningkatkan service Air Asia sehingga [pelayanan GMFI] tidak hanya penerbangan yang di Indonesia,” ungkap Insan. Berdasarkan laporan keuangan yang dipublikasikan perseroan pada pekan lalu, emiten dengan kode saham GMFI tersebut membukukan pendapatan US$115,93 juta pada kuartal I/2018. Nilai tersebut meningkat 9,27% dibandingkan capaian perseroan pada periode sama tahun sebelumnya (yoy). Kendati membukukan kenaikan pendapatan nyaris double digit, entitas anak Garuda Indonesia tersebut mencatatan laba bersih tahun berjalan sebesar US$7,35 juta, tergerus cukup dalam yaitu 27,28% dibandingkan periode sama tahun lalu. “Kenaikan pendapatan tersebut didapat dari kontribusi line Maintenance sebesar US420 juta dan Repair & Overhaul yang sebesar US$95,9 juta. Porsi tersebut sesuai dengan target perusahaan yaitu fokus pada bisnis perawatan komponen pesawat,” ungkap Iwan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180520/192/797257/garuda-maintenance-gmfi-realisasikan-52-dana-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 13:14:00", "title": "Depresiasi Rupiah, GMF Aero Asia Perbanyak Pelanggan Asing", "content": " Bisnis.com, TANGERANG: PT Garuda Maintenance Facility Aero Asia Tbk., mengenjot kontrak perawatan pesawat milik maskapai nonafiliasi asal luar negeri untuk mengurangi dampak buruk depresiasi rupiah dan kenaikan harga avtur. Direktur Utama Garuda Maintenance Facility (GMF) Aero Asia Iwan Joeniarto mengatakan strategi itu diyakini bisa menguntungkan perseroan di tengah tekanan depresiasi rupiah terhadap dolar AS. “Saat harga avtur dan dolar AS yang naik. Kita strateginya adalah menggenjot customer nonafiliasi,” katanya saat menerima kunjungan awak redaksi Bisnis Indonesia, Senin (21/5/2018). Sejauh ini, pelanggan maskapai nonafiliasi milik emiten perawatan dan perbaikan pesawat (maintenance, repair & overhaul/MRO) masih di bawah 45%. Sampai akhir tahun ini, Iwan menargetkan pelanggan maskapai nonafiliasi bisa dinaikkan menjadi 48% sedangkan maskapai afiliasi 52%. “Namun, kemungkinan besar melewati 50%:50%.” Pada kuartal I/2018, emiten dengan kode saham GMFI itu membukukan kenaikan pendapatan sebesar 9% menjadi US$115,9 juta dari periode yang sama tahun lalu senilai US$106 juta. Sayangnya, laba bersih kuartal I/2018 turun 27% menjadi US$7,35 juta setelah pada periode yang sama tahun lalu US$10,12 juta. Iwan beralasan penurunan laba bersih itu hanya sementara karena laporan keuangan harus diselesaikan sesuai tengat yang diminta auditor keuangan. “Jadi ada income yang kami sisihkan.” Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180521/98/797581/depresiasi-rupiah-gmf-aero-asia-perbanyak-pelanggan-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-21 17:02:00", "title": "GMF Libatkan Mitra Eropa & Asia Bangun Bengkel Pesawat di Batam", "content": " Bisnis.com, TANGERANG: PT Garuda Maintenance Facility Aero Asia Tbk., bakal menggandeng investor dari Eropa dan Asia untuk membangun bengkel pesawat kelas dunia di Batam. Direktur Utama Garuda Maintenance Facility (GMF) Aero Asia Iwan Joeniarto mengatakan kedua investor itu akan bergabung dalam model kerja sama tripartit guna membangun pusat perawatan dan perbaikan pesawat atau maintenance, repair and overhaul (MRO) di Batam “[Bengkel pesawat di Batam] sedang dalam tahap pembahasan final dengan partner kami, dibantu oleh Kementerian Perindustrian dan Kemenko Kemaritiman,” katanya saat menerima kunjungan awak redaksi Bisnis Indonesi di kantor pusat GMF Aero Asia Kawasan Bandara Soekarno-Hatta Cengkareng, Tangerang, Senin (21/5/2018). Dia menjelaskan Kemenperin dan Kemenkomaritim sudah mengarahkan Batam yang merupakan zona perdagangan bebas menjadi pembangunan kawasan industri penerbangan terpadu atau aviation park. Iwan menyatakan GMF sudah mendapatkan komitmen pemakaian lahan seluas 23 hektare dari BP Batam yang lokasinya dekat dengan Bandara Hang Nadim. “Jadi kami tidak terbebani konsesi, hanya kena sewa lahan, sehingga menjadi lebih kompetitif,” tegasnya. Dia menambahkan pemilihan MRO di Batam guna mendekatkan dengan akses pelanggan dari kawasan Eropa dan Timur Tengah. Selain itu, lokasi di Batam sudah memiliki infrastruktur yang memadahi dengan adanya bandara dan pelabuhan. “Batam juga menjadi salah satu lokasi yang paling siap, karena sudah ada bandara dan infrastruktur pendukung seperti kesiapan pelabuhan,” paparnya. Terkait dengan potensi persaingan dengan Batam Aero Technic (Lion Air Group), Iwan menilai lebih saling berkolaborasi. “Nanti akan saling isi dengan Batam Aero Technic milik Lion Air Group. Bisa sharing kapabilitas dan kapasitas, agar tidak terjadi idle capacity dan double Investment,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180521/98/797717/gmf-libatkan-mitra-eropa-asia-bangun-bengkel-pesawat-di-batam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:08", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180522/450/797925/jasa-perawatan-pesawat-kami-perlu-nama-besar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180607/450/803805/perawatan-pesawat-citilink-gandeng-gmf-aero-asia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-12 03:18:00", "title": "GMF Dukung Operasional Garuda Indonesia Group untuk Lebaran", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility (GMF) Aero Asia Tbk., perusahaan perawatan pesawat (maintenance repair overhaul/MRO), telah mempersiapkan dukungan operasional penuh terhadap armada Garuda Indonesia Group dalam melayani arus mudik Lebaran 2018. Direktur Line Operations GMF Rahmat Hanafi menyatakan kesiapan pihaknya dalam memuluskan operasional Garuda Indonesia Group pada periode mudik lebaran ini. GMF melakukan penyesuaian waktu perawatan berat armada Garuda Indonesia Group agar meminimalisir pesawat yang grounded. “Kami telah mempersiapkan aspek manpower, work load, dukungan material, tool & equipment, reliability, hingga kesiapan outstation dalam menghadapi lonjakan jumlah penerbangan pada musim mudik lebaran ini,\" kata Rahmat dalam rilis yang dikutip  Bisnis  pada Selasa (12/6/2018). Selama periode mudik Lebaran 2018, Garuda Indonesia Group akan mengoperasikan 908 penerbangan tambahan yang menerbangkan 161.384 penumpang. Jumlah ini mengalami lonjakan drastis setelah pada tahun sebelumnya mengangkut 107.750 penumpang dalam 604 penerbangan. Pada 7 – 24 Juni 2018, GMF akan menangani persoalan teknis pada lebih dari 180 armada Garuda Indonesia Group yang digunakan sebagai angkutan mudik. Selain itu, target contribution of technical delay sebesar 0,64% dan dispatch reliability sebesar 99,38%. Dia menjelaskan langkah strategis yang diambil untuk persiapan manpower yaitu dengan pembentukan tim khusus untuk penanganan kendala teknis di lapangan yang siap sedia 24 jam, termasuk para special expert, sehingga mempersingkat waktu penyelesaian masalah. Selain itu GMF juga membentuk tim repetitive problem dan menunjuk dedicated leader untuk penyelesaian pesawat yang kerap muncul. Untuk mempersiapkan outstation, GMF juga mengirimkan dukungan SDM dari Cengkareng ke beberapa station domestik. GMF, sebagai anggota dari International Airlines Technical Pool (IATP), dapat mengakses material dan kebutuhan teknis dari sesama anggota IATP dalam keadaan Aircraft On Ground (AOG). \"Kami memiliki aksesibilitas diseluruh dunia terhadap technical aspect. Jadi untuk recovery pada kondisi AOG bisa teratasi dengan waktu yang lebih singkat,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180612/98/805527/gmf-dukung-operasional-garuda-indonesia-group-untuk-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180704/450/812499/airbus-training-center-di-indonesia-gmf-optimistis-raup-us5-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180709/450/814163/ekspansi-luar-negeri-ekspansi-gmf-ke-korsel-tertunda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-13 12:25:00", "title": "Sinergi Usaha, Angkasa Pura I dan GMF Tanda Tangani Kerjasama Line Maintenance", "content": " Jakarta, 13 Juli 2018 – PT Angkasa Pura I (Persero) dan PT Garuda Maintenance Facility Aero Asia Tbk. (GMF) menandatangani Perjanjian Kerjasama Konsesi Usaha dan Sewa Menyewa dalam Kegiatan Usaha Jasa Line Maintenance untuk Pesawat Udara di 13 bandara yang dikelola oleh PT Angkasa Pura I (Persero). Penandatanganan Perjanjian Kerjasama ini dilakukan oleh Direktur Utama Angkasa Pura I Faik Fahmi bersama Direktur Utama GMF Iwan Joeniarto di Grha Angkasa Pura I, Kemayoran, Jakarta, Jumat (13/7) pagi. “Melalui penandatanganan perjanjian kerjasama ini diharapkan dapat memberikan kepastian hukum bagi GMF sebagai salah satu pelaku usaha di lingkungan Angkasa Pura I dalam menjalankan kegiatan bisnisnya,” ujar Direktur Utama Angkasa Pura I, Faik Fahmi. Adapun lingkup perjanjian kerjasama ini GMF akan menyewa Ruangan dan/atau Tanah/Tempat Ground Support Equipment (GSE) serta melakukan kegiatan usaha jasa perbaikan pesawat udara yang meliputi perbaikan minor, terjadwal maupun tidak terjadwal (line maintenance) di bandara yang dikelola oleh Angkasa Pura I. Jangka waktu perjanjian kerjasama ini adalah 5 tahun terhitung sejak 1 Januari 2018-31 Desember 2022. Perbesar Di tempat yang sama Direktur Utama GMF, Iwan Joeniarto mengatakan bahwa kerja sama ini adalah salah satu bentuk sinergi untuk memperkuat kegiatan usaha antar BUMN maupun anak usahanya. “Angkasa Pura I memberikan lahannya kepada GMF dengan timbal balik berupa konsesi atas usaha Line Maintenance yang diberikan GMF kepada pelanggannya.Kami harap kerja sama ini berlangsung baik untuk saling mendorong kinerja kedua belah pihak baik dari segi profitabilitas maupun aspek operasional,” ujar Iwan. “Kerjasama ini diharapkan dapat semakin meningkatkan sinergi usaha antara Angkasa Pura I dan GMF, serta yang paling utama mendukung tercapainya target bisnis yang telah ditetapkan secara bersama-sama,” tambah Faik Fahmi. * Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180713/98/816296/sinergi-usaha-angkasa-pura-i-dan-gmf-tanda-tangani-kerjasama-line-maintenance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-13 13:01:00", "title": "AP I dan GMF Teken Kerja Sama Line Maintenance", "content": " Bisnis.com , JAKARTA -- PT Angkasa Pura I (Persero) dan PT Garuda Maintenance Facility Aero Asia Tbk. menandatangani Perjanjian Kerja Sama Konsesi Usaha dan Sewa Menyewa dalam Kegiatan Usaha Jasa Line Maintenance untuk Pesawat Udara di 13 bandara yang dikelola oleh PT Angkasa Pura I (Persero). Penandatanganan perjanjian kerja sama dilakukan oleh Direktur Utama Angkasa Pura (AP) I Faik Fahmi bersama Direktur Utama  Garuda Maintenance Facility Aero Asia ( GMF) Iwan Joeniarto di Grha Angkasa Pura I, Jakarta, Jumat (13/7/2018). Adapun jangka waktu perjanjian kerja sama ini adalah 5 tahun terhitung selama 1 Januari 2018-31 Desember 2022. “Penandatanganan perjanjian kerja sama ini diharapkan dapat memberikan kepastian hukum bagi GMF sebagai salah satu pelaku usaha di lingkungan AP I dalam menjalankan kegiatan bisnisnya,” kata Faik dalam keterangan resminya. Dalam lingkup perjanjian kerja sama ini, GMF akan menyewa ruangan dan/atau tanah/tempat  Ground Support Equipment  (GSE) serta melakukan kegiatan usaha jasa perbaikan pesawat udara yang meliputi perbaikan minor, terjadwal maupun tidak terjadwal ( line maintenance ) di bandara yang dikelola AP I. Sementara itu, Iwan menerangkan kerja sama ini adalah salah satu bentuk sinergi untuk memperkuat kegiatan usaha antar BUMN maupun anak usahanya. “AP I memberikan lahannya kepada GMF dengan timbal balik berupa konsesi atas usaha  line maintenance  yang diberikan GMF kepada pelanggannya,\" tuturnya. Iwan berharap kerja sama ini berlangsung baik untuk saling mendorong kinerja kedua belah pihak baik dari segi profitabilitas maupun aspek operasional. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20180713/98/816270/ap-i-dan-gmf-teken-kerja-sama-line-maintenance?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180716/450/816853/perawatan-pesawat-gmf-perkuat-pasar-indonesia-timur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-30 12:59:00", "title": "Pendapatan GMFI Terkerek 11%, Laba Bersih Malah Turun", "content": " Bisnis.com,  JAKARTA – Emiten jasa perawatan dan perbaikan pesawat, PT Garuda Maintenance Facility Aero Asia Tbk. membukukan pendapatan sebesar US$222,3 juta selama semester I/2018. pencapaian tersebut meningkat 11,5% dibandingkan dengan periode yang sama tahun sebelumnya (yoy). Kendati membukukan kenaikan pendapatan usaha yang cukup signifikan, emiten dengan kode saham GMFI tersebut membukukan penurunan tipis laba bersih periode berjalan sebesar 3,4% menjadi US$20,12 juta, dari semester I/2017 yang sebesar US$20,84 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, entitas anak PT Garuda Indonesia (Persero) Tbk. itu membukukan kerugian selisih kurs mata uang asing yang cukup besar yaitu mencapai US$1,7 juta. Kerugian dari selisih kurs tersebut melonjak 1.197,53% dibandingkan nilai yang diderita perseroan pada semester I/2017 yang hanya US$1.415. Adapun, jumlah aset perseroan pada semester I/2018 mencapai US$624,53 juta, meningkat 15,8% dibandingkan semester I/2017. Pada periode tersebut, jumlah liabilitas jangka pendek perseroan naik 64,75% menjadi US$223,02, sedangkan liabilitas jangka panjang menurun 14,3% menjadi US$83,98. Garuda Maintenance Facility Aero Asia membidik pangsa pasar domestik tahun ini dapat mencapai 40% setelah menyentuh 34% pada 2017 lalu. Dalam beberapa tahun lagi, anak usaha PT Garuda Indonesia (Persero) Tbk. tersebut berambisi membidik pangsa pasar domestik 50%. Direktur Utama Garuda Maintenance Facility Aero Asia, Iwan Joeniarto sebelumnya menyampaikan perusahaan pada tahun ini menganggarkan belanja modal hingga US$127 juta untuk meningkatkan kapabilitas dan kapasitas usaha. “Capaian market share itu juga tergantung kondisi perekonomian. Pangsa psar domestik kami di 2016 itu 32%, lalu naik 34%. Target kami gradually bisa sampai 50%. Memang tidak semua kami ambil [pangsa pasarnya] karena ada beberapa kapabilitas engine yang dikuasai OEM,” ungkap Iwan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180730/192/822065/pendapatan-gmfi-terkerek-11-laba-bersih-malah-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-31 09:55:00", "title": "GMFI Perkuat Bisnis Logistik ", "content": " Bisnis.com , JAKARTA – Emiten jasa perawatan pesawat PT Garud Maintenance Facility Aero Asia Tbk. memperkuat bisnis logistik perseroan melalui penandatanganan sejumlah kerja sama dan kontrak pada segmen tersebut. Berdasarkan keterangan resmi yang dipublikkasikan perseroan, emiten dengan sandi GMFI tersebut menyampaikan baru saja menandatangani sejumlah kontrak seperti kerja sama  total care logistic support  dengan PT Transnusa. Selain itu, GMF juga kembali menandatangani perjanjian kerja sama total care logistic support  dengan PT Air Indonesia dan PT Komala Indonesia. Penandatanganan kerjasama di hari kedua ini dilakukan Direktur Business & Base Operation GMFI Tazar Marta Kurniawan, Direktur Utama PT Air Indonesia Sardjono Soeroso  dan Direktur Independen & Corporate Secretary PT Komala Indonesia Erwin Budi Satria. Tazar menyampaikan perseroan menandatangani beberapa kerja sama tersebut saat berpartisipasi pada Indonesia Business & Charter Aviation Summit 2018 (IBCAS 2018) yang diselenggarakan di Jakarta selama 29—30 Agustus 2018. “Sebagai bagian dari industri strategis nasional, keterlibatan kami pada IBCAS diharapkan dapat meningkatkanawareness pasar terhadap kapasitas dan kapabilitas kami khususnya pada industri perawatan  private jet  dalam bidang logistik, perawatan kabin pesawat, dan layanan  engineering ,” kata Tazar, Jumat (31/8/2018). Selain dua kerja sama tersebut, GMF juga telah melakukan penandatanganan perjanjian kerja sama konsinyasi ( consignment ) untuk komponen Boeing 737 NG dengan Travira Air pada 27 Agustus 2018. Melalui perjanjian kerja sama selama  5 tahun tersebut, Travira menunjuk GMF untuk penyediaan komponen pesawat antara lain  air cycle machine ,  proximity switch electronic unit ,  integrated drive generator ,  remote electronic unit , dan  electronic control unit . Tazar mengatakan melalui layanan logistik yang komprehensif, fleksibilitas dan kemudahan dalam kegiatan penimbunan barang, diharapkan seluruh kerja sama ini mampu mempercepat ketersediaan kebutuhan komponen pesawat, dan meminimalisir Turn Around Time  (TAT).  Dia menegaskan, dengan semakin banyaknya kerja sama di bidang layanan logistik akan menambah pendapatan GMF dari pelanggan non afiliasi. “Kami berharap dengan adanya kerja sama-kerja sama ini, utilisasi fasilitas PLB GMF akan lebih maksimal, dan ke depan bisa menarik calon pelanggan untuk turut menikmati keuntungan dari fasilitas yang kami miliki,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180831/192/833672/gmfi-perkuat-bisnis-logistik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-09-05 21:22:00", "title": "Semester I/2018, Pendapatan Nonafiliasi Garuda Maintenance Facility Aero Asia (GMFI) Capai 45%", "content": " Bisnis.com , JAKARTA –Emiten perawatan pesawat terbang PT Garuda Maintenance Facility Aero Asia Tbk. berupaya meningkatkan kontrak yang diperoleh perseroan dari perusahaan-perusahaan nonafiliasi untuk mendiversifikasi sumber pendapatan. Direktur Keungan Garuda Maintenance Facility Aero Asia Insan Nur Cahyo menyampaikan perseroan ingin terus memperbesar porsi bisnis yang berasal dari perusahaan nonafiliasi. Sebagaimana diketahui, Garuda Maintenance Facility Aero Asia merupakan entitas anak emiten maskapai nasional, T Garuda Indonesia (Persero) Tbk. “Kami membukukan beberapa deal bisnis penting. Ke depannya GMF Aero Asia akan terus meningkatkan porsi pendapatan dari non-Garuda Indonesia. Pada semester I/2018 kemarin, pendapatan nonafiliasi kami meningkat cukup signifikan,” ungkap Insan pada Bisnis, Rabu (5/9). Insan menyampaikan pada paruh pertama tahun ini, porsi pendapatan emiten dengan kode saham GMFI tersebut dari perusahaan nonafiliasi mencapai 45%. Sebagai perbandingan, pada periode sama tahun sebelumnya, porsi pendapatan dari nonafiliasi hanya sebesar 32%. Berdasarkan laporan keuangan yang dipublikasikan perseroan, GMFI membukukan pendapatan sebesar RpUS$223,31 juta pada semester I/2018, meningkat 11,54% dibandingkan pendapatan perseroan pada semester I/2017 (yoy) yang sebesar US$200,19 juta. Meski pendapatan perseroan meningkat signifikan, GMFI membukukan penurunan laba bersih periode berjalan sebesar 3,4% menjadi US$20,12 juta dari semester I/2017 yang tercatat sebesar US$20,84 juta. Adapun, pendapatan perseroan berkontribusi sebesar 5% dari total pendapatan konsolidasi grup Garuda Indonesia, terbesar kedua dari Citilink yang menyumbang sebesar 16,6%. Untuk dapat meraup kontrak-kontrak dari perusahaan yang tidak berada dalam satu grup, Insan mengungkapkan perseroan menjajaki pendekatan dengan maskapai lain dan pihak-pihak yang prospektif. Dia mencontohkan pada awal tahun ini, perseroan berhasil meraup kontrak senilai US$2,4 miliar dari perhelatan Singapore Airshow 2018 di Singapura yang dilaksanakan pada Februari 2018. Kontrak tersebut diperoleh dari lebih dari 25 klien internasional. Pada pekan lalu, perseroan baru saja berpartisipasi pada Indonesia Business & Charter Aviation Summit (IBCAS) dan berhasil meraup sejumlah kontrak. “Pada IBCAS kami mengantongi kontrak sebesar lebih dari US$800.000 dengan beberapa customer airline di luar Grup Garuda Indonesia,” jelas Insan. Perseroan juga tengah menjajaki perluasan layanan untuk seluruh rute penerbangan maskapai Air Asia sehingga GMFI tidak hanya menangani operasional maskapai tersebut yang di Indonesia, tetapi juga di negara lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180905/192/835600/semester-i2018-pendapatan-nonafiliasi-garuda-maintenance-facility-aero-asia-gmfi-capai-45?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180906/442/835595/anak-usaha-bumn-gmfi-genjot-pendapatan-nonafiliasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-10-11 15:38:00", "title": "GMF Kini Punya Fasilitas Perawatan Roda Pendaratan Pesawat", "content": " Bisnis.com , JAKARTA -- PT Garuda Maintenance Facility (GMF) Aero Asia Tbk., meresmikan fasilitas perawatan roda pendaratan atau  landing gear shop  dengan otorisasi dari Federal Aviation Administration (FAA) AS dan European Aviation Safety Agency (EASA). Direktur Bisnis & Base Maintenance GMF Tazar Marta Kurniawan mengatakan saat ini GMF telah mengembangkan kemampuan untuk melakukan  overhaul landing gear  Boeing 737-NG secara in-house. “Dengan tambahan fasilitas baru ini, GMF AeroAsia akan mampu melakukan perawatan hingga 25  landing gear  per tahun,” katanya dalam siaran pers, Kamis (11/10/2018). Perawatan tingkat berat roda pendaratan itu termasuk fasilitas treatment repair yang bersamaan dengan  electroplating, heat treatment,  dan  machinery; cleaning,  baik mekanikal dan  chemical; supplementary treatment,  seperti  flap peening  dan  stylus cadmium plating;  serta  laboratory  yang komprehensif untuk mendukung prosesnya. “Untuk mendukung operasional Landing Gear Shop kami, kami telah menyiapkan tim yang terdiri dari SDM yang paling berkualitas. Kami juga telah menambahkan jumlah teknisi dan staf bersertifikat yang didukung oleh teknisi terlatih kami untuk mengoperasikan semua fasilitas di Landing Gear Shop” tambah Tazar. Dia juga memiliki rencana untuk terus mengembangkan kapabilitas untuk jenis pesawat lain seperti ATR 72 dan Airbus A320. Selain itu, sebagai komitmen untuk menjadi perusahaan yang memiliki kepedulian yang kuat terhadap lingkungan, fasilitas baru Landing Gear Shop ini dilengkapi dengan sistem scrubber, sistem daur ulang, dan boiler. “Fasilitas baru, kemampuan baru, ini adalah komitmen kami untuk selalu menjadi penyedia solusi total MRO yang lebih baik untuk semua pelanggan di seluruh dunia,” tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20181011/98/848219/gmf-kini-punya-fasilitas-perawatan-roda-pendaratan-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-11 16:05:00", "title": "Garuda Maintenance (GMFI) Gandeng KLM untuk Perkuat Kapabilitas", "content": " Bisnis.com,  JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. menggandeng perusahaan MRO asal Uni Eropa, Air France KLM E&M untuk bekerja sama memperkuat posisi perseroan dalam industri perawatan maskapai yang kian kompetitif. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto menyampaikan kemitraan strategis tersebut diyakini akan meningkatkan kapabilitas perseroan untuk tumbuh. Apalagi, AF KLM E&M diyakini memiliki daya saing tinggi. \"Penunjukan AFI KLM E & M sebagai mitra strategis telah melewati tahap seleksi. Sebelumnya, kami telah melakukan analisis mendalam terhadap mitra strategis ini. AFI KLM E & M adalah mitra yang paling cocok bagi GMF dalam hal  branding,  kualitas dan nilai perusahaan yang tinggi, \"jelas Iwan melalui keterangan resmi, Kamis (11/10/2018). Iwan menjelaskan  emiten dengan sandi GMFI tersebut dan AF KLM E&M sepakat untuk bekerja sama untuk mengembangkan dan meningkatkan sistem kualitas GMFI sekaligus memperkuat posisi AF KLM E&M di pasar Asia. Adapun, kesepakatan tersebut ditandatangani Iwan dan Executive Vice President AFI KLM E&M Anne Brachet, yang disaksikan oleh sejumlah menteri dan jajaran pemerintahan Indonesia serta perwakilan duta besar dalam acara Indonesia Investment Forum 2018 di Nusa Dua Bali (11/10). Dengan kerja sama tersebut, Iwan optimistis GMFI dapat memperluas pelanggan perseroan, seiring dengan meningkatnya kepercayaan pasar pada entitas anak PT Garuda Indonesia (Persero) Tbk. tersebut. Menurutnya GMF saat ini sedang dalam proses memperkuat posisi untuk dapat mencapai visinya sebagai Top 10 MRO di Dunia dalam 3 tahun ke depan, dengan menjaga kualitas layanan dan membangun kemitraan yang kuat. “Perusahaan memberikan solusi yang dapat menyesuaikan kebutuhan pelanggan kami, fasilitas dan kualitas terbaik dengan harga yang wajar kepada pelanggan. Dengan kemitraan ini, kami percaya dapat memperkuat citra sebagai penyedia layanan Total Solution MRO, ”tambah Iwan. Untuk AF KLM E&M, kerja sama ini diyakini akan memperkuat posisi perseroan di pasar industri MRO di Asi Pasifik. “Kombinasi kekuatan dan rekam jejak kami adalah aset bagi pelanggan. Kerja sama ini memberi kami posisi yang lebih baik di pasar MRO Asia Pasifik di mana kebutuhannya saat ini sedang sangat tinggi,” jelas Executive VP AF KLM E&M, Anne Brachet. Sebelum mengumumkan kerja sama strategis, AF KLM sempat santer disebut-sebut akan menjadi pembeli siaga pada rencana private placement GMFI yang telah disusun skenarionya sejak awal tahun ini. Rencana private placement tersebut pun dikabarkan mundur ke waktu yang belum ditentukan karena kondisi pasar yang sedang fluktuatif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181011/192/848238/garuda-maintenance-gmfi-gandeng-klm-untuk-perkuat-kapabilitas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181012/450/848491/kemitraan-bengkel-pesawat-klm-bantu-gmf-jadi-10-besar-mro-dunia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-11-01 09:30:00", "title": "Per September 2018, Garuda Maintenance Facility (GMFI) Kantongi Laba US$26,97 Juta", "content": " Bisnis.com,  JAKARTA – Emiten perawatan pesawat PT Garuda Maintenance Facility Aero Asia Tbk. membukukan laba bersih periode berjalan sebesar US$26,97 juta pada periode yang berakhir 30 September 2018. Nilai tersebut turun 29,3% dibandingkan laba bersih yang diraup perseroan pada periode sama tahun sebelumnya (yoy) yang mencapai US$38,15 juta. Berdasarkan laporan keuangan yang dipublikasikan perseroan, laba entitas anak Garuda Indonesia tersebut tertekan dari kenaikan biaya dan rugi kurs. Pada Januari—September 2018, emiten dengan sandi GMFI tersebut membukukan pendapatan usaha sebesar US$334,7 juta, meningkat 7,8% secara yoy. Pendapatan ini didukung oleh sektor Repair & Overhaul yang meningkat 14,1% di mana pergeseran konsentrasi bisnis sudah mulai dilakukan oleh GMFI. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto menyampaikan pada kuartal III/2018, jumlah pengerjaan perawatan msin pesawat meningkat signifikan sebesar 24% menjadi 102 pengerjaan. “Perubahan fokus bisnis ini memiliki pengaruh pada posisi margin usaha yang berbanding lurus terhadap laba bersih,” ungkap Iwan menyertai laporan keuangan, Rabu (31/10/2018). Berdasarkan lapkeu perseroan, GMFI membukukan beban usaha sebesar US$295,68 juta hingga kuartal III/2018, meningkat 15,81% secara yoy. Kerugian kurs perseroan mencapai US$1,73 juta, meningkat signifikan dari yoy sebesar US$67.563. Manajemen mencatat GMFI mencapai hasil maksimal dalam sisi operasional dengan  turn around time  yang dihasilkan GMF mencapai 100%. Pemenuhan Service Level terhadap pelanggan mencapai angka hampir sempurna 99,6% dan jumlah events perawatan meningkat 18% yoy. Di sisi lain, GMFI berhasil meningkatkan pendapatan dari non group afiliasi dengan rasio 43,3% berbanding 56,7%, dibandingkan dengan rasio pada periode sama tahun sebelumnya yaitu 34,7% : 65,3%. Iwan menyampaikan GMFI berupaya mengembangkan usaha untuk menghadapi tantangan pasar. Inisiatif yang disusun perseroan sejak awal tahun dinilai memberikan dampak positif. Pada kuartal III/2018, perseroan menandatangani Kerja Sama Kemitraan Strategis dengan raksasa MRO dari Eropa, Air France Industri KLM E&M. Kerja sama strategis ini meliputi pengembangan kapabilitas dan kapasitas, juga peningkatan serapan pasar di Kawasan Asia. Selain program kemitraan, GMFI juga meresmikan fasilitas perawatan Landing Gear yang juga merupakan inisiatif strategis. Bisnis perawatan mesin pesawat juga tak ketinggalan. Perseroan mencanangkan program perawatan ‘Engine Total Solutions’ untuk meningkatkan serapan pekerjaan perawatan mesin pesawat. Dari segi realisasi investasi, GMFI sudah merealisasikan investasi sejumlah US$32,7 juta untuk pengembangan bisnis berupa pengembangan kapabilitas Engine CFM56-5B, pengembangan kapabilitas  landing gear , serta pengembangan line maintenance untuk pesawat Airbus A320 NEO, Boeing 737 Max dan 787. Selanjutnya, sebesar US$ 3.8 Juta diinvestasikan untuk Operasional seperti pembelian Tools dan infrastruktur umum lainnya. Iwan Joeniarto mengatakan, GMFI terus mengupayakan pengembangan bisnis untuk menyerap pasar lebih besar lagi. “Kami agresif mengembangkan dan berinvestasi pada pengembangan bisnis agar dapat bersaing secara global dan membuktikan kualitas layanan GMFI kepada dunia. Dengan ini, menjadi Top 10 MRO dunia sudah di depan mata,” ujar Iwan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181101/192/855502/per-september-2018-garuda-maintenance-facility-gmfi-kantongi-laba-us2697-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-06 17:23:00", "title": "Ini Susunan Direksi dan Komisaris Garuda Maintenance (GMFI) yang Baru", "content": " Bisnis.com,  TANGERANG -- Emiten perawatan pesawat PT Garuda Maintenance Facility Aero Asia Tbk. mengubah susunan sejumlah kursi komisaris dan direksi. Berdasarkan hasil Rapat Umum Pemegang Saham Luar Biasa, perseroan merombak seluruh komisaris dan menunjuk dua direksi baru. Dari hasil RUPSLB, 99,98% pemegang saham menyetujui penunjukan Edward Okky Avianto dan Beni Gunawan sebagai direktur baru emiten dengan sandi GMFI tersebut, menggantikan Insan Nur Cahyo dan Rahmat Hanafi. Dengan penunjukan dua direksi tersebut, maka susunan pengurus perseroan berdasarkan keputusan RUPSLB yaitu : Komisaris Utama : I Gusti Ngurah Askhara Danadiputra Komisaris Independen : Ali Gunawan Komisaris : I Wayan Susena Direktur Utama : Iwan Joeniarto Dir. Independen : Tazar Marta Kurniawan Direktur : Asep Kurnia Direktur : Edward Okky Avianto Direktur : Beni Gunawan Garuda Maintenance Facility Aero-Asia sebelumnya telah nenerima pengunduran diri Helmi Imam Satriyono yang sebelumnya menjabat sebagai Komisaris Utama. Helmi yang sebelumnya merupakan Direktur Keuangan Garuda Indonesia itu kini menjabat sebagai Dirkeu Taspen. \"Selain mengubah susunan direksi, kami juga mengubah Anggaran Dasar untuk membuat pengurus lebih mudah bergerak mengikuti perkembangan usaha,\" ungkap Dirut Garuda Maintenance Facility Aero Asia, Iwan Joeniarto, Selasa (6/11/2018). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181106/192/857094/ini-susunan-direksi-dan-komisaris-garuda-maintenance-gmfi-yang-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-06 20:45:00", "title": "Depresiasi Rupiah, Garuda Maintenance (GMFI) Bidik Pasar Internasional", "content": " Bisnis.com , TANGERANG – Emiten perawatan pesawat PT Garuda Maintenance Facility Aero Asia Tbk. membidik perluasan pasar dari maskapai regional dan internasional, memanfaatkan pelemahan nilai tukar rupiah dan kenaikan harga bahan bakar pesawat. Berdasarkan catatan emiten dengan sandi GMFI tersebut, kontribusi dari maskapai nondomestik pada pendapatan perseroan pada 2016 hanya sekitar 10%, sisanya didominasi oleh maskapai dalam negeri. Perseroan terus meningkatkan porsi dari maskapai asing. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto menyampaikan hingga kuartal III/2018, porsi pendapatan dari maskapai nondomestic telah menanjak ke level 30% . Kenaikan ini sejalan dengan upaya perseroan menggaet klien dari maskapai nonafiliasi. “GMF akan lebih banyak mengembangkan pasar ke regional dan internasional. Dengan kondisi harga fuel naik dan kurs rupiah lemah, GMF harus mengembangkan pasarnya ke internasional di mana mereka tidak mempersoalkan  currency,”  ungkap Iwan di Cengkareng, Selasa (6/11). Iwan menyampaikan pada tahun depan, dia menargetkan dapat mengantongi pendapatan dari maskapai asing hingga 50% dari total pendapatan perseroan. apalagi, sejak tahun lalu perseroan membukukan kontrak dengan sejumlah maskapai Low Cost Carrier (LCC). Menurut Iwan, pasar LCC di negara lain sangat prospektif bagi perseroan karena jumlahnya yang sangat banyak dan trennya terus bermunculan. Salah satu maskapai yang diincar penambahan volumenya adalah IndiGo, maskapai LCC asal India. Pada tahun lalu, IndiGo telah melakukan trial untuk perawatan oleh GMFI dan tahun ini perseroan telah mengantongi kontrak untuk  maintenance  11 unit pesawat tersebut. Pada tahun depan, perseroan telah mengantongi kontrak untuk 24 unit pesawat. Selain menjajaki pasar maskapai LCC, perseroan juga melaksanakan kerja sama dalam skema kemitraan ( partnership ) dengan rekan di beberapa negara. Iwan menjelaskan saat ini perseroan sedang mengevaluasi kerja sama bisnis dengan Uni Emirat Arab. “Diskusinya sudah mengerucut denga calon partner di sana yang dalam hal ini mereka akan menyediakan hanggar, kami yang mengisi dan me -manage ,” ungkap Iwan.  Di Australia, Iwan menyampaikan perseroan sedang mengupayakan pembukaan kantor cabang untuk merambah pasar-pasar domestik di Australia. Di Negara Kanguru, perseroan akan terlebih dahulu membidik perawatan-perawatan ringan dan mengarahkan proses perawatan berat ke Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181106/192/857213/depresiasi-rupiah-garuda-maintenance-gmfi-bidik-pasar-internasional?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-07 00:11:00", "title": "GMFI-China Gandeng OEM Global Bangun Pabrik Ban Pesawat", "content": " Bisnis.com , TANGERANG –  Emiten perawatan maskapai PT Garuda Maintenance Facility Aero Asia Tbk. tengah menyusun rencana untuk membangun pabrik ban pesawat terbang dengan membentuk perusahaan patungan dengan salah satu perusahaan asal Uni Eropa atau Amerika Serikat. Dalam skema JV tersebut, emiten dengan sandi GMFI itu belum dapat membeberkan nilai investasi yang dibutuhkan. Namun, Garuda Maintenance Facility Aero Asia telah mengantongi dana senilai up to US$500 juta yang diperoleh perseroan dari investor asal China. Direktur Utama Garuda Maintenance Facility Aero Asia Iwan Joeniarto menyampaikan kerja sama tersebut akan menyatukan keunggulan masing-masing perusahaan sehingga dapat menggarap pasar secara maksimal. “Pada JV tersebut, kami membawa  workload- nya. Perusahaan pembuat bannya kami sedang jajaki, mungkin dari Uni Eropa atau dari Amerika Serikat. Mereka yang akan membawa teknologinya,” ungkap Iwan di Tangerang, Selasa (6/11). Iwan menyampaikan pabrik tersebut juga akan di bangun di dalam negeri, karena Indonesia memiliki bahan baku utama pembuat ban yaitu karet. Perseroan menggandeng OEM (Original Equipment Manufacturer) karena pihak tersebut telah memiliki izin pembuatan ban dan vulkanisir ban. “Kemarin kita sudah tandatangani kesepakatan pembangunannya dan kami harapkan investasinya akan disuplai dari strategic investor yang kami sudah MoU di Bali [saat pertemuan IMF-World Bank]. Jadi ini ada tiga pihak yang terlibat yaitu kami sebagai operator, pabrik pembuat ban, dan China sebagai investor,” ungkap Iwan. Dia merujuk pada penandatanganan perjanjian kerja sama strategis dengan perusahaan pelat merah asal China yaitu China Communication Construction Company (CCCC). Direktur Garuda Maintenance Facility Aero Asia Tazar Marta Kurniawan menyampaikan pembangunan pabrik ban pesawat tersebut akan dimulai pada tahun depan. Selain untuk pembangunan pabrik, dana dari investor China tersebut juga akan digunakan perseroan untuk ekspansi-ekspansi lain. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181107/192/857274/gmfi-china-gandeng-oem-global-bangun-pabrik-ban-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181107/442/857234/rencana-ekspansi-gmfi-bumn-china-bakal-bangun-pabrik-ban-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-09 21:26:00", "title": "Garuda Maintenance (GMFI) Anggarkan Belanja Modal US$50 Juta pada 2019", "content": " Bisnis.com,  TANGERANG — PT Garuda Maintenance Facility Aero Tbk. menyiapkan belanja modal atau  capital expenditure  sebesar US$50 juta pada 2019. Direktur Utama Garuda Maintenance Facility Aero (GMFI) Iwan Joeniarto mengatakan bahwa saat ini pihaknya tengah melakukan perhitungan dengan para pemegang saham terkait dengan capex  tahun ini.  “Sudah pasti di atas US$50 juta, pendanaan  capex  lagi kita pilih yang terbaik,” ujarnya di Tangerang, Rabu (9/1/2019). Lebih jauh, Iwan menjelaskan bahwa  capex  tersebut akan digunakan untuk pengembangan kapabilitas yang meliputi pembelian peralatan untuk perawatan pesawat dan pembangunan hanggar baru. GMFI berencana memulai pembangunan hanggar baru pada semester II/2019. “Semester II kita harapkan sudah [memulai pembangunan], sudah memulai keputusan untuk meletakkan batu pertama,” jelasnya. Di sisi lain, perseroan akan melakukan sejumlah ekspansi pada tahun ini, mulai pembangunan pabrik untuk memproduksi dan vulkanisir ban pesawat, hingga mendirikan dua anak usaha. Iwan menjelaskan bahwa pendanaan untuk kedua ekspansi tersebut tidak akan menggunakan capex perseroan. “Capex 50 Juta [US$] itu di luar dari pada trading [anak usaha GMFI], dan di luar dari pada pabrik ban,” jelasnya. Sebelumnya, GMFI berencana untuk mendirikan pabrik ban di atas tanah milik perseroan seluas 30 hektare. Pabrik tersebut nantinya akan digunakan untuk memproduksi ban dan vulkanisir ban pesawat. Iwan membeberkan, pada akhir kuartal I/2019 akan dilakukan peletakkan batu pertama pembangunan pabrik yang disebutkan berada tidak jauh dari Ibu Kota. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/877102/garuda-maintenance-gmfi-anggarkan-belanja-modal-us50-juta-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190110/442/877131/anak-bumn-gmfi-matangkan-rencana-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-01-31 16:57:00", "title": "Garuda Maintenance (GMFI) Bentuk Anak Usaha Baru", "content": " Bisnis.com , JAKARTA -- PT Garuda Maintenance Facility Aero Asia Tbk. membuka satu anak usaha baru pada 25 Januari 2019. Anak usaha yang dibentuk secara patungan dengan Koperasi Karyawan GMF AeroAsia itu adalah PT Garuda Daya Pratama Sejahtera. Modal untuk anak usaha tersebut didapatkan melalui skema patungan antara PT GMF Aero Asia Tbk. dengan Koperasi Karyawan GMF Aero Asia dengan modal setoran awal Rp1,82 miliar dan Rp180 juta. Penyetoran modal oleh PT GMF AeroAsia Tbk. disebutkan dalam lampiran keterbukaan informasi perseroan, tidak memberikan dampak signifikan terhadap kondisi keuangan perseroan. Di sisi lain, pembentukan anak usaha tersebut diharapkan mampu memberikan imbal hasil yang positif terhadap kondisi keuangan konsolidasi PT GMF AeroAsia Tbk. Selain itu, anak usaha tersebut diharapkan mampu membawa pengaruh positif terhadap perkembangan bisnis perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190131/192/884359/garuda-maintenance-gmfi-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 13:45:00", "title": "Perkuat Bisnis, GMF Bentuk Dua Anak Perusahaan Baru", "content": " Bisnis.com , JAKARTA--PT Garuda Maintenance Facility Aero Asia Tbk. mendorong percepatan pertumbuhan bisnisnya dengan membentuk dua anak usaha baru yakni PT Garuda Daya Pratama Sejahtera (GDPS) dan PT Garuda Energi Logistik & Komersial (GELK).  Direktur Utama PT Garuda Maintenance Facility Aero Asia Tbk. (GMF) Iwan Joeniarto mengatakan kedua anak usaha tersebut merupakan pengembangan dari diferensiasi usaha yang akan mendukung bisnis perawatan pesawat dan juga Garuda Indonesia Group. Adapun, GDPS yang berdiri pada 25 Januari 2019 merupakan perusahaan yang bergerak di bidang jasa penyediaan sumber daya manusia untuk industri penerbangan. \"Sebagai langkah awal GDPS akan menyasar kebutuhan SDM dari lingkup Garuda Indonesia Group. Selain itu orang-orang di dalam manajemen GDPS juga sudah berpengalaman dalam mencetak SDM berkualifikasi tinggi di bidang aviasi,” katanya dalam siaran pers, Rabu (13/2/2019). Dia menambahkan pembentukan GDPS sebagai langkah efisiensi dalam penyediaan SDM yang selama ini banyak dilakukan di lingkup Garuda Indonesia Group. Selain itu, dengan membentuk anak usaha yang fokus terhadap jasa penyediaan SDM yang mumpuni, GDPS diharapkan dapat membantu peningkatan kualitas pekerjaan yang diberikan oleh karyawan oursource. Dia menuturkan langkah taktis selanjutnya adalah memulai memberikan layanan kepada pelanggan GDPS, termasuk GMF. Dia berharap dalam kurun waktu 5 tahun, GDPS dapat menunjukan pertumbuhan yang berkelanjutan dengan penerapan teknologi baru dan layanan secara menyeluruh dalam hal ketenagakerjaan kepada pelanggannya. Di sisi lain, GMF juga memperkuat posisinya di industri perawatan pesawat dengan membentuk anak usaha bernama PT Garuda Energi Logistik Komersial (GELK). Perusahaan yang disingkat GELK bergerak di bidang perdagangan suku cadang dan mesin pesawat udara, sewa guna usaha suku cadang dan mesin pesawat udara, perdagangan umum, penyediaan energi listrik, distribusi bahan bakar minyak (BBM), serta pengelolaan limbah. Perusahaan ini dibentuk atas patungan antara GMF dan Aerowisata dengan komposisi saham 99% : 1%. “Di GMF sudah ada bisnis trading, agar lebih leluasa kita buatkan usaha sendiri. Begitupun dengan sewa guna usaha suku cadang pesawat dan distribusi bahan bakar,\" ujarnya. Iwan menuturkan terdapat limbah sisa produksi yang ternyata dapat dikelola menjadi energi terbarukan untuk pasokan listrik. Bisnis model seperti itu membawa banyak keuntungan bagi perusahaan dan juga lingkungan. Langkah-langkah pengembangan portofolio bisnis seperti ini akan terus dilanjutkan di Semester I 2019. Aksi korporasi ini merupakan salah satu upaya percepatan langkah menuju tercapainya visi menjadi Top 10 MRO di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190213/98/888359/perkuat-bisnis-gmf-bentuk-dua-anak-perusahaan-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-13 13:16:00", "title": "Pacu Pertumbuhan Bisnis, Garuda Maintenance (GMFI) Bentuk Anak Usaha Baru", "content": " Bisnis.com , JAKARTA – Untuk memacu pertumbuhan bisnis, PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) membentuk dua anak usaha baru yang dikembangkan dari diferensiasi usaha yang akan mendukung kegiatan usaha utama GMFI. Dua anak usaha baru tersebut yakni PT Garuda Daya Pratama Sejahtera (GDPS) dan PT Garuda Energi Logistik & Komersial (GELK). GDPS yang resmi berdiri pada 25 Januari 2019 merupakan perusahaan yang bergerak di bidang jasa penyediaan sumber daya manusia untuk industri aviasi. Perusahaan patungan antara GMFI dengan Koperasi Karyawan GMF AeroAsia (Koperasi karyawan GMFI) ini menyasar tingginya kebutuhan SDM berkualifikasi tinggi dalam industri aviasi seperti jasa perawatan pesawat, layanan darat dan keamanan penerbangan. Melalui keterangan resmi, Direktur Utama GMF Iwan Joeniarto mewakili pemegang saham mayoritas mengatakan bahwa sebagai langkah awal GDPS akan menyasar kebutuhan SDM dari lingkup Garuda Indonesia Group. “Kebutuhan yang tinggi ini dapat diakomodir oleh kekuatan GDPS yang memiliki jaringan di bisnis perawatan pesawat yang cukup kuat. Selain itu orang-orang di dalam manajemen GDPS juga sudah berpengalaman dalam mencetak SDM berkualifikasi tinggi di bidang aviasi,” ujar Iwan, Rabu (13/2/2019). Lebih jauh, Dibentuknya GDPS ini disebut sebagai langkah efisiensi dalam penyediaan SDM yang selama ini banyak dilakukan di dalam Garuda Indonesia Group. Selain itu, dengan membentuk anak usaha yang fokus terhadap jasa penyediaan SDM yang mumpuni, GDPS diharapkan dapat membantu peningkatan kualitas pekerjaan yang diberikan oleh karyawan  outsource . Iwan mengatakan, langkah selanjutnya adalah memulai memberikan layanan kepada pelanggan GDPS, termasuk GMF. Diharapkan dalam kurun waktu 5 tahun ke depan, GDPS dapat menunjukan pertumbuhan yang berkelanjutan dengan penerapan teknologi baru dan layanan secara menyeluruh dalam hal ketenagakerjaan kepada pelanggannya. Iwan menambahkan bahwa kedepan diharapkan pasar GDPS lebih luas lagi daripada lingkungan Garuda Indonesia Group. Sementara itu, GMF juga memperkuat posisinya di industri perawatan pesawat dengan membentuk anak usaha bernama PT Garuda Energi Logistik Komersial (GELK). Perusahaan ini bergerak di bidang perdagangan suku cadang dan mesin pesawat udara, sewa guna usaha suku cadang dan mesin pesawat udara, perdagangan umum, penyediaan energi listrik, distribusi Bahan Bakar Minyak (BBM) serta pengelolaan limbah. GELK dibentuk dalam rangka menunjang kegiatan operasional penerbangan dengan harga yang kompetitif. Perusahaan ini dibentuk atas patungan atau joint venture antara GMF dan Aerowisata dengan komposisi saham 99% banding 1%. Direktur Utama GMF, Iwan Joeniarto mengatakan bahwa dibentuknya GELK untuk mengembangkan bisnis pendukung jasa perawatan pesawat untuk dapat menghasilkan keuntungan bagi grup dan afiliasinya. “Di GMF sudah ada bisnis trading, agar lebih leluasa kita buatkan usaha sendiri. Begitupun dengan sewa guna usaha suku cadang pesawat dan distribusi bahan bakar. Ditambah lagi, limbah sisa produksi ternyata dapat dikelola menjadi energi terbarukan untuk pasokan listrik. Bisnis model seperti ini membawa banyak keuntungan bagi perusahaan dan juga lingkungan,” katanya. Langkah-langkah pengembangan portofolio bisnis akan terus dilakukan perseroan pada semester I/2019. Aksi korporasi ini merupakan salah satu upaya percepatan langkah menuju tercapainya visi menjadi “Top 10 MRO” di dunia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190213/192/888353/pacu-pertumbuhan-bisnis-garuda-maintenance-gmfi-bentuk-anak-usaha-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-19 13:28:00", "title": "KINERJA 2018: Beban Material Meningkat, Laba Garuda Maintenance (GMFI) Tergerus", "content": " Bisnis.com,  JAKARTA — Kendati membukukan kenaikan pendapatan, laba bersih emiten jasa perawatan maskapai PT Garuda Maintenance Facility Aero Asia Tbk. justru mengalami penurunan pada 2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan Jumat (15/2/2019) malam, emiten dengan kode saham GMFI tersebut membukukan pendapatan US$470,09 juta pada 2018 atau naik 6,99% yang pada 2017 mencatatkan US$439,28.  Di sisi lain, beban usaha GMFI mengalami peningkatan pada 2018 yakni tercatat US$421,02 juta, naik 12,85% dibandingkan dengan tahun sebelumnya. Beban paling besar berasal dari beban material perseroan yang meningkat 28,04% dibandingkan dengan tahun sebelumnya. Kendati membukukan kenaikan pendapatan, entitas anak PT Garuda Indonesia (Persero) Tbk. tersebut mencatatkan laba yang dapat diatribusikan ke entitas induk sebesar US$30,54 juta pada 2018, tergerus 40,04% dibandingkan dengan 2017  US$50,94juta. Direktur Utama GMFI, Iwan Joeniarto mengatakan bahwa penurunan pendapatan tersebut disebabkan oleh dua hal, yaitu beban material subkontrak dan beban keuangan perseroan. Beban material subkontrak meningkat karena naiknya harga material subkontrak vendor selama 2018, sedangkan beban keuangan perseroan akibat dari kondisi makroekonomi yang membebani pelanggan GMFI, sehingga berpengaruh kepada keuangan operasional maskapai, termasuk biaya perawatan. “Ke depannya, kami akan meningkatkan kapabilitas dan kapasitas dari segmen produk yang kita miliki agar bisa menaikkan profit margin dan membentuk skema pembayaran yang memberikan kenyamanan kepada perusahaan juga terhadap pelanggan GMFI. Hal ini sebagai bentuk mitigasi atas kebutuhan dana operasional tambahan di luar rencana kerja tahunan,” jelasnya dalam keterangaN resmi, Selasa (19/2/2019). Sementara itu, pada laporan 2018, total aset yang dimiliki GMFI mengalami peningkatan, dalam 2018, total aset yang dimiliki GMFI sejumlah US$742,54 naik 37,72% dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890629/kinerja-2018-beban-material-meningkat-laba-garuda-maintenance-gmfi-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-02-19 14:12:00", "title": "KINERJA 2018: Pendapatan Non-Grup Garuda Maintenance (GMFI) Meningkat", "content": " Bisnis.com , JAKARTA — PT Garuda Maintenance Facility Aero Asia Tbk. membukukan pendapatan operasional sebesar US$470 juta pada 2018. Adapun, kontribusi dari pendapatan grup Garuda Indonesia mencapai 55%, sedangkan sisanya 45% merupakan kontribusi pendapatan dari nongrup. Pendapatan nongrup Garuda Indonesia ini meningkat dibandingkan dengan 2017 yang hanya berkontribusi sebesar 36%. Direktur Utama GMFI, lwan Joeniarto mengatakan bahwa peningkatan pendapatan nongrup ini menunjukkan konsistensi GMFI mendapat kepercayaan dari maskapai di luar grup. “Kami terus meningkatkan capaian pendapatan dari non grup untuk membuktikan kualitas dan daya saing GMF patut diperhitungkan di industri MRO baik dalam maupun luar negeri,” kata Iwan melalui keterangan resmi, Selasa (19/2/2019). Selain itu, pada tahun 2018, capaian kinerja GMFI juga menunjukkan pergeseran bisnis sesuai dengan rencana kerja perusahaan. Hal ini terlihat dari penumbuhan pendapatan dari segmen bisnis perawatan mesin pesawat yang tumbuh signifikan sebesar 61,5%  year-on-year  (YoY). GMFI mencatatkan pendapatan sebesar US$ 116,5 juta yang diraih dari perawatan mesin pesawat. Pertumbuhan juga dialami segmen bisnis komponen pesawat yang naik sebesar 5,6% dibandingkan dengan tahun sebelumnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890648/kinerja-2018-pendapatan-non-grup-garuda-maintenance-gmfi-meningkat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2019-02-19 18:14:00", "title": "5 Berita Populer Market, Ini Penyebab Laba GMFI Tergerus dan PT Pelindo II akan IPO Mei 2019", "content": " 1. KINERJA 2018: Beban Material Meningkat, Laba Garuda Maintenance (GMFI) Tergerus Kendati membukukan kenaikan pendapatan, laba bersih emiten jasa perawatan maskapai PT Garuda Maintenance Facility Aero Asia Tbk. justru mengalami penurunan pada 2018. Berdasarkan laporan keuangan yang dipublikasikan perseroan Jumat (15/2/2019) malam, emiten dengan kode saham GMFI tersebut membukukan pendapatan US$470,09 juta pada 2018, baca selengkapnya  di sini 2. Mei 2019, PT Pelabuhan Tanjung Priok Lepas 30% Saham ke Publik. Elvyn: Ini Barang Bagus Perbesar PT Pelabuhan Tanjung Priok, anak usaha dari PT Pelindo II, akan melakukan penawaran umum perdana (initial public offering/IPO) saham pada Mei tahun ini. Jumlah saham yang akan dilepas di lantai Bursa Efek Indonesia (BEI) tersebut mencapai 30%. Baca selengkapnya  di sini 3. Pemesanan ST003 Baru Capai Rp2,73 Triliun, Ini Komentar Analis Perbesar Pemesanan investor atas instrumen surat berharga negara untuk investor ritel jenis sukuk tabungan seri ST-003 sudah mencapai Rp2,73 triliun hingga Selasa (19/2/2019) pukul 13.30 WIB. Artinya, tinggal sehari lagi masa pemasaran yang tersisa. Baca selengkapnya  di sini 4. Persediaan Biji Kakao Dunia Turun 91.000 Ton Perbesar Persediaan biji kakao global mencapai 1,48 juta ton pada periode 2017/2018. Jumlah tersebut turun sebanyak 91.000 ton dibandingkan dengan periode sebelumnya sebesar 1,57 juta ton. Baca selengkapnya  di sini 5. Mandat MTN Capai Rp9,85 Triliun Perbesar PT Pemeringkat Efek Indonesia atau Pefindo masih mengantongi mandat pemeringkat instrumen medium term notes (MTN) yang cukup tinggi hingga Senin (18/2/2019) mencapai Rp9,85 triliun atau 35% dari total mandat yang dikantongi Pefindo Rp28,09 triliun. Berdasarkan data update mandat pemeringkatan Pefindo, berdasarkan jenis instrumennya, baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190219/192/890776/5-berita-populer-market-ini-penyebab-laba-gmfi-tergerus-dan-pt-pelindo-ii-akan-ipo-mei-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190312/441/898434/strategi-emiten-gmfi-makin-agresif-racik-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190404/450/907690/aliansi-perbaikan-dan-perawatan-pesawat-gmf-ingin-gabung-di-ama-airbus-beri-sinyal-positif?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:43", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190627/450/937773/bengkel-pesawat-gmfi-pacu-kapasitas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190627/450/938242/ekspansi-bengkel-pesawat-gmfi-siap-buka-cabang-di-bangladesh?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-28 21:18:00", "title": "Lion Air-GMF Jajaki Michelin Bangun Pabrik Ban Pesawat ", "content": " Bisnis.com , BATAM - Lion Air Group (LAG) tengah menjajaki kerja sama antara anak usahanya Batam Aero Technic (BAT), Garuda Maintenance Facility (GMF) Aero Asia dan produsen ban asal Prancis Michelin untuk membangun pabrik ban pesawat. Presiden Direktur Lion Air Group Edward Sirait menuturkan, pihaknya dalam penyelesaian pembicaraan untul membangun pabrik pembuatan ban pesawat di Cikarang, Bekasi, Jawa Barat. \"BAT, GMF, dan Michelin kerja sama membangun pabrik ban pesawat dalam tahap pembicaraan, pembicaraan  time frame  proses penyelesaian,\" ungkapnya kepada  Bisnis  saat berkunjung ke fasilitas BAT di Batam, Kamis (27/6/2019). Dia mengungkapkan,  dalam membangun fasilitas pendukung usahanya tersebut, investasi secara keseluruhan dapat mencapai US$25 juta. Kerja sama ini, katanya, akan mempermudah pemenuhan kebutuhan ban untuk roda pesawat ( landing gear ) karena Michelin pun sudah memiliki gudang dan pengolahan karet. \"Michelin bisa saja dana dari mereka semua, mereka cuma bawa US$25 juta, tetapi kami ikut karena kami pasar, sama saja dengan kami mengambil bagian di sana,\" imbuhnya. Saat ini, LAG mengoperasikan 348 pesawat termasuk pesawat latih, dimana seluruh suku cadang termasuk ban selalu dibutuhkan. Melalui rencana tersebut, dia berharap dapat mengurangi biaya pembelian suku cadang sehingga dapat mengurangi  cost  atau biaya yang berujung pada pengurangan harga tiket penerbangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190628/98/939173/lion-air-gmf-jajaki-michelin-bangun-pabrik-ban-pesawat-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:10:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190724/450/1127905/fasilitas-vulkanisir-ban-pesawat-gmf-aeroasia-tanam-us10-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:46", "title": "KERJA SAMA LION AIR DENGAN GARUDA KERJA SAMA LION AIR DENGAN GARUDA", "content": " ", "link": "https://foto.bisnis.com/view/20190814/1136501/kerja-sama-lion-air-dengan-garuda?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-15 10:53:00", "title": "Bangun Hanggar Bersama Batam Aero Technic, Berapa Investasi yang Dikucurkan GMFI?", "content": " Bisnis.com,  JAKARTA — PT Garuda Maintenance Facility AeroAsia Tbk. resmi menjalin kerja sama dengan Batam Aero Technic miliki Lion Group untuk membangun hanggar Tahap ke III di Bandar Udara International Hang Nadim, Batam. Berapa nilai investasi yang dikucurkan emiten berkode saham GMFI itu? Lewat perusahaan patungan, GMFI dan Batam Aero Technic berencana membangun delapan unit hanggar yang dapat menampung 24 pesawat Boeing 737 dan Airbus 320. Delapan unit hanggar ini diharapkan dapat meningkatkan serapan perawatan pesawat baik dalam dan luar negeri, serta meminimalisir jumlah pekerjaan yang dikirim ke luar negeri. Plt. Direktur Utama Garuda Maintenance Facility AeroAsia Tazar Marta Kurniawan menjelaskan bahwa pembangunan tersebut ditargetkan rampung pada 3 tahun ke depan yakni 2021. Dalam kerja sama tersebut, Tazar menjelaskan bahwa GMFI bertindak sebagai penyedia sumber daya manusia, pengelolaan manajemen, dan mengurus kebutuhan suku cadang, serta mengelola sertifikasi terkait dengan bisnis perawatan pesawat. “Kami tidak mengeluarkan investasi, semua investasi dikeluarkan oleh Lion Group,” ujarnya kepada  Bisnis.com , Rabu (14/8/2019). Pabrik Ban & Vulkanisir Selain itu, sejalan dengan sinergi untuk mendukung industri aviasi Tanah Air, BAT dan GMFI bersama mitra pabrikan ban pesawat menandatangani kesepahaman pembangunan pabrik dan vulkanisir ban pesawat ( tire retread ). Langkah ini bertujuan untuk meningkatkan penyerapan karet dalam negeri, mendorong efisiensi maskapai, serta meningkatkan devisa negara. Kolaborasi BAT dan GMFI juga dilakukan kerja sama usaha dengan AMTO (pusat pendidikan dan pelatihan bidang aviasi) untuk menjamin tersedianya tenaga kerja atau SDM khususnya teknisi pesawat. Tazar Marta mengungkapkan bahwa pelibatan politeknik bersertifikasi AMTO ini juga merupakan salah satu bentuk komitmen GMFI dalam mendukung pemerintah dalam menciptakan ekosistem yang kondusif dalam mendukung industri aviasi nasional. “Untuk formula  sharing profit  seluruh  joint venture  masih akan dibahas dalam 90 hari setelah perjanjian,” jelasnya. Dia mengungkapkan bahwa sinergi bersama BAT adalah dalam rangka memperluas jangkauan GMFI di pasar Asia, lokasi Batam dinilai sebagai wilayah strategis untuk menjangkau hub. “Untuk mengoptimalkan aksi akselerasi perusahaan, GMFI senantiasa menjalin kerja sama dengan berbagai pihak, seperti OEM, manufacturer & MRO. Saat ini GMFI bekerja sama dengan BAT untuk meningkatkan serapan pesawat domestik dan internasional, serta menambah diversifikasi bisnis GMFI,” ungkap Tazar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190815/192/1136838/bangun-hanggar-bersama-batam-aero-technic-berapa-investasi-yang-dikucurkan-gmfi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 17:57:00", "title": "GMF AeroAsia dan Batam Aero Technic Matangkan Detail Joint Venture", "content": " Bisnis.com , CENGKARENG - PT Garuda Maintenance Facility (GMF) AeroAsia Tbk., membutuhkan waktu 90 hari untuk mematangkan kerja sama dengan Batam Aero Technic (BAT) terkait dengan pengembangan fasilitas airframe maintenance di Batam. Plt. Direktur Utama GMF Tazar M. Kurniawan mengatakan potensi pekerjaan perawatan pesawat untuk maskapai nasional selama ini masih banyak yang dilakukan di luar negeri. Padahal, pekerjaan perawatan besar (airframe maintenance) mencakup landing gear, component, dan engine, cukup prospektif. \"Selama 90 hari ke depan akan kami detailkan kerja sama itu [airframe maintenance], intinya joint development agreement. Selama ini potensi pekerjaan itu yang lari ke luar negeri mencapai US$750 juta,\" kata Tazar saat ditemui di Hanggar 2 GMF, Senin (26/8/2019). Pihaknya menjelaskan dalam konsep joint venture tersebut nantinya BAT akan membangun hanggar, sedangkan GMF akan melengkapi dengan tenaga ahli, serta potensi pelanggan dari maskapai asing. Adapun, besaran kontribusi masing-masing pihak baru akan diselesaikan dalam pekan ini. Dia menambahkan perusahaan sudah melakukan investasi peralatan maupun pengembangan dari sisi tenaga ahli. Di sisi lain, beragam sertifikasi terkait juga sudah berhasil didapatkan baik dari Federal Aviation Administration (FAA), European Union Aviation Savety Agency (EASA), maupun manufaktur. Sertifikasi perawatan mesin sudah didapatkan dari CFM International. Hal serupa juga sudah diperoleh untuk landing gear maupun komponen lain melalui berbagai kerja sama dengan mitra strategis. Perusahaan perawatan pesawat (maintenance repair overhaul/MRO) ini mengklaim airframe maintenance di dalam negeri memiliki tingkat daya saing yang tinggi. Selain biaya operasi yang rendah dan jumlah tenaga kerja yang melimpah, peningkatkan kompetensi yang dilakukan setiap tahun bisa menjadi keunggulan. Tazar menuturkan pengembangan airframe maintenance akan dilakukan di Batam. Fasilitas perawatan di wilayah tersebut akan ditingkatkan agar sesuai dengan persyaratan dari otoritas internasional. Menurutnya, Batam menjadi pilihan utama untuk pengembangan fasilitas airframe maintenance karena fasilitas yang dimiliki GMF di Cengkareng sudah mencapai batas maksimal. \"Jadi, semakin banyak pekerjaan airframe dari (maskapai) luar yang bisa kami kerjakan di dalam negeri,\" ujarnya. Sebelumnya, BAT telah memulai pembangunan tahap ketiga dengan pembangunan delapan hanggar perawatan pesawat yang menempati area seluas 56.260 m² sehingga dapat menampung 16-24 line perawatan produksi pesawat sekaligus. Pengembangan hanggar dilakukan secara bertahap dan diperkirakan selesai hingga pembangunan tahap kelima pada 2027. Pembangunan hanggar tahap pertama dilaksanakan periode 2012-2014 dan pembangunan tahap kedua dilaksanakan pads 2015-2019. Total investasi hingga selesai pada 2028 diperkiran mencapai Rp10 triliun. Hanggar fase 3 akan memenuhi persyaratan sesuai standar operasional Direktorat Jenderal Perhubungan Udara dan internasional (FAA/EASA). Hanggar dilengkapi dengan pintu hangar atau Megadoor, gedung perkantoran, gudang sparepart, dan gedung utilitas. Luas total area hanggar sekitar 30 Ha, dengan hanggar pesawat 36 bay dan 2 bay hanggar painting. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20190826/98/1141135/gmf-aeroasia-dan-batam-aero-technic-matangkan-detail-joint-venture?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:10:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190827/450/1141296/bengkel-pesawat-di-batam-gmf-mematangkan-kerja-sama-dengan-bat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:55", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190902/450/1143264/bengkel-pesawat-gmfi-incar-2-bandara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:10:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190830/450/1142610/bisnis-perawatan-mesin-pesawat-gmfi-cari-mitra-strategis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-04 20:09:00", "title": "Manajemen Multistrada (MASA): Belum Ada Kepastian Soal Rencana Pembangunan Pabrik Ban Pesawat", "content": " Bisnis.com,  JAKARTA — PT Multristrada Arah Sarana Tbk. menyebutkan bahwa rencana untuk pembangunan pabrik ban pesawat oleh Michelin masih belum final. Direktur Multistrada Arah Sarana (MASA) Michael Sutiono mengatakan bahwa kerja sama pembuatan pabrik ban pesawat dengan produsen ban asal Prancis yakni Michelin tersebut nantinya akan dijalankan oleh perseroan. Namun, dia mengatakan bahwa hingga saat ini belum ada kepastian dari beberapa pihak yang direncanakan untuk bekerja sama dalam pembuatan pabrik ban pesawat. Dia menyebut proses tersebut masih dalam proses hingga saat ini. “Pabrik ban pesawat itu ya memang ada info seperti itu, tetapi itu masih dalam proses, jadi belum bisa dikatakan pasti, belum bisa dikatakan iya, masih dalam proses,” ungkapnya, baru-baru ini. Sekadar informasi, emiten bekode saham MASA tersebut masih memiliki 50 hektare lahan kosong yang berlokasi di Cikarang, Jawa Barat yang berdekatan dengan pabrik milik perseroan saat ini. Michael menyebutkan bahwa lahan tersebut berpotensi untuk dijadikan pabrik ban pesawat jika nantinya kerja sama antara Batam Aero Technic (BAT), PT Garuda Maintenance Facility AeroAsia Tbk. (GMFI) dan Michelin. “Yang ada lokasinya di situ. Kalau kerja samanya terjadi, [akan] di sana di Multistrada. Tetapi belum ada kepastian sama sekali. Kami masih tunggu,” jelasnya. Sebelumnya, Presiden Direktur Lion Air Group Edward Sirat menuturkan bahwa pihaknya dalam penyelesaian pembicaraan untuk membangun pabrik pembuatan ban pesawat di Cikarang, Jawa Barat. Dia mengungkapkan bahwa dalam membangun fasilitas pendukung usahanya tersebut bakal merogoh investasi senilai US$25 juta. Kerja sama tersebut akan mempermudah pemenuhan kebutuhan ban untuk roda pesawat. “Michelin bisa saja dana dari mereka semua, mereka cuma bawa US$25 juta, tetapi kami akan ikut karena kami pasar, sama saja dengan kami mengambil bagian di sana,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191104/192/1166759/manajemen-multistrada-masa-belum-ada-kepastian-soal-rencana-pembangunan-pabrik-ban-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-04-06 16:28:00", "title": "Laba Tergerus, Garuda Maintenance Facility Aero Asia (GMFI) Rugi US$3,18 Juta", "content": " Bisnis.com, JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk mencatatkan rugi bersih sebanyak US$3,18 juta pada 2019. Catatan ini berbalik dari perolehan pada 2018 lalu saat emiten berkode saham GMFI ini mencetak keuntungan US$11,12 juta. Berdasarkan laporan keuangan perseroan yang dirilis pada Senin (6/4/2020), berbalik meruginya perusahaan salah satunya disebabkan oleh kontraksi laba usaha. Pada 2019, GMFI mencatat laba US$15,04 juta atau terkontraksi 47,1 persen dibandingkan dengan tahun 2018 senilai US$28, 45 juta. Selain itu, GMFI juga mengalami kenaikan angka liabilitas jangka pendek. Total liabilitas jangka pendek emiten pada 2019 berada di angka US$455,41 juta, lebih tinggi dibandingkan tahun 2018 senilai US$326,83 juta. Kenaikan ini disebabkan oleh pinjaman jangka pendek yang dilakukan oleh perusahaan sebesar US$112,42 juta pada 2019, naik dari US$85,27 juta pada 2018. GMFI memperoleh pinjaman baru pada 2019 dari CTBC senilai US$20 juta dengan jangka waktu pembayaran hingga 19 November 2020. Adapun GMFI juga akan dikenakan bunga LIBOR sebesar 2 persen per tahun serta memperoleh fasilitas transaksi valas senilai US$1 juta. Sementara itu, total liabilitas jangka panjang pada 2019 menurun menjadi US$35,69 juta dari perolehan tahun 2018 senilai US$109,55 juta. Penurunan ini sebagian besar disumbangkan oleh pembayaran pinjaman jangka panjang baik dari emiten yang berelasi dengan pemerintah seperti Bank BNI maupun pihak ketiga (PT Indonesia Infrastructure Finance) senilai US$76,51 juta. Di sisi lain, GMFI mengalami kenaikan pendapatan perseroan menjadi sebesar US$519,48 juta pada 2019. Perolehan ini lebih tinggi 10,52 persen dibandingkan perolehan pada 2018 senilai US$470,01 juta. Kontribusi terbesar pendapatan GMFI berasal dari jasa reparasi dan overhaul sebesar US$417,02 juta, naik dibandingkan tahun 2018 sebesar US$393,72 juta. Selanjutnya, jasa perawatan menyumbang senilai US$88,46 juta, atau naik 15,95 persen dari perolehan 2018 sebesar US$76,29 juta. Sementara itu, arus kas bersih yang digunakan untuk aktivitas investasi atau capital expenditure (capex) mengalami kenaikan. Pada 2019, perseroan membelanjakan dana senilai US$51,91 juta, naik dibandingkan capex 2018 sebesar US$45,56 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200406/192/1223171/laba-tergerus-garuda-maintenance-facility-aero-asia-gmfi-rugi-us318-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-01 17:14:00", "title": "Ditegur Kemenhub, Ini yang Dilakukan GMF Aero Asia (GMFI) dan Citilink", "content": " Bisnis.com , JAKARTA – PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) langsung memperbaiki 19 pesawat Citilink yang diketahui bermasalah berdasarkan hasil audit rutin terhadap seluruh operator penerbangan oleh Kementerian Perhubungan (Kemenhub). Direktur Utama GMFI Andi Fahrurrozi mengatakan bahwa pihaknya telah melakukan langkah-langkah perbaikan, seperti penggantian brake, evaluasi  hold item list  (HIL), peningkatan pengawasan, serta perbaikan pengelolaan komponen dan  spare part . “Dari total 19 pesawat, GMFI telah melakukan penggantian  brake  untuk 18 pesawat Citilink yang tengah beroperasi. GMF memastikan penggantian  brake  untuk satu pesawat Citilink yang saat ini tengah menjalani  c-check  di hanggar GMF akan dilakukan sebelum pesawat kembali beroperasi,” ujarnya, dalam keterangan resmi, Sabtu (1/1/2022). Andi menuturkan, perbaikan yang dilakukan GMFI juga telah dijalankan untuk memastikan kesiapan kebutuhan komponen dan  spare part  di masa pandemi Covid-19. Hal tersebut diwujudkan melalui perbaikan aspek perencanaan, serta renegosiasi dengan  supplier  untuk mendukung penyediaan dan pengiriman  spare part . Dia menjelaskan, GMF juga tengah membentuk tim khusus untuk memantau dan menuntaskan HIL sesuai dengan prosedur yang berlaku. Seluruh temuan audit yang tertera dalam surat yang dikirimkan Direktorat Jenderal Perhubungan Udara c.q Direktorat Kelaikudaraan dan Pengoperasian Pesawat Udara telah diselesaikan. Sementara itu, Direktur Utama Citilink Juliandra mengatakan bahwa pihaknya terus berkoordinasi intensif dengan GMFI untuk memastikan seluruh rekomendasi Ditjen Hubud telah ditindaklanjuti dengan baik. “Kami berkomitmen untuk senantiasa mengutamakan aspek keselamatan dan keamanan dalam penerbangan, termasuk mematuhi standar keselamatan penerbangan yang ditetapkan oleh regulator maupun produsen pesawat,” ujarnya. Juliandra pun memastikan seluruh pesawat Citilink yang beroperasi berada dalam keadaan aman dan laikterbang sesuai regulasi yang berlaku, sehingga penumpang dapat bepergian dengan aman dan nyaman ketika terbang bersama Citilink. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220101/98/1484269/ditegur-kemenhub-ini-yang-dilakukan-gmf-aero-asia-gmfi-dan-citilink?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-14 16:44:00", "title": "Pegang Sertifikasi Lockheed Martin, GMFI Dipercaya Rawat Pesawat Hercules ", "content": " Bisnis.com , JAKARTA – PT  Garuda Maintenance Facility Aero Asi a Tbk. (GMFI) meraih sertifikasi dan persetujuan dari Lockheed Martin atas kapasitas perawatan pesawat Hercules C-130H untuk pekerjaan  overhaul, refurbishment , dan modifikasi. Sertifikasi ini akan makin memperkuat ekspansi bisnis PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) dalam layanan perawatan industri pertahanan. Direktur Utama GMF Andi Fahrurrozi menjelaskan sertifikasi ini diperoleh dari kesepakatan  offset  atau  Offset Project Agreement  (OPA) antara pemerintah Indonesia, dalam hal ini Kementerian Pertahanan dan Lockheed Martin. Lockheed Martin merupakan perusahaan kedirgantaraan, senjata, pertahanan, keamanan informasi, dan teknologi asal Amerika Serikat. Dengan sertifikat ini, GMF dipercaya oleh Lockheed Martin untuk merawat setiap armada C-130 yang dimiliki Indonesia. Dengan adanya sertifikasi dari Lockheed Martin ini, lanjutnya, bisa menjadi landasan bagi GMF untuk memperbaharui  Certificate of Approval Military Repair Station  (AMARS) dari Indonesian Defence Airworthiness Authority (IDAA). Sehingga pada 2022, GMF mendapat sertifikasi AMARS yang melingkupi A330 series, B737 series, C212 series, dan C130 B/H/HS. “Pembaharuan sertifikat AMARS dengan penambahan kapabilitas ini menjadi modal bagi GMF untuk mendukung dan melaksanakan mandat yang disampaikan oleh Menhan RI, Prabowo Subianto, tentang perawatan alutsista yang perlu dimaksimalkan pengerjaannya di Tanah Air,” ujarnya, Senin (14/3/2022). Dia membeberkan perbedaan antara sertifikasi yang didapatkan GMF tahun ini setelah adanya penambahan kapabilitas C212 Series dan C130. Dukungan dari Lockheed Martin memungkinkan GMF untuk melakukan perawatan pesawat Hercules C130 hingga  Structural Integrity Program  (SIP). Dengan penambahan ini, GMF menjadi satu-satunya perusahaan  Maintenance, Repair, and Overhaul  (MRO) tanah air yang memegang sertifikat AMARS. Secara rinci, dukungan yang diberikan Lockheed Martin kepada GMF diantaranya berupa  technical data license, license agreement,  dan  service bulletin  untuk modernisasi pesawat Hercules C130 yang melingkupi pekerjaan  replacement center wing box  dan  avionic upgrade. “Kami akan menyerap berbagai ilmu dan pengalaman dari Lockheed Martin dan partner-partner lain dalam setiap on site support yang diberikan, serta mempelajari manual data yang diberikan agar kedepannya GMF semakin siap dalam memperluas ekspansi ke industri pertahanan,” tekannya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220314/98/1510457/pegang-sertifikasi-lockheed-martin-gmfi-dipercaya-rawat-pesawat-hercules?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-25 11:16:00", "title": "Grup Garuda: Rugi GMF AeroAsia (GMFI) Menyusut pada 2021", "content": " Bisnis.com , JAKARTA - Emiten grup maskapai Garuda,  PT Garuda Maintenance Facility Aero Asia Tbk.  (GMFI) mencatatkan penurunan rugi bersih pada akhir 2021, sekalipun pendapatan usaha perseroan juga turun sepanjang tahun lalu. Berdasarkan laporan keuangan per 31 Desember 2021, dikutip Senin (24/7/2022), emiten bersandi  GMFI  ini mengalami penurunan pendapatan 17,03 persen menjadi US$210,59 juta dari US$253,84 juta. Pendapatan usaha dari seluruh lini bisnis mengalami penurunan, jasa reparasi dan  overhaul  turun 16,81 persen menjadi US$145,69 juta, jasa perawatan turun dari US$52,61 juta menjadi US$47,81 juta, sementara operasi lainnya turun 34,5 persen menjadi US$17,07 juta. Seiring penurunan pendapatan tersebut, beban usaha GMFI juga menciut, dengan rincian beban pegawai turun menjadi US$91,99 juta dari US$117,5 juta per 2020. Beban material menciut drastis dua kali lipat dari US$102,59 juta menjadi US$50,14 juta pada 2021. Beban subkontrak dan penurunan nilai aset juga menyusut signifikan menjadi masing-masing US$54,76 juta dan US$53,65 juta. Dengan begitu, rugi usaha perseroan mencuit dari US$311,34 juta pada 2020 menjadi US$94,49 juta pada 2021. Setelah dikurangi beban keuangan dan beban lainnya, rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 61,25 persen dari US$328,78 juta pada 2020 menjadi US$127,39 juta pada 2021. Adapun, jumlah aset  GMFI  juga merosot dari US$520,85 juta pada 2020 menjadi US$397,41 juta pada 2021. Di sisi lain, jumlah liabilitas perseroan stabil dari US$734,88 juta menjadi US$735,77 juta. Dengan demikian,  GMFI  juga layaknya sang induk, PT Garuda Indonesia (Persero) Tbk. (GIAA) mengalami defisit ekuitas yang meningkat menjadi US$338,35 juta pada 2021 dari tahun sebelumnya US$214,03 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220725/192/1558777/grup-garuda-rugi-gmf-aeroasia-gmfi-menyusut-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-02 16:35:00", "title": "Direksi GMF Aero Asia (GMFI) Dirombak, Ini Susunan Terbarunya", "content": " Bisnis.com , JAKARTA – PT  Garuda Maintenance Facility Aero Asia  Tbk. (GMFI) mengubah susunan pengurus direksi dan komisaris perusahaan pada Rapat Umum Pemegang Saham Tahunan (RUPST), Jumat (2/9/2022). Direktur Utama GMFI Andi Fachrurrozi menjelaskan para emegang saham yang hadir menyetujui untuk menyetujui pengangkatan kembali Maria Kristi Endah Murni sebagai Komisaris. Selain itu, RUPST juga memberhentikan dengan hormat Jaka Ari Triyoga sebagai Direktur Line Operation dan menunjuk Mukhtaris sebagai Direktur Line Operation yang baru dan memberhentikan dengan hormat Bapak Edward Okky Avianto sebagai Direktur Keuangan dan menunjuk Salusra Satria sebagai Direktur Keuangan yang baru. Berikut susunan pengurus GMFI sebagaimana hasil keputusan RUPST hari ini adalah sebagai berikut: Komisaris Komisaris Utama : Rahmat Hanafi Komisaris Independen : Ali Gunawan Komisaris : Maria Kristi Endahmurni Komisaris Independen : Gatot Sulistiantoro Dewa Broto Komisaris Independen : Agit Atriantio Direksi Direktur Utama : Andi Fahrurrozi Direktur Keuangan : Salusra Satria Direktur Human Capital & Corporate Affairs : Pudjo Sarwoko Direktur Line Operation : Mukhtaris Direktur Business & Base Operation : Ananta Widjaja Dalam RUPST ini, para pemegang saham dan memutuskan lima agenda rapat di antaranya Persetujuan Laporan Tahunan Tahun Buku 2021, Penetapan Remunerasi Tahun Buku 2022 bagi Direksi dan Dewan Komisaris, Penunjukkan Kantor Akuntan Publik untuk Mengaudit Laporan Keuangan Tahun Buku 2022, Perubahan Anggaran Dasar, dan Perubahan Susunan Pengurus. GMF mengesahkan Laporan Tahunan tahun buku 2021 dengan membukukan pendapatan usaha sebesar US$210,6 juta dan menekan kerugian hingga 70 persen dibandingkan dengan pada tahun sebelumnya, dari US$311,3 juta menjadi US$94,5 juta. Pendapatan ini merupakan hasil dari upaya pemulihan berkelanjutan yang digalakkan dalam menghadapi pandemi Covid. Langkah pemulihan berkelanjutan tersebut diwujudkan dengan perbaikan kinerja fundamental melalui strategi menjaga bisnis lebih lean dan mengatur belanja modal agar lebih efektif. Upaya diversifikasi bisnis yang telah dicanangkan pada 2020 pun mulai menunjukkan hasil di tahun 2021, di antaranya pada segmen industri pertahanan dan power services. Pada Desember 2021, GMF berhasil mendatangkan dan melakukan perawatan pada pesawat Hercules C130 pertama milik Angkatan Udara Tentara Nasional Indonesia. Dari sisi pendapatan, segmen power services dan industri pertahanan berhasil mencatatkan peningkatan lebih dari 100 persen. dibanding tahun sebelumnya. Menurut Andi, upaya pemulihan sangat ditopang dengan penetrasi pada sektor-sektor yang tidak terlalu terdampak pandemi di antaranya power services, industri pertahanan, business&private jets, serta perawatan pesawat kargo. Catatan lainnya adalah GMF mengalami peningkatan volume pekerjaan perawatan berat terutama dari pesawat kargo luar negeri. GMF turut mencatatkan perbaikan  earnings before interest, tax, depreciation, amortization  (EBITDA) yang signifikan pada 2021. Di sisi lain, kata dia, kembali menggeliatnya penerbangan sipil dunia juga membuka peluang bagi GMF untuk melakukan reaktivasi pada pesawat-pesawat yang berstatus grounded selama adanya pembatasan perjalanan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220902/98/1573549/direksi-gmf-aero-asia-gmfi-dirombak-ini-susunan-terbarunya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-15 11:00:00", "title": "Anak Usaha Garuda Indonesia (GMFI) Bukukan Kerugian US$10,97 juta", "content": " Bisnis.com , JAKARTA - Emiten grup maskapai  Garuda , PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) mampu menurunkan rugi bersih perusahaan pada semester I/2022 meski pendapatan usaha perseroan mengalami penurunan. Berdasarkan laporan keuangan per 30 Juni 2022 yang dikutip Kamis (15/9/2022), emiten bersandi saham  GMFI  ini mencatatkan penurunan pendapatan 16,2 persen menjadi US$95,8 juta dari US$114,32 juta. Pendapatan usaha dari seluruh lini bisnis terpantau mengalami penurunan. Sektor dengan kontribusi penerimaan terbesar, jasa reparasi dan overhaul, tercatat menurun 14,6 persen menjadi US$68,24 juta. Selanjutnya, jasa perawatan terkoreksi dari US$25,25 juta menjadi US$19,12 juta, sementara operasi lainnya turun menjadi US$8,43 juta. GMFI Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:GMFI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_8025b\"}  ); Seiring penurunan pendapatan tersebut, beban usaha  GMFI  juga menciut, dengan rincian beban pegawai turun menjadi US$952,65 juta dari US$48,52 juta per 2021. Beban material menurun dari US$28,71 juta menjadi US$22,51 juta pada 2022. Beban subkontrak tercatat menurun dari US$25,62 juta menjadi US$21,51 juta. Sementara, beban penyusutan juga turun menjadi US$10,91 juta. Dengan begitu, rugi usaha perseroan menurun dari US$19,71 juta pada semester I/2021 menjadi US$6,15 juta pada paruh pertama tahun 2022. Seiring dengan hal tersebut rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk turun 60,02 persen dari US$27,44 juta pada 2021 menjadi US$10,97 juta pada 2022. Adapun, jumlah aset GMFI terpantau menurun dari US$397,41 juta menjadi US$381,31 juta pada 2022. Di sisi lain, jumlah liabilitas perseroan juga menurun menjadi US$728,61 juta dari sebelumnya US$735,77 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220915/192/1577753/anak-usaha-garuda-indonesia-gmfi-bukukan-kerugian-us1097juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-02 17:16:00", "title": "Bengkel Pesawat Garuda (GMFI) Cetak Laba Rp30,40 Miliar, Ekuitas Negatif Triliunan", "content": " Bisnis.com , JAKARTA - Emiten bengkel pesawat milik Grup Garuda Indonesia, P T Garuda Maintenance Facility Aero Asia Tbk.  (GMFI) menorehkan kinerja moncer pada semester I/2023 dengan berhasil membalikkan rugi menjadi laba bersih US$2,02 juta atau sekitar Rp30,40 miliar (asumsi kurs Rp15.000 per dolar AS). Berdasarkan  laporan keuangan  di laman Bursa Efek Indonesia (BEI), dikutip Rabu (2/8/2023),  GMFI  membalikkan laba yang diatribusikan kepada pemilik entitas induk sebesar US$2,02 juta, dari yang sebelumnya menderita rugi US$10,97 juta pada semester I/2022. Perolehan laba bersih itu didorong kenaikan pendapatan signifikan 74,21 persen secara  year-on-year  (yoy) menjadi US$166,90 juta atau sekitar Rp2,5 triliun, dibanding periode sama 2022 sebesar US$95,80 juta. Secara rinci berdasarkan segmen, pendapatan GMFI ditopang dari pendapatan reparasi dan overhaul yang berkontribusi US$130,82 juta, maintenance sebesar US$26,15 juta, dan pendapatan operasi lain-lain US$10,75 juta. Pendapatan itu dikurangi biaya eliminasi US$824.372. Seiring meningkatnya pendapatan, beban usaha perseroan juga meningkat, termasuk beban pegawai US$50,41 juta, beban material US$52,68 juta, beban subkontrak US$28,13 juta, beban penyusutan dan beban operasional lainnya masing-masing US$10,26 juta dan US$10,46 juta. Alhasil, perseroan berhasil membalikkan laba usaha sebesar US$14,27 juta dibanding semester I/2022 yang rugi sebesar US$6,15 juta. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"GMFI\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_4ff66\"}  ); Adapun, kas dan setara kas perseroan tercatat turun 50,84 persen menjadi US$4,45 juta, dibanding periode sama 2022 sebesar US$9,05 juta. Akan tetapi, secara neraca GMFI masih membukukan ekuitas negatif sebesar US$328,22 juta atau sekitar Rp4,92 triliun. Hal ini menunjukkan kinerja kurang sehat karena nilai liabilitas lebih tinggi daripada asetnya. Meskipun begitu, defisit ekuitas perseroan turun dibandingkan posisi akhir Desember 2022 yang negatif US$331,02 juta. Ekuitas negatif tersebut akibat saldo defisit yang belum dicadangkan sebesar US$602,14 juta pada semester I/2023. Angka itu turun dibanding akhir Desember 2022 sebesar US$604,16 juta. Tak hanya itu, liabilitas perseroan juga naik menjadi US$747,96 juta dibanding posisi akhir 2022 sebesar US$721,68 juta. Sedangkan aset GMFI tumbuh menjadi US$419,74 juta dibanding Desember 2022 sebesar US$390,65 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230802/192/1680876/bengkel-pesawat-garuda-gmfi-cetak-laba-rp3040-miliar-ekuitas-negatif-triliunan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-08-24 13:39:00", "title": "Rencana Merger Garuda dengan Pelita Air Bikin Saham GMFI Ikut Melesat", "content": " Bisnis.com , JAKARTA - Saham emiten bengkel pesawat Grup Garuda, PT  Garuda Maintenance Facility  Aero Asia Tbk. (GMFI) ikut melesat seiring dengan induknya, PT  Garuda Indonesia  (Persero) Tbk. (GIAA). Melesatnya saham GMFI dan GIAA didorong rencana merger Grup Garuda Indonesia dengan Pelita Air. Berdasarkan data RTI pukul 12.00 WIB, saham GMFI naik 8,97 persen atau 7 poin ke level Rp85 per saham pada sesi I perdagangan Kamis, (24/8/2023). Sepanjang perdagangan, saham GMFI telah ditransaksikan sebanyak 975 kali dengan volume 30,77 juta saham. Alhasil, nilai transaksi tembus Rp2,59 miliar dan kapitalisasi pasar tercatat Rp2,40 triliun. Pada perdagangan kemarin, Rabu, (23/8/2023) saham GMFI juga ditutup melambung 9,86 persen ke level Rp78 dan menyentuh Auto Rejection Atas (ARA). Sehari sebelumnya, saham GMFI juga melesat 9,23 persen ke level Rp71 per saham. Pada saat bersamaan,  saham  GIAA juga ditutup naik 10 persen menyentuh ARA ke level Rp88 per saham pada sesi I perdagangan hari ini. Melambungnya harga saham GIAA dan GMFI seiring dengan rencana Menteri BUMN  Erick Thohir  yang akan melakukan merger terhadap tiga maskapai penerbangan pelat merah, yakni Garuda Indonesia, Citilink Indonesia yang merupakan anak usaha GIAA, dan Pelita Air yang merupakan entitas usaha PT Pertamina (Persero) di sektor penerbangan. Tujuan dari penggabungan Grup Garuda Indonesia dengan  Pelita Air  adalah sebagai upaya efisiensi Kementerian BUMN untuk menekan biaya logistik di sektor penerbangan. Menilik kinerja keuangan, GMFI menorehkan kinerja moncer pada semester I/2023 dengan berhasil membalikkan rugi menjadi laba bersih US$2,02 juta atau sekitar Rp30,40 miliar (asumsi kurs Rp15.000 per dolar AS). GMFI membalikkan laba yang diatribusikan kepada pemilik entitas induk sebesar US$2,02 juta, dari yang sebelumnya menderita rugi US$10,97 juta pada semester I/2022. Perolehan laba bersih itu didorong kenaikan pendapatan signifikan 74,21 persen secara year-on-year (yoy) menjadi US$166,90 juta atau sekitar Rp2,5 triliun, dibanding periode sama 2022 sebesar US$95,80 juta. Meskipun begitu, defisit ekuitas perseroan turun dibandingkan posisi akhir Desember 2022 yang negatif US$331,02 juta. Ekuitas negatif tersebut akibat saldo defisit yang belum dicadangkan sebesar US$602,14 juta pada semester I/2023. Angka itu turun dibanding akhir Desember 2022 sebesar US$604,16 juta. Oleh sebab itu, saham GMFI juga masuk dalam papan pemantauan khusus oleh Bursa Efek Indonesia (BEI) bersama dengan induknya, GIAA karena memenuhi kriteria efek dengan ekuitas negatif pada laporan keuangan terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230824/7/1687879/rencana-merger-garuda-dengan-pelita-air-bikin-saham-gmfi-ikut-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-19 01:30:00", "title": "Anak Usaha Garuda Indonesia (GMFI) Perpanjang Kontrak dengan Airbus", "content": " Bisnis.com , JAKARTA - PT Garuda Maintenance Facility Aero Asia Tbk. ( GMFI ), anak usaha PT Garuda Indonesia (Persero) Tbk., memutuskan memperbarui kerja sama  maintenance training service  dengan  Airbus  hingga 2028. Direktur Line Operation GMFI Mukhtaris menjelaskan, perpanjangan kerja sama ini menjadi periode ketiga kalinya dari kerja sama  maintenance training service  antara GMF dan Airbus. GMF pun tercatat menjadi  maintenance training service organization  pertama di dunia yang dipercaya oleh Airbus hingga tiga periode. Perpanjangan kontrak kerja sama tersebut meliputi Development Instructor Type Training and Special Training Engine Run Up A320 & A330, Airbus Competence Training 'ACT' Classroom A320 & A330, Annual Quality Audit untuk GMF Training Center, Airbus Proficiency Check untuk instruktur GMF, Certificate for Trainee under EASA/Manufacture Airbus Approval, dan Revenue Sharing sebagai Remote Airbus Maintenance Organization. “Kerja sama ini sebelumnya telah dilakukan sejak 2013 ini kemudian diperpanjang hingga 2028,” kata Mukhtaris melalui siaran pers, Rabu (18/10/2023). Sebagai perusahaan penyedia jasa  maintenance repair overhaul  atau MRO, perseroan menargetkan untuk memberikan layanan perawatan pesawat dengan kualitas terbaik melalui pengembangan keterampilan yang telah memenuhi standar internasional. “Kami berharap kerja sama yang berkelanjutan ini bisa meningkatkan keunggulan pemeliharaan penerbangan Indonesia dan menjadikannya lebih kompetitif,” ujarnya. Perpanjangan kontrak kerja sama ini juga diharapkan dapat menyempurnakan  workforce  yang  dimiliki sehingga GMF dapat memenuhi standar industri MRO. Raymond Lim, Head of Customer Services Airbus Asia Pacific menilai manfaat dari kerja sama ini akan dapat dirasakan seiring dengan persiapan pertumbuhan industri penerbangan yang mulai pulih. Melalui perpanjangan kerja sama ini, GMF dapat menjamin hadirnya kemudahaan bagi pengguna Airbus, khususnya di Asia Tenggara, untuk kebutuhan  maintenance training  A320 dan A330. “Tentunya standar global yang dikedepankan oleh Airbus akan terjamin dalam layanan yang GMF berikan. Dalam 5 tahun ke depan, GMF dan Airbus memiliki target untuk mewujudkan ekosistem  maintenance training  yang lebih inovatif, dan berkualitas tinggi,” katanya. Dia berpendapat langkah ini menjadi milestones baru bagi GMF dan Airbus, untuk membentuk masa depan aviasi Indonesia agar dapat mencapai standar global yang kompetitif. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231019/98/1705672/anak-usaha-garuda-indonesia-gmfi-perpanjang-kontrak-dengan-airbus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-17 13:45:00", "title": "Emiten Bengkel Pesawat Garuda (GMFI) Berbalik Laba Rp55,07 Miliar", "content": " Bisnis.com , JAKARTA — Emiten bengkel pesawat milik Grup  Garuda Indonesia , PT Garuda Maintenance Facility Aero Asia Tbk. ( GMFI ) menorehkan kinerja moncer per kuartal III/2023 dengan berhasil membalikkan rugi menjadi laba bersih sebesar US$3,53 juta atau sekitar Rp55,07 miliar (kurs jisdor Rp15.595 per dolar AS). Berdasarkan  laporan keuangan  di laman BEI, laba bersih GMFI sebesar Rp55,07 miliar itu berbalik dibanding periode sama pada 2022 yang menderita kerugian sebesar US$17,80 juta, atau sekitar Rp277,73 miliar. Capaian laba perseroan didorong pendapatan usaha yang juga meningkat sebesar US$249,91 juta atau sekitar Rp3,89 triliun. Pendapatan itu naik 66,05% secara year-on-year (yoy), dibanding periode sama 2022 sebesar US$150,49 juta, atau sekitar Rp2,34 triliun. Secara rinci berdasarkan segmen, pendapatan GMFI ditopang dari reparasi dan overhaul sebesar US$189,58 juta disusul perawatan atau line maintenance US$45,52 juta, serta operasi lain-lain US$16 juta. Pendapatan itu dikurangi biaya eliminasi sebesar US$1,2 juta. Adapun, perseroan membukukan beban usaha termasuk beban pegawai, material, subkontrak dan lain-lain sebesar US$213,97 juta pada 9 bulan pertama 2023. GMFI juga mencatatkan laba usaha sebesar US$20,68 juta per 30 September 2023, dibanding periode sama 2022 yang mencatatkan rugi usaha sebesar US$6,84 juta. Menariknya, kas dan setara kas akhir tahun GMFI melesat 207,97% yoy menjadi US$18,62 juta dibanding kuartal III/2022 sebesar US$6,04 juta. Berdasarkan neraca, total aset GMFI tumbuh menjadi US$460,08 juta per 30 September 2023, dibanding posisi akhir Desember 2022 sebesar US$390,65 juta. Akan tetapi, GMFI masih membukukan ekuitas negatif sebesar US$326,61 juta atau sekitar Rp5,08 triliun. Hal ini menunjukkan kinerja kurang sehat karena nilai liabilitas lebih tinggi daripada asetnya. Meskipun begitu, defisit ekuitas perseroan turun dibandingkan posisi akhir Desember 2022 yang negatif US$331,02 juta. Ekuitas negatif tersebut akibat saldo defisit yang belum dicadangkan sebesar US$600,63 juta per kuartal III/2023. Angka itu turun dibanding akhir Desember 2022 sebesar US$604,16 juta. Di lain sisi, liabilitas perseroan juga naik menjadi US$786,42 juta, dibanding posisi akhir tahun 2022 sebesar US$721,68 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231117/192/1715389/emiten-bengkel-pesawat-garuda-gmfi-berbalik-laba-rp5507-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-29 10:35:00", "title": "GMF AeroAsia (GMFI) Ungkap Dampak Gejolak Rupiah ke Bisnis Bengkel Pesawat", "content": " Bisnis.com , JAKARTA - PT  Garuda Maintenance Facility  Aero Asia Tbk. (GMFI) atau  GMF AeroAsia  mengungkap dampak tren pelemahan  nilai tukar rupiah  terhadap sektor  maintenance, repair, and overhaul  (MRO) atau bengkel pesawat. Direktur Utama GMFI Andi Fahrurrozi mengatakan, pelemahan nilai tukar rupiah berdampak pada kenaikan harga komponen atau suku cadang pesawat. Dia menuturkan, dampak ini akan lebih dirasakan langsung oleh maskapai penerbangan. Di sisi lain, dia menuturkan, pelemahan nilai tukar rupiah terhadap dolar AS tidak menimbulkan efek langsung yang signifikan kepada perusahaan. Hal tersebut karena GMFI menetapkan tarif perawatan pesawat sesuai dengan kurs dolar AS yang berlaku pada waktu tersebut. Selain itu, dia menuturkan pelanggan GMFI juga kebanyakan berasal dari luar negeri. Oleh karena itu, anak usaha PT  Garuda Indonesia  (Persero) Tbk (GIAA) tersebut pun lebih banyak menggunakan denominasi dolar AS dalam transaksi. “Jadi kita tetap transaksi dengan rupiah, tetapi untuk harga (tarif perawatan) patokannya ke dolar AS. Terutama market kita banyak yang dari luar negeri, itu juga bisa menyeimbangkan dampak pelemahan rupiah,” jelas Andi dalam paparan publik perusahaan secara daring, Jumat (28/6/2024). Adapun, pada kuartal I/2024, GMFI mencatatkan pendapatan senilai US$98,58 juta. Dia menyebut, jumlah ini telah melampaui target yang ditetapkan sebesar US$93,69 juta. Hal ini menunjukkan komitmen dan dedikasi tim dalam mencapai tingkat keunggulan yang tinggi. Andi melanjutkan, perusahaan juga mencatatkan Operating Profit Margin yang positif. Kontribusi terbesar pada pendapatan berasal dari segmen airframe. Di sisi lain, GMFI turut mencatatkan EBITDA positif yang ditunjukkan pada mayoritas segmen, menandakan kekuatan dan keberlanjutan kinerja positif GMFI. GMFI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GMFI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719632010351\" }); Seiring dengan pencapaian tersebut, Andi menyebut GMFI memiliki proyeksi optimisti untuk periode 2024. Salah satu target tersebut adalah pencapaian revenue pendapatan diharapkan dapat melampaui target RKAP GMFI sebesar US$389,15 juta. “Hal ini mencerminkan keyakinan dalam kemampuan Perseroan untuk terus berkembang dan berkontribusi pada industri penerbangan secara keseluruhan,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240629/192/1777993/gmf-aeroasia-gmfi-ungkap-dampak-gejolak-rupiah-ke-bisnis-bengkel-pesawat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-28 16:05:00", "title": "GMFI Ekspansi Pasar Global Tahun Depan, Bidik Maskapai Asia hingga Eropa", "content": " Bisnis.com , JAKARTA - Entitas Grup Garuda PT Garuda Maintenance Facility Aero Asia Tbk. ( GMFI ) membidik perluasan pelanggan global seperti maskapai regional Asia, Timur Tengah, Eropa Timur dan Asia Tengah pada 2025. Direktur Utama Garuda Maintenance Facility Aero Asia Andi Fahrurrozi mengatakan pada 2025, GMFI akan fokus menambah pelanggan dari maskapai luar negeri untuk datang dan melakukan perawatan di hanggar milik GMFI. “Jadi kalau pasar global kami sekarang lebih fokus bagaimana membawa pesawat-pesawat tersebut atau airlines masuk untuk perawatannya ke Jakarta,” kata Andi dalam konferensi pers Rapat Umum Pemegang Saham Luar Biasa, Senin (28/10/2024). Andi mengklaim dengan empat hanggar yang dimiliki dan berlokasi di Cengkareng, pelanggan GMFI masih didominasi setidaknya 70% oleh maskapai di luar Grup Garuda. Perusahaan maskapai yang dibidik GMFI nantinya masih berada di kawasan regional Asia dan Timur Tengah. Andi juga mengatakan upaya perluasan pelanggan juga dilakukan dengan mencari maskapai-maskapai dari Eropa Timur dan Asia Tengah. Guna dapat merealisasikan target tersebut, GMFI melakukan rencana penambahan modal melalui mekanisme Penambahan Modal Dengan Memberikan Hak Memesan Efek Terlebih Dahulu (PMHMETD/Right Issue). Penambahan modal ini akan dilakukan dengan menerbitkan Saham Seri B, yang bertujuan untuk menguatkan struktur permodalan dan memperkuat posisi ekuitas Perusahaan. Rencana ini didukung dengan penyertaan modal non-tunai (inbreng) oleh PT Garuda Indonesia Tbk. (GIAA) berupa aset tetap sebesar Rp418 miliar. Rencana ini disetujui oleh pemegang saham pada RUPSLB hari ini dan dijadwalkan selesai Desember 2024. “Right issue akan memberikan GMFI fleksibilitas lebih baik dalam pengelolaan aset, terutama yang terkait dengan Maintenance Repair and Overhaul (MRO) [untuk membidik pasar global],” kata Andi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241028/98/1811185/gmfi-ekspansi-pasar-global-tahun-depan-bidik-maskapai-asia-hingga-eropa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-28 16:50:00", "title": "GMFI: Pajak Suku Cadang Pesawat Mahal Bikin Harga Tiket Meroket", "content": " Bisnis.com , JAKARTA - Entitas Grup Garuda PT Garuda Maintenance Facility Aero Asia Tbk. ( GMFI ) buka suara terkait mahalnya pajak suku cadang pesawat di Indonesia. Direktur Utama Garuda Maintenance Facility Aero Asia Andi Fahrurrozi mengatakan pajak  suku cadang  yang tinggi di Indonesia akan mempengaruhi harga jual ke pelanggan domestik. “Ini memang yang berpengaruh terhadap  airlines  lokal, bukan luar negeri. Jadi kalau untuk GMF memang yang membebani adalah harga jual kita ke  airlines  domestik menjadi lebih mahal. Karena beban pajak ini pada akhirnya akan dibebankan kepada  customer  dalam hari ini  airlines  domestik,” kata Andi dalam konferensi pers Rapat Umum Pemegang Saham Luar Biasa (RUPSLB), Senin (28/10/2024). Andi mencontohkan salah satu barang yang memiliki pajak tinggi adalah karpet pesawat. Menurutnya saat ini pajak untuk karpet bahkan lebih dari 25%. Alhasil, harga jual juga ikut lebih tinggi. Seperti yang diketahui, pajak suku cadang merupakan salah satu pemicu mahalnya harga tiket pesawat. Pada pemberitaan Bisnis sebelumnya, Kementerian Perhubungan menyebutkan perbaikan pengadaan dan distribusi avtur serta pengenaan pajak bagi industri penerbangan akan dapat menekan harga avtur dan tiket pesawat. Menhub sebelumnya, Budi Karya Sumadi menjelaskan terdapat beberapa rencana yang sudah dapat dieksekusi untuk menekan harga tiket seperti kebijakan pajak suku cadang dan PPN serta multiprovider avtur. Dia juga menjelaskan bahwa rencana penurunan harga tiket pesawat ini tak bisa dilakukan secara tiba-tiba. Dia mengaku telah mengusulkan 4 syarat yang perlu mendapat penyelesaian dari hulu hingga hilir ke Menteri Koordinator (Menko) Maritim dan Investasi Luhut Binsar Pandjaitan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241028/98/1811231/gmfi-pajak-suku-cadang-pesawat-mahal-bikin-harga-tiket-meroket?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-02 06:01:00", "title": "Restrukturisasi Bisnis Berjalan, Entitas Garuda (GMFI) Pulihkan Kinerja", "content": " Bisnis.com , JAKARTA – PT  Garuda Maintenance Facility Aero Asia  Tbk. (GMFI) mencatatkan pendapatan mencapai US$373,2 juta naik sebesar 56,9% dari tahun sebelumnya. GMFI juga mampu mencatatkan pertumbuhan laba bersih dari US$3,6 juta pada 2022 menjadi US$20,2 juta pada 2023. Direktur Utama  GMFI  Andi Fahrurrozi menyatakan kenaikan kinerja hasil dari upaya restrukturisasi yang telah diterapkan. Sebagai informasi segmen bisnis perawatan mesin pesawat menjadi kontributor terbesar pada pendapatan operasional, dengan total pendapatan sebesar US$102 juta, meningkat secara signifikan dibandingkan dengan pendapatan tahun sebelumnya senilai US$24,3 juta. Lalu segmen pemeliharaan airframe yang mencatatkan pendapatan sebesar US$83,7 juta, dan layanan komponen dengan total pendapatan US$82,2 juta. “Dengan peningkatan pendapatan lebih dari 50% yang sejalan dengan meningkatnya capaian net profit, kami optimis pemulihan yang  GMFI  terapkan telah berada dalam track yang benar. Ditambah lagi, laba bersih tahun ini pun menunjukkan peningkatan yang signifikan,” kata Andi dalam keterangan resmi, Selasa (2/4/2024). Andi menambahkan segmen bisnis lain seperti militer dan industrial solutions masih menyimpan potensi besar di masa yang akan datang. Menurutnya GMFI memiliki peluang mencetak pertumbuhan bisnis dengan laju yang berkelanjutan. GMFI Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GMFI\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712010797295\" }); Adapun kenaikan  laba bersih GMFI  2023 berasal dari capaian laba operasional, melainkan juga dikontribusikan salah satunya dari pemulihan nilai aset. Beberapa bentuk restrukturisasi yang GMFI lakukan dengan bank di antaranya perpanjangan jangka waktu pembayaran, penyesuaian tata cara pembayaran pokok pinjaman, dan penurunan tingkat suku bunga. Lalu GMFU melakukan restrukturisasi utang usaha dengan skema negosiasi dan pemenuhan komitmen terhadap rencana pembayaran yang telah disepakati dengan pemasok. Hasil negosiasi yang dilakukan salah satunya membawa kesepakatan antara GMFI dengan pemasok berupa potongan jumlah pokok (haircut) atas utang dan perubahan skema pembelian demi menjaga keberlanjutan kerja sama bisnis. Andi menyebut GMFI optimistis strategi dan upaya pemulihan yang dilakukan dari segi finansial maupun operasional akan terus meningkatkan profitabilitas untuk pertumbuhan yang berkelanjutan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240402/192/1754565/restrukturisasi-bisnis-berjalan-entitas-garuda-gmfi-pulihkan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]