[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 21:38:35", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2018-11-24 06:37:00", "title": "Perkuat Bancassurance, Bank Mestika Gandeng FWD Life Bidik Segmen Milenial", "content": " Bisnis.com,  MEDAN – PT Bank Mestika Dharma Tbk. memacu potensi pendapatan berbasis komisi (fee based income/FBI) lewat penambahan produk bancassurance.  Bank publik yang berbasis di Sumatera Utara itu bekerjasama dengan PT FWD Life Indonesia, pelopor asuransi berbasis digital di Indonesia. FWD Life merupakan perusahaan asuransi keempat yang mendistribusikan produk bancassurance lewat Bank Mestika. Kedua perusahaan tersebut menghadirkan produk asuransi jiwa berjangka ProFuture yang diklaim memiliki beberapa keunggulan seperti nilai premi yang terjangkau,  coverage  lengkap serta fleksibel. Selain itu,  produk tersebut juga memiliki keunggulan dari sisi inovasi teknologi digital di mana sistemnya lebih praktis dan efisien sehingga dinilai tepat untuk kebutuhan kalangan muda. “Fokus kami untuk kalangan muda yang baru mau punya asuransi atau sudah punya tapi memilih yang lebih fleksibel dan lebih baik dari segi  coverage. Lewat inovasi produk ini kami ingin mengembangkan pasar baru yakni segmen milenial yang potensinya masih sangat tinggi di Sumut,” kata Presiden Direktur Bank Mestika Achmad S. Kartasasmita di Medan. Selain itu, kendati belum mematok target khusus, dia berharap pemasaran produk  bancassurance  juga akan dapat mengerek pendapatan perseroan. Selama ini Bank Mestika masih mengandalkan pendapatan berbasis bunga dari penyaluran pinjaman ke nasabah. Hanya saja, kontribusi pendapatan berbasis komisi mulai mengalami peningkatan. “Kontribusi dari  bancassurance  selama ini sekitar 10%-20% dari total FBI. Kalau tidak mulai mendorong pendapatan komisi ini ya kami tidak bisa bersaing, sebab bank mana yang sekarang tidak menawarkan asuransi,” tuturnya. Sementara itu, Rudi Kamdani, Wakil Presiden Direktur FWD Life menyatakan pihaknya ingin memperluas pangsa pasar di Sumut lewat produk ProFuture. Adapun, Bank Mestika dipilih karena dinilai memiliki rekam jejak yang solid untuk industri perbankan. Dia berharap kerja sama tersebut dapat mendukung percepatan peningkatan literasi dan inklusi asuransi di Indonesia. Berdasarkan data Asosiasi Asuransi Jiwa Indonesia (AAJI), penetrasi asuransi di Indonesia masih berada di angka 2% dari produk domestik bruto. “Sumut ini masih sangat potensial untuk industri asuransi. Pasarnya masih terbuka,” katanya. Lebih lanjut, dia mengatakan produk asuransi ProFuture menawarkan bonus sebesar 105% dari total premi yang dibayarkan dengan kisaran Rp200.000 hingga Rp1 juta per bulan. Adapun, jangka waktu pembayaran premi selama 5 tahun dengan masa perlindungan hingga 8 tahun. “Sekarang yang diinginkan nasabah milenial adalah asuransi yang terjangkau kantong dan fleksibel, premi mulai Rp200.000 – Rp1 juta. Kami tidak targetkan jumlah polis, karena tujuan kami meningkatkan kesadaran berasuransi,” kata Rudi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181124/534/862741/perkuat-bancassurance-bank-mestika-gandeng-fwd-life-bidik-segmen-milenial?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-26 20:53:00", "title": "Bank Mesti Bersiap Gandeng Perusahaan Fintech", "content": " Bisnis.com , MEDAN – PT Bank Mestika Dharma Tbk. mempersiapkan sejumlah rencana ekspansi pada 2019, salah satunya di bidang perbankan digital serta kerja sama dengan perusahaan keuangan berbasis teknologi. Albertus M. Dooradi, Head of Marketing Bank Mestika, menuturkan penerapan teknologi untuk perbankan akan semakin diperbanyak agar perseroan mampu bersaing. Salah satu yang akan ditempuh yakni kolaborasi dengan financial technology untuk memperkuat pertumbuhan pembiayaan. “Tahun depan rencana kami banyak, termasuk penggunaan teknologi termasuk kolaborasi dengan fintech. Jika ada peluang kami bisa kerja sama entah dalam bentuk chanelling atau yang lain, kami melihat ada potensi kolaborasi tersebut,” katanya kepada  Bisnis. Meski enggan membeberkan lebih terperinci, Albertus mengungkapkan pihaknya telah mulai melakukan penjajakan dengan beberapa perusahaan perintis teknologi keuangan yang terdaftar di Otoritas Jasa Keuangan. Selain itu, bank umum kelompok usaha (BUKU) II dengan permodalan berkisar Rp1 triliun – Rp5 triliun tersebut juga menargetkan layanan mobile banking mulai dapat diterapkan pada 2019. Bank Mestika menyatakan telah mengantongi izin dari OJK untuk uji coba layanan tersebut. “Kami sudah punya internet banking sejak beberapa tahun yang lalu, pengembangan berikutnya mobile banking,” ujarnya. Menurutnya, penerapan layanan tersebut semakin perlu guna meningkatkan kenyamanan nasabah dalam bertransaksi di era digital saat ini. Hal itu sejalan dengan strategi perseroan yang ingin memperluas basis nasabah khususnya kalangan segmen milenial. Secara keseluruhan, Bank Mestika masih optimistis terhadap potensi pertumbuhan bisnis pada tahun 2019 mendatang. Adanya pemilihan umum juga diprediksi mampu menggerakkan perekonomian yang pada akhirnya menaikkan permintaan kredit, khususnya kredit ritel dan rumah tangga. Menurutnya, perbankan masih memiliki keleluasaan untuk melakukan ekspansi mengingat rasio kecukupan permodalan (capital adequacy ratio) yang masih tinggi yakni berkisar 35%. Begitu juga dengan rasio pembiayaan terhadap pendanaan masih cukup longgar yakni di kisaran 90%. “Fokus kami tahun depan masih sama seperti tahun ini yakni segmen usaha kecil menengah yang menjadi tulang punggung bisnis kami sejak lama. Kami optimistis dengan pertumbuhan ekonomi yang masih akan bagus, nilai tukar terhadap dolar AS masih tergantung dengan potensi kenaikan Fed tapi regulator juga akan menyesuaikan dengan itu,” tuturnya. Selain dari segi pembiayaan, Bank Mestika juga menyiapkan strategi dari sisi pendanaan yakni lewat berbagai program tabungan berhadiah. Menurutnya, dana-dana murah seperti tabungan dan giro lebih efisien dari segi biaya serta lebih stabil dibandingkan dengan dana deposito dari perusahaan besar maupun dana wholesale dari pasar modal. “Kami hindari dana wholesale karena selama ini kami selalu dapatkan Dana Pihak Ketiga (DPK) dari nasabah ritel dan SME, makanya kami cukup konservatif dan tidak mengobral suku bunga simpanan,” ujarnya. Albertus menambahkan perseroan cenderung mengedepankan prinsip kehati-hatian dalam menyalurkan kredit dengan mencermati perkembangan pasar. Hal itu membuat rasio kredit bermasalah (nonperforming loan/NPL) dapat terjaga di level 2,5%, jauh di bawah ambang batas aman yang direkomendasikan OJK yakni 5%. Sementara itu, Bank Mestika masih optimistis mampu merealisasikan pertumbuhan sesuai dengan rencana bisnis bank sampai akhir 2018, termasuk pertumbuhan pembiayaan sampai 9,27%. “Sejauh ini kinerja perseroan masih on track. Sejak 5 tahun lalu kami mencanangkan pertumbuhan aset double size menjadi Rp12 triliun dan itu sudah terealisasi pada Juni lalu,” tambah Albertus. Sebelumnya, Presiden Direktur Bank Mestika Achmad S. Kartasasmita menyatakan perseroan mulai mengejar pertumbuhan komisi atau fee based income (FBI), di samping sumber pendapatan utama yakni dari bunga pinjaman. Belum lama ini, bank publik yang berbasis di Sumatra Utara itu menggandeng PT FWD Life Indonesia meluncurkan produk asuransi berjangka ProFuture. FWD Life merupakan pelopor asuransi berbasis digital di Indonesia serta menjadi perusahaan asuransi keempat yang mendistribusikan produk bancassurance lewat Bank Mestika. “Lewat inovasi produk ini kami ingin mengembangkan pasar baru yakni segmen milenial yang potensinya masih sangat tinggi di Sumut,” kata Achmad. Kendati belum mematok target khusus, dia berharap pemasaran produk bancassurance juga akan dapat mengerek pendapatan perseroan. “Kontribusi dari bancassurance selama ini sekitar 10%-20% dari total FBI. Kalau tidak mulai mendorong pendapatan komisi ini ya kami tidak bisa bersaing, sebab bank mana yang sekarang tidak menawarkan asuransi,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181126/534/863429/bank-mesti-bersiap-gandeng-perusahaan-fintech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:38:58", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180723/445/819261/perbankan-daerah-bank-mestika-bidik-kredit-tumbuh-9-27?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:39:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181127/436/863493/ekspansi-usaha-bank-bbmd-bakal-pertajam-layanan-digital?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:39:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190618/446/934797/penguatan-permodalan-bbmd-tahan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:39:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190723/446/1127407/penyaluran-kredit-mestika-kesulitan-mega-jaga-target?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-08 21:39:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200107/446/1187517/bunga-kredit-bank-mestika-dharma-sesuaikan-sbdk?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-01-07 09:59:00", "title": "Bank Mestika Pangkas Bunga Dasar Kredit", "content": " Bisnis.com , JAKARTA - PT Bank Mestika Dharma Tbk. melakukan penyesuaian suku bunga dasar kredit (SBDK). Bank menurunkan seluruh jenis SBDK sebanyak 5 basis poin (bps). Berdasarkan keterbukaan informasi kepada Bursa Efek Indonesia, bank mematok kredit korporasi sebesar 10,71%, kredit ritel 11,01%, kredit mikro 11,01%, sedangkan KPR 10,86% dan NonKPR 10,91%. Sekretaris Perusahaan Bank Mestika Suharto Kurniawan mengatakan bahwa penurunan tersebut disebabkan oleh adanya pertumbuhan dana murah ( current account savings aacount/ CASA) bank. “Selain itu mengikuti BI rate yang cenderung turun menjadi 5,00%,” katanya kepada  Bisnis , Senin (6/1/2020). Seperti diketahui, sepanjang paruh kedua 2019 Bank Indonesia memangkas suku bunga acuan sebanyak 100 bps. Hal ini merupakan respons dari kondisi pasar setelah sebelumnya, atau sepanjang 2018 BI mengkerek naik suku bunga acuan sebesar 175 bps. Selanjutnya Bank Mestika akan melihat kondisi pasar untuk kembali menyesuaikan SBDK. “Bank tentu saja akan melihat pergerakan pasar dan kebijakan regulator,” jelasnya. Berdasarkan laporan publikasi bank, per November 2019, dana pihak ketiga (DPK) bank tumbuh 2,0% secara tahunan  (year-on-year /yoy). CASA bank turun 2,1% yoy menjadi Rp4,13 triliun. Pada periode yang sama, deposito naik 6,1% yoy menjadi Rp4,49 triliun. PT Bank Mestika Dharma Tbk. optimis dapat segera naik kelas ke Bank Umum Kelompok Usaha (BUKU) III meski hal ini dipastikan tak bisa terwujud di 2020. Adapun sebelumnya Presiden Direktur Bank Mestika Achmad Suherman Kartasasmita menyampaikan keinginan bank untuk naik kelas. Akan tetapi, berdasarkan perhitungan saat ini, kemungkinan itu baru terwujud beberapa tahun ke depan. Berdasarkan laporan kinerja perseroan per kuartal III/2019, Bank Mestika memiliki modal inti Rp3,41 triliun. Menurut Achmad, rencana naik kelas sejalan dengan upaya meningkatkan kemampuan bersaing di bisnis ritel, UMKM, dan korporasi. “Saat ini ekuitas kami sudah di angka Rp3,4 triliun, jadi masih perlu beberapa tahun lagi untuk merealisasikan rencana tersebut,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20200107/90/1187599/bank-mestika-pangkas-bunga-dasar-kredit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-06 17:33:00", "title": "Bank Mestika (BBMD) Jajaki Kerja Sama Fintech", "content": " Bisnis.com, MEDAN - PT Bank Mestika Dharma Tbk. terus menjajaki kerja sama dengan perusahaan di bidang teknologi keuangan ( financial technology/fintech ) sebagai bagian dari rencana ekspansi perusahaan pada tahun ini. Corporate Secretary Bank Mestika, Suharto Kurniawan mengatakan, perseroan masih mendalami rencana kerja sama dengan perusahaan  fintech . Bahkan, kata dia, perseroan membuka kemungkinan untuk mendirikan atau memiliki perusahaan  fintech . \"Namun demikian, semuanya masih terus didalami dan terus dikaji, mana yang baik. Semua masih berproses, termasuk juga perizinan,\" katanya kepada Bisnis, usai media gathering pada Kamis (5/3/2020). Suharto belum dapat menyampaikan target kerja sama perusahaan dengan  fintech  dapat terealisasi. Lebih lanjut, emiten bersandi saham BBMD ini berencana menggelar Rapat Umum Pemegang Saham (RUPS) pada Mei mendatang.  Dalam catatan  Bisnis , perseroan berencana melakukan ekspansi berupa pengembangan sistem pembayaran digital. Hal ini telah disampaikan sejak awal tahun lalu. Ini menjadi strategi perseroan menjaring nasabah baru. Penerapan teknologi direalisasikan melalui kolaborasi dengan  fintech  untuk memperkuat pertumbuhan pembiayaan juga penerapan layanan perbankan melalui aplikasi ponsel. Hal itu sejalan dengan strategi perseroan yang ingin memperluas basis nasabah khususnya kalangan segmen milenial. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200306/534/1210084/bank-mestika-bbmd-jajaki-kerja-sama-fintech?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:39:09", "title": "KERJA SAMA ALLIANZ LIFE DENGAN BANK MESTIKA KERJA SAMA ALLIANZ LIFE DENGAN BANK MESTIKA", "content": " ", "link": "https://foto.bisnis.com/view/20200313/1213400/kerja-sama-allianz-life-dengan-bank-mestika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-13 19:31:00", "title": "10 Saham Paling Anjlok Hari Ini, 13 Maret 2020", "content": " Bisnis.com,  JAKARTA –  Saham  PT Bank Mestika Dharma Tbk (BBMD) dan PT Kino Indonesia Tbk (KINO) mencatat pelemahan harga terdalam pada perdagangan hari ini, Jumat (13/3/2020). Kedua saham tersebut ditutup melemah masing-masing 7 persen ke level Rp1.860 dan Rp3.000 per lembar saham sekaligus mengalami  auto rejection  bawah (ARB). Pelemahan saham BBMD dan KINO disusul oleh saham PT Bali Towerindo Sentra Tbk (BALI) yang ditutup melemah 6,99 persen ke level Rp665 per lembar saham. Selain itu, saham PT Inovyvle Technology Group Tbk (INOV) dan PT Ramayana Lestari Sentosa Tbk (RALS) juga ditutup melemah 6,99 persen. Sementara itu,  Indeks Harga Saham Gabungan  ( IHSG ) mampu bangkit ke zona hijau pada akhir perdagangan hari ini setelah sempat mengalami  trading halt  di awal perdagangan. Berdasarkan data Bloomberg, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup berbalik menguat 0,24 persen atau 11,82 poin ke level 4.907,57 dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (12/3/2020),  IHSG  mengakhiri pergerakannya di level 4.895,75 dengan pelemahan tajam 5,01 persen atau 258,36 poin. Pelemahan indeks mulai berlanjut pada Jumat dengan langsung terkoreksi tajam hampir 5 persen. Hanya berselang 15 menit setelah dibuka, IHSG makin terjerembab hingga terkoreksi 5,01 persen ke level 5.640,583. Bursa Efek Indonesia (BEI) pun menghentikan sementara perdagangan pada pukul 09.15 WIB. Meski demikian, IHSG terpantau terus mengalami penurunan setelah jeda selama 30 menit. Sebanyak 4 dari 9 sektor menetap di wilayah positif, dipimpin oleh sektor infrastruktur yang menguat 1,41 persen dan finansial yang menguat 1,1 persen. Lima sektor lainnya melemah, dipimpin oleh sektor industri dasar yang turun 3,45 persen. Dari 684 saham yang diperdagangkan di Bursa Efek Indonesia, 130 saham menguat, 282 saham melemah, dan 272 saham stagnan. Saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dan PT Bank Central Asia Tbk. (BBCA) yang masing-masing menguat 3,05 persen dan 1,80 persen menjadi penopang utama IHSG pada perdagangan hari ini. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) BBMD 2.000 1.860 -7,00 KINO 3.000 2.790 -7,00 BALI 715 665 -6,99 INOV 286 266 -6,99 RALS 715 665 -6,99 GLVA 258 240 -6,98 IPCM 129 120 -6,98 AALI 6.850 6.375 -6,93 DEAL 202 188 -6,93 SMAR 3.320 3.090 -6,93 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200313/7/1213079/10-saham-paling-anjlok-hari-ini-13-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-07 18:19:00", "title": "Setelah BTN & BII, Giliran Bunga Kredit Bank Mestika Dinaikkan", "content": " Bisnis.com , MEDAN - PT Bank Mestika Dharma Tbk. menaikkan suku bunga dasar kredit per 31 Desember 2013. Dalam keterbukaan informasi di Bursa Efek Indonesia, Selasa (7/1/2014), SDBK kredit korporasi Bank Mestika meningkat menjadi 11,34%, dan kredit ritel 11,84%. Selain itu, SDBK kredit mikro tercatat meningkat menjadi 11,84%. Sementara itu, untuk kredit konsumsi KPR 11,44% dan non KPR 11,74%. Untuk kredit konsumsi non KPR tidak termasuk penyaluran dana melalui kartu kredit dan kredit tanpa agunan (KTA). Penaikkan SDBK Bank Mestika merupakan langkah penyesuaian terhadap kenaikan suku bunga acuan Bank Indonesia sebanyak 5 kali atau 175 basis poin sepanjang 2013. Pendapatan bunga bersih Bank Mestika Dharma pada kuartal III/2013 mencapai Rp 410,95 milyar atau tumbuh 10,6% YoY. Adapun, laba bersih mencapai Rp 259,02 milyar atau tumbuh 14,0%. Rasio kecukupan modal (CAR) pada akhir September 2013 mencapai 27,41% dan rasio kredit bermasalah (NPL) gross 1,92% serta NPL net 1,28%. Adapun rasio pinjaman terhadap dana pihak ketiga (LDR) mencapai 102,62%. Sebelumnya, PT Bank Tabungan Negara Tbk dan PT Bank Internasional Indonesia Tbk juga telah menaikkan SDBK pada kisaran 50 bps, juga berlaku mulai 31 Desember 2013. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140107/90/196007/setelah-btn-bii-giliran-bunga-kredit-bank-mestika-dinaikkan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-05 20:21:00", "title": "Bank Mestika Hampir Dibobol Maling", "content": " Bisnis.com,  JAKARTA - PT Bank Mestika Dharma, Tbk. KCP Binjai hampir dibobol oleh orang yang dikenal dengan memanjat dari atap rumah-rumah  tetangga. Dalam keterbukaan informasi, pelaku mencoba merusak gembok pintu jerejak/ kerangkeng balkon lantai empat lalu merusak jendela untuk turun ke lantai dasar dan membongkar pintu ruang kasanah. Direktur Umum Bank Mestika Yusri Hadi mengungkapkan pelaku membongkar pintu lemari dan laci-laci pada counter teller sehingga kondinya dalam keadaan terbuka dan berantakan. Adapun, kerugian yang dialami yakni tidak signifikan karena lemari kasanah tempat penyimpanan uang tidak bisa dibongkar, tetapi satu  camera digital  dan dua unit telepon genggam milik karyawan diambil oleh pencuri. “Selain kerugian tersebut, kami juga harus memperbaiki kerusakan yang dilakukan oleh pencuri yaitu pintu besi, jendela dan pintu serta beberapa laci counter teller,” tulisnya dalam keterbukaan, Rabu (5/3/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140305/90/208190/bank-mestika-hampir-dibobol-maling?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-07-08 09:26:00", "title": "IPO Bank Mestika Dharma, Harga Saham Menguat 5,07%", "content": " BISNIS.COM, JAKARTA—Saham PT Bank Mestika Dharma Tbk dibuka pada level Rp1.450 pada perdagangan pagi ini, Senin (8/7/2013). Harga tersebut naik 5,07% dibandingkan dengan  harga penawaran perdana  yang ditetapkan pada level Rp1.380. Pada pagi ini, harga saham emiten berkode  BBMD  sempat menyentuh level Rp1.420 untuk level terendahnya dan Rp1.500 untuk level tertingginya. Sementara itu, kapitalisasi pasar perseroan tercatat Rp5,93 triliun pada pagi ini. Seperti diketahui, emiten yang bergerak di sektor perbankan itu berencana melepas 818,01 juta saham kepada publik. Pada awalnya, perseroan menetapkan kisaran harga perdana sebesar Rp1.370-1.570 per unit saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130708/192/149363/ipo-bank-mestika-dharma-harga-saham-menguat-507?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-07-08 14:31:00", "title": "BANK MESTIKA: Siapkan Ekspansi Ke Jawa", "content": " BISNIS.COM,JAKARTA--PT Bank Mestika Dharma Tbk berencana memperluas layanannya hingga luar wilayah Sumatra dengan membuka 3 kantor layanan baru di Jakarta dan sekitarnya paling lambat akhir tahun ini. Presiden Direktur Bank Mestika Achmad S. Kartasasmita mengatakan perseroan memiliki 10 unit kantor cabang dan 44 unit kantor cabang pembantu yang sebagian besar tersebar di Sumatra. \"Ada beberapa kantor baru, seperti Pekanbaru dan Jambi. Rencana kami akan buka kantor di Jabodetabek tahun ini,\" ujarnya, Senin (8/7/2013). Sampai dengan Juni 2013, lanjutnya jumlah kredit yang disalurkan Bank Mestika sekitar Rp5,4 triliun, naik 13% dibandingkan dengan periode yang sama 2012. Dari portofolio kredit yang disalurkan, sekitar 27%-30% disalurkan kepada segmen usaha mikro, kecil, dan menengah (UMKM). Hari ini, Bank Mestika resmi melantai di Bursa Efek Indonesia (BEI) dengan kode perdagangan BBMD. Perseroan melepas 430 juta unit saham atau setara dengan 10,51% kepemilikan dengan harga penawaran perdana Rp1.380 per unit. Dari pelepasan itu, Bank Mestika meraup dana Rp593,4 miliar. Sebagian besar saham yang dilepas Bank Mestika diserap oleh investor domestik. (sas) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130708/90/149431/bank-mestika-siapkan-ekspansi-ke-jawa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-02 14:50:00", "title": "Laba Bank Mestika Dharma Naik 15,36%", "content": " Bisnis.com , JAKARTA - PT Bank Mestika Dharma Tbk membukukan laba bersih semester I/2013 senilai Rp200,11 miliar tumbuh 15,36% dibandingkan dengan periode yang sama 2012 sebesar Rp173,47 miliar. Dalam laporan keuangan yang disampaikan secara terbuka kepada Bursa Efek Indonesia, Jumat (2/8/2013), pertumbuhan laba bersih konsolidasi itu ditopang oleh kenaikan pendapatan non-bunga (fee based income). Pendapatan non-bunga Bank Mestika semester I/2013 tercatat Rp123,26 miliar, melonjak hingga 41,33% dari periode yang sama 2012 sebesar Rp87,22 miliar. Satu sisi, basis perolehan pendapatan bunga bersih (net interest income/NII) yang masih menjadi sumber utama hanya tumbuh sekitar 10%. Pendapatan bunga bersih Bank Mestika tercatat Rp268,77 miliar sampai Juni 2013, lebih tinggi dari Juni 2012 sebesar Rp244,42 miliar.  Bank Mestika yang resmi melantai di bursa awal Juli 2013, merupakan salah satu bank terbesar di Medan Sumatra Utara. Sebanyak 89,44% saham Bank Mestika dikuasai oleh Mestika Buana Mas, sedangkan pemegang saham publik sebesar 10,51%. Mestika Buana Mas, pemegang saham mayoritas Bank Mestika sejauh ini masih mengikat perjanjian kerja sama terkait pelepasan saham (divestasi) perseroan bersama RHB Bank Berhad. Perjanjian antara keduanya diperpanjang sampai dengan 30 September 2013.  Terkait pelepasan saham itu, RHB Bank bakal menguasai 40% saham Bank Mestika dengan nilai transaksi keseluruhan mencapai Rp2,07 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130802/90/154746/laba-bank-mestika-dharma-naik-1536?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-02 16:33:00", "title": "Laba Bank Mestika Naik, Didorong Ekspansi Kredit", "content": " Bisnis.com , MEDAN - PT Bank Mestika Dharma Tbk (BBMD) membukukan laba bersih pada kuartal II/2013 Rp198,803 miliar meningkat dari periode yang sama tahun sebelumnya senilai Rp173,144 miliar. Laba bersih konsolidasi Bank Mestika tercatat mencapai Rp200,108 miliar atau mengalami peningkatan dibandingkan dengan periode yang sama pada 2012 senilai Rp173,468 miliar. Sekretaris Perusahaan Bank Mestika Irwansyah Lubis mengatakan peningkatan laba bersih pada kuartal II/2013 didorong oleh terjadinya peningkatan hasil bunga dari kredit sehubungan dengan ekspansi kredit dan peningkatan kualitas kredit. \"Hal tersebut mengakibatkan cadangan penyisihan kredit semakin kecil, termasuk kebijakan penetapan rate dan cost efisiensi,\" ujarnya kepada Bisnis, Jumat (2/8/2013). Dia menjelaskan realisasi kredit Bank Mestika mengalami peningkatan sebesar 11,09%. Pada Juni 2013 posisi kredit Bank Mestika mencapai Rp5,76 triliun dibandingkan dengan Desember 2012 sebesar Rp5,19 triliun. Dari portofolio kredit yang disalurkan, sekitar 27%-30% disalurkan kepada segmen usaha mikro, kecil, dan menengah (UMKM). Menurutnya percepatan kenaikan kredit tersebut tidak diikuti dengan pertumbuhan Dana Pihak Ketiga (DPK) yang seimbang. Untuk itu, Bank Mestika masih memiliki Rasio Kredit terhadap Pendanaan (Loan to Deposit Ratio/LDR) per Juni 2013 naik menjadi 108,81%. Sementara Non Performing Loan (NPL) terjaga dengan baik yakni pada posisi Net sebesar 1,00% dan NPL Gross sebesar 1,49%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130802/90/154774/laba-bank-mestika-naik-didorong-ekspansi-kredit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-05 20:32:00", "title": "Waduh, Kantor Bank Mestika Binjai Dibobol Maling", "content": " Bisnis.com , JAKARTA--Kantor Cabang Pembantu (KCP) PT Bank Mestika Dharma Tbk. cabang Binjai Sumatra Utara dibobol maling.  Apa saja yang dicuri? Direktur Umum Bank Mestika Dharma Yusri Hadi mengatakan kendati telah dibobol pencuri, kerugian yang diderita tidak terlalu banyak. Dalam laporan tertulis kepada PT Bursa Efek Indonesia, Rabu (5/3/2014), dia menjelaskan kronologis peristiwa tersebut yang terjadi pada Selasa (4/3/2014). Dia menuturkan pelaku diduga masuk masuk dengan memanjat dari atap rumah-rumah tetangga. Pelaku menggunakan tali dan tangga, lalu merusak gembok pintu dan  jerejak  atau kerangkeng balkon lantai 4. \"Selanjutnya merusak jendela untuk turun ke lantai dasar dan membongkar pintu ruang kasanah,\" katanya. Pelaku juga mencoba menemukan barang-barang berharga dengan membongkar lemari dan laci-laci pada  counter teller  sehingga kondisinya dalam keadaan berantakan dan terbuka. Akibat kejadian itu, Bank Mestika mengalami kerugian yang tidak cukup signifikan karena tempat penyimpanan uang tidak bisa dibongkar. Namun, satu unit  camera digital  dan dua unit telepon selular milik karyawan yang saat itu tertinggal raib digondol maling. Selain kerugian tersebut, Bank Mestika juga harus memperbaiki kerusakan-kerusakan yang dilakukan oleh pencuri. Perbaikan meliputi pintu besi dan jendela, kusen dan pintu ruang kasanah serta beberapa laci  counter . Manajemen Bank Mestika telah membuat laporan kepada Kepolisian terdekat atas kejadian tersebut. Perseroan juga telah melakukan perbaikan atas kerusakan yang ditimbulkan. \"Kami memerintahkan kantor untuk tetap beroperasi sebagaimana biasa,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140305/78/208244/waduh-kantor-bank-mestika-binjai-dibobol-maling?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-07 15:38:00", "title": "Bank Mestika Turunkan Suku Bunga Kredit", "content": " Bisnis.com , MEDAN - PT Bank Mestika Dharma Tbk menurunkan suku bunga dasar kredit per 31 Maret 2014. Adapun, SBDK seluruh segmen kredit mengalami penurunan. Dalam keterbukaan informasi di Bursa Efek Indonesia, SBDK kredit korporasi menurun menjadi 10,86% dari posisi sebelumnya per 31 Desember 2014 11,34%. Untuk kredit ritel menurun menjadi 11,36% dari 11,84%. Sementara itu, untuk kredit mikro tercatat menurun menjadi 11,36% dibandingkan 11,84% pada akhir tahun lalu. Untuk kredit konsumsi juga ikut menurun. SBDK kredit pemilikan rumah (KPR) menjadi 10,96% dari 11,44%, sementara kredit non KPR menjadi 11,26% dari 11,74%. Kredit konsumsi non KPR tidak termasuk penyaluran dana melalui kartu kredit dan kredit tanpa agunan (KTA). Penurunan SBDK Bank Mestika ini merupakan penyesuaian terhadap penahanan suku bunga acuan Bank Indonesia yang masih tetap pada posisi 7,5%. Adapun, berdasarkan laporan keuangan pada akhir tahun lalu,  perseroan berhasil meraup laba bersih Rp308,39 miliar dibandingkan dengan akhir 2012 yakni Rp276,61 miliar. Beberapa indikator rasio keuangan juga menunjukkan perbaikan dibandingkan dengan tahun sebelumnya. NPL gross menurun menjadi 2,16% dibandingkan dengan 2,28% pada 2012, sementara NPL net 1,37% dari 1,4%. Selain itu, NIM Bank Mestika meningkat menjadi 8,36%% dari 8,05%. BOPO menurun menjadi 54,13% dari 54,62%. Kendati demikian, LDR meningkat cukup signifikan menjadi 102,35% dari 95,47% pada akhir 2012. Berdasarkan statistik Bank Indonesia, rerata SBDK pada Februari 2014 masih lebih besar dibandingkan dengan pasa Januari 2014, yakni 12,55% dari 12,48%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140407/90/217581/bank-mestika-turunkan-suku-bunga-kredit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-04-28 20:03:00", "title": "Kuartal I, Laba Bank Mestika Dharma Statis", "content": " Bisnis.com , JAKARTA--PT Bank Mestika Dharma Tbk. (BBMD) membukukan laba bersih sebesar Rp80,59 miliar pada kuartal I/2014 dibandingkan periode yang sama pada tahun sebelumnya Rp80,59 miliar. Berdasarkan laporan keuangan perseroan yang dipublikasikan Senin (28/4/2014), tercatat laba operasional kuartal I/2014 perseroan mengalami sedikit penurunan, yang salah satunya disebabkan naiknya beban operasional selain bunga bersih. Laba operasional kuartal I/2014 tercatat turun menjadi Rp106,818 miliar dari Rp106,93 miliar pada kuartal I/2013. Beban operasional selain bunga bersih pada kuartal I/2014 naik menjadi Rp35,79 miliar dari Rp24,10 miliar pada periode yang sama 2013. Beban bunga pada periode tersebut juga mengalami kenaikan menjadi Rp61,772 miliar dari Rp44,34 miliar pada kuartal I/2013. Total aset yang dicatat perseroan per Maret 2014 mencapai Rp7,86 triliun, angka ini turun bila dibanding posisi aset pada Desember 2013 yang mencapai Rp7,911 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140428/90/223121/kuartal-i-laba-bank-mestika-dharma-statis?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-06 16:18:00", "title": "Proyeksi Keuangan: Bank Mestika Dharma Targetkan Laba Rp316,48 Miliar", "content": " Bisnis.com , MEDAN -- PT Bank Mestika Dharma Tbk menargetkan perolehan laba sepanjang tahun ini mencapai Rp316,48 miliar atau meningkat hanya 0,79% dari perolehan laba bersih pada 2013 Rp313,97 miliar. Presiden Direktur Bank Mestika Dharma Achmad S. Kartasasmita menuturkan, pada tahun ini pihaknya tak ingin memasang target muluk. Pasalnya, pada tahun ini pula Bank Mestika Dharma akan fokus mengembangkan jaringan melalui pembukaan kantor cabang dan kas. \"Selain itu, juga karena suku bunga acuan dari Bank Indonesia yang masih tinggi dan batasan untuk ekspansi. Pada tahun lalu banyak regulasi yang berubah, kami akan hati-hati dan tidak akan terlalu agresif,\" ujar Achmad, Selasa (6/5/2014). Achmad menambahkan, pada tahun depan, perseroan akan kembali mulai agresif, setelah melakukan penyesuaian pada tahun ini. Untuk pembukaan kantor cabang, Bank Mestika Dharma akan meggunakan modal inti sisa Rp1 triliun. Total, perseroan akan membuka enam kantor cabang dan kas baru, di antaranya kantor cabang di Bumi Serpong Damai, Bagan Batu, Tanjung Pinang, kantor kas Kota Pinang Labusel, Panam Pekanbaru, Simpang Kantor Medan. Tak hanya itu, perseroan juga akan merelokasi dua kantor cabang pembantu yakni di Telok Gong, Jakarta dan Medan Marelan. Selain penambahan kantor cabang dan kas, Bank Mestika Dharma juga akan meningkatkan penghimpunan dana pihak ketiga, dan peningkatan infrastruktur teknologi dan informasi serta sumber daya manusia. Adapun tahun ini, perseroan menargetkan penghimpunan DPK tumbuh 15,3% mencapai Rp6,74 triliun dari Rp5,85 triliun pada tahun lalu. Selain itu Bank Mestika Dharma juga menargetkan peningkatan aset 16,3% menjadi Rp9,3 triliun dari Rp8 triliun pada akhir tahun lalu. \"Kami juga akan berinovasi di produk agar bisa bersaing dengan bank lainnya,\" tambah Achmad. Berdasar laporan keuangan kuartal I/2014, Bank Mestika Dharma membukukan laba bersih sebesar Rp80,59 miliar pada kuartal I/2014 atau stagnan dibandingkan dengan periode yang sama pada tahun sebelumnya. Total aset perseroan mencapai Rp7,86 triliun, menurun bila dibandingkan dengan posisi aset pada Desember 2013 Rp7,91 triliun. Adapun, penyaluran kredit mencapai Rp5,99 triliun. Indikator kinerja lainnya, seperti rasio kecukupan modal pada kuartal I/2014 28,84%, NPL  gross dan net  masing-masing 1,07% dan 2,74%, serta NIM 16,39%. ROA mencapai 5,44% dan ROE 16,39%. BOPO 53,78% dan LDR 105,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140506/90/225233/proyeksi-keuangan-bank-mestika-dharma-targetkan-laba-rp31648-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-06 16:30:00", "title": "Rencana Akusisi, Bank Mestika Dharma Tunggu Keputusan OJK", "content": " Bisnis.com , MEDAN--PT Bank Mestika Dharma Tbk masih menunggu keputusan Otoritas Jasa Keuangan (OJK) terhadap rencana akuisisi perseroan oleh Malaysia RHB Bank Bhd. Presiden Direktur Bank Mestika Dharma Achmad Kartasasmita menuturkan, hingga saat ini belum ada kepastian kapan rencana akuisisi tersebut akan diloloskan oleh OJK. \"Masih terganjal isu resiprokal sepertinya. Belum ada titik terang. Jadi kami belum bisa memberikan keterangan apapun,\" ujar Achmad, Selasa (6/5/2014). Adapun, baik Bank Mestika Dharma maupun Malaysia RHB Bank Bhd telah melengkapi dan menyerahkan dokumen terkait akuisisi sejak tahun lalu. Sebelumnya, Ketua OJK Regional 5 Sumatra Achmad Fauzi menuturkan dokumen dan rekomendasi terkait akuisisi sudah diajukan ke pusat. Namun, Fauzi juga tidak dapat memastikan kapan persetujuan akan keluar. Bank Mestika Dharma didirikan pada 1955 dan berkantor pusat di Medan. Hingga akhir tahun lalu, perseroan memiliki 11 kantor cabang, 44 kantor cabang pembantu, dan enam kantor kas di Jawa dan Sumatra. Selain itu, perseroan memiliki jaringan 67 unit ATM dan terkoneksi ke lebih dari 50.000 jaringan ATM Bersama. Pada kuartal I/2014, perseroan membukukan laba bersih Rp80,59 miliar. Total aset perseroan mencapai Rp7,86 triliun, menurun bila dibandingkan dengan posisi aset pada Desember 2013 Rp7,91 triliun. Adapun, penyaluran kredit mencapai Rp5,99 triliun. Indikator kinerja lainnya, seperti rasio kecukupan modal pada kuartal I/2014 28,84%, NPL gross dan net masing-masing 1,07% dan 2,74%, serta NIM 16,39%. ROA mencapai 5,44% dan ROE 16,39%. BOPO 53,78% dan LDR 105,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140506/90/225236/rencana-akusisi-bank-mestika-dharma-tunggu-keputusan-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-07 21:08:00", "title": "BANK MESTIKA (BBMD): Ini Jadwal Pembagian Dividen", "content": " Bisnis.com , JAKARTA--PT Bank Mestika Dharma Tbk. (BBMD) membagikan dividen sebesar Rp80 miliar dari laba bersih tahun buku 2013 sebesar Rp308,29 miliar. Yusri Hadi, Direktur Umum Bank Mestika, melaporkan jadwal pembagian dividen emiten berkode BBMD tersebut kepada PT Bursa Efek Indonesia, Rabu (7/5/2014). \"Sesuai dengan keputusan rapat umum pemegang saham yang telah dilaksanakan pada 6 Mei 2014 di Gedung Apartemen Grand Aston The City Hall Club Medan,\" tulisnya. Pemegang saham memutuskan sisa laba bersih dialokasikan sebagai laba ditahan. Perseroan hingga 31 Desember 2013 membukukan aset sebesar Rp7,91 triliun, penghimpunan dana pihak ketiga (DPK) Rp5,85 triliun dan kredit yang disalurkan Rp5,98 triliun. Berikut jadwal pembagian dividen perseroan: 1. Akhir periode perdagangan saham dengan hak dividen, di pasar reguler dan negosiasi pada 30 Mei 2014, dan di pasar tunai pada 4 Juni 2014 2. Awal periode perdagangan saham tanpa hak dividen di pasar reguler dan negosiasi pada 2 Juni 2014, dan di pasar tunai pada 5 juni 2014 3. Tanggal daftar pemegang saham yang berhak dividen pada 4 Juni 2014 4. Tanggal pembayaran dividen tunai tahun buku 2013 pada 18 Juni 2014 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140507/90/225748/bank-mestika-bbmd-ini-jadwal-pembagian-dividen-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-07 21:50:00", "title": "BANK MESTIKA: Dana Hasil IPO Ludes", "content": " Bisnis.com , JAKARTA--Dana hasil penawaran umum perdana saham ( initial public offering /IPO) PT Bank Mestika Dharma Tbk. (BBMD) telah habis. Achmad S. Kartasasmita, Direktur Utama Bank Mestika, menuturkan seluruh saham yang ditawarkan dalam penawaran umum merupakan milik pendiri. \"Sehingga seluruh dana hasil penawaran umum diterima oleh PT Mestika Benua Mas dan perseroan tidak menerima dana hasil penawaran umum,\" katanya dalam siaran pers, Rabu (7/5/2014). Saham Bank Mestika dibuka di harga penawaran umum Rp1.380 per saham dengan nilai nominal Rp200 per unit. Dalam IPO ini, perseroan melepas 480 juta lembar saham. Dari saham tersebut, perseroan meraih dana Rp593,4 miliar. Selain mencatatkan saham hasil IPO, BBMD juga mencatatkan saham pendiri sebanyak 3,66 miliar unit sehingga total saham yang dicatatkan 4,04 miliar unit. Saham BBMD dicatatkan di papan utama perdagangan BEI. \"Sisa dana hasil penawaran umum saat ini adalah nihil dan telah dilaporkan kepada Otoritas Jasa Keuangan,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140507/192/225773/bank-mestika-dana-hasil-ipo-ludes?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-07 22:33:00", "title": "Bank Mestika Bagikan Dividen Rp80 Miliar", "content": " Bisnis.com , JAKARTA--PT Bank Mestika Dharma Tbk. membagikan dividen sebesar Rp80 miliar dari laba bersih tahun buku 2013 sebesar Rp308,29 miliar. Berdasarkan keterangan tertulis yang dipublikasikan perseroan, Rabu (7/5/2014), disebutkan rapat umum pemegang saham tahunan (RUPST) perseroan memutuskan untuk membagikan dividen sebesar Rp19,56 per lembar saham. Achmad S. Kartasasmita, Direktur Utama Bank Mestika, menuturkan sisa laba bersih akan digunakan untuk keperluan memperkuat rasio permodalan. Sisa laba bersih juga akan digunakan untuk pembukaan kantor, renovasi gedung, kebutuhan peningkatan teknologi informasi dan kebutuhan peningkatan tenaga kerja. Pemegang saham juga menyetuji perubahan susunan pengurus perseroan. Direksi dan komisaris yang diangkat tersebut akan berlaku efektif setelah diperolehnya persetujuan Otoritas Jasa Keuangan (OJK) atas fit & proper test. Berikut susunan pengurus perseroan setelah RUPST: Dewan Komisaris: Presiden Komisaris : Witarsa Oemar Komisaris: Indra Halim Komisaris Independen: Katio Komisaris Independen: Boing Sudrajat Dewan Direksi: Presiden Direktur/Direktur Independen: Achmad S. Kartasasmita Wakil Presiden Direktur: Hendra Halim Direktur Kepatuhan: Andy Direktur Operasional: Harun Anshari Direktur Umum: Yusri Hadi Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140507/90/225764/bank-mestika-bagikan-dividen-rp80-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-08 16:20:00", "title": "Direktur Baru Bank Mestika Resmi Bertugas", "content": " Bisnis.com,  JAKARTA—PT Bank Mestika Dharma Tbk resmi mengubah susunan kepengurusan termasuk mengangkat direktur operasional baru mulai 7 Juli 2014. Dalam keterbukaan informasi yang disampaikan kepada Bursa Efek Indonesia, Selasa (8/7/2014), Direktur Umum Bank Mestika Dharma Yusri Hadi mengatakan perubahan itu dilakukan berdasarkan keputusan rapat umum pemegang saham pada 6 Mei 2014. Susunan direksi Bank Mestika Dharma saat ini adalah, Achmad Suherman Kartasasmita (Presiden Direktur), Hendra Halim (Wakil Presiden Direktur), Andy (Direktur Kepatuhan), Harun Ansari (Direktur Operasional), Yusri Hadi (Direktur Umu). Bank Mestika  Dharma adalah bank umum swasta devisa yang berkantor pusat di Medan, Sumatera Utara. Bank ini berdiri sejak 1955 memfokuskan usaha pada retail banking. Hingga akhir kuartal I/2014 Bank Mestika membukukan laba bersih Rp80,599 miliar, sedikit lebih tinggi dibandingkan periode yang sama 2013 yang tercatat Rp80,591 miliar. Total aset mereka hingga 31 Maret 2014 tercatat Rp7,8 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140708/90/241909/direktur-baru-bank-mestika-resmi-bertugas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-11 20:14:00", "title": "Bank Mestika Buka Cabang di BSD", "content": " Bisnis.com,  JAKARTA - PT Bank Mestika Dharma Tbk. (Bank Mestika) membuka kantor cabang pembantu di Bumi Serpong Damai, Tangerang, sebagai bagian dari ekspansi jaringan pada tahun ini. Dalam pengumuman resmi yang dipublikasikan di harian  Bisnis Indonesia,  Jumat (11/7/2014), kantor cabang pembantu tersebut mulai beroperasi pada hari ini, setelah mendapatkan izin dari Otoritas Jasa Keuangan (OJK) pada 26 Juni 2014. Bank Mestika berencana membuka enam kantor cabang dan kas baru pada tahun ini, dengan menggunakan dana dari modal inti senilai Rp1 triliun. Keenam kantor tersebut akan dibuka di Bumi Serpong Damai, Bagan Batu, Tanjung Pinang, kantor kas Kota Pinang Labusel, Panam Pekanbaru, dan Simpang Kantor Medan. Presiden Direktur Bank Mestika Dharma Achmad S. Kartasasmita mengatakan pada tahun ini pihaknya akan fokus mengembangkan jaringan melalui pembukaan kantor cabang dan kas. Selain penambahan kantor cabang dan kas, Bank Mestika Dharma juga akan meningkatkan penghimpunan dana pihak ketiga, dan peningkatan infrastruktur teknologi dan informasi serta sumber daya manusia. Adapun, target perolehan laba sepanjang tahun ini mencapai Rp316,48 miliar atau meningkat hanya 0,79% dari perolehan laba bersih pada 2013 Rp313,97 miliar. \"Pada tahun lalu banyak regulasi yang berubah, kami akan hati-hati dan tidak akan terlalu agresif,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140711/90/242723/bank-mestika-buka-cabang-di-bsd?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-16 20:04:00", "title": "Bank Mestika Dharma Targetkan Premi iFuture Rp40 Miliar", "content": " Bisnis.com,  MEDAN -- PT Bank Mestika Dharma Tbk menargetkan pemasaran produk unitlink iFuture hasil kerja sama dengan Asuransi Jiwa Generali Indonesia dapat memeroleh premi Rp40 miliar pada tahun depan. Adapun, kerja sama pemasaran unitlink tersebut merupakan kali pertama dilakukan oleh perseroan. Direktur Utama Bank Mestika Dharma Achmad S. Kartasasmita menuturkan kerja sama pemasaran produk ini dapat menjadi pembelajaran yang baik bagi staf pemasaran perseroan. \"Dalam pemasarannya kami akan menyasar nasabah yang awareness terhadap risiko investasi cukup tinggi dan nasabah lama kami. Nantinya kami juga akan memasarkan iFuture di seluruh kantor cabang. Kami menargetkan perolehan premi lebih dari Rp40 miliar pada 2015,\" ujar Achmad, Selasa (16/9/2014).  iFuture (Insurance Link Product for the Future) merupakan produk asuransi berbasis investasi yang menyasar nasabah menengah ke atas. Produk ini diklaim memiliki tingkat pengendalian risiko investasi yang minim karena menerapkan Auto Risks Management System (ARMS). ARMS memungkinkan perlindungan komprehensif bagi nasabah melalui strategi pengelolaan risiko investasi. ARMS memiliki beberapa fasilitas pendukung seperti auto-trading dan auto-re entry. Nasabah juga dimungkinkan memilih bentuk investasi sesuai dengan profil risiko baik saham, obligasi, maupun pasar uang. Selain itu, Achmad berharap kerja sama ini mampu meningkatkan fee based income perseroan hingga akhir tahun ini 10% dibandingkan posisi pada akhir tahun lalu. Berdasarkan laporan keuangan Bank Mestika Dharma pada semester I/2014, pendapatan operasional non bunga perseroan menurun menjadi Rp35,95 miliar dari Rp123,26 miliar pada paruh pertama 2013. \"Memang agak turun, makanya kami perlu produk-produk yang bisa meningkatkan fee based income. Kami memang belum terlalu canggih meningkatkan fee based income yg non bisnis perseroan. Target tidak terlalu besar karena waktu sudah mepet,\" tambah Achmad. Adapun, pada paruh kedua tahun ini selain mengandalkan fee based income dari pemasaran iFuture, Bank Mestika Dharma juga masih bersandar pada biaya transaksi dan provisi. CEO Generali Indonesia Edy Tuhirman optimistis pemasaran iFuture di Sumut dapat mencapai target tersebut. Pasalnya selama ini, kontribusi premi dari Sumatra khususnya Sumut mencapai 30%. \"Bancassurance memang kami baru memulai pada 2010, tapi kami cukup agresif terutama di luar Jawa. Kami ingin agar kontribusi premi merata dari Indonesia bagian barat yang berpusat di Sumut, bagian tengah di Jawa dan timur melalui pemasaran di Surabaya. Saat ini di Sumut kami memiliki satu kantor cabang dan banyak agen pemasaran,\" ucap Edy. Lebih lanjut, sepanjang semester I/2014, gross written premium (GWP) unitlink Generali mencatatkan pertumbuhan positif yakni mencapai Rp566 miliar atau meningkat 60,8% dibandingkan dengan posisi pada akhir tahun lalu yakni Rp352 miliar. Selain itu, Edy mengklaim pertumbuhan premi unitlink perusahaan sepanjang 3 tahun terakhir yakni 2010-2013 mencapai 135,8%. Pada semester I/2014, Generali Indonesia telah memiliki total 362 klien korporasi. Pada akhir tahun lalu Generali Indonesia mencatatkan pertumbuhan premi 102% menjadi Rp1,3 triliun dari 2012 Rp644 miliar. Kontributor terbesar yakni bancassurance 57%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140916/90/257811/bank-mestika-dharma-targetkan-premi-ifuture-rp40-miliar-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-27 17:39:00", "title": "Beban Bunga Melonjak, Laba Bank Mestika Tergerus", "content": " Bisnis.com , JAKARTA -- PT Bank Mestika Dharma Tbk., membukukan perolehan laba bersih setelah pajak sebesar Rp237,883 miliar sepanjang 2014 atau turun 61% dibandingkan dengan posisi 2013 sebesar Rp613,188 miliar. Laporan keuangan publikasi perseroan yang dikutip  Bisnis.com , Jumat (27/3/2015) menunjukkan beban bunga tumbuh lebih tinggi dibandingkan dengan pendapatan bunga. Total beban bunga mencapai Rp279,866 miliar atau naik 44,4%. Beban bunga melonjak karena jumlah deposito naik 23,6% menjadi Rp2,63 triliun sedangkan jumlah tabungan hanya tumbuh 3,2% dan giro turun 3,2%. Kenaikan jumlah deposito yang signifikan itu juga membuat porsi dana deposito terkerek dari 36% menjadi 41% dari total dana pihak ketiga (DPK) sebanyak Rp6,42 triliun Sementara itu, pendapatan bunga tumbuh 15,3% menjadi Rp874,5 miliar, lebih rendah dari pertumbuhan beban bunga. Alhasil, pendapatan bunga bersih bank yang berbasis di Medan itu hanya naik 5,2% menjadi Rp594,668 miliar. Di sisi lain, pendapatan nonbunga bank yang sempat diincar RHB Capital Malaysia ini turun 64% menjadi Rp52 miliar. Sepanjang 2014, Bank Mestika menyalurkan kredit sebanyak Rp6,52 triliun atau tumbuh 8,91%. Rasio kecukupan modal atau capita adequacy ratio (CAR) mencapai 26,66%, lebih tinggi dibandingkan rerata industri perbankan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150327/90/416594/beban-bunga-melonjak-laba-bank-mestika-tergerus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-28 16:03:00", "title": "Laba Bank Mestika Dharma Ambles 25%", "content": " Bisnis.com , JAKARTA--PT Bank Mestika Dharma Tbk. (BBMD) mengantongi laba bersih Rp60,13 miliar pada kuartal I/2015, turun 25% dibandingkan dengan periode yang sama tahun sebelumnya Rp80,59 miliar. Berdasarkan laporan keuangan yang dipublikasikan perseroan, Selasa (28/4/2015), disebutkan laba per saham dasar juga melorot menjadi Rp15 dari sebelumnya Rp20. Emiten berkode saham BBMD tersebut mengantongi pendapatan bunga bersih pada periode Januari-Maret 2015 sebesar Rp155,04 miliar, lebih tinggi dari periode yang sama tahun sebelumnya Rp142,61 miliar. Namun, laba operasional melorot menjadi Rp81,16 miliar dari Rp106,81 miliar. Penghimpunan dana pihak ketiga (DPK) Bank Mestika Dharma mencapai Rp6,57 triliun pada kuartal I/2015, tumbuh 2,1% dari akhir tahun lalu Rp6,44 triliun. Kredit yang disalurkan Rp6,65 triliun, naik 1,9% dari akhir tahun lalu Rp6,52 triliun. Hingga 31 Desember 2015, total aset Bank Mestika Dharma mencapai Rp8,94 triliun dari akhir tahun lalu Rp8,67 triliun. Liabilitas Rp6,7 triliun dari Rp6,54 triliun dan ekuitas Rp2,23 triliun dari Rp2,13 triliun. Sementara itu, rasio kredit bermasalah ( non performing loan /NPL)  gross  Bank Mestika Dharma turun menjadi 2,50% pada kuartal I/2015 dari periode yang sama setahun sebelumnya 2,74%. NPL  nett  juga berhasil ditekan menjadi 1,74% dibandingkan dengan Januari-Maret 2014 yang mencapai 1,91%. Rasio kecukupan modal ( capital adequacy ratio /CAR) perseroan mencapai 28,08% dari sebelumnya 28,84%. Marjin bunga bersih ( net interest margin /NIM) juga turun tipis menjadi 7,94% dari sebelumnya 8,17%. Biaya operasional terhadap pendapatan operasional (BOPO) naik menjadi 67,31% dari sebelumnya 53,78%. Sedangkan, rasio kredit terhadap pendanaan ( loan to deposit ratio /LDR) justru kian merosot menjadi 101,09% dari sebelumnya 105,24%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150428/90/427704/laba-bank-mestika-dharma-ambles-25?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-18 12:12:00", "title": "Bank Mestika Kerjasama dengan Commonwealth untuk Produk Perlindungan KPR", "content": " Bisnis.com , JAKARTA— PT Bank Mestika Dharma Tbk. (BBMD) bekerjasama dengan Commonwealth Life dalam produk  bancassurance  Produk Perlindungan KPR. Dalam keterangan tertulisnya kepada Bursa Efek Indonesia, Senin (18/5/2015), Corporate Secretary Bank Mestika Dharma Irwansyah Lubis mengatakan penandatanganan kerjasama tersebut dilakukan pada 12 Mei 2015 di Medan. Penandatanganan itu dilakukan oleh Direktur Alternative Distribution Channel Commonwealth Life Pieter Wattimena dan Presiden Direktur Bank Mestika Achmad Suherman Kartasasmita. Lebih lanjut manajemen menjelaskan melalui produk perlindungan KPR dari Commonwealth, para nasabah Bank Mestika akan mendapat perlindungan finansial dari beban pembayaran KPR jika terjadi risiko yang tak diinginkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150518/90/434188/bank-mestika-kerjasama-dengan-commonwealth-untuk-produk-perlindungan-kpr?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-08-02 21:07:00", "title": "Kuartal II/2015, Kredit Bank Mestika Tumbuh 7,8%", "content": " Bisnis.com,  MEDAN--PT Bank Mestika Dharma Tbk mencatatkan penyaluran kredit senilai Rp6,77 triliun, tumbuh 7,8% dari posisi Rp6,28 triliun pada periode yang sama tahun sebelumnya. Sementara itu, kerugian penurunan nilai aset keuangan  (impairment)  pada Mei 2015 mencapai Rp38,11 miliar, atau naik 200,78% dari posisi Rp12,67 miliar pada periode yang sama  tahun sebelumnya. Peningkatan  impairment  tersebut juga berdampak pada neraca laba rugi. Berdasarkan laporan keuangan semester I/2015 yang terbit di media massa, Rabu (29/7/2015), laba komprehensif tahun berjalan Bank Mestika Dharma ( only bank ) mencapai Rp92,83 miliar, atau terkontraksi 37,96% dari posisi Rp149,64 miliar secara  year on year . Sementara itu, bank kelompok BUKU (bank umum kegiatan usaha) 2 ini mencatatkan cadangan kerugian penurunan nilai (CKPN) aset keuangan terhadap aset produktif yang turun tipis menjadi 1,16% pada Juni 2015 dari posisi 1,24% Juni 2014. Selain itu, Bank Mestika juga mencatatkan pembaikan rasio kredit bermasalah ( non performing loan /NPL) dari posisi 2,9% pada Juni 2014 menjadi 2,62%. Dalam pemberitaan sebelumnya, Presiden Direktur Bank Mestika Dharma Achmad S. Kartasasmita mematok pertumbuhan kredit sepanjang 2015 mencapai 10,46% atau Rp7,2 triliun dari penyaluran pada akhir tahun lalu yakni Rp6,52 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150802/90/458586/kuartal-ii2015-kredit-bank-mestika-tumbuh-78?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-10-07 16:19:00", "title": "Bank Mestika Perkenalkan Logo Baru", "content": " Bisnis.com , MEDAN--PT Bank Mestika Dharma Tbk melakukan pergantian logo baru sebagai identitas perusahaan dengan harapan menjadi bank besar. Direktur Utama Bank Mestika Achmad S. Kartasasmita mengungkapkan huruf M sangat jelas, memiliki sudut-sudut seperti ada pada berlian yang melambangkan benda yang kuat dan indah serta mempunyai kesan mewah dan sederhana. \"Kami harap masa depan Bank Mestika menjadi bank yang mampu bertahan melewati berbagai tantangan jaman dan tetap muncul sebagai bank yang lebih sehat dan kuat,\" ungkapnya di Medan, Rabu (7/10/2015). Achmad mengungkapkan bahwa logo Bank Mestika didominasi oleh dua warna yakni biru dan putih. Dia mengungkapkan warna putih mencerminkan kesempurnaan, kebersihan, keamanan dan ketulusan sedangkan warna biru merepresentasikan kreatifitas yang tinggi, kestabilan, dinamis, peruntungan yang baik dan kekuatan teknologi. Sejak Bank Mestika berdiri, katanya, perusahaan telah mengganti logo sebanyak duakali. Dia mengungkapkan logo baru telah mendapatkan pengesahan secara legal dari Kemenkumham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20151007/90/479947/bank-mestika-perkenalkan-logo-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-25 13:30:00", "title": "Bank Mestika Bagikan Dividen Rp14,67 per Saham", "content": " Bisnis.com,  MEDAN - PT Bank Mestika Dharma Tbk membagikan dividen kepada pemegang saham dari laba tahun lalu.  Adapun total dividen yang dibagi senilai Rp60 miliar atau Rp14,67 per saham. Direktur Utama Bank Mestika Achmad S. Kartasasmita mengatakan rapat umum pemegang saham tahunan (RUPST) memutuskan untuk membagi sebagian raihan laba 2015 kepada pemegang saham. Dia mengatakan sisa laba perseroan akan digunakan untuk keperluan modal. \"Kami memutuskan untuk membagi dividen kepada pemegang saham,\" ungkapnya usai RUPST, Rabu (25/5/2016). Adapun total laba bersih pada 2015 senilai Rp240,77 miliar, tumbuh tipis 1,6% dari posisi Rp236,93 miliar pada periode yang sama tahun sebelumnya. Selain menggunakan sisa laba untuk memperkuat modal, katanya, rencana pengembangan jaringan kantor serta renovasi gedung. Di sisi lain, sisa laba Bank Mestika juga akan digunakan untuk meningkatkan kualitas dan kuantitas perangkat informasi teknologi (IT) termasuk biaya promosi dan pengembangan produk serta kebutuhan penambahan tenaga kerja terutama di bidang sales. Adapun agenda RUPST Bank Mestika 2015, mengangkat Gardjito Heru sebagai Komisaris Independen Bank Mestika. Gardjito pun telah lulus fit and proper test dari Otoritas Jasa Keuangan. Walakin, komposisi dewan komisaris Bank Mestika terdiri dari Presiden Komisaris Bank Mestika Witarsa Oemar, Komisaris Bank Mestika Indra Halim dan Komisaris Independen Katio dan Gardjito Heru. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160525/90/551229/bank-mestika-bagikan-dividen-rp1467-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-06 20:50:00", "title": "Pasarkan PRUlink, Prudential Gandeng Bank Mestika Dharma", "content": " Bisnis.com,  JAKARTA—PT Prudential Life Assurance meresmikan kerjasama kemitraan dengan PT Bank Mestika Dharma Tbk. untuk memasarkan produk asuransi jiwa yaitu PRUlink Sejahtera melalui saluran distribusi  bancassurance. Presiden Direktur PT Prudential Life Assurance (Prudential Indonesia) Jens Reisch mengatakan dengan diresmikannya kerjasama dengan Bank Mestika maka mitra bank perusahaan untuk memasarkan produk asuransi jiwa semakin bertambah. Saat ini Prudential Indonesia telah menjalin kemitraan dengan 7 bank di Indonesia. Upaya peningkatan kemitraan dengan bank dilakukan untuk memenuhi kebutuhan produk dan layanan bancassurance yang terus meningkat, katanya. “Prudential berupaya meningkatkan penetrasi asuransi jiwa di Indonesia melalui produk yang tepat dan layanan yang sesuai dengan kebutuhan konsumen. Oleh sebab itu, kami bekerja sama dengan Bank Mestika, yang mempunyai rekam jejak yang panjang dalam mengembangkan perbankan ritel di daerah,” kata Jens, Selasa (6/12/2016). Dia menjelaskan produk Prulink Sejahtera yang dipasarkan bersama Bank Mustika itu merupakan salah satu produk unggulan yang menawarkan berbagai manfaat, termasuk manfaat meninggal dunia sampai dengan usia 99 tahun, manfaat cacat total dan tetap hingga usia 70 tahun, dan manfaat pengakhiran pertanggungan berupa nilai tunai yang terbentuk. Selain itu, sebagai produk asuransi jiwa yang dikaitkan dengan investasi  (unit-linked),  PRUlink sejahtera juga menawarkan investasi yang mulai terbentuk sejak tahun pertama polis berjalan. Menurutnya, nasabah bisa memilih antara 7 dana investasi, sesuai dengan profil risiko dan perencanaan masing-masing nasabah. Dia mengungkapkan keunggulan lainnya dari produk tersebut ialah adanya layanan global untuk melindungi tertanggung, termasuk informasi dan bantuan medis 24 jam di seluruh dunia, layanan evakuasi atau repatriasi, monitoring medis, dan pengaturan perjalanan darurat bagi keluarga. “Tidak hanya itu produk ini juga menawarkan 11 pilihan asuransi tambahan untuk semakin melengkapi perlindungan para nasabah,” ujarnya. Beberapa pilihan asuransi tambahan tersebut antara lain adalah Pruhospital dan surgical cover yang memberikan manfaat penggantian seluruh biaya rawat inap, ICU, dan pembedahan. Kemudian, Pruearly stage crisis cover plus sebagai perlindungan finansial atas 112 penyakit kritis, serta Prujuvenile  crisis cover  sebagai perlindungan terhadap 32 penyakit kritis bagi anak, sejak usia 30 hari hingga 18 tahun. Presiden Direktur Bank Mestika Achmad S. Kartasasmita menyatakan kerjasama pemasaran produk asuransi dengan Prudential akan semakin meningkatkan nilai tambah kepada masyarakat, khususnya di wilayah Sumatera Utara Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161206/215/609691/pasarkan-prulink-prudential-gandeng-bank-mestika-dharma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 19:51:00", "title": "Kinerja Kredit Bank Mestika Dharma Melorot 12%", "content": " Bisnis.com , MEDAN - Penyaluran kredit PT. Bank Mestika Dharma, Tbk sepanjang 2016 melorot sekitar 12% menjadi Rp 6,28 triliun dibandingkan dengan tahun sebelumnya, akibat melemahnya kinerja sektor industri pengolahan seiring kondisi perlambatan ekonomi pada tahun lalu. Presiden Direktur PT. Bank Mestika Dharma, Tbk Achmad S. Kartasasmita mengatakan sejalan dengan kondisi perekonomian pada tahun lalu yang mengalami perlambatan, jumlah pemberian pinjaman oleh perseroan menurun 12%, dari Rp7,1 triliun pada 2015 menjadi Rp 6,28 triliun. “Ini disebabkan karena bank lebih selektif di dalam mengucurkan kredit baru. Langkah memperketat seleksi debitur ini dilakukan karena bank mengalami peningkatan NPL gross dari 2,26% (2015) menjadi 3,90% pada tahun lalu, atau NPL nett 1.36% (2015) menjadi 2,18% pada tahun lalu,” ujar Achmad S. Kartasasmita dalam jumpa pers Paparan Publik Rapat Umum Pemegang Saham Tahunan (RUPST), Kamis (18/5/2017). Dia menuturkan pihaknya melakukan pengetatan pemberian kredit karena melihat penurunan kemampuan bayar debitur-debitur besar, menengah dan kecil, yang bergerak di sektor-sektor industri pengolahan, rumah tangga, real estate, persewaan dan jasa lainnya. “Jadi secara umum kami melihat penurunan kemampuan bayar para debitur kami. Maka tindakan yang diambil adalah memberikan kredit baru yang lebih selektif agar tidak mengalami kenaikan NPL. Mau tidak mau kami harus memperketat pemberian kredit agar kami tidak terpeleset lebih jauh,” papar Achmad. Seiring kondisi tersebut, laba bersih perseroan pada tahun lalu mengalami penurunan dari Rp240,7 miliar menjadi Rp179,2 miliar, turun sekitar 24%. Namun, pada saat yang sama, Bank Mestika Dharma mampu membukukan peningkatan dana pihak ketiga (DPK) sekitar 11%, dari Rp6,98 triliun menjadi Rp 7,7 triliun. “Ini menandakan likuiditas di market cukup tinggi, salah satunya adanya dana-dana dari tax amnesty. Kami melihat peningkatan yang cukup signifikan untuk DPK,” tukasnya. Dalam RUPST tersebut menghasilkan beberapa poin keputusan a.l; persetujuan laporan tahunan direksi dan dan pengesahan laporan keuangan perseroan untuk tahun buku yang berakhir 31 Desember 2016, penetapan penggunaan laba perseroan untuk tahun buku yang berakhir 31 Desember 2016. Sebanyak lebih kurang sebesar Rp60 miliar laba perseroan akan digunakan untuk pembagian deviden kepada pemegang saham sebanyak 4.090.090.000 lembar saham. Dengan demikian pembagian lembar saham tersebut adalah Rp 14,67 per lembar saham. Selanjutnya, menyetujui sisa laba perseroan untuk keperluan memperkuat rasio modal, memperkuat pengembangan jaringan kantor, renovasi gedung, perlengkapan dan peralatan kantor yang dianggap perlu, peningkatan IT dan biaya promosi produk dan kebutuhan penambahan tenaga kerja. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170518/90/655085/kinerja-kredit-bank-mestika-dharma-melorot-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:40:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170523/445/655971/bank-mestika-dharma-portofolio-kredit-diperbaiki?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2017-10-02 18:15:00", "title": "TOP GAINERS 2 OKTOBER: Saham Bank Mestika Dharma Naik Tertajam", "content": " Bisnis.com,  JAKARTA- PT Bank Mestika Dharma Tbk. membukukan penguatan harga saham paling tajam pada akhir perdagangan hari ini, Senin (2/10/2017). Emiten bersandi saham BBMD ini ditutup melesat 24,80% di Rp1.535 per lembar saham. Terpaut tipis di belakang BBMD adalah saham PT Mark Dynamics Indonesia Tbk. (MARK) dan PT Majapahit Inti Corpora (AKSI) yang menguat 24,38%. Sementara itu, indeks harga saham gabungan (IHSG) berhasil melanjutkan penguatannya hingga akhir perdagangan hari kedua berturut-turut. IHSG ditutup menguat 0,22% atau 13,18 poin di level 5.914,03, setelah dibuka dengan penguatan 0,29% atau 16,90 poin di level 5.917,75. Setelah mencetak rekor terbaru pada pembukaan perdagangan hari ini, IHSG terpantau bergerak konsisten di zona hijau hingga penutupan perdagangan hari ini dan bahkan sempat menyentuh level tertingginya di 5.936,14. Sepanjang perdagangan hari ini, IHSG bergerak di kisaran 5.909,11 – 5.936,14. Dari 560 saham yang diperdagangkan hari ini, sebanyak 144 saham menguat, 183 saham melemah, dan 233 saham stagnan. Lima dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor konsumer (+1,45%) dan perdagangan (+0,25%). Adapun empat sektor lainnya berakhir di zona merah, dipimpin sektor tambang yang melorot 1,65%. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) BBMD 1.535 305 +24,80 MARK 965 190 +24,52 AKSI 505 99 +24,38 OASA 595 105 +21,43 MFMI 950 150 +18,75  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20171002/7/695072/top-gainers-2-oktober-saham-bank-mestika-dharma-naik-tertajam?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-05-25 15:37:00", "title": "RUPS Bank Mestika: Buyback Saham dan 5 Hal Lain Jadi Bahasan", "content": " Bisnis.com , MEDAN— Keputusan untuk membeli kembali sejumlah saham publik menjadi salah satu agenda dalam rapat umum pemegang saham (RUPS) tahunan PT Bank Mestika Dharma Tbk. Sekretaris Perusahaan PT Bank Mestika Dharma Tbk., Afif menyampaikan selain keputusan untuk membeli kembali sejumlah saham, ada lima hal yang yang turut menjadi agenda RUPS yang digelar pada Jumat (25/5/2018) di Hotel Grand Aston Medan, tersebut. Kelima agenda tersebut adalah: Persetujuan laporan tahunan direksi dan pengesahan laporan keuangan perseroan untuk tahun buku yang berakhir pada 31 Desember 2017. Penetapan penggunaan laba perseroan untuk tahun buku yang berakhir pada 31 Desember 2017. Penyampaian rencana bisnis bank perseroan untuk 2018 oleh Direksi Pemberian wewenang kepada Dewan Komisaris perseroan untuk menunjuk akuntan publik independen untuk mengaudit laporan keuangan perseroan untuk tahun buku yang berakhir pada 31 Desember 2018 serta pemberian wewenang kepada direksi perseroan untuk menetapkan honorarium akuntan publik yang akan ditunjuk tersebut. Penetapan renumerasi serta tantiem direksi dan dewan komisaris. Rapat dihadiri para anggota direksi, dewan komisaris dan pemegang serta kuasa pemegang saham yang mewakili 89,41% total saham Bank Mestika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180525/192/799828/rups-bank-mestika-buyback-saham-dan-5-hal-lain-jadi-bahasan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:40:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180528/445/800149/perbankan-bank-mestika-kembali-bagian-dividen-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-02 14:35:00", "title": "Bank Mestika (BBMD) Revisi Target Pertumbuhan Kredit 2020", "content": " Bisnis.com , MEDAN - PT Bank Mestika Dharma Tbk. merevisi target pertumbuhan kredit pada tahun ini, sebagai dampak pandemi virus corona (Covid-19). Kepala Bagian Sekretaris Perusahaan PT Bank Mestika Dharma Tbk. Suharto Kurniawan mengatakan target bisnis perseroan secara umum memang tidak mengalami perubahan. Hanya saja, untuk target pertumbuhan kredit pada tahun ini perlu direvisi kembali. Semula, emiten bersandi saham BBMD ini, memproyeksikan pertumbuhan kredit mencapai 11% pada tahun ini. Namun, akibat pandemi Covid-19, perseroan memangkas target pertumbuhan menjadi sekitar 1%-2%. Revisi target itu mempertimbangkan kondisi ekonomi yang terdampak wabah corona. Meluasnya penyebaran virus corona memukul banyak sektor usaha. Kondisi tersebut juga terjadi pada nasabah penerima kredit perseroan. Ada di antara mereka yang mengajukan permohonan restrukturisasi karena usahanya menurun karena Covid-19. Per April 2020, Bank Mestika telah menyetujui permohonan restrukturisasi terhadap lima nasabah dengan nilai kredit sekitar Rp99 miliar. \"Kita membutuhkan konsentrasi untuk memberikan layanan prima kepada para nasabah eksis. Di samping itu, perusahaan lebih hati-hati untuk menyalurkan kredit baru. Hal-hal itu menjadi beberapa faktor yang memengaruhi terjadinya perubahan pertumbuhan kredit,\" katanya kepada  Bisnis  dikutip Selasa (2/6/2020). Suharto melihat seluruh sektor usaha akan kembali bangkit meski besaran pertumbuhan tiap sektor usaha berbeda antar satu dengan yang lain. Sektor perdagangan dan pertanian akan cenderung bergerak lebih dulu dan menjadi penggerak pertumbuhan sekor usaha lainnya. Kedua sektor itu akan mendorong pertumbuhan kredit. Sektor usaha perdagangan berkontribusi 16,67% terhadap kredit perseroan, sedangkan pertanian 12,65%. Suharto menyebut kredit di sektor rumah tangga juga akan tumbuh. Kebutuhan masyarakat terhadap kepemilikan rumah akan kembali bergerak setelah kondisi lebih kondusif. Sektor rumah tangga berkontribusi 18,27% terhadap kredit perseroan. \"Kontribusi ketiga sektor usaha tersebut mencapai lebih dari 47,5% dari total kredit,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200602/534/1247409/bank-mestika-bbmd-revisi-target-pertumbuhan-kredit-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:40:36", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210605/446/1401605/bank-digital-bank-mestika-gandeng-fintech-akhir-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-06 19:09:00", "title": "Bank Mestika (BBMD) Targetkan Pertumbuhan Kredit 6,5 Persen pada 2021", "content": " Bisnis.com , JAKARTA -  PT Bank Mestika Dharma Tbk. (BBMD)  menargetkan pertumbuhan kredit dapat mencapai 6,5 persen yoy pada 2021 yang ditopang sektor kelapa sawit. Presiden Direktur  Bank Mestika  Achmad S Kartasasmita menyebutkan target pertumbuhan pada indikator keuangan perseroan yakni aset sebesar 7,3 persen, kredit 6,5 persen, DPK sebesar 5,7 persen, dan laba 7,9 persen. Target pertumbuhan kredit masih akan ditopang dari sektor kelapa sawit yang masih baik di tengah pandemi. \"Sektor bisnis yang paling menonjol di Sumatera Utara adalah sektor kelapa sawit yang masih berpotensi sangat baik di masa saat ini,\" terangnya dikutip dari laporan pelaksanaan publik tahunan 2021 di BEI, Minggu (6/6/2021). Achmad menjelaskan Sumatera Utara didominasi oleh sektor bisnis kelapa sawit yang selama pandemi berada dalam kondisi sangat baik, bahkan harga CPO dapat dikatakan naik. Perseroan menyalurkan kredit di sektor kelapa sawit yang tidak mengalami guncangan efek dari pandemi, sehingga para debitur perseroan di sektor tersebut juga tidak mengalami kesulitan dalam membayar kewajibannya kepada bank. Hal itu tercermin dari kualitas kredit yang terjaga dengan baik. NPL tahun 2020 perseroan cukup baik ada di level 1,68 persen, jauh dibawah level indikator regulator. Pencapaian ini juga jauh menurun dibandingkan tahun 2019.  Emiten bersandi saham BBMD  itu pun berharap NPL pada tahun ini juga dapat terjaga. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20210606/90/1401946/bank-mestika-bbmd-targetkan-pertumbuhan-kredit-65-persen-pada-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 21:40:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210607/446/1401985/catat-laba-kinerja-2020-bank-mestika-dharma-sebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-11 14:05:00", "title": "Kinerja Apik Bank Mestika (BBMD) Sepanjang 2021, Laba Tumbuh 59,41 Persen", "content": " Bisnis.com , MEDAN - PT  Bank Mestika  Dharma Tbk (BBMD) membukukan laba bersih senilai Rp519,58 miliar sepanjang 2021, tumbuh 59,41 persen secara tahunan (yoy). Selain laba, total aset Bank Mestika juga meningkat 12,88 persen (yoy) menjadi Rp15,98 triliun. Menurut Presiden Direktur Bank Mestika Achmad S. Kartasasmita, performa positif tersebut didongkrak oleh strategi jitu perseroan. Selama ini, Bank Mestika fokus pada segmen kredit high yield. Pilihan ini menawarkan margin bunga bersih (NIM) stabil di level 5 persen. Di samping itu, kata Achmad, pencapaian di atas juga tak lepas dari peran pemerintah, khususnya dalam rangka penanganan pandemi Covid-19. Seperti diketahui, pemerintah memberi berbagai program stimulus agar perekonomian kembali pulih. Achmad mengatakan, perseroan turut mendukung momentum pemulihan tersebut dengan cara menyalurkan kredit ke berbagai sektor. Termasuk pada sektor kredit konsumer.  \"Kami berinisiatif mendorong percepatan pertumbuhan kredit konsumer dengan melakukan kerjasama strategis dengan beberapa developer yang memiliki reputasi baik, menggelar sejumlah event virtual dan membuat promosi yang menarik,\" ujar Achmad, Senin (11/4/2022). Achmad menjelaskan, pertumbuhan laba bersih turut didorong oleh tren penurunan biaya dana senilai Rp34 miliar atau 11,18 persen (yoy). Kemudian terdapat peran penurunan beban operasional perusahaan di samping bunga yang juga turun Rp102 miliar atau 18,46 persen (yoy). Total kredit Bank Mestika tercatat tumbuh 10,47 persen (yoy) menjadi Rp7,94 triliun per Desember 2021. Capaian ini melampaui target pertumbuhan sebesar 6,7 persen. Achmad mengatakan, pertumbuhan kredit Bank Mestika juga disertai dengan perbaikan kualitas pinjaman. Rasio kredit bermasalah atau Non Performing Loan (NPL) tetap terjaga di angka 1,18 persen. Untuk sisi pendanaan, Current Account Saving Account (CASA) Bank Mestika tercatat Rp5,04 triliun dan berkontribusi hingga 45,2 persen dari total Dana Pihak Ketiga (DPK). Deposito bank juga tumbuh 14,97 persen (yoy) menjadi Rp6,12 triliun. Secara keseluruhan, total DPK tercatat meningkat 12,9 persen (yoy) menjadi Rp11,17 triliun. Torehan ini mendongkrak total aset Bank Mestika tumbuh 12,88 persen (yoy) mencapai Rp15,98 triliun. \"Solidnya pendanaan juga didukung oleh kepercayaan nasabah serta kemudahan dan keandalan bertransaksi dalam mengembangkan platform perbankan digital,\" pungkas Achmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220411/534/1521618/kinerja-apik-bank-mestika-bbmd-sepanjang-2021-laba-tumbuh-5941-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-28 22:40:00", "title": "Kredit Bank Mestika Tumbuh 19,52 Persen Menjadi Rp8,4 Triliun pada Kuartal I 2022", "content": " Bisnis.com , MEDAN - Kinerja positif dicatatkan PT  Bank Mestika  Dharma Tbk (BBMD) pada Kuartal I 2022. Pada periode tersebut, penyaluran kredit Bank Mestika sudah mencapai Rp8,40 triliun. Jumlah di atas mengalami peningkatan Rp1,37 triliun atau tumbuh 19,52 persen secara year on year (yoy). Pada Kuartal I 2021, kredit Bank Mestika diketahui hanya Rp7,02 triliun. Presiden Direktur Bank Mestika Achmad S. Kartasasmita mengatakan, jajarannya akan terus fokus membangun kinerja keuangan sehingga semakin kuat dan berkelanjutan. Optimisme itu muncul seiring catatan apik penyaluran kredit Bank Mestika pada Kuartal I 2022 ini. \"Ini sebuah pencapaian yang sangat membangun rasa optimis bahwa perseroan di akhir tahun akan membukukan nilai kredit yang lebih besar dibandingkan dengan target yang telah ditetapkan,\" ujar Achmad, Kamis (28/4/2022). Selain penyaluran kredit, kualitas portofolio yang dikelola Bank Mestika juga menunjukkan perbaikan yang berkesinambungan. Rasio non-performing loan (NPL) Bank Mestika yang terus membaik ke posisi 1,68 persen (yoy) pada Kuartal I 2022. Pada periode yang sama tahun lalu, NPL Bank Mestika masih berada di level 1,78 persen. Begitu juga dengan Dana Pihak Ketiga (DPK). Pertumbuhannya menyentuh 9,29 persen (yoy), yakni dari Rp10,38 triliun menjadi Rp11,35 triliun pada Kuartal I 2022. Pertumbuhan DPK ditopang dengan rasio dana murah atau Current Account and Saving Account (CASA) yang turut meningkat menjadi 44,01 persen (yoy). Sedangkan di sisi laba, kinerja Bank Mestika juga tercatat positif. Pada Kuarta I 2022, laba Bank Mestika tumbuh 24,63 persen (yoy). Berdasar laporan keuangan perseroan, laba bersih Bank Mestika meningkat menjadi Rp120,58 miliar per akhir Triwulan I 2022. Sedangkan pada periode yang sama tahun lalu, laba bersih Bank Mestika hanya Rp96,75 miliar. Peningkatan laba bersih tersebut didongkrak oleh pertumbuhan dana murah yang juga mendorong perbaikan biaya dana atau Cost of Fund (CoF). Yakni dari 2,69 persen pada akhir Kuartal I 2021 lalu menjadi 2,19 persen pada Kuartal I 2022. Adapun total ekuitas Bank Mestika juga meningkat 11,81 persen atau sebesar Rp456,22 miliar (yoy) pada Kuartal I 2022. Nilainya kini menjadi Rp4,32 triliun. Menurut Achmad, catatan apik sisi likuiditas dan permodalan menjadi pondasi Bank Mestika dalam melanjutkan kestabilan kinerja keuangan. Sekaligus menopang pertumbuhan bisnis agar terus positif pada masa mendatang. Bank Mestika juga patut berbangga karena berhasil memperkuat permodalan dan likuiditas meski di tengah pemulihan ekonomi nasional. Bank Mestika berdiri pada 27 April 1955 silam. Bank milik putra daerah di Sumatra Utara ini menunjukkan kemampuannya bersaing di kancah perbankan nasional. Bahkan, Bank Mestika sudah mencatatkan sahamnya di Bursa Efek Indonesia (BEI) sejak 8 Juli 2013. \"Setelah 66 tahun berkarya, Bank Mestika telah tumbuh menjadi salah satu bank swasta nasional dengan aset lebih dari Rp16,83 triliun di Kuartal I 2022,\" pungkas Achmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220428/534/1528633/kredit-bank-mestika-tumbuh-1952-persen-menjadi-rp84-triliun-pada-kuartal-i-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 20:15:00", "title": "RUPS Tahunan Bank Mestika (BBMD) Hasilkan Berbagai Keputusan, Intip Bocorannya", "content": " Bisnis.com , MEDAN - Rapat Umum Pemegang Saham (RUPS) Tahun PT  Bank Mestika  Dharma Tbk (BBMD) menghasilkan berbagai keputusan. Terdapat enam poin yang dibahas pada rapat tersebut. Hasilnya dipaparkan oleh Coorporate Secretary Bank Mestika Suharto Kurniawan di Medan, Selasa (24/5/2022). Pertama, rapat menerima dan menyetujui Laporan Tahunan Direksi dan pengesahan Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. \"Memberi pelunasan dan pembebasan tanggung jawab sepenuhnya kepada direksi dan dewan komisaris Bank Mestika atas pengurusan dan pengawasan selama tahun buku sepanjang tindakan-tindakan tersebut tercermin dalam laporan keuangan,\" kata Suharto. Kedua tentang penetapan penggunaan laba perseroan tahun buku yang berakhir pada 31 Desember 2021. Rapat memutuskan membagi dividen Rp138 miliar kepada para pemegang saham dengan total 4.027.068.800 lembar saham. Direksi perseroan diberi kuasa dan wewenang untuk mengatur tata cara dan pelaksanaan pembayaran dividen tunai serta mengumumkannya sesuai ketentuan. Menurut Suharto, sisa laba perseroan itu akan digunakan untuk berbagai hal. Antara lain untuk memperkuat rasio modal, pengembangan teknologi digital untuk peningkatan pelayanan kepada nasabah, memperkuat sistem serta memperluas operasional perbankan dan  peningkatan sumber daya manusia. Melalui rapat ini, dewan komisaris perseroan juga diberi wewenang menunjuk akuntan publik independen guna mengaudit laporan keuangan perseroan pada 31 Desember 2022 mendatang. Hasilnya, Frendy Susanto kembali dipilih menjadi akuntan publik independen bank tersebut. Sedangkan direksi perseroan diberi kewenangan untuk menetapkan honorariumnya. Poin pembahasan keempat tentang penetapan remunerasi (gaji dan tunjangan lainnya) serta tantiem direksi dan dewan komisaris. Budget honor seluruh seluruh anggota dewan komisaris ditetapkan sebesar Rp234.736.850 per-bulan. Pajak mereka ditanggung oleh perusahaan.  Di samping itu, dewan komisaris perseroan diberi kuasa dan wewenang untuk menentukan gaji tantiem. \"Dan menetapkan pembagiannya bagi masing-masing anggota dewan komisaris yang berlaku sampai dengan diputuskan lain dalam RUPS Tahunan berikutnya,\" kata Suharto. Dewan komisaris juga diberi wewenang dan kekuasaan untuk menetapkan gaji, bonus, tantiem dan tunjangan lainnya bagi masing-masing anggota direksi perseroan. Poin selanjutnya menyetujui pembelian saham perseroan sebagai bentuk remunerasi yang bersifat variabel maksimal senilai Rp1.060.116.756. Kemudian penunjukkan satu anggota Bursa Efek untuk melakukan pembelian yang dimaksud. Pelaksanaannya ditetapkan selama 18 bulan, terhitung sejak 25 Mei 2022 hingga 24 November 2023 mendatang. \"Tentunya dengan memperhatikan peraturan perundang-undangan yang berlaku,\" kata Suharto. Hasil rapat ini juga menyetujui pengalihan remunerasi yang bersifat variabel dalam bentuk saham periode 2018 dan 2019 yang telah ditangguhkan kepada material risk taker. Direksi perseroan diberi kuasa dan wewenang dengan hak substitusi untuk melakukan segala proses dan tindakan yang diperlukan sehubungan dengan pelaksanaan pembelian saham tersebut. PT Bank Mestika Dharma Tbk membukukan laba bersih senilai Rp519,58 miliar sepanjang 2021, tumbuh 59,41 persen secara tahunan (yoy). Selain laba, total aset Bank Mestika juga meningkat 12,88 persen (yoy) menjadi Rp15,98 triliun. Menurut Presiden Direktur Bank Mestika Achmad S. Kartasasmita, performa positif tersebut didongkrak oleh strategi jitu perseroan. Selama ini, Bank Mestika fokus pada segmen kredit high yield. Pilihan ini menawarkan margin bunga bersih (NIM) stabil di level 5 persen. Di samping itu, kata Achmad, pencapaian di atas juga tak lepas dari peran pemerintah, khususnya dalam rangka penanganan pandemi Covid-19. Seperti diketahui, pemerintah memberi berbagai program stimulus agar perekonomian kembali pulih. Achmad mengatakan, perseroan turut mendukung momentum pemulihan tersebut dengan cara menyalurkan kredit ke berbagai sektor. Termasuk pada sektor kredit konsumer.  \"Kami berinisiatif mendorong percepatan pertumbuhan kredit konsumer dengan melakukan kerjasama strategis dengan beberapa developer yang memiliki reputasi baik, menggelar sejumlah event virtual dan membuat promosi yang menarik,\" ujar Achmad, Senin (11/4/2022) lalu. PT Bank Mestika juga mencatat kinerja positif pada Kuartal I 2022. Pada periode tersebut, penyaluran kredit Bank Mestika sudah mencapai Rp8,40 triliun. Jumlah di atas mengalami peningkatan Rp1,37 triliun atau tumbuh 19,52 persen secara year on year (yoy). Pada Kuartal I 2021, kredit Bank Mestika diketahui hanya Rp7,02 triliun. Achmad mengatakan, jajarannya akan terus fokus membangun kinerja keuangan sehingga semakin kuat dan berkelanjutan. Optimisme itu muncul seiring catatan apik penyaluran kredit Bank Mestika pada Kuartal I 2022 ini. \"Ini sebuah pencapaian yang sangat membangun rasa optimis bahwa perseroan di akhir tahun akan membukukan nilai kredit yang lebih besar dibandingkan dengan target yang telah ditetapkan,\" ujar Achmad. Selain penyaluran kredit, kualitas portofolio yang dikelola Bank Mestika juga menunjukkan perbaikan yang berkesinambungan. Rasio non-performing loan (NPL) Bank Mestika yang terus membaik ke posisi 1,68 persen (yoy) pada Kuartal I 2022. Pada periode yang sama tahun lalu, NPL Bank Mestika masih berada di level 1,78 persen. Begitu juga dengan Dana Pihak Ketiga (DPK). Pertumbuhannya menyentuh 9,29 persen (yoy), yakni dari Rp10,38 triliun menjadi Rp11,35 triliun pada Kuartal I 2022. Pertumbuhan DPK ditopang dengan rasio dana murah atau Current Account and Saving Account (CASA) yang turut meningkat menjadi 44,01 persen (yoy). Sedangkan di sisi laba, kinerja Bank Mestika juga tercatat positif. Pada Kuarta I 2022, laba Bank Mestika tumbuh 24,63 persen (yoy). Berdasar laporan keuangan perseroan, laba bersih Bank Mestika meningkat menjadi Rp120,58 miliar per akhir Triwulan I 2022. Sedangkan pada periode yang sama tahun lalu, laba bersih Bank Mestika Rp96,75 miliar. Peningkatan laba bersih tersebut didongkrak oleh pertumbuhan dana murah yang juga mendorong perbaikan biaya dana atau Cost of Fund (CoF). Yakni dari 2,69 persen pada akhir Kuartal I 2021 lalu menjadi 2,19 persen pada Kuartal I 2022.  Adapun total ekuitas Bank Mestika juga meningkat 11,81 persen atau sebesar Rp456,22 miliar (yoy) pada Kuartal I 2022. Nilainya kini menjadi Rp4,32 triliun. Menurut Achmad, catatan apik sisi likuiditas dan permodalan menjadi pondasi Bank Mestika dalam melanjutkan kestabilan kinerja keuangan. Sekaligus menopang pertumbuhan bisnis agar terus positif pada masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220524/534/1536585/rups-tahunan-bank-mestika-bbmd-hasilkan-berbagai-keputusan-intip-bocorannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-26 14:50:00", "title": "Bank Mestika (BBMD) Tuntaskan RUPS Tahunan 2022, Ini Poin-Poin Kesepakatannya", "content": " Bisnis.com , MEDAN - Rapat Umum Pemegang Saham (RUPS) Tahun PT  Bank Mestika Dharma  Tbk (BBMD) menghasilkan berbagai keputusan. Terdapat enam poin yang dibahas pada rapat tersebut. Hasilnya dipaparkan oleh Coorporate Secretary Bank Mestika Suharto Kurniawan di Medan, Selasa (24/5/2022). Pertama, rapat menerima dan menyetujui Laporan Tahunan Direksi dan pengesahan Laporan Keuangan Perseroan untuk tahun buku yang berakhir pada 31 Desember 2021. \"Memberi pelunasan dan pembebasan tanggung jawab sepenuhnya kepada direksi dan dewan komisaris Bank Mestika atas pengurusan dan pengawasan selama tahun buku sepanjang tindakan-tindakan tersebut tercermin dalam laporan keuangan,\" kata Suharto, Rabu ( Kedua tentang penetapan penggunaan laba perseroan tahun buku yang berakhir pada 31 Desember 2021. Rapat memutuskan membagi dividen Rp138 miliar kepada para pemegang saham dengan total 4.027.068.800 lembar saham. Direksi perseroan diberi kuasa dan wewenang untuk mengatur tata cara dan pelaksanaan pembayaran dividen tunai serta mengumumkannya sesuai ketentuan. Menurut Suharto, sisa laba perseroan itu akan digunakan untuk berbagai hal. Antara lain untuk memperkuat rasio modal, pengembangan teknologi digital untuk peningkatan pelayanan kepada nasabah, memperkuat sistem serta memperluas operasional perbankan dan  peningkatan sumber daya manusia. Melalui rapat ini, dewan komisaris perseroan juga diberi wewenang menunjuk akuntan publik independen guna mengaudit laporan keuangan perseroan pada 31 Desember 2022 mendatang. Hasilnya, Frendy Susanto kembali dipilih menjadi akuntan publik independen bank tersebut. Sedangkan direksi perseroan diberi kewenangan untuk menetapkan honorariumnya. Poin pembahasan keempat tentang penetapan remunerasi (gaji dan tunjangan lainnya) serta tantiem direksi dan dewan komisaris. Budget honor seluruh seluruh anggota dewan komisaris ditetapkan sebesar Rp234.736.850 per-bulan. Pajak mereka ditanggung oleh perusahaan.  Di samping itu, dewan komisaris perseroan diberi kuasa dan wewenang untuk menentukan gaji tantiem. \"Dan menetapkan pembagiannya bagi masing-masing anggota dewan komisaris yang berlaku sampai dengan diputuskan lain dalam RUPS Tahunan berikutnya,\" kata Suharto. Dewan komisaris juga diberi wewenang dan kekuasaan untuk menetapkan gaji, bonus, tantiem dan tunjangan lainnya bagi masing-masing anggota direksi perseroan. Poin selanjutnya menyetujui pembelian saham perseroan sebagai bentuk remunerasi yang bersifat variabel maksimal senilai Rp1.060.116.756. Kemudian penunjukkan satu anggota Bursa Efek untuk melakukan pembelian yang dimaksud. Pelaksanaannya ditetapkan selama 18 bulan, terhitung sejak 25 Mei 2022 hingga 24 November 2023 mendatang. \"Tentunya dengan memperhatikan peraturan perundang-undangan yang berlaku,\" kata Suharto. Hasil rapat ini juga menyetujui pengalihan remunerasi yang bersifat variabel dalam bentuk saham periode 2018 dan 2019 yang telah ditangguhkan kepada material risk taker. Direksi  Bank Mestika  diberi kuasa dan wewenang dengan hak substitusi untuk melakukan segala proses dan tindakan yang diperlukan sehubungan dengan pelaksanaan pembelian saham tersebut. PT Bank Mestika Dharma Tbk membukukan laba bersih senilai Rp519,58 miliar sepanjang 2021, tumbuh 59,41 persen secara tahunan (yoy). Selain laba, total aset Bank Mestika juga meningkat 12,88 persen (yoy) menjadi Rp15,98 triliun. Menurut Presiden Direktur Bank Mestika Achmad S. Kartasasmita, performa positif tersebut didongkrak oleh strategi jitu perseroan. Selama ini, Bank Mestika fokus pada segmen kredit high yield. Pilihan ini menawarkan margin bunga bersih (NIM) stabil di level 5 persen. Di samping itu, kata Achmad, pencapaian di atas juga tak lepas dari peran pemerintah, khususnya dalam rangka penanganan pandemi Covid-19. Seperti diketahui, pemerintah memberi berbagai program stimulus agar perekonomian kembali pulih. Achmad mengatakan, perseroan turut mendukung momentum pemulihan tersebut dengan cara menyalurkan kredit ke berbagai sektor. Termasuk pada sektor kredit konsumer.  \"Kami berinisiatif mendorong percepatan pertumbuhan kredit konsumer dengan melakukan kerjasama strategis dengan beberapa developer yang memiliki reputasi baik, menggelar sejumlah event virtual dan membuat promosi yang menarik,\" ujar Achmad, Senin (11/4/2022) lalu. PT Bank Mestika juga mencatat kinerja positif pada Kuartal I 2022. Pada periode tersebut, penyaluran kredit Bank Mestika sudah mencapai Rp8,40 triliun. Jumlah di atas mengalami peningkatan Rp1,37 triliun atau tumbuh 19,52 persen secara year on year (yoy). Pada Kuartal I 2021, kredit Bank Mestika diketahui hanya Rp7,02 triliun. Achmad mengatakan, jajarannya akan terus fokus membangun kinerja keuangan sehingga semakin kuat dan berkelanjutan. Optimisme itu muncul seiring catatan apik penyaluran kredit Bank Mestika pada Kuartal I 2022 ini. \"Ini sebuah pencapaian yang sangat membangun rasa optimis bahwa perseroan di akhir tahun akan membukukan nilai kredit yang lebih besar dibandingkan dengan target yang telah ditetapkan,\" ujar Achmad. Selain penyaluran kredit, kualitas portofolio yang dikelola Bank Mestika juga menunjukkan perbaikan yang berkesinambungan. Rasio  non-performing loan  (NPL) Bank Mestika yang terus membaik ke posisi 1,68 persen (yoy) pada Kuartal I 2022. Pada periode yang sama tahun lalu, NPL Bank Mestika masih berada di level 1,78 persen. Begitu juga dengan Dana Pihak Ketiga (DPK). Pertumbuhannya menyentuh 9,29 persen (yoy), yakni dari Rp10,38 triliun menjadi Rp11,35 triliun pada Kuartal I 2022. Pertumbuhan DPK ditopang dengan rasio dana murah atau Current Account and Saving Account (CASA) yang turut meningkat menjadi 44,01 persen (yoy). Dari sisi laba, kinerja Bank Mestika juga tercatat positif. Pada Kuarta I 2022, laba Bank Mestika tumbuh 24,63 persen (yoy). Berdasarkan laporan keuangan perseroan, laba bersih Bank Mestika meningkat menjadi Rp120,58 miliar per akhir Triwulan I 2022. Sedangkan pada periode yang sama tahun lalu, laba bersih Bank Mestika Rp96,75 miliar. Peningkatan laba bersih tersebut didongkrak oleh pertumbuhan dana murah yang juga mendorong perbaikan biaya dana atau Cost of Fund (CoF). Yakni dari 2,69 persen pada akhir Kuartal I 2021 lalu menjadi 2,19 persen pada Kuartal I 2022.  Adapun, total ekuitas Bank Mestika juga meningkat 11,81 persen atau sebesar Rp456,22 miliar (yoy) pada Kuartal I 2022. Nilainya kini menjadi Rp4,32 triliun. Menurut Achmad, catatan apik sisi likuiditas dan permodalan menjadi pondasi  Bank Mestika  dalam melanjutkan kestabilan kinerja keuangan. Sekaligus menopang pertumbuhan bisnis agar terus positif pada masa mendatang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220526/90/1536706/bank-mestika-bbmd-tuntaskan-rups-tahunan-2022-ini-poin-poin-kesepakatannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-30 09:05:00", "title": "Bagi-Bagi Dividen Nih! Berikut Jadwal Cum Dividen Dua Bank Pekan Ini", "content": " Bisnis.com , JAKARTA – Sebanyak dua perbankan menjadwalkan akan membagikan  dividen  tunai tahun buku 2021. Catat jadwal cum dividennya. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), keduanya adalah PT Bank Permata Tbk. (BNLI) dan PT Bank Mestika Dharma Tbk. (BBMD). Dalam RUPST yang diselenggarakan pada Jumat (20/5/2022) di Jakarta, emiten bersandi saham BNLI atau Bank Permata menetapkan bakal membagikan dividen tunai senilai Rp307,54 miliar atau sebesar Rp8,5 per saham. Sebagaimana diketahui, Bank Permata menutup tahun 2021 dengan raihan laba bersih sebesar Rp1,2 triliun atau naik 71 persen secara tahunan ( year-on-year /yoy). Bank Permata menjadwalkan cum date pembagian dividen di pasar reguler dan negosiasi berlangsung pada 31 Mei 2022, sedangkan di pasar tunai berlangsung pada 3 Juni. Perlu diingat, cum date atau tanggal cum  dividen  adalah tanggal terakhir untuk seorang investor mendaftarkan diri ke suatu perusahaan untuk mendapatkan dividen dari kepemilikan sahamnya. Jika melewati jadwal, maka investor tidak berhak untuk mendapatkan dividen. Kemudian, awal perdagangan saham tanpa hak dividen ( ex dividen ) di pasar reguler dan negosiasi jatuh pada 2 Juni 2022, sedangkan di pasar tunai pada 6 Juni 2022. Sementara itu, tanggal  recording date  daftar pemegang saham yang berhak atas dividen berlangsung pada 3 Juni 2022 dan tanggal pembayaran dividen dilaksanakan pada 21 Juni 2022. Selanjutnya, PT Bank Mestika Dharma Tbk. (BBMD) akan membagikan dividen kepada pemegang saham sebesar Rp138 miliar atau Rp34,26 per saham. Keputusan tersebut sesuai dengan RUPST perseroan yang telah dilaksanakan pada Selasa (24/5/2022) di Medan. Diketahui, Bank Mestika membukukan laba bersih sebesar Rp519,58 miliar atau naik 59,41 persen yoy sepanjang 2021. Emiten bersandi saham BBMD ini menjadwalkan cum dividen di pasar reguler dan negosiasi pada 3 Juni 2022, sedangkan 7 Juni 2022 menjadi cum dividen di pasar tunai. Sementara itu, ex-dividen di pasar reguler dan negosiasi dijadwalkan pada 6 Juni 2022, sedangkan di pasar tunai pada 8 Juni 2022. Setelah itu, 7 Juni 2022 ditetapkan sebagai periode  recording date  dan 24 Juni menjadi tanggal pembayaran  dividen  tunai tahun buku 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220530/90/1538007/bagi-bagi-dividen-nih-berikut-jadwal-cum-dividen-dua-bank-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-02 16:16:00", "title": "Kinerja Memuaskan, Bank Mestika (BBMD) Borong 3 Penghargaan Bergengsi", "content": " Bisnis.com , MEDAN - PT  Bank Mestika  Dharma Tbk (BBMD) memboyong pulang tiga penghargaan bergengsi dari ajang Investor Best Bank 2022 dan The 13th Corporate Governance Award 2022. Ketiga penghargaan yang diraih adalah Best Finansial, kemudian Top 50 Emiten dengan Kapitalisasi Pasar Terbesar (Midcap) serta Bank Terbaik 2022 untuk kategori Kelompok Bank Berdasarkan Modal Inti (KBMI) I. Penganugerahan ini berlangsung di Jakarta pada Senin (30/5/2022). Menurut Presiden Direktur Bank Mestika Achmad S. Kartasasmita, kinerja keuangan Bank Mestika pada 2021 meningkat tinggi. Begitu pula dengan catatan yang ditorehkan pada Kuartal I 2022, Bank Mestika berhasil membukukan laba senilai Rp120 miliar. Karena itu, kata Achmad, Bank Mestika mempersembahkan penghargaan ini untuk seluruh unsur yang berperan penting mendongkrak kinerja perseroan. \"Bank Mestika adalah perusahaan yang bergerak di bidang perbankan dan juga telah go public, tentunya memiliki tanggung jawab yang lebih besar kepada stakeholder dan shareholder-nya,\" kata Achmad, Selasa (2/6/2022). Bank Mestika, lanjut Achmad, selama ini senantiasa menjaga prinsip keterbukaan informasi mengenai kinerja perusahaan. Pengelolaan dan pengembangan bisnis Bank Mestika juga dijalankan dengan prinsip kehati-hatian serta menerapkan tata kelola yang baik. \"Bank Mestika mempersembahkan penghargaan ini kepada nasabah dan pemegang saham yang telah memberikan kepercayaan dan dukungan hingga saat ini. Kami berkomitmen untuk memberikan hasil terbaik,\" kata Achmad. PT Bank Mestika Dharma Tbk membukukan laba bersih senilai Rp519,58 miliar sepanjang 2021, tumbuh 59,41 persen secara tahunan (yoy). Dari hasil tersebut, Bank Mestika membagi dividen senilai Rp138 miliar kepada para pemegang saham dengan total 4.027.068.800 lembar saham. Total pemegang saham di atas telah dikurangi saham treasuri yang dimiliki perseroan sebanyak 63.021.200 lembar saham. Dengan demikian, pembagian dividen tercatat sebesar Rp34,26 miliar per lembar saham. Selain laba, total aset Bank Mestika juga meningkat 12,88 persen (yoy) menjadi Rp15,98 triliun. Menurut Achmad, performa positif tersebut didongkrak oleh strategi jitu perseroan. Selama ini, Bank Mestika fokus pada segmen kredit high yield. Pilihan ini menawarkan margin bunga bersih (NIM) stabil di level 5 persen. Di samping itu, kata Achmad, pencapaian di atas juga tak lepas dari peran pemerintah, khususnya dalam rangka penanganan pandemi Covid-19. Seperti diketahui, pemerintah memberi berbagai program stimulus agar perekonomian kembali pulih. Achmad mengatakan, perseroan turut mendukung momentum pemulihan tersebut dengan cara menyalurkan kredit ke berbagai sektor. Termasuk pada sektor kredit konsumer. \"Kami berinisiatif mendorong percepatan pertumbuhan kredit konsumer dengan melakukan kerja sama strategis dengan beberapa developer yang memiliki reputasi baik, menggelar sejumlah event virtual dan membuat promosi yang menarik,\" ujar Achmad. Bank Mestika telah tuntas menggelar Rapat Umum Pemegang Saham (RUPS) Tahun Buku 2021 di Kota Medan, Selasa (24/5/2022). Selain dividen, terdapat sejumlah poin lainnya yang dibahas pada RUPS Tahunan tersebut. Bank ini mencatat kinerja positif pada Kuartal I 2022. Pada periode tersebut, penyaluran kredit Bank Mestika sudah mencapai Rp8,40 triliun. Jumlah di atas mengalami peningkatan Rp1,37 triliun atau tumbuh 19,52 persen secara year on year (yoy). Pada Kuartal I 2021, kredit Bank Mestika berjumlah Rp7,02 triliun. Achmad mengatakan, jajarannya akan terus fokus membangun kinerja keuangan sehingga semakin kuat dan berkelanjutan. Optimisme itu muncul seiring catatan apik penyaluran kredit Bank Mestika pada Kuartal I 2022 ini. \"Ini sebuah pencapaian yang sangat membangun rasa optimis bahwa perseroan di akhir tahun akan membukukan nilai kredit yang lebih besar dibandingkan dengan target yang telah ditetapkan,\" ujar Achmad. Selain penyaluran kredit, kualitas portofolio yang dikelola Bank Mestika juga menunjukkan perbaikan yang berkesinambungan. Rasio non-performing loan (NPL) Bank Mestika yang terus membaik ke posisi 1,68 persen (yoy) pada Kuartal I 2022. Pada periode yang sama tahun lalu, NPL Bank Mestika masih berada di level 1,78 persen. Begitu juga dengan Dana Pihak Ketiga (DPK). Pertumbuhannya menyentuh 9,29 persen (yoy), yakni dari Rp10,38 triliun menjadi Rp11,35 triliun pada Kuartal I 2022. Pertumbuhan DPK ditopang dengan rasio dana murah atau Current Account and Saving Account (CASA) yang turut meningkat menjadi 44,01 persen (yoy). Sedangkan di sisi laba, kinerja Bank Mestika juga tercatat positif. Pada Kuartal I 2022, laba Bank Mestika tumbuh 24,63 persen (yoy). Berdasar laporan keuangan perseroan, laba bersih Bank Mestika meningkat menjadi Rp120,58 miliar per akhir Triwulan I 2022. Sedangkan pada periode yang sama tahun lalu, laba bersih Bank Mestika Rp96,75 miliar. Peningkatan laba bersih tersebut didongkrak oleh pertumbuhan dana murah yang turut mendorong perbaikan biaya dana atau Cost of Fund (CoF). Yakni dari 2,69 persen pada akhir Kuartal I 2021 lalu 7menjadi 2,19 persen pada Kuartal I 2022. Adapun total ekuitas Bank Mestika juga meningkat 11,81 persen atau sebesar Rp456,22 miliar (yoy) pada Kuartal I 2022. Nilainya kini menjadi Rp4,32 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220602/90/1539202/kinerja-memuaskan-bank-mestika-bbmd-borong-3-penghargaan-bergengsi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-26 01:00:00", "title": "Bank Mestika Borong Penghargaan Ajang 27th Infobank Award 2022", "content": " Bisnis.com , MEDAN -  PT Bank Mestika Dharma Tbk  (BBMD) meraih  penghargaan  pada ajang 27th Infobank Award 2022 di DKI Jakarta, Kamis (25/8/2022). Bank Mestika meraih predikat kinerja sangat bagus untuk kategori Kelompok Bank dengan Modal Inti (KBMI) 1. Bank Mestika juga menyabet platinum trophy untuk predikat kinerja sangat bagus selama 10 tahun berturut. Direktur Utama Bank Mestika Achmad S. Kartasasmita mempersembahkan penghargaan ini untuk para karyawan  Bank  Mestika. Sebab, penghargaan dan prestasi yang diraih perusahaan tak lepas dari kontribusi dan kerja keras mereka. \"Penghargaan ini merupakan apresiasi atas pencapaian Bank Mestika dalam meningkatkan praktik-praktik tata kelola perusahaan. Penghargaan ini juga merupakan hadiah atas kerja keras seluruh jajaran karyawan,\" kata Achmad melalui pernyataan tertulis. Menurut Achmad, terdapat berbagai faktor yang mendukung Bank Mestika mencatatkan torehan kinerja positif. Faktor yang dimaksud antara lain mitigasi risiko serta inovasi produk dan layanan demi mendongkrak dana pihak ketiga (DPK) Melalui strategi ini, Bank Mestika optimistis bisnisnya tidak hanya sekadar tumbuh, juga berkelanjutan dan sehat. \"Bank Mestika senantiasa memantau dan segera melakukan mitigasi atas risiko-risiko yang kemungkinan akan dihadapi. Lalu untuk memacu pertumbuhan DPK, Perseroan merancang produk-produk yang menarik, termasuk bagi nasabah existing agar tetap menyimpan dananya di bank Mestika,\" kata Achmad. Penghargaan ini diserahkan secara simbolisasi oleh Deputy Editor in Chief Majalah Infobank Karnoto Mohamad. Selain Bank Mestika, 27th Infobank Award 2022 juga dianugerahkan kepada 44 lembaga perbankan lainnya. Penghargaan diklasifikasikan berdasarkan KBMI dan prestasi khusus yang berhasil ditorehkan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220826/534/1570830/bank-mestika-borong-penghargaan-ajang-27th-infobank-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-29 10:53:00", "title": "Bank Mestika (BBMD) Gelar UKMVaganza, Ajang Edukasi Bagi Pelaku UKM Sumut", "content": " Bisnis.com , MEDAN - PT Bank  Mestika  Dharma Tbk. (BBMD) menyelenggarakan  edukasi keuangan  kepada 45 pelaku Usaha Kecil dan Menengah ( UKM ) asal sembilan kabupaten/kota di Sumatra Utara (Sumut). Kegiatan yang dinamai UKMVaganza ini berlangsung selama 5 hari di Kota Medan, Sumut yakni pada 22-26 Agustus 2022. Pelatihan dan pendampingan ini terselenggara berkat kerja sama Bank Mestika dan Estubizi Network. Presiden Direktur Bank Mestika Achmad S. Kartasasmita mengatakan bahwa UKMVaganza merupakan bentuk kepedulian Perseroan terhadap keberlanjutan bisnis para pelaku UKM. Para peserta diharap mampu mengimplementasikan materi yang diperoleh untuk mengembangkan usaha masing-masing. \"Kami ingin memberikan edukasi bisnis dan keuangan agar para UKM dapat naik kelas dan meningkatkan usahanya. Kepada para pelaku UKM yang telah terpilih mengikuti kegiatan UKMVaganza ini dapat mengimplementasikan ilmu yang didapat agar dapat bertumbuh dan berkembang,\" kata Achmad melalui keterangan tertulis dikutip pada Minggu (28/8/2022). Dari 45 pelaku UKM yang terpilih menjadi peserta UKMVaganza, sebagian di antaranya berasal dari delapan kabupaten kawasan Danau Toba, yaitu Kabupaten Humbang Hasundutan, Kabupaten Samosir, Kabupaten Karo, Kabupaten Dairi, Kabupaten Pakpak Bharat, Kabupaten Simalungun, Kabupaten Tapanuli Utara dan Kabupaten Toba. Sedangkan sebagian lagi berasal dari Kota Medan. Berbagai materi tentang pengembangan bisnis atau usaha diberikan, antara lain tentang  business model , anvas, validasi pasar, membuat kemasan, membangun  brand , pemanfaatan media sosial, pemasaran digital, dasar-dasar keuangan dan penghitungan harga pokok penjualan (HPP), penjualan dan saluran distribusi, dasar-dasar ekspor, hingga membuat rencana bisnis. Setelah penyampaian materi ini, para peserta akan memeroleh pendampingan selama sebulan penuh pada September 2022 secara daring. Metode pendampingan dilakukan secara  person to person  agar para pelaku UKM dapat kesempatan untuk berdiskusi dengan pelatih secara lebih efektif. Pada tahap akhir nantinya, Bank Mestika akan kembali memberi layanan edukasi keuangan untuk memperbarui informasi keuangan para pelaku UKM. Selain itu, terdapat kesempatan diskusi dan sesi tanya jawab terkait lembaga jasa keuangan, financial technology dan perkembangannya. \"Harapannya agar dengan adanya kegiatan edukasi keuangan ini dapat membantu para UKM untuk bijak menggunakan produk dan jasa keuangan serta dapat menghindari hal-hal yang akan merugikan di masa yang akan datang,\" kata Achmad. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20220829/534/1571507/bank-mestika-bbmd-gelar-ukmvaganza-ajang-edukasi-bagi-pelaku-ukm-sumut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-28 20:11:00", "title": "Bank Mestika (BBMD) Bagi-Bagi Dividen Rp138 Miliar", "content": " Bisnis.com , JAKARTA - PT  Bank Mestika Dharma  Tbk. ( BBMD ) memutuskan untuk menebar dividen sebesar Rp138 miliar untuk tahun buku 2023. Keputusan itu diambil dalam rapat umum pemegang saham tahunan (RUPST) Bank Mestik yang digelar pada Senin (27/5/2024). Berdasarkan ringkasan risalah RUPST, Bank Mestika akan membagikan dividen kepada pemegang saham sebesar Rp138 miliar atau Rp34,27 per lembar. \"Dividen dibagikan kepada pemegang saham sebanyak 4.027.068.800 lembar saham setelah dikurangi dengan saham treasuri yang dimiliki perseroan sebesar 63.021.200,\" tulis Manajemen Bank Mestika dalam ringkasan risalah RUPST pada Selasa (28/5/2024). Dividen yang dibagikan bank itu mencapai 33,16% dari laba bersih yang diraup pada tahun buku 2023. Adapun, Bank Mestika telah membukukan laba bersih Rp416,1 miliar sepanjang 2023. Nilai tebaran dividen dan dividen per saham Bank Mestika pada tahun buku 2023 itu tidak berubah dibandingkan tahun sebelumnya. Meskipun, rasio tebaran dividen Bank Mestika pada tahun buku 2023 itu naik dibandingkan rasio tebaran dividen bank sebesar 26,37% pada tahun buku 2022. Bank Mestika sendiri mencatatkan laba bersih Rp416,1 miliar pada Desember 2023, menyusut 20,48% secara tahunan (year on year/yoy) dibandingkan laba bersih Desember 2022 sebesar Rp523,28 miliar. Penurunan laba bank didorong oleh pendapatan bunga bersih (net interest income/NII) yang turun 5,76% yoy menjadi Rp938,26 miliar. Selain itu, beban operasional selain bunga bersih membengkak dari Rp326,56 miliar menjadi Rp405,04 miliar. Adapun, tebaran dividen Bank Mestika akan dibagikan kepada pemegang saham yang namanya tercatat dalam daftar pemegang saham perseroan atau recording date per 6 Juni 2024. Berikut jadwal tebaran dividen Bank Mestika: 1. Akhir Periode Perdagangan Saham Dengan Hak Dividen (Cum Dividen) - Pasar Reguler dan Negosiasi: 4 Juni 2024 - Pasar Tunai: 6 Juni 2024 2. Awal Periode Perdagangan Saham Tanpa Hak Dividen (Ex Dividen) - Pasar Reguler dan Negosiasi: 5 Juni 2024 - Pasar Tunai: 7 Juni 2024 3. Tanggal Daftar Pemegang Saham yang Berhak Dividen (Recording Date): 6 Juni 2024 4. Tanggal Pembayaran Dividen Tunai Tahun Buku 2023: 27 Juni 2024 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20240528/90/1769121/bank-mestika-bbmd-bagi-bagi-dividen-rp138-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]