[
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-03-19 10:30:00", "title": "KINERJA 2017 : Kerugian Mitrabahtera Segara (MBSS) Mengecil", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran pengangkut komoditas, PT Mitrabahtera Segara Sejati Tbk. masih membukukan kerugian sepanjang tahun lalu. Kendati demikian, nilai kerugian perusahaan mengecil signifikan. Berdasarkan laporan keuangan yang dipublikasikan perusahaan, pada 2017 lalu Mitrabahtera membukukan rugi komprehensif tahun berjalan yang dapat diatribusikan pada pemilik entitas induk sebesar US$9,18 juta. Nilai tersebut mengecil lebih dari tiga kali lipat dari nilai kerugian yang dibukukan perusahaan sepanjang 2016 yang mencapai US$30,02 juta. Manajemen menyebut kinerja perseroan tahun lalu dipengaruhi oleh industri batu bara yang sempat lesu. Wakil Direktur Utama PT Mitrabahtera Segara Sejati Tbk. Lucas Djunaidi mengungkapkan bahwa 2 bulan berjalan pada 2018 ini, manajemen sudah melihat tren pertumbuhan kontrak-kontrak pengangkutan baru. Kontrak diyakini terus berdatangan sehingga kinerja perseroan dapat membaik. “Beberapa tahun terakhir industri batu bara sempat melemah. Saat masa keemasan batu bara, porsi kontrak jangka panjang kami 90%—95%, sisanya 5%—10% hanya  spot business.  Dengan bergairahnya harga batu bara, harapan kami porsi kontrak jangka panjang bisa kembali seperti dulu dari level tahun lalu hanya 50%-an,” ungkap Lucas, Senin (19/3/2018). Berdasarkan laporan keuangan tersebut, emiten dengan kode saham MBSS tersebut juga membukukan kenaikan pendapatan usaha yaitu sebesar US$68,45 juta sepanjang 2017, meningkat 4,1% dibandingkan capaian 2016 yang sebesar US$65,75 juta. Beberapa beban umum perseroan mengalami penurunan pada 2017, seperti beban umum dan administrasi yang menjadi US$8,63 juta atau turun 23% dan beban penjualan turun 52,6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751428/kinerja-2017-kerugian-mitrabahtera-segara-mbss-mengecil?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-03-19 16:50:00", "title": "Mitrabahtera (MBSS) Targetkan Laba Positif Tahun Ini", "content": " Bisnis.com , JAKARTA – Emiten kapal pengangkut batu bara, PT Mitrabahtera Segara Sejati Tbk. menargetkan dapat mulai membukukan laba pada tahun ini setelah 3 tahun berturut-turut terus menderita rugi. Perlemahan harga batu bara memukul kinerja perseroan dalam beberapa tahun terakhir karena menyebabkan penurunan jumlah kontrak-kontrak jangka panjang. Pemulihan harga komoditas dalam beberapa bulan terakhir diharapkan dapat mengerek kinerja perseroan tahun ini. Wakil Direktur Utama PT Mitrabahtera Segara Sejati Tbk. Lucas Djunaidi menyampaikan, pada 2017, perseroan masih membukukan rugi, tetapi nilainya jauh lebih kecil dibandingkan dengan 2016. Perseroan optimistis pada tahun ini dapat membukukan laba positif. “Tahun ini kami targetkan bisa lebih baik, dengan membukukan laba positif. Memang pada kuartal pertama (kuartal I/2018) masih ada  challenge  dari [operasional] pada tahun sebelumnya,” ungkap Lucas saat dimintai konfirmasi  Bisnis.com , Senin (19/3). Lucas mengungkapkan pada kuartal I/2018 ini perusahaan memang masih terdampak dari kinerja berat tahun lalu, tetapi sepanjang tahun ini, emiten dengan kode saham MBSS tersebut menargetkan dapat membukukan laba. Berdasarkan laporan keuangan yang dipublikasikan perusahaan, pada 2017 lalu Mitrabahtera membukukan rugi komprehensif tahun berjalan yang dapat diatribusikan pada pemilik entitas induk sebesar US$9,18 juta. Nilai tersebut mengecil lebih dari tiga kali lipat dari nilai kerugian yang dibukukan perusahaan sepanjang 2016 yang mencapai US$30,02 juta. Selain meraup peluang-peluang baru, Lucas menyampaikan manajemen berupaya untuk meingkatkan efisiensi operasional sehingga dapat mengendalikan biaya-biaya yang dapat membebani kinerja perusahaan. Lucas mengatakan dalam 2 bulan berjalan pada 2018 ini, manajemen sudah melihat tren pertumbuhan kontrak-kontrak pengangkutan baru. Kontrak diyakini terus berdatangan, sehingga kinerja perseroan dapat membaik. Emiten kapal dengan kode saham MBSS tersebut pun belum lama ini memperoleh kontrak durasi lima tahun dengan nilai mencapai US$78 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751584/mitrabahtera-mbss-targetkan-laba-positif-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-19 21:53:00", "title": "Saham Indika Energy Group Kompak Menguat", "content": " Bisnis.com,  JAKARTA—Setelah merilis laporan keuangan, saham PT Indika Energy Tbk., (INDY), dan dua anak usahanya yang melantai di bursa, yakni PT Petrosea Tbk., (PTRO) dan PT Mitrabahtera Segara Sejati Tbk., (MBSS), kompak menguat. Pada penutupan perdagangan Senin (19/3), saham INDY menghijau 4,53% atau 150 poin menjadi Rp3.460. Sepanjang tahun berjalan atau  year to date  (ytd), harga naik 13,07%. Saham PTRO juga meningkat 4,66% atau 90 poin menuju Rp2.020. Secara ytd, harga tumbuh 21,69%. Adapun, saham MBSS melonjak 10,66% atau 65 poin menjadi Rp675. Harga naik 14,41% sepanjang 2018. Research analyst Kresna Sekuritas Robertus Yanuar Hady menyampaikan, secara konsolidasi grup INDY menunjukkan kinerja yang menggembirakan karena berhasil membalik kerugian 2016 menjadi laba pada 2017. “Namun kinerja masing-masing anak usaha masih cenderung mix, karena MBSS masih mencatatkan kerugian, meskipun nilai kerugian sudah mengecil,” tuturnya saat dihubungi, Senin (19/3/2018). Secara grup, Robertus memperkirakan prospek grup INDY masih positif, terutama ditopang oleh Kideco dan Tripatra. Kedua anak usaha tersebut merupakan salah satu pemain terbesar di industrinya masing-masing. Riset MNC Sekuritas menyebutkan, kontribusi pendapatan masing-masing anak usaha Indika Energy ialah Kideco sebesar 33,66%, Tripatra 22,40%, Petrosea 21,57%, dan MBSS 2%. Dengan adanya konsolidasi setahun penuh dari Kideco, pendapatan INDY berpotensi mencapai US$3,04 miliar pada 2018. Nilai itu melonjak 176,87% yoy dari realisasi 20178. MNC Sekuritas memberikan rekomendasi beli terhadam saham INDY dengan target Rp4.990. Harga itu mencerminkan P/E 6,44x dan PBV 1,94x pada 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180319/192/751841/saham-indika-energy-group-kompak-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-25 16:08:00", "title": "Emiten Kapal: MBSS Bidik Kenaikan Pendapatan 30%", "content": " Bisnis.com , JAKARTA -- Emiten kapal pengangkut batu bara PT Mitrabahtera Segara Sejati Tbk. (MBSS) menargetkan pendapatan pada 2018 tumbuh 20%--30% dibandingkan tahun sebelumnya menjadi US$82,14 juta--US$88,98 juta. Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaidi mengungkapkan, pada 2018 kinerja perusahaan ditargetkan meningkat 20%--30% year on year (yoy) seiring dengan tren memanasnya harga batu bara. Artinya, MBSS membidik pendapatan sekitar US$82,14 juta--US$88,98 juta. \"Kita harapkan dengan pertumbuhan pendapatan tersebut, bisa membukukan kinerja lebih baik. Kalau bisa [pembukuan laba menjadi] positif,\" tuturnya setelah Rapat Umum Pemegang Saham (RUPS), Rabu (25/4/2018). Tahun lalu, MBSS masih membukukan rugi bersih US$9,18 juta, meskipun turun dari rugi bersih US$30,02 juta pada 2016. Pendapatan usaha pada 2017 naik 4,1% yoy menjadi US$68,45 dari sebelumnya US$65,75 juta. Menurutnya, kinerja operasional pada periode kuartal I/2018 masih menantang akibat kondisi cuaca. Terkadang kapal pengangkut harus mencari pulau untuk merapat sementara, atau bahkan tidak mendapat izin berlayar dari otoritas pelabuhan. Hal itu membuat volume pengangkutan batu bara berkurang. Namun, Lucas optimistis operasional pada kuartal II-IV/2018 mengalami perbaikan seiring dengan pulihnya cuaca dan produksi batu hitam dari sejumlah klien. Untuk memacu pendapatan, perusahaan mengupayakan utilisasi kapal mencapai kisaran 80%--85% pada 2018 dibandingkan tahun sebelumnya sebesar 70%. Salah satu cara meningkatkan utilisasi ialah memperbesar kontrak jangka panjang dibandingkan spot. Dengan sistem kontrak jangka panjang, rasio perjalanan pengkutan kapal lebih mudah diprediksi. Perusahaan juga memprioritaskan pelayaran jangka pendek untuk meminimalkan risiko. Lucas menyampaikan, pada 2017 komposisi kontrak jangka panjang hanya sebesar 60%, sedangkan spot 40% dari total transaksi perseroan. Padahal, dalam masa keemasan MBSS pada 5 tahun lalu, kontribusi kontrak jangka panjang mencapai 90%. \"Pelan-pelan porsi [kontrak] jangka panjang akan kami naikan kembali. Tahun ini [kontrak jangka panjang] ditargetkan sekitar 80%, yang spot 20%,\" ujarnya. Sejak awal tahun ini, perusahaan sudah mengantongi dua kontrak baru senilai US$80 juta. Rinciannya, kontrak berdurasi 5 tahun dengan PT Muji Line sebesar US$78 juta, dan kontrak pengakutan bijih nikel dan batu bara di Kendari sekitar US$2 juta dengan jangka waktu 1 tahun, plus opsi penambahan 1 tahun. Pada 2018, MBSS berencana menambah jumlah kapal menjadi 79 set. Adapun, 9 kapal sudah dipesan oleh perusahaan. Tahun lalu, jumlah kapal MBSS berkurang menjadi 69 set dari sebelumnya 75 set karena usia yang sudah tua. Anggaran pembelian sudah masuk ke dalam alokasi belanja modal 2018 sebesar US$27,2 juta. Sumber pendanaan capex ialah pinjaman eksternal US$15 juta, dan sisanya kas internal. Pada 19 April 2018, perusahaan sudah menandatangani perjanjian kredit investasi dengan PT Bank Woori Saudara Indonesia 1906 Tbk. Pinjaman dari bank bersandi saham SDRA itu sejumlah US$150 juta. Masa pengembalian pinjaman ialah 5 tahun dengan tingkat bunga berdasarkan LIBOR + 2%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180425/192/788592/emiten-kapal-mbss-bidik-kenaikan-pendapatan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-25 21:27:00", "title": "Mitrabahtera Segara (MBSS) Bidik Kenaikan Pendapatan 30%", "content": " Bisnis.com,  JAKARTA–Emiten kapal pengangkut batu bara PT Mitrabahtera Segara Sejati Tbk. (MBSS) menargetkan pendapatan pada 2018 tumbuh 20%–30% dibandingkan tahun sebelumnya menjadi US$82,14 juta–US$88,98 juta. Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaidi mengungkapkan, pada 2018 kinerja perusahaan ditargetkan meningkat 20% – 30%  year-on-year  (yoy) seiring dengan tren memanasnya harga batu bara. Artinya, MBSS membidik pendapatan sekitar US$82,14 juta – US$88,98 juta. \"Kita harapkan dengan pertumbuhan pendapatan tersebut, bisa membukukan kinerja lebih baik. Kalau bisa [pembukuan laba menjadi] positif,\" tuturnya setelah Rapat Umum Pemegang Saham (RUPS), Rabu (25/4/2018). Tahun lalu, MBSS masih membukukan rugi bersih US$9,18 juta, meskipun turun dari rugi bersih US$30,02 juta pada 2016. Pendapatan usaha pada 2017 naik 4,1% yoy menjadi US$68,45 dari sebelumnya US$65,75 juta. Menurutnya, kinerja operasional pada periode kuartal I/2018 masih menantang akibat kondisi cuaca. Terkadang kapal pengangkut harus mencari pulau untuk merapat sementara, atau bahkan tidak mendapat izin berlayar dari otoritas pelabuhan. Hal itu membuat volume pengangkutan batu bara berkurang. Namun, Lucas optimistis operasional pada kuartal II-IV/2018 mengalami perbaikan seiring dengan pulihnya cuaca dan produksi batu hitam dari sejumlah klien. Untuk memacu pendapatan, perusahaan mengupayakan utilisasi kapal mencapai kisaran 80% – 85% pada 2018 dibandingkan tahun sebelumnya sebesar 70%. Salah satu cara meningkatkan utilisasi ialah memperbesar kontrak jangka panjang dibandingkan spot. Dengan sistem kontrak jangka panjang, rasio perjalanan pengkutan kapal lebih mudah diprediksi. Perusahaan juga memprioritaskan pelayaran jangka pendek untuk meminimalkan risiko. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180425/192/788796/mitrabahtera-segara-mbss-bidik-kenaikan-pendapatan-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:50:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180426/441/788740/kinerja-pendapatan-mbss-bidik-pertumbuhan-30?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-26 11:44:00", "title": "Volume Pengangkutan Batu Bara Berkurang, Pendapatan MBSS Terkoreksi 8,83%", "content": " Bisnis.com,  JAKARTA -- Emiten perkapalan pengangkut batu bara, PT Mitrabahtera Segara Sejati Tbk. (MBSS) membukukan penurunan pendapatan 8,83% year on year (yoy) pada kuartal I/2018 menjadi US$14,27 juta. Dalam laporan keuangan anudited yang dipublikasikan Kamis (26/4/2018), manajemen MBSS melaporkan pendapatan usaha periode kuartal I/2018 sebesar US$14,37 juta atau setara dengan Rp197,66 miliar. Nilai itu merosot 8,83% yoy dari kuartal I/2017 sejumlah US$15,76 juta atau sekitar Rp213,55 miliar. \"Nilai tukar per 31 Maret 2018 ialah Rp13.755 per dolar AS, sedangkan per Desember 2017 adalah Rp13.550 per dolar AS,\" papar manajemen. Beban langsung per Maret 2018 naik menjadi US$16,14 juta dibandingkan sebelumnya US$15,19 juta. MBSS pun membukukan rugi kotor US$1,77 juta dari laba kotor US$569.029 pada kuartal I/2017. Rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk membengkak menuju US$5,49 juta. Sebelumnya pada kuartal I/2017, rugi bersih perseroan sejumlah US$2,58 juta. Kas bersih dari aktivitas operasi juga menurun menuju US$2,3 juta dari sebelumya US$6,35 juta. Kas dan setara kas pada akhir periode terkoreksi menjadi US$25,87 juta dari sebelumnya US$28,49 juta. Liabilitas MBSS per Maret 2018 mencapai US$52,02 juta, turun dari akhir tahun lalu US$52,23 juta. Liabilitas jangka pendek juga menurun menjadi US$8,56 juta pada kuartal I/2018, dibandingkan US$8,77 juta pada akhir 2017. Dalam 3 bulan pertama 2018, ekuitas MBSS berkurang menuju US$182,68 juta dari akhir 2017 sebesar US$187,87 juta. Total asel perseroan terkoreksi menjadi US$234,7 juta dari penghujung tahun lalu US$240,1 juta. Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaidi mengungkapkan, kinerja operasional pada periode kuartal I/2018 masih menantang akibat kondisi cuaca. Terkadang kapal pengangkut harus mencari pulau untuk merapat sementara, atau bahkan tidak mendapat izin berlayar dari otoritas pelabuhan. Hal itu membuat volume pengangkutan batu bara berkurang. Namun, Lucas optimistis operasional pada kuartal II-IV/2018 mengalami perbaikan seiring dengan pulihnya cuaca dan produksi batu hitam dari sejumlah klien. Pada 2018 kinerja perusahaan ditargetkan meningkat 20%--30% year on year (yoy) seiring dengan tren memanasnya harga batu bara. Artinya, MBSS membidik pendapatan sekitar US$82,14 juta--US$88,98 juta. \"Kita harapkan dengan pertumbuhan pendapatan tersebut, bisa membukukan kinerja lebih baik. Kalau bisa [pembukuan laba menjadi] positif,\" tuturnya setelah Rapat Umum Pemegang Saham (RUPS), Rabu (25/4/2018). Tahun lalu, MBSS masih membukukan rugi bersih US$9,18 juta, meskipun turun dari rugi bersih US$30,02 juta pada 2016. Pendapatan usaha pada 2017 naik 4,1% yoy menjadi US$68,45 dari sebelumnya US$65,75 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180426/192/788917/volume-pengangkutan-batu-bara-berkurang-pendapatan-mbss-terkoreksi-883?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-28 07:26:00", "title": "Semester I/2018, Serapan Capex Mitrabahtera Segara (MBSS) Capai 42,7%", "content": " Bisnis.com , JAKARTA – Emiten pelayaran dan pengangkutan batu bara PT Mitrabahtera Segara Sejati Tbk. menyampaikan telah menggunakan belanja modal perseroan sebesar US$11,6 juta pada paruh pertama tahun ini. Nilai capital expenditure tersebut mencapai 42,7% dari total capex sepanjang tahun ini yang dianggarkan perseroan yaitu sebesar US$27,2 juta. Jika dibandingkan dengan tahun lalu, belanja capex semester I/2018 meningkat 169,8% dibandingkan dengan semester I/2017 yang sebesar US$4,3 juta. Sumber pendanaan belanja modal perseroan adalah dari pinjaman eksternal dalam skema kredit investasi dengan PT Bank Woori Saudara Indonesia 1906 Tbk. sebesar US$15 juta, sedangkan sisanya berasal dari kas internal perseroa. Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaidi menyampaikan perseroan menggunakan belanja modal tersebut untuk investasi pada docking dan penambahan aset baru. Perseroan menambah sejumlah kapal untuk memenuhi permintaan. “Serapan belanja modal kami meningkat dari tahuh lalu karena sebagian besarnya digunakan untuk pembelian vessel baru. Pada semester I/2018, total aset kami meningkat 3,9% [yoy] karena kenaikan kas dan jumlah kapal,” ungkap Lucas di Jakarta, Kamis (27/9/2018). Saat melaksanakan Rapat Umum Pemegang Saham (RUPS) beberapa waktu lalu, Mitrabahtera Segara Sejati menyebut berencana menambah jumlah kapal menjadi 79 set pada tahun ini. Jumlah kapal perseroan memang tidak tetap mengingat ada armada yang berusia tua dan tidak dapat digunakan lagi. Berdasarkan laporan keuangan perseroan, emiten dengan sandi MBSS tersebut membukukan pendapatan usaha sebesar US$32,36 juta pada semester I/2018, atau terkoreksi 2,5% dibandingkan semester I/2017 yang sebesar US$33,2 juta. Pada periode tersebut, perseroan membukukan rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$8,92 juta, membesar hingga 132,2% dibandingkan periode yang sama tahun sebelumnya (yoy) saat perusahaan menderita kerugian sebesar US$3,84 juta. Lucas menyampaikan pada paruh pertama tahun ini kinerja perseroan memang belum sesuai harapan. “Namun kami masih berupaya keras agar dpat menunjukkan kinerja yang lebih baik pada semester II/2018,” ungkap Lucas. Salah satu pendorongnya misalnya perseroan baru saja menandatangani amandemen kontrak penting dari PT Kideco Jaya Agung (KJA). Kontrak yang ditandatangani sepekan yang lalu tersebut merupakan kontrak terafiliasi karena KJA merupakan anak perusahaan yang secara tidak langsung dikendalikan oleh PT Indika Energy Tbk. Dalam kontrak tersebut, perseroan memperpanjang jangka waktu kerja sama jasa pemindahmuatan batu bara oleh perseroan kepada KJA hingga 31 Maret 2023. Dengan amandemen perjanjian tersebut, pendapatan perseroan secara konsolidasi akan meningkat sebesar US$34,23 juta atau sekitar Rp509,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180928/192/843177/semester-i2018-serapan-capex-mitrabahtera-segara-mbss-capai-427?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-10 16:22:00", "title": "Mitrabahtera Segara (MBSS) Bidik Kenaikan Pendapatan 20% Tahun Ini", "content": " Bisnis.com,  JAKARTA – Emiten pelayaran PT Mitrabahtera Segara Sejati Tbk. menargetkan pertumbuhan pendapatan sebesar 15%—20% pada tahun ini.  Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaedi menyampaikan bahwa pada tahun ini perseroan masih akan fokus memperkuat bisnis kapal tongkang dan  floating crane  dengan memburu kontrak-kontrak jangka panjang. “Pada tahun lalu kami membeli sembilan set [armada Tug & Boat] dan pada kuartal IV/2018 seluruhnya sudah kami terima. Kinerja di kuartal akhir 2018 sudah banyak improvement. Kami lanjutkan operasinya tahun ini,” ungkap Lucas pada  Bisnis.com , Kamis (10/1). Lucas menyampaikan bahwa sejauh ini perseroan belum memiliki rencana untuk penambahan armada lagi pada 2019. Adapun, emiten dengan sandi MBSS tersebut masih membukukan kerugian hingga kuartal III/2018, sehingga perseroan juga akan fokus melakukan pembenahan internal untuk memperbaiki kinerja. Lucas menyampaikan ari sisi internal, perseroan konsisten memperbaiki struktur biaya sehingga membantu upaya efisiensi. Pada tahun ini, Lucas menyebut iklim bisnis akan lebih positif dibandingkan denganbeberapa tahun lalu, dengan harga batu bara yang sudah menemui titik keseimbangan baru. Untuk itu, perseroan akan lebih agresif mengincar kontrak-kontrak jangka panjang. Entitas anak Grup Indika tersebut menyampaikan untuk bisnis Tug&Barge, perseroan membidik porsi kontrak jangka panjang sebesar 90% dari 80% tahun lalu, sedangkan sisanya 10% merupakan kontrak  on the spot . Untuk bisnis  floating crane , perseroan membidik kontrak jangka panjang sebesar 85% dan spot sebesar 15%. Pada tahun lalu, porsi kontrak jangka panjang dan spot perseroan untuk bisnis tersebut masing-masing 50%. “Sementara kami  improve  kinerja di dalam, manajemen juga secara berkelanjutan melihat peluang-peluang diversifikasi. Tapi ini akan butuh waktu,” ungkap Lucas. Berdasarkan laporan keuangan perseroan, MBSS membukukan pendapatan usaha sebesar US$51,83 juta selama Januari—September 2018, meningkat tipis 1,71% dibandingkan dengan periode sama tahun sebelumnya (yoy) yaitu US$50,95 juta. Pada periode tersebut, perseroan membukukan rugi tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar US$10,4 juta, membengkak 48,64% secara yoy dari posisi US$7 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190110/192/877344/mitrabahtera-segara-mbss-bidik-kenaikan-pendapatan-20-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-02-14 20:39:00", "title": "Mitrabahtera Segara Sejati (MBSS) Optimistis Cetak Laba pada 2019", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, Mitrabahtera Segara Sejati Tbk. (MBSS) optimistis untuk mencetak laba pada 2019 setalah mencatatkan rugi pada 2017 dan 9 bulan pertama 2018. Pada laporan keuangan MBSS pada kuartal III/2018 laba rugi tahun berjalan uang dapat diatribusikam kepada pemilik entitas induk sejumlah US$10,40 juta. Jumlah tersebut meningkat 48,64% dibandingkan dengan periode yang sama pada 2017 yang mencatatkan  rugi sebesar US$7 juta. Wakil Direktur Utama Mitrabahtera Segara Sejati Lucas Djunaedi menuturkan bahwa memasuki awal 2018 perseroan menargetkan hasil yang lebih baik dibandingkan dengan catatan negatif pada 2017. Dalam perjalanannya, selama semester I/2018, perseroan harus menemui sejumlah kendala yang membuat kinerja MBSS harus terseok-seok. Selain faktor cuaca, perseroan harus memperbaiki armada yang rusak pada periode tersebut. “Kita punya hasil cukup tidak menggembirakan untuk kami, karena ada klien kita volume batu bara yang bisa kita angkut tidak sesuai dengan yang kita harapkan karena kondisi cuaca, banjir di lokasi tambang klie kita, itu diluar kontrol kita,” ujarnya kepada  Bisnis.com , Kamis (14/2/2019). Selepas semester I/2018, perseroan berusaha melakukan improvisasi untuk mengejar ketertinggalan pada periode sebelumnya. Meski diklaim membaik, imbuh Lucas, hal tersebut belum mampu mengerjar ketertinggalan pada semester I/2018. Lucas menilai improvisasi yang dilakukan perseroan pada semester II/2018 sudah tepat meski hasil kinerja laporan keuangan perseroan belum dapat dirilis karena masih dilakukan proses audit. Meski demikian, perseroan optimis dengan improvisasi yang telah dilakukan sebelumnya, pada 2019 improvisasi tersebut mampu mencetakkan laba bagi perseroan. “Jadi  clue -nya manajemen MBSS bisa membukukan hasil laba yang positif sampai akhir tahun nanti. Tapi besarannya kita belum bisa kasih gambaran,” jelasnya. Lebih jauh, perseroan telah melakukan improvisasi dengan menarapkan tiga strategi yang dinilai efisien untuk meningkatkan kinerja perseroan. Adapun strategi tersebut,  pertama , melakukan edukasi SOP (Standard Operating Procedure) keselamatan kepada seluruh pegawai, baik yang berada di darat dan di atas kapal. Dengan meminimalisir kecelakaan kerja, perseroan dapat bekerja dengan lebih efisien, mulai dari waktu hingga keselamatan aset perseroan yang dimiliki. Kedua , perseroan terus memperpanjang kontrak-kontrak lama bersama dengan mitra lama. Perseoran juga terus memperluas mitra bisnis dengan melakukan kontrak-kontrak baru. Ketiga , MBSS terus melakukan efisiensi anggaran dengan memangkas anggaran-anggaran yang dinilai tidak efisien bagi perseroan, sehingga kinerja perseroan dapat tumbuh positif dengan adanya penekanan pada pengeluaran anggaran perseroan. “Di 2019 kita mengoptimalkan utilisasi dari armada-armada yang ada, kemudian untuk kita punya belanja modal sendiri kita akan lebih ke maintenance pemeliharan kita punya fleet yang ada,” ungkapnya Melalui strategi yang diterapkan tersebut, perseroan menargetkan pertumbuhan pendapatan pada 2019 sebesar 15%—20% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190214/192/889039/mitrabahtera-segara-sejati-mbss-optimistis-cetak-laba-pada-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-29 08:51:00", "title": "Kinerja 2018 : Mitrabahtera Segara Sejati (MBSS) Masih Merugi", "content": " Bisnis.com,  JAKARTA — Emiten pelayaran, PT Mitrabahtera Segara Sejati Tbk. belum mampu meraih hasil positif pada 2018, perseroan masih mencatatkan kerugian. Dalam laporan keuangan tahunan 2018 yang dipublikasikan pada Harian Bisnis Indonesia, Jumat (29/3/2019), emiten berkode saham MBSS tersebut meraih pendapatan US$73,37 juta, meningkat 10,1% dari 2017 yakni US$68,90 juta. Beban pendapatan pada 2018 perseroan meningkat tipis 0,7% menjadi US$70,52 juta dari tahun sebelumnya yang tercatat US$65,90 juta. Emiten yang berfokus pada bisnis kapal pengangkutan tersebut pada 2018 mencatatkan kerugian lain-lain pada 2018 sebesar US$7,54 juta, meningkat 93,7% dari tahun sebelumnya yakni US$1,53 juta. Alhasil, MBSS mencatatkan kerugian yang dapat diatribusikan kepada pemilik entitas induk US$17,15 juta, atau meningkat hampir dua kali lipat lebih dibandingkan tahun sebelumnya senilai US$8,85 juta. Adapun, liabilitas MBSS pada 2018 US$68,32 juta meningkat 30,6% dari 2017 US$52,29 juta. Ekuitas MBSS pada 2018 senilai US$171,38 juta, menurun 8,7% dari tahun sebelumnya senilai US$187,87 juta, sedangkan total aset MBSS pada 2018 sebesar US$239,7 juta atau menyusut 0,1% dari tahun sebelumnya senilai US$240,1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190329/192/905826/kinerja-2018-mitrabahtera-segara-sejati-mbss-masih-merugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-04-24 20:01:00", "title": "Sabar Berinvestasi di Saham Grup Indika, Lo Kheng Hong Nikmati Miliaran Rupiah", "content": " Bisnis.com, JAKARTA— Investor kawakan di pasar modal Indonesia, Lo Kheng Hong, sangat meminati Grup Indika, sehingga dirinya memiliki saham yang cukup banyak pada ketiga emiten di grup ini, yakni PT Indika Energy Tbk. (INDY), PT Mitrabahtera Segara Sejati Tbk. (MBSS), dan PT Petrosea Tbk. (PTRO). Tidak semua dari ketiga emiten tersebut berhasil membukukan kinerja 2018 yang cemerlang untuk bisa memberikan dividen bagi para pemegang sahamnya. Namun, investor yang dijuluki ‘Waren Buffet dari Indonesia’ ini tetap dapat menikmati keuntungan yang cukup menggiurkan dari Grup Indika. Hari ini, Rabu (24/4/2019), MBSS baru saja mengelar RUPS. Sayangnya, kinerja MBSS tidak terlalu cemerlang tahun lalu sehingga belum bisa membagikan dividen tahun ini. Rugi MBSS justru membengkak tahun lalu sebesar 94%, atau dari US$8,85 juta pada 2017 menjadi US$17,14 juta pada 2018. Namun, pada hari yang sama, harga saham MBSS ini melonjak 17,50%. Lo Kheng Hong yang memiliki 5,44% saham di MBSS menikmati keuntungan dari kenaikan harga saham ini sekitar Rp10 miliar. Keuntungan sebesar itu diperoleh hanya dalam sehari! Kepemilikan Lo Kheng Hong pada MBSS hari ini (Rabu, 24/4/2019) meningkat menjadi Rp66,9 miliar dari posisi kemarin Rp56,9 miliar. Adapun total kapitalisasi pasar MBSS kini mencapai Rp1,23 triliun. Lonjakan saham MBSS ini tampaknya dipengaruhi oleh pengumuman kinerja kuartal I/2019 perseroan yang tercatat positif. MBSS sudah berhasil membukukan laba bersih senilai US$1,5 juta pada kuartal I/2019, berbalik dibandingkan kuartal I/2018 yang rugi US$5,5 miliar. Peningkatan laba tersebut diperoleh dari pertumbuhan pendapatan MBSS pada kuartal I/2019 yang mencapai 45%, atau dari US$14,4 juta pada kuartal I/2018 menjadi US$20,9 juta. Sementara itu, esok, Kamis (25/4/2019), giliran INDY yang akan menggelar RUPS. Emiten induk grup Indika ini membukukan kinerja yang cukup positif tahun lalu. Pendapatan INDY pada 2018 naik 169,65%, atau dari US$1,09 miliar pada 2017 menjadi US$2,96 miliar pada 2018. Manajemen INDY melaporkan laba inti INDY mencapai US$168,4 juta pada 2018, naik 78,2% dibandingkan US$94,5 juta pada 2017. Namun, bila mengacu pada laba bersih yang dapat diatribusikan pada pemilik entitas induk, INDY membukukan penurunan laba yang signifikan yang turun 76,13% dari US$335,41 juta pada 2017 menjadi US$80,06 juta. Bila pada RUPS esok hari manajemen INDY memutuskan untuk membagikan dividen, Lo Kheng Hong siap-siap mendapatkan tambahan cuan lagi. Adapun, pada Desember 2018 lalu, INDY sudah membagikan dividen interim untuk tahun buku 2018 dengan  dividend payout ratio  17,7% atas laba hingga akhir kuartal ketiga 2018. Sebelumnya, pada awal pekan ini, Lo Kheng Hong yang sering dipanggil dengan sebutan “Pak LKH” ini baru saja ketiban untung karena keputusan manajemen PTRO untuk membagikan dividen atas laba bersih 2018 mencapai 38% dari total laba atau setara US$8,72 juta. PTRO memang membukukan kinerja paling cemerlang tahun lalu di antara emiten Grup Indika dengan pertumbuhan laba bersih mencapai 94,87%, atau dari US$11,89 juta pada 2017 lalu menjadi US$23,17 juta pada 2018. Lo Kheng Hong memiliki 13,66% saham PTRO, sehingga berhak atas dividen senilai US$1,19 juta. Dengan asumsi kurs tengah Bank Indonesia pada Senin (22/4/2019) sebesar Rp14.056 per dolar AS, Lo Kheng Hong berhak atas dividen senilai Rp16,75 miliar. Bila dirata-ratakan, nilai tersebut setara dengan Rp1,4 miliar per bulan. Setelah dipotong pajak dividen individu sebesar 10%, Lo Kheng Hong masih menikmati Rp1,26 miliar per bulan. Nilai tersebut tentu sangat menguntungkan bagi Pak LKH – investor yang memiliki rutinitas setiap pagi membaca dan menganalisa setidaknya empat koran dan menikmati secangkir kopi ini. Dalam beberapa kesempatan, Lo Kheng Hong kerap menyampaikan prinsip investasinya yang mengikuti prinsip investor kawakan Waren Buffet. Lo Kheng Hong selalu hati-hati memilih saham untuk diinvestasikan serta selalu berinvestasi untuk jangka panjang. Lo Kheng Hong bukan tipe investor yang menyukai aktivitas trading harian. Dirinya memberikan tips investasinya, yakni selalu memilih saham dari perusahaan yang memiliki kinerja fundamental unggul tetapi dengan harga yang sangat terdiskon, lalu menyimpannya hingga harganya kembali wajar. “Investasi itu butuh kesabaran dan daya tahan karena bursa adalah perangkat untuk memindahkan uang dari orang yang tidak sabar kepada orang yang sabar,” katanya dalam satu kesempatan wawancara bersama Bisnis, mengutip nasihat Waren Buffet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190424/7/915261/sabar-berinvestasi-di-saham-grup-indika-lo-kheng-hong-nikmati-miliaran-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-04-25 11:25:00", "title": "Masih Merugi, Mitrabahtera Segara Sejati (MBBS) Tak Bagi Dividen", "content": " Bisnis.com , JAKARTA — Emiten pelayaran, PT Mitrabahtera Segara Sejati Tbk. memutuskan tidak membagikan dividen untuk buku tahun 2018 kepada para investor. Dalam rapat umum pemegang saham tahunan (RUPST) yang digelar perseroan pada Rabu (24/4/2019), para pemegang saham menyetujui keputusan tersebut karena perseroan masih mencatatkan kerugian pada tahun buku 2018. Selama 2018, perseroan mencatatkan pendapatan sebesar US$75,4 juta. Nilai tersebut menunjukan adanya peningkatan sebesar 10,1% dibandingkan dengan 2017 sebesar US$68,5 juta. Peningkatan pendapatan terutama didapat dari kontribusi barging yang dikarenakan oleh efek penyesuaian tarif pada kuartal III, dan juga alokasi set yang lebih banyak pada time charter. Peningkatan pada barging sejalan dengan peningkatan volume batu bara yang diangkut sebesar 19,4%.  Floating crane  mencatat peningkatan pendapatan sebesar 8,9% dibandingkan tahun 2017. Sementara itu, laba kotor perseroan pada 2018 tercatat US$4,9 juta, dan membukukan rugi bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$17,1 juta. Adapun mata acara yang diputuskan dalam RUPST tersebut yaitu memutuskan menerima laporan tahunan 2018, mengesahkan laporan keuangan tahun 2018. RUPST juga memberikan kuasa serta wewenang kepada dewan komisaris perseroan untuk menunjuk akuntan publik untuk melakukan audit atas laporan keuangan tahun 2019. Selain itu, pemegang saham juga memberikan persetujuan perubahan susunan Dewan Komisaris dan Direksi Perseroan adalah sebagai berikut: Dewan Komisaris Komisaris Utama: : Azis Armand Komisaris: Nurcahya Basuki Komisaris: Andrew Clarke Komisaris Independen: Agoes R. Silaban Komisaris Independen: Harry Wiguna Direksi Direktur Utama: Carla Susana Iria Germino Wakil Direktur Utama Direktur: Lucas Djunaidi Direktur: Burhan Sutanto Direktur: Surya Aribowo Direktur: Adhitya Nugroho Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190425/192/915473/masih-merugi-mitrabahtera-segara-sejati-mbbs-tak-bagi-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-01 04:38:00", "title": "Laba bersih Mitrabahtera naik 31,46%", "content": " JAKARTA: Perusahaan pelayaran PT Mitrabahtera Segara Sejati Tbk pada kuartal I/2011 membukukan laba bersih Rp77,47 miliar, naik signifikan 31,46% dibandingkan dengan periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan yang dipublikasikan hari ini, perseroan juga membukukan penaikan pendapatan usaha sebesar 23% atau dari Rp170,38 miliar menjadi Rp209,61 miliar.Adapun aset dari perseroan berkode efek MBSS itu per 31 Maret 2011 mencapai Rp2,34 triliun, meningkat sekitar 18% dibandingkan dengan posisi 31 Desember 2010 sebesar Rp1,98 triliun.Mitrabahtera mencatatkan saham perdananya di Bursa Efek Indonesia pada 6 April lalu, sebanyak 1,75 miliar lembar saham.Jumlah saham tersebut terdiri dari saham pendiri sejumlah 1,53 miliar lembar, lalu hasil pelaksanaan convertible loan sebanyak 43,76 juta lembar, dan publik dengan 170 juta saham.Penjamin emisi dari emiten ke 422 di BEI itu adalah PT OSK Nusadana Securities Indonesia dan PT Mandiri Sekuritas.Saham Mitrabahtera pada perdagangan hari ini dibuka pada harga Rp1.720 per lembar. Saham perdana perseroan dilepas pada harga Rp1.600 per lembar.(mmh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20110601/190/35727/laba-bersih-mitrabahtera-naik-31-46-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-01 05:00:00", "title": "29 Shares joins to sharia-stock list", "content": " JAKARTA: Indonesias capital watchdog legitimized 29 companies into sharia-stock list, following a periodic review by the market authority.The companies include PT Adaro Energy Tbk, PT Bakrie Telecom Tbk, PT Mitrabahtera Segara Sejati Tbk, PT Wintermar Offshore Marine Tbk and PT Buana Listya Tama Tbk.The legalization had been stated through Decision of Chairman of Indonesias capital watchdog (Bapepam-LK) No. Kep-261/BL/2011 on Sharia-Stock List.The review and arrangement of sharia-stock list process are supported by data sources from their financial statement ended on December 31,2010 and supporting data such as their written data.In the meantime, there are 26 companies that have been out from the sharia-stock list in this period as they havent fulfilled the criteria of sharia stock.Meanwhile, about 6 companies are taken out from the list because they havent submitted yet their financial statement, namely PT Apexindo Pratama Duta Tbk, PT ATPK Resources Tbk, PT Citra Kebun Raya Agri Tbk, PT Dayaindo Resources International Tbk, PT Katarina Utama Tbk and PT Modernland Realty Tbk.(t01/msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110601/186/37320/29-shares-joins-to-sharia-stock-list?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-06-10 14:31:00", "title": "Mitrabahtera raih 3 kontrak angkut batu bara", "content": " JAKARTA: Perusahaan pelayaran PT Mitrabahtera Segara Sejati Tbk meraih kontrak pengangkutan batu bara dari PT Borneo Indo Bara, PT Bahari Cakrawala Sebuku, dan PT Jembayan.Direktur Pengembangan Bisnis Mitrabahtera Ika Bethari mengatakan kontrak dari tiga perusahaan itu diperoleh pada kuartal I/2011. \"Untuk nilai dari kontrak itu kami belum bisa mengungkapkan karena butuh persetujuan juga dari rekan [tiga perusahaan itu],\" jelasnya. Mitrabahtera pada 6 April 2011 diakuisisi oleh PT Indika Energy Tbk, sesaat setelah mencatatkan saham perdananya di BEI. Indika kini memiliki 51% saham di Mitrabahtera dengan nilai akuisisi sekitar Rp1,45 triliun. Nilai saham yang dibeli oleh emiten berkode efek INDY itu dipatok Rp1.630 per lembar atau lebih tinggi 1,87% dibandingkan dengan harga saat penawaran perdana yakni Rp1.600. Ika mengatakan setelah akuisisi terjadi, Mitrabahtera tidak akan mengkhususkan operasional untuk proyek-proyek dari Indika. \"Operasional kami saat ini seperti biasa [sebelum akuisisi terjadi]. Sepanjang Indika mempunyai proyek yang kompetitif kami tertarik ikut,\" paparnya. (ea) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20110610/98/39350/mitrabahtera-raih-3-kontrak-angkut-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-30 10:14:00", "title": "LAPORAN KEUANGAN: Mitrabahtera raup laba bersih Rp246 miliar", "content": " JAKARTA: Perusahaan jasa logistik batu bara  PT Mitrabahtera Segara Sejati Tbk  (MBSS) mencatat laba bersih selama 2011 sebesar Rp246 miliar, atau naik 24,4% dari Rp198 miliar tahun sebelumnya. Laba ditopang pendapatan usaha tahun lalu yang mencapai Rp1,07 triliun dari tahun sebelumnya Rp763,32 miliar. Beban pajak selama 2011 sebesar Rp12,82 miliar, lebih besar dari tahun sebelumnya Rp9,20 miliar. Sementara itu, aset perusahaan meningkat jadi Rp2,80 triliun pada akhir 2011 dari periode sebelumnya Rp 1,98 triliun. Di sisi lain, dalam laporan keuangan yang dipublikasikan pada laman web Bursa Efek Indonesia, kewajiban perseroan meningkat jadi Rp1,12 triliun dari sebelumnya yang sebesar Rp856,44 miliar. (Bsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120330/192/70668/laporan-keuangan-mitrabahtera-raup-laba-bersih-rp246-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-12-25 17:59:00", "title": "KINERJA EMITEN: Laba Mitrabahtera Segara Sejati naik 28%  ", "content": " JAKARTA: Emiten pelayaran PT Mitrabahtera Segara Sejati Tbk membukukan laba bersih kuarta III/2012 sebesar US$26,27 juta atau meningkat 28% dibandingkan periode yang sama pada tahun lalu US$20,47 juta. Berdasarkan laporan keuangan yang diakses dari situs Bursa Efek Indonesia, Selasa (25/12) peningkatan laba bersih tersebut seiring dengan kenaikan pendapatan usaha emiten dengan kode MBSS ini sebesar 22% yakni dari US$84,72 juta menjadi US$103,29 juta disepanjang sembilan bulan pertama tahun ini. Pendapatan paling besar berasal dari Kapal tunda dan tongkang sebesar US$77,87 juta atau sekitar 75,3% sementara sisanya berasal dari floating crane US$25,41 juta. Pendapatan tersebyt berasal dari jasa pengangkutan perusahaan tambang seperti PT Adaro Indonesia, PT Kaltim Prima Coal, PT Borneo Indo Bara, dan PT Berau Coal. Sementara dari sisi beban usaha anak usaha dari PT Indika Energy Tbk ini pun mengalami peningkatan sekitar 25% menjadi US$62,52. Hal ini menyebabkan laba kotor yang berhasil dicatatakan sebesar US$40,77 juta atau bertumbuh 17% dari raihan pada September 2011 yang berhasil dibukukan US$34,7. Perseroan memiliki lima anak usaha yang bergerak di bidang pelayaran antara lain PT Mitra Swire CTM dengan kepemilikan 98,95% saham; PT Mitra Hartanto Sejati dengan porsi kepemilikan saham 50%; Mitra Bahtera Segarasejatai Pte Ltd dimana perseroan memegang 100% kepemilikan saham. Selain itu, PT Mitra Jaya Offshore dengan porsi saham 51%, dan PT Mitra Alam Segara Sejati dengan kepemilikan 60% saham. (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121225/192/111554/kinerja-emiten-laba-mitrabahtera-segara-sejati-naik-28-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-01-03 16:14:00", "title": "MITRABAHTERA SEGARA: Dongkrak Pendapatan, Armada Ditambah 4 Kapal", "content": " JAKARTA—PT Mitrabahtera Segara Sejati Tbk menambah tiga unit kapal tongkang dan satu  floating crane  pada kuartal IV 2012, sehingga diproyeksikan mampu menggenjot pendapatan perseroan tahun lalu. Rico Rustombi, Presiden Direktur Mitrabahtera Segara Sejati, mengatakan perseoran memiliki armada sebanyak 72 unit kapal tongkang dan 6  floating crane  hingga September 2012. Berdasarkan laporan keuangan audit yang berakhir pada 30 September 2012, Mitrabahtera memperoleh pendapatan sebesar US$103,3 juta, laba kotor sebesar US$40,8 juta, dan laba yang diatribusikan kepada pemilik mayoritas sebesar US$26,3 juta. Mitrabahtera melayani produsen batubara termal terkemuka di Indonesia dan pengguna akhir dari batubara, seperti pabrik semen. Semua armada perseroan terutilisasi secara optimal untuk konsumen dengan  kontrak yang bersifat jangka panjang. “Dengan kondisi harga batubara yang sedang mengalami penurunan dibandingkan dengan tahun lalu, kami mampu mencatat pertumbuhan yang berkelanjutan. Hal ini bisa dilihat dari pertumbuhan  year on year  untuk pendapatan sebesar 22% dengan laba bersih sebesar 28% hingga kuartal III 2012,” ujarnya dalam keterangan pers hari ini, Kamis (3/1/2013). Dia menjelaskan kontrak-kontrak Mitrabahtera berkisar 2—7 tahun untuk  barging  dan  floating crane  antara 5—10 tahun. Ika Bethari, Direktur Keuangan dan Perencanaan Perusahaan Mitrabahtera Segara Sejati, menambahkan pada tahun lalu pihaknya mengalokasikan belanja modal sekitar US$50 juta untuk pembelian tambahan tiga unit kapal tongkang dan dua  floating crane . Ketiga unit kapal tongkang tersebut telah tiba pada kuartal IV 2012. Adapun satu  floating cranes  telah tiba dan beroperasi di PT Berau Coal Tbk pada semester 1 2012. Setidaknya satu  floating crane  baru lainnya telah datang pada kuartal terakhir tahun lalu dan akan mulai beroperasi pada Desember tahun lalu.(12) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20130103/98/121199/mitrabahtera-segara-dongkrak-pendapatan-armada-ditambah-4-kapal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-01 20:26:00", "title": "Laba bersih MBSS tumbuh 5,5%", "content": " BISNIS.COM, JAKARTA—PT Mitrabahtera Segara Sejati Tbk (MBSS), anak usaha PT Indika Energy Tbk (INDY) mencatatkan laba bersih selama kuartal I/2013 sebesar US$10,5 juta, naik 5,5% dari periode yang sama tahun lalu sebesar US$9,95 juta. Dari laba bersih US$10,5 juta itu, laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar US$10,39 juta, naik 4% dari US$9,99 juta. Seperti dikutip dari laporan keuangan perseroan, Rabu (1/5), pendapatan mencapai US$36,8 juta, naik 9,5% dari US$33,6 juta. Secara terpisah, Presiden Direktur MBSS Rico Rustombi dalam keterangan resminya menyatakan pertumbuhan pendapatan didorong oleh pertumbuhan pendapatan  floating cranes  yang signifikan yaitu hingga 56,9% atau menjadi US$11,3 juta. “Pertumbuhan  floating cranes  yang signifikan berasal dari beroperasinya 2  floating cranes  baru yaitu FC Blitz yang mulai beroperasi Mei 2012 dan FC Vittoria yang mulai beroperasi Desember 2012,” ujarnya seperti dikutip, Rabu (1/5). Namun, Direktur Keuangan dan Perencanaan MBSS Ika Bethari menambahkan pertumbuhan  barging  belum sesuai target. Hal ini disebabkan volume yang dapat disediakan oleh beberapa klien di kuartal I/2013 belum memenuhi harapan. Meski pendapatan naik, sayangnya pos beban langsung juga naik 11,83% dari US$19,44 juta menjadi US$21,74 juta. Kenaikan beban langsung terutama berasal dari kenaikan beban depresiasi yaitu sebesar US$1,9 juta dan kenaikan beban bahan bakar sebesar US$0,7 juta. “Hal ini sejalan dengan bertambahnya armada perusahaan baik  barging  maupun  floating cranes  sehingga berkontribusi terhadap kenaikan konsumsi bahan bakar dalam operasionalnya, mau pun depresiasi sebagai beban akibat berkurangnya manfaat ekonomis aset perusahaan,” ujarnya. Setelah dikurangi pos beban lain-lain, laba sebelum pajak menjadi US$10,95 juta, naik 5,7% dari US$10,36 juta. Mitrabahtera Segara Sejati adalah perusahaan yang menyediakan solusi terintegrasi untuk jasa logistik laut dan  transshipment  untuk industri sumber daya alam dengan fokus barang curah. Armada yang dimiliki oleh perusahaan per 31 Maret 2013 adalah 82  tug boats , 75  barges , 7  floating cranes , 1 kapal semen, dan 1 kapal  support . Adapun posisi kas perusahaan per 31 Maret 2013 adalah US$20,9 juta. Ke depannya, MBSS berkomitmen memperkuat posisi kas perusahaan demi memberikan fleksibilitas yang lebih dalam mengambil kesempatan berinvestasi atau melakukan belanja modal begitu pasar batu bara mengalami pemulihan. (msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130501/192/11831/laba-bersih-mbss-tumbuh-55?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-05-14 11:05:00", "title": "MITRABAHTERA Raup Omzet Rp1,8 Triliun", "content": " BISNIS.COM, JAKARTA— PT Mitrabahtera Segara Sejati Tbk (MBSS) membukukan pertumbuhan pendapatan sepanjang 2012 sebesar 16,3% menjadi US$141,4 juta (sekitar Rp1,8 triliun) dan memberikan sumbangan sekitar 18,9% terhadap total pendapatan grup Indika Energy. Rico Rustombi, Presiden Direktur MBSS, mengemukakan pertumbuhan pendapatan MBSS sepanjang 2012 sebesar 16,3% selain didukung oleh backlog yang cukup kuat juga didukung oleh operational excellence. Selain itu, pertumbuhan pendapatan juga diimbangi oleh pertumbuhan kas perusahaan yang melonjak 182,9% menjadi US$17,7 juta. Adapun laba kotor perusahaan sepanjang 2012 sebesar USD 56,4 juta, sementara EBITDA sebesar USD 64,3 juta dan laba yang diatribusikan kepada pemilik mayoritas sebesar USD 36,5 juta untuk laporan keuangan auditan yang berakhir pada tanggal 31 Desember 2012. Dengan kinerja tersebut, perusahaan akan membagikan dividen kepada pemegang saham sebesar Rp 87,5 Miiar atau Rp 50 per lembar saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130514/192/138878/mitrabahtera-raup-omzet-rp18-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-08-03 21:21:00", "title": "Mitrabahtera Bukukan Pendapatan Semester I/2013 US$74,9 Juta", "content": " Bisnis.com , JAKARTA – Penyedia jasa transportasi laut PT Mitrabahtera Segara Sejati Tbk (MBSS) membukukan pendapatan  US$74,9 juta  pada 6 bulan pertama tahun ini. Bila dibandingkan dengan realisasi periode yang sama tahun lalu sebesar US$68,9 juta, pencapaian pendapatan itu naik 10%. Rico Rustombi, Presiden Direktur Mitrabahtera, menuturkan laba bersih yang diatribusikan kepada pemilik mayoritas sebesar US$19,5 juta pada semester I/2013 dengan EBITDA mencapai US$36,1 juta. “Pertumbuhan ini dicapai sebagian besar karena FC Vittoria dan FC Blitz yang telah beroperasi enam bulan penuh di semester pertama 2013,” ujarnya, dalam keterangan resmi yang diterima Bisnis, Sabtu (3/8/2013). Dia menjelaskan pendapatan barging tumbuh sebesar 2,1% dan floating crane sebesar 36,5%. Efisiensi biaya langsung dilakukan antara lain dengan mengoptimalkan penggunaan armada perusahaan menggantikan sewa armada dari pihak ketiga. “Langkah tersebut membuahkan hasil gross margin di semester pertama 2013  sebesar 41,0%, yang lebih baik dibanding periode sama tahun lalu sebesar 40,1%,” katanya. Barging memberikan kontribusi sebesar 71,6% terhadap total pendapatan perusahaan. Pendapatan barging melonjak 2,1% dari US$52,5 juta pada paruh pertama 2012 menjadi US$53,6 juta pada semester I/2013. “Hal ini disebabkan oleh adanya kenaikan volume yang diangkut dan kenaikan jumlah armada dari 72 set pada semester I/2012 menjadi 75 set pada semester I/2013,” ujarnya. Floating cranes memberikan kontribusi sebesar 28,4% terhadap total pendapatan perseroan. Pendapatan floating cranes naik dari US$15,6 juta pada semester I/2013 menjadi US$21,3 juta pada 6 bulan pertama 2013. Hal ini didorong bertambahnya armada perusahaan yaitu dari 6 unit floating cranes pada paruh pertama tahun lalu menjadi 7 unit pada semester I/2013. “Pertumbuhan berkelanjutan sampai enam bulan pertama 2013 ini membanggakan dan kami masih optimis di semester kedua tahun ini masih akan mencatat pertumbuhan positif,” paparnya. Namun, dia menuturkan tahun depan akan menjadi tantangan berat bagi perseroan karena kondisi ekonomi global saat ini yang belum juga masuk dalam proses perbaikan. Mengantisipasi kondisi tersebut, pihaknya akan meningkatkan efisiensi biaya serta diversifikasi portofolio klien non produsen batubara untuk menyeimbangkan profil risiko perusahaan. Saat ini, perseroan telah melakukan kajian dan pengangkutan untuk bulk material lainnya seperti pipa, bijih besi, dan bauksit. Selain itu, perseroan juga telah melakukan pembiayaan kembali (refinancing) atas fasilitas hutang di beberapa bank dengan nilai sebesar US$59,1 Juta. “Refinancing dengan skema ballooning repayment memberikan fleksibilitas kas di tahun-tahun awal dimana cicilan dua tahun pertama hanya sebesar 10% dari total fasilitas yang akan menguatkan posisi kas perusahaan,” paparnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130803/192/154897/mitrabahtera-bukukan-pendapatan-semester-i2013-us749-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-03-28 01:39:00", "title": "Mitrabahtera Segara (MBSS) Raup Laba US$151,1 Juta", "content": " Bisnis.com , JAKARTA - PT Mitrabahtera Segara Sejati Tbk. (MBSS) melaporkan pendapatan pada 2013 sebesar US$151,1 juta dengan laba kotor perseroan US$60,7 juta, EBITDA US$71,5 juta dan laba yang diatribusikan kepada Pemilik Entitas Induk US$38,3 juta. Rico Rustombi, Presiden Direktur MBSS mengatakan meskipun rata-rata harga batu bara pada 2013 lebih rendah dibandingkan dengan tahun sebelumnya, produksi batu bara Indonesia tumbuh menjadi 421 juta ton pada 2013 atau tumbuh 9,1% dibandingkan dengan tahun sebelumnya. “Pada 2013, volume batu bara yang diangkut oleh MBSS untuk  barging  sebesar 38,4 juta ton dan  floating cranes  sebesar 20,9 juta ton. Pangsa pasar MBSS untuk industri logistik batu bara diperkirakan sebesar 14 – 16%,” katanya, Kamis (27/3/2014). Dia menyebutkan seiring dengan belum membaiknya industri pertambangan batubara, manajemen MBSS menghadapi  tantangan yang cukup besar dalam upaya menjaga pertumbuhan yang berkelanjutan serta memberikan pelayanan yang terbaik bagi klien Perusahaan. Selama tahun 2013, manajemen MBSS telah melakukan beberapa inisiatif strategis. Diantaranya dengan melakukan penjadualan secara rutin perawatan armada perusahaan agar selalu siap dalam mendukung kebutuhan logistik klien, melakukan efisiensi penggunaan bahan, mengefektifkan penggunaan armada dibanding menyewa dari pihak ketiga. Selain itu, perusahaan juga melakukan efektifitas dalam pembayaran beban premi asuransi kapal dan melakukan refinancing untuk menghemat beban bunga perusahaan. MBSS juga aktif dalam memberikan solusi logistik laut terpadu bagi klien agar beban logistik klien efektif dan efisien. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140328/192/214786/mitrabahtera-segara-mbss-raup-laba-us1511-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-07 16:33:00", "title": "Mitrabahtera Segara Sejati (MBSS) Bagi Dividen US$0,0055 per Saham", "content": " Bisnis.com , JAKARTA – PT Mitrabahtera Segara Sejati Tbk. (MBSS), emiten logistik via laut, membagikan dividen kepada pemegang saham sebesar US$0,0055 per lembar saham. Rapat Umum Pemegang Saham Tahunan (RUPST) MBSS memutuskan untuk membagi dividen senilai total US$9.571.716,5.  Dividend pay-out ratio  sebesar 24,99%. Sepanjang 2013 MBSS mendulang laba bersih sebesar US$38,29 juta. Adapun, pendapatan selama 2013 sebesar US$151,12 juta. Selain membagi dividen, RUPST MBSS memutuskan untuk menetapkan dewan komisaris dan direksi yang berlaku sejak ditutupnya RUPST. Berikut susunannya: Dewan Komisaris Komisaris Utama: M. Arsjad Rasjid P.M.  Wakil Komisaris Utama: Maria Francesca Herman  Komisaris: Nurcahya Basuki  Komisaris Independen: Harry Wiguna  Komisaris Independen: Agoes R. Silaban  Komisaris Independen: Teuku Zulham  Komisaris Independen: Sriyanto Direksi  Direktur Utama: Rico Rustombi  Wakil Direktur Utama: Lucas Djunaidi  Direktur: Dedy Happy Hardi  Direktur Independen: Ika Heru Bethari Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140507/192/225632/mitrabahtera-segara-sejati-mbss-bagi-dividen-us00055-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-09 09:55:00", "title": "Mitrabahtera Segara Sejati (MBSS) Tetapkan Cum Dividen Tunai 5 Juni", "content": " Bisnis.com ,  JAKARTA — Emiten logistik via laut, PT Mitrabahtera Segara Sejati Tbk. (MBSS), menyepakati untuk membagikan dividen US$0,005 per saham pada Juni 2014. Manajemen Mitrabahtera Segara Sejati mengatakan dari hasil rapat umum pemegang saham tahunan (RUPST) pada 7 Mei 2014, pihaknya menyepakati membagikan dividen tunai senilai total US$9,57 juta dari perolehan laba bersih tahun lalu. “ Daftar pemegang saham yang berhak atas dividen tunai jatuh pada 5 Juni 2014,” paparnya dalam pengumuman kepada publik Jumat (9/5/2014). Adapun rincian jadwal pembagian dividen tunai Mitrabahtera Segara Sejati adalah: Cum dividen di pasar reguler dan negosiasi 2 Juni 2014 Cum dividen di pasar tunai 5 Juni 2014 Ex dividen di pasar reguler dan negosiasi 3 Juni 2014 Ex dividen di pasar tunai 6 Juni 2014 DPS yang berhak atas dividen 5 Juni 2014 Pembayaran dividen 19 Juni 2014 Sumber:  PT Mitrabahtera Segara Sejati Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140509/192/226276/mitrabahtera-segara-sejati-mbss-tetapkan-cum-dividen-tunai-5-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-13 13:07:00", "title": "Saham Mitrabahtera Segara Sejati (MBSS) Disuspensi", "content": " Bisnis.com , JAKARTA—Otoritas bursa menghentikan sementara (suspensi) perdagangan saham PT Mitrabahtera Segara Sejati Tbk. (MBSS) mulai sesi 2 perdagangan efek hari ini, Rabu (13/8/2014). Suspensi ini dilakukan sehubungan dengan surat dari PT Great Dyke (pemohon PKPU) yang menjelaskan bahwa pemohon PKPU melalui kuasa hukumnya, telah mendaftarkan permohonan Penundaan Kewajiban Pembayaraan Utang (PKPU) di Kepaniteraan Pengadilan Negeri Jakarta Pusat terhadap MBSS. “Maka dalam rangka menjaga pasar yang teratur, wajar, dan efisien, bursa memutuskan untuk melakukan penghentian sementara perdagangan efek MBSS di seluruh pasar sejak sesi 2 perdagangan efek hari Rabu tanggal 13 Agustus 2014,” tulis pengumuman bursa seperti dikutip, Rabu (13/8/2014). Pengumuman tersebut ditandatangani oleh I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group 1 Bursa Efek Indonesia (BEI) dan Eko Siswanto, Pjs Kepala Divisi Operasional Perdagangan BEI. “Bursa sedang melakukan permintaan penjelasan kepada perseroan terkait dengan hal tersebut,” tulis pengumuman tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140813/190/249611/saham-mitrabahtera-segara-sejati-mbss-disuspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-15 13:09:00", "title": "Suspensi Saham: Mitrabahtera Berharap Otoritas Bursa Segera Cabut Suspensi", "content": " Bisnis.com , JAKARTA -- PT Mitrabahtera Segara Sejati Tbk. (MBSS) berharap otoritas bursa dapat segera mencabut penghentian sementara (suspensi) perdagangan saham MBSS karena hal tersebut berpotensi merugikan para pemangku kepentingan. Manajemen Mitrabahtera dalam surat pemberitahuannya yang dikutip, Jumat (15/8/2014), menyatakan perseroan pada Kamis (14/8) telah memberikan klarifikasi kepada otoritas bursa atas permohonan PKPU yang diajukan oleh PT Great Dyke. Menurut manajemen Mitrabahtera, klaim yang diajukan pemohon tercatat dalam perjanjian  Coal Handling Agreement – Payment Undertaking  tertanggal 22 September 2006. “Oleh karena itu kami sedang melakukan pengkajian untuk menyikapi dan berupaya untuk menyelesaikan sesuai dengan ketentuan yang berlaku,” ungkap manajemen seperti dikutip Jumat (15/8). Perseroan berharap permohonan klaim PKPU ini dapat segera diselesaikan dengan baik. Perseroan juga yakin nilai klaim permohonan tersebut tidak bersifat materiil dan tidak akan menggangu kelangsungan dan aktivitas operasional MBSS. Sebagai informasi, nilai tagihan yang dijadikan sebagai dasar permohonan PKPU adalah sebesar US$2,93 juta. Jumlah tersebut merepresentasikan 0,8% dari total aktiva atau 1,2% dari total ekuitas MBSS berdasarkan Laporan Tengah Tahunan periode 30 Juni 2014. Sebelumnya, otoritas bursa telah menghentikan sementara (suspensi) perdagangan saham MBSS mulai sesi 2 perdagangan efek pada Rabu (13/8). Suspensi ini dilakukan sehubungan dengan surat dari PT Great Dyke (pemohon PKPU) yang menjelaskan bahwa pemohon PKPU melalui kuasa hukumnya telah mendaftarkan permohonan Penundaan Kewajiban Pembayaraan Utang (PKPU) di Kepaniteraan Pengadilan Negeri Jakarta Pusat terhadap MBSS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140815/190/250202/suspensi-saham-mitrabahtera-berharap-otoritas-bursa-segera-cabut-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-18 11:56:00", "title": "PERDAGANGAN BEI: Bursa Cabut Suspensi Saham MBSS", "content": " Bisnis.com , JAKARTA— Otoritas bursa mencabut suspensi perdagangan saham PT Mitrabahtera Segara Sejati Tbk. (MBSS) mulai sesi I perdagangan efek hari ini, Senin (18/8/2014). Hal itu tertulis dalam pengumuman yang ditandatangani oleh I Gede Nyoman Yetna, Kepala Divisi Penilaian Perusahaan Group 1 Bursa Efek Indonesia (BEI) dan Eko Siswanto, Pjs Kepala Divisi Operasional Perdagangan BEI. “Dengan demikian, sejak sesi tersebut perdagangan efek perseroan dapat dilakukan di seluruh pasar,” tulis pengumuman tersebut, Senin (18/8/2014). Keputusan pencabutan suspensi saham tersebut menunjuk kepada surat dari Kantor Hukum Aji Wijaya, Sunarto Yudo & Co selaku kuasa hukum dari PT Great Dyke No.086/ASCO-AW/0814 tertanggal 15 Agustus 2014. Surat tersebut menjelaskan bahwa permohonan PKPU terhadap PT Mitrabahtera Segara Sejati di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat No.39/Pdt.Sus/PKPU/PN.Niaga.Jkt.Pst tanggal 4 Agustus 2014 telah dicabut. PT Mitrabahtera juga telah menyampaikan keterbukaan informasi melalui surat No.62/Corsec-MBSS/VIII/2014 tertanggal 15 Agustus 2014 perihal penyampaian penjelasan PT Mitrabahtera. Selain itu, perseroan juga telah menyertakan lampiran pendapat hukum dari Kantor Hukum Nita Diah Patuan Nomor: 205/VIII-NDP/Pas/2014 tertanggal 15 Agustus 2014 perihal Pendapat Hukum Tentang Pencabutan Gugatan/Perkara Perdata. Sebelumnya, otoritas bursa menghentikan sementara (suspensi) perdagangan saham MBSS mulai sesi 2 perdagangan efek pada Rabu (13/8/2014). Sementara itu harga saham PT Mitrabahtera Segara Sejati Tbk (MBSS) terpantau menguat tajam setelah sebelumnya dibuka melemah pada perdagangan Senin (18/8/2014). Berdasarkan data Bloomberg, pagi ini harga saham MBSS dibuka melemah 0,42% ke Rp1.190. Namun, pada pukul 09:01 WIB, harga saham mulai berbalik arah dan menguat. Adapun pada pukul 11.17 WIB, harga saham Mitrabahtera menguat tajam 0,84% ke Rp1.205. Sepanjang sesi I hari ini, harga saham bergerak pada kisaran Rp1.180-Rp1.225. Selanjutnya, jika dilihat pergerakan sejak awal tahun ini (year to date), saham MBSS melonjak 0,84%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140818/190/250675/perdagangan-bei-bursa-cabut-suspensi-saham-mbss?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-08-19 08:35:00", "title": "PENGADILAN NIAGA: Gugatan PKPU Mitrabahtera Segara Dicabut", "content": " Bisnis.com , JAKARTA - PT Great Dyke telah mencabut permohonan penundaan kewajiban pembayaran utang terhadap PT Mitrabahtera Segara Sejati Tbk seiring tercapainya perdamaian antara kedua belah pihak. Kuasa hukum PT Great Dyke, Aji Wijaya mengatakan perdamaian telah disepakati oleh kedua pihak. Dengan demikian, permohonan PKPU sudah selayaknya dicabut. “Kami sudah mencabut gugatan yang didaftarkan ke Pengadilan Niaga Jakarta Pusat pada Jumat [15 Agustus 2014] lalu. Sebelumnya, kedua belah pihak sudah menyelesaikan permasalahan dan sepakat untuk damai,” kata Aji kepada  Bisnis.com , Selasa (19/8/2014). Sebelumnya, perusahaan berkode emiten MBSS menilai tagihan PT Great Dyke sebesar US$2,93 juta masih bersifat sumir dan masih dalam kajian internal perusahaan. Direktur Utama Mitrabahtera Segara Sejati Tbk, Rico Rustombi mengatakan dasar klaim pemohon terkait jumlah tagihan tersebut baik secara eksistensi yuridis maupun aplikasi akuntansinya, masih terlalu singkat. “Jumlah kajian tersebut juga bersifat material saat dikomparasi dengan aktiva lancar dan kekayaan bersih MBSS. Faktanya, kami tidak mempunyai catatan keuangan negatif atau kewajiban tidak lancar kepada kreditur maupun mitra usaha,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20140819/16/250928/pengadilan-niaga-gugatan-pkpu-mitrabahtera-segara-dicabut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-02 10:45:00", "title": "Mitrabahtera Segara Sejati (MBSS) Raih Laba US$43,4 Juta", "content": " Bisnis.com , JAKARTA - PT Mitrabahtera Segara Sejati Tbk (MBSS) melaporkan pendapatan sebesar US$135,3 juta, laba kotor sebesar US$43,4 juta, dan EBITDA sebesar US$53,6 juta. Selain itu, Laba yang diatribusikan kepada pemilik entitas induk (laba bersih) sebesar US$20,1 juta untuk laporan keuangan audited yang berakhir pada 31 Desember 2014. Rico Rustombi, Presiden Direktur MBSS menyampaikan bahwa penurunan harga komoditas batu bara yang menyentuh kisaran di bawah US$70 per metrik ton pada akhir  2014 memberikan tekanan harga pada jasa logistik pendukung industri batu bara. \"Pada 2014, sekitar 30% kontrak MBSS jatuh tempo dimana MBSS harus mengambil langkah strategis untuk mempertahankan pangsa pasar dan kliennya dengan memberikan win-win solution lewat cara menurunkan tarif pengangkutan, dengan kompensasi volume yang lebih tinggi atau jangka waktu kontrak yang lebih panjang,\" ujarnya dalam keterangan tertulis, Kamis (2/4).  Dia menjelaskan penurunan tarif pengangkutan tersebut menekan marjin keuntungan Perseroan. Pada 2014 laba kotor Perseroan turun dari US$60,7 juta menjadi US$43,5 juta atau penurunan gross margin dari 40,2% menjadi 32,1%. Melalui langkah tersebut, MBSS berhasil memperpanjang 40% dari kontrak yang jatuh tempo pada 2014. Adapun  kontrak yang tidak diperpanjang sebanyak 25% berhasil dikonversi menjadi kontrak baru dan 14% sisanya dialokasikan untuk melayani pasar spot.  Rico menambahkan bahwa kemampuan MBSS untuk memberikan tarif yang kompetitif tidak lepas dari salah satu competitive advantage yang dimilikinya, yakni struktur biaya. “Kesuksesan MBSS melakukan refinancing atas beberapa fasilitas kredit jangka panjang di tahun 2013 berhasil menurunkan suku bunga efektif rata-rata Perseroan dari 5,8% pada 2013 menjadi 5,4% pada 2014, yang diterjemahkan menjadi penurunan beban bunga dari US$6,2 juta di tahun 2013 menjadi US$4,9 juta di tahun 2014,\" ujar Rico.  Pada 2014 Perseroan mengangkut 52,6 juta ton batu bara, terdiri dari 31,1 juta ton untuk segmen barging dan 21,5 juta ton untuk segmen floating crane. Volume untuk segmen barging mengalami penurunan sebesar 24% secara year-on-year (y.o.y). Untuk segmen floating crane volume naik sebesar 3%. Penurunan volume barging di tahun 2014 didorong oleh lebih banyaknya pengangkutan batu bara jarak jauh (antar pulau) dibanding jarak dekat (transshipment) sehubungan peningkatan kebutuhan domestik batu bara dan industri semen. Rico menjelaskan bahwa jarak pengangkutan yang lebih jauh berakibat pada penurunan perputaran armada.  Hal itu mengakibatkan total volume yang diangkut menjadi lebih kecil dalam periode yang sama dibandingkan pengangkutan jarak pendek, yakni dari loading port menuju anchorage point tempat kegiatan pindah muat (transshipment) untuk tujuan pasar ekspor dilakukan. Ika Bethari, Direktur Keuangan dan Perencanaan MBSS juga menyampaikan beberapa faktor yang menyebabkan penurunan laba bersih perseroan pada 2014. Disamping tekanan harga, meningkatnya jumlah docking armada Perseroan sesuai persyaratan kelas, serta kurang maksimalnya perputaran armada perseroan untuk pengangkutan jarak jauh karena faktor cuaca buruk, khususnya di triwulan ketiga dan keempat 2014 yang memaksa armada Perseroan untuk berlindung/sheltering guna menjaga keselamatan pelayaran. Selain itu, penyelesaian Kewajiban Penundaan Utang (PKPU) sebesar US$3,2 juta kepada PT Great Dyke juta juga turut menekan laba bersih Perseroan. “Apabila dinormalisasi dengan mengeluarkan komponen PKPU, laba bersih Perseroan akan berada di angka US$23,3 juta”, ujar Ika. Ika lebih lanjut menjelaskan bahwa klaim PKPU adalah kejadian yang sifatnya one-off dikarenakan struktur kontrak yang dibuat dan ditandatangani oleh Manajemen lama Perseroan tersebut adalah satu-satunya kontrak dimana MBSS bukan merupakan pihak yang secara langsung berhubungan dengan counter party. “Manajemen MBSS memiliki keyakinan bahwa kejadian ini tidak akan terulang di masa depan, mengingat tidak ada kontrak lain dengan struktur yang serupa”, jelas Ika. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150402/192/418788/mitrabahtera-segara-sejati-mbss-raih-laba-us434-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-04-27 17:48:00", "title": "Laut Sulu Rawan, Anak Usaha Indika Enggan Berlayar ke Filipina", "content": " Bisnis.com , JAKARTA -- Emiten jasa angkutan tambang, PT Mitrabahtera Segara Sejati Tbk. (MBSS) memutuskan untuk memutuskan untuk tidak menerima permintaan angkutan batu bara ke Filipina menyusul aksi pembajakan oleh kelompok bersenjata. Rico Rustombi, Direktur Utama MBSS, mengatakan moratorium akan dilakukan sampai batas waktu yang belum ditentukan. \"Kami ingin lihat dulu, apakah aman di sana. Kami tetap mengutamakan keselamatan karyawan kami,\" ujarnya di Jakarta, Rabu (27/4/2016). Dia menerangkan, aksi pembajakan yang dilakukan kelompok bersenjata yang mengaku dari kelompok Abu Sayyaf cukup mengkhawatiran. Pasalnya, MBSS sering berlayar ke Filipina untuk mengangkut batu bara. Menurut Rico, volume angkutan ke Filipina memang tidak signifikan. Namun, perseroan mengaku mendapat margin yang cukup tebal untuk mengirim batu bara ke Filipina. \"Di sana banyak power plant, tapi kecil-kecil (berdaya) 5 megawatt,\" ujarnya. Sebelumnya, akhir Maret 2016 lalu, sepuluh warga negara Indonesia diculik oleh kelompok bersenjata di Laut Sulu. Penculik meminta tebusan sebanyak 50 juta peso. atau Rp15 miliar. Dua pekan berselang, dua kapal berbendera Indonesia juga dibajak di perairan perbatasan Malaysia dan Filipina. Empat anak buah kapal masih disandera. Di sisi lain, sepanjang 2015, pendapatan anak usaha PT Indika Energy Tbk. (INDY) itu turun 33% menjadi US$89,8 juta. Berdasarkan segmen, pendapatan dari angkutan tongkang atau barging turun 39,1% menjadi US$57,4 juta sedangkan pendapatan dari floating crane turun 21% menjadi US$32,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160427/192/542327/laut-sulu-rawan-anak-usaha-indika-enggan-berlayar-ke-filipina?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-03-21 19:57:00", "title": "Rugi Mitrabahtera Segara Meningkat 146%", "content": " Bisnis.com , JAKARTA—Rugi emiten transportasi PT Mitrabahtera Segara Sejati Tbk. kian membengkak tahun lalu seiring kinerja pendapatan yang terus melemah akibat turunnya aktivitas transportasi pertambahan yang menjadi tumpuan pendapatan perseroan. Berdasarkan laporan keuangan tahunan yang dirilis perseroan pada Selasa (21/3/2017), emiten dengan kode saham MBSS ini mencatatkan pendapatan senilai USS65,75 juta, turun 26,74% dibandingkan capaian 2015 senilai US$89,75 juta. Seluruh pendapatan perseroan bersumber dari jasa pengangkutan. Pendapatan tersebut dikontribusikan dari pendapatan kapal tunda dan tongkang US$47,67 juta dan  floating crane  US$18,08 juta. Sementara itu, besaran beban langsung perseroan hampir menyaingi pendapatan, yakni mencapai US$64,82 juta. Alhasil, laba bruto perseroan hanya US$936,46 ribu, anjlok 94% dibandingkan tahun sebelumnya yang mencapai US$15,1 juta. Setelah dikurangi berbagai beban lainnya, perseroan mencatatkan kerugian bersih tahun berjalan yang dapat diatribusikan pada pemilik entitas induk mencapai US$29,86 juta, meningkat pesat 146% dibandingkan rugi tahun 2015 senilai US$12,09 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170321/192/639056/rugi-mitrabahtera-segara-meningkat-146?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-19 19:28:00", "title": "PINJAMAN ANTARPERUSAHAAN: MBSS Raih US$41,7 Juta dari INDY", "content": " Bisnis.com, JAKARTA – PT Mitrabahtera Segara Sejati Tbk. (MBSS) mendapatkan pinjaman antarperusahaan dari PT Indika Energy Tbk. (INDY) sebesar US$41,7 juta yang akan digunakan untuk membayar utang ke sejumlah perbankan. Pinjaman tersebut merupakan bagian dari transaksi penerbitan surat utang yang diterbitkan INDY melalui anak perusahaannya Indika Energy Capital II Pte. Ltd. senilai US$265 juta. Wakil Direktur Utama MBSS Lucas Djunaidi mengatakan, dana hasil penerbitan surat utang akan disalurkan ke anak perusahaan INDY melalui pinjaman antarperusahaan. Pada 10 April 2017, INDY sebagai debitur telah menandatangani pinjaman antarperusahaan dengan Indika Capital Pte. Ltd. selaku kreditur. “Berdasarkan kesepakatan antara perseroan, INDY dan Indika Capital Pte. Ltd. maka sebagian pinjaman dari pinjaman antarperusahaan yaitu sejumlah US$41,7 juta dialihkan ke perseroan melalui perjanjian pengalihan,” katanya dalam keterbukaan informasi yang dipublikasikan di Bursa Efek Indonesia, Selasa (18/4/2017). Perjanjian pengalihan tersebut diteken pada 13 April 2017 antara INDY selaku pihak yang mengalihkan pinjaman dan MBSS selaku pihak penerima pengalihan. Dengan adanya perjanjian pengalihan tersebut, MBSS langsung memiliki utang ke Indika Capital Pte. Ltd. Dia menambahkan, pinjaman tersebut memiliki tingkat bunga sebesar 7%. Pembayaran bunga akan dilakukan setiap semester pada tanggal pencairan pinjaman pada April dan Oktober. Adapun, pinjaman tersebut memiliki jangka 5 tahun sampai dengan 10 April 2022. Sementara itu, pembayaran pokok pinjaman termasuk pembayaran bunga yang masih terutang akan dibayarkan sekaligus pada 10 April 2022. “Pinjaman perseroan dari perjanjian pengalihan tersebut akan digunakan untuk membayar sebagian utang perseroan ke PT Bank ANZ Indonesia dan Standard Chartered Bank, IndonesiaEximbank dan PT Bank Permata Tbk.,” katanya. Berdasarkan Laporan Keuangan perseroan per 31 Desember 2016, MBSS memiliki fasilitas kredit  club  dari PT Bank ANZ Indonesia dan Standard Chartered yang berakhir pada 23 Mei 2018. Selain itu, perseroan memiliki fasilitas pembiayaan al-murabahah dari Indonesia Eximbank yang akan berakhir pada 25 Maret 2018. MBSS juga memiliki  term-loan facility  dari PT Bank Permata Tbk. yang akan berakhir pada 22 Desember 2019. Dengan dilakukannya pelunasan fasilitas pinjaman ke sejumlah perbankan tersebut, kewajiban keuangan perseroan yang harus dipenuhi dalam waktu dekat berubah menjadi pembiayaan dengan jangka lebih panjang. Manfaat lain yang bisa diperoleh perseroan dengan adanya perjanjian pengalihan tersebut adalah untuk menjaga likuiditas perseroan yang akan membawa dampak positif bagi MBSS. Dia menilai, pinjaman antarperusahaan tersebut memberikan keleluasaan bagi MBSS karena kas yang semula ditujukan untuk membayar pinjaman dari perbankan dapat dipergunakan terlebih dahulu untuk melakukan ekspansi bisnis baik di sektor pengangkutan batu bara maupun sektor-sektor potensial lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170419/192/646533/pinjaman-antarperusahaan-mbss-raih-us417-juta-dari-indy?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-20 18:03:00", "title": "Mitrabahtera Jajaki Bisnis Migas", "content": " Bisnis.com, JAKARTA — Emiten pelayaran jasa logistik dan transshipment barang curah PT Mitrabahtera Segara Sejati Tbk. berencana melebarkan sayap usahanya pada bisnis minyak dan gas bumi, dari yang semula hanya mengandalkan pengangkutan batu bara. Hari Ananthanarayanan, Direktur Utama Mitrabahtera mengatakan, tahun 2016 menjadi tahun yang menantang bagi bisnis jasa logistik batu bara di Indonesia, yang merupakan bisnis utama perseroan. Meski akhirnya harga dan permintaan batu bara membaik di semester kedua, tetapi produksi masih minim sebab kebanyakan produsen masih memenuhi permintaan dengan penyimpanan dari hasil produksi yang belum dipasarkan. Produksi batu bara nasional tahun lalu hanya sekitar 363 juta ton, turun 12,7% dibandingkan dengan produksi 2015 yang sebanyak 416 juta ton.  Inilah yang menyebabkan tekanan terhadap bisnis MBSS sehingga mencatatkan peningkatan rugi tahun lalu sebesar 147% menjadi US$29,8 juta dari rugi 2015 sebesar US$12 juta. “Kami menjajaki sumber pertumbuhan baru untuk diversifikasi 2017. Pada tingkat makro, kami percaya jasa transportasi batu bara tidak akan meningkat signifikan sepanjang tahun 2017,” katanya dalam acara paparan publik, Kamis (20/4/2017). Di tengah tekanan pada pendapatan, MBSS berupaya mengefisienkan biaya produksi, meringkas proses bisnis, dan meningkatkan kualitas keselamatan kerja. Namun, tuturnya, MBSS tidak bisa selamanya mengandalkan efisiensi biaya untuk mendongkrak kinerja, tetapi juga harus meningkatkan pendapatan melalui diversifikasi bisnis. Lucas Djunaidi, Wakil Direktur Utama Mitrabahtera mengatakan, MBSS besar karena bisnis logistik batu bara sehingga sangat berpengalaman di industri itu. Namun, melihat situasi pasar, perseroan merasa perlu untuk menjajaki objek pengangkutan lainnya selain batu bara. Namun, menurutnya butuh waktu untuk merealisasikan rencana tersebut. Perseroan tahun ini kemungkinan baru akan menjajaki peluang diversifikasi tersebut, tetapi belum sampai pada tahap eksekusi mengincar kontrak tender-tender sektor yang baru. Menurutnya, objek jasa logistik yang cukup potensial untuk dimasuki perseroan yakni minyak dan gas bumi.  Dibandingkan dengan minyak, perseroan sendiri melihat peluang di sektor gas bumi lebih besar di Indonesia, mengingat program pembangkit listrik 35.000 MW dari pemerintah tidak saja mengandalkan tenaga batu bara tetapi juga gas alam cair. “Kami melihat peluang di situ ada karena belum banyak juga yang punya kapasitas untuk terjun di situ. Jadi, kesempatan ada, tetapi  player -nya sekarang terbatas ,” katanya. Saat ini, pihaknya juga belum secara konkret menghitung kebutuhan belanja modal sekiranya rencana tersebut dieksekusi, sebab perseroan butuh armada jenis baru mengingat objek pengangkutan yang berbeda butuh jenis kapal berbeda dari yang sekarang ada. “Kalau ada kesempatan, dapat kontrak jangka panjang, ada bank yang mau  financing , margin-nya bagus,  rate of return  bagus, kenapa tidak? Sekarang kami lagi mencari tahu, kebutuhannya seperti apa karena spesifikasinya akan tergantugn permintaan konsumen,” katanya. Selain MBSS, emiten sejenis lainnya yang memiliki rencana serupa yakni PT Logindo Samudramakmur Tbk. Emiten pelayaran dengan ticker LEAD ini selama ini melayani jasa logistik penyewaan kapal untuk mendukung aktivitas pengeboran minyak lepas pantai. Eddy Kurniawan Logam, Presiden Direktur Logindo Samudramakmur mengatakan, bisnis minyak sangat fluktuatif. Tahun lalu, pendaptan perseroan turun 31% menjadi US$32,5 juta akibat lesunya industri minyak. Perseroan pun harus rela menderita rugi hingga US$20,96 juta, berbalik dari kinerja 2015 yang masih membukukan laba. Atas dasar itu, perseroan ingin menjajaki bisnis pengangkutan gas alam cari atau LNG. Menurutnya, masa depan energi Indonesia ada pada gas bumi sebab cadangannya jauh lebih berlimpah dibandingkan minyak bumi. Di sisi lain, pemerintah cukup serius untuk mendorong produksi LNG dengan mambangun sedikitnya 33 Fasilitas Penyimpanan dan Pencairan Gas atau Floating Storage and Regasification Unit (FSRU) di seluruh Indonesia. Untuk mendukung itu, dibutuhkan kapal LNG untuk mendistribusikan gas alam ke FSRU tersebut. “Ini yang kami lihat menarik sehingga kami ingin masuk di kemudian hari. Kita sekarang banyak berusaha, banyak belajar, dan akan ikut tender penyediaan kapal, bahkan unit regasifikasinya,” katanya. Saat ini, belum ada kapal pengangkutan LNG yang siap di Indonesia sehingga emiten-emiten pelayaran mesti siap berinvestasi besar untuk pengadaan kapal bila ingin terjun di bisnis ini. Menurutnya, untuk satu unit kapal LNG harganya antara US$20 jtua hingga US$40 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170420/192/646935/mitrabahtera-jajaki-bisnis-migas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-20 19:14:00", "title": "Mitrabahtera Segara Sejati (MBSS) Siapkan Belanja Modal US$11,5 Juta", "content": " Bisnis.com,  JAKARTA - Emiten pelayaran jasa logistik dan  transshipment  barang curah PT Mitrabahtera Segara Sejati Tbk. menganggarkan belanja modal US$11,5 juta. Lucas Djunaidi, Wakil Direktur Utama Mitrabahtera mengatakan, belanja modal yang dianggarkan perseroan tahun ini murni untuk kepentingan pemeliharaan armada kapal. Perseroan belum memiliki rencana penambahan kapal baru tahun ini. Menurutnya, strategi perseroan tahun ini lebih fokus pada efisiensi biaya-biaya operasional melalui rasionalisasi biaya serta perbaikan sistem manajemen bisnis yang lebih ringkas dan efektif. Menurutnya, perseroan baru akan menganggarkan belanja modal cukup besar ketika rencana ekspansi bisnis ke sektor pengangkutan minyak dan gas bumi jadi direalisasikan. Sejauh ini, perseroan masih fokus di bisnis pengangkutan batu bara. “Kami harapkan dengan belanja modal yang terbatas, tetapi dengan efisiensi yang sudah kami mulai tahun lalu, bisa memberikan kinerja yang lebih baik dibandingkan 2016,” katanya dalam acara publik expose, Kamis (20/4/2017). Lucas mengatakan, dengan rencana belanja modal yang terbatas tersebut, perseroan sejauh ini belum berencana untuk melakukan aksi korporasi penambahan modal seperti right issue atau penerbitan obligasi baru. Meski begitu, baru-baru ini perseroan telah menandatangani perjanjian pengalihan sebagian dana hasil penerbitan surat utang global dari PT Indika Energy Tbk. (INDY) senilai US$41,7 juta kepada perseroan. INDY adalah pemegang saham tidak langsung perseroan melalui PT Indika Energy Infrastructure. Menurutnya, sebagian kebutuhan belanja modal tahun ini dipenuhi dari hasil pinjaman antarperusahaan tersebut. Sebagian besar dana pinjaman tersebut digunakan untuk  refinancing  utang perbankan yang jatuh tempo tahun ini dan tahun depan. Kebutuhan belanja modal tahun ini dipenuhi dari hasil pinjaman antarperusahaan. Utang tersebut lebih menguntungkan bagi perseroan dibandingkan dengan utang perbankan Utang tersebut lebih menguntungkan bagi perseroan dibandingkan dengan utang perbankan, meskipun bunganya sedikit lebih tinggi yakni 7%. Pasalnya, berbeda dari utang bank yang berskema  amortizing loan , utang dari INDY tersebut berskema  bullet payment  yang mana pokok pinjaman akan di akhir masa pinjaman, yakni 10 April 2022, bukannya dicicil. Selain itu, bunganya pun dibayarkan setiap enam bulan sekali sehingga perseroan bisa lebih mudah merencanakan arus dananya untuk pengembangan usaha Menurutnya, saat ini  debt to equity ratio  perseroan masih di kisaran 0,3 kali sehingga masih memiliki ruang gerak yang cukup luas sekiranya membutuhkan pembiayaan tambahan melalui utang. “Yang kami lakukan tahun lalu  survival . Tahun ini kami mulai berkompetisi,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170420/192/646940/mitrabahtera-segara-sejati-mbss-siapkan-belanja-modal-us115-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-27 18:26:00", "title": "Rugi MBSS Kuartal I/2017 Membengkak 97%", "content": " Bisnis.com,  JAKARTA—Dampak tekanan terhadap industri logistik batu bara masih dirasakan oleh PT Mitrabahtera Segara Sejati Tbk. Pada kuartal pertama tahun ini, perseroan masih membukukan rugi bersih dengan nilai yang semakin memburuk dibandingkan dengan periode sama tahun lalu. Menurut laporan keuangan interim tidak diaudit emiten berticker MBSS ini untuk kuartal I tahun 2017 yang terbit Kamis (27/4/2017), perseroan mencatatkan penurunan pendapatan 14% menjadi US$15,7 juta dari semula US$18,3 juta pada periode yang sama 2016. Di sisi lain, beban langsung perseroan tidak banyak berubah dibandingkan tahun lalu, hanya turun tipis dari US$15,3 juta menjadi US$15,2 juta. Alhasil, laba bruto perseroan hanya tercatat sebesar US$569 ribu di awal tahun ini, turun jauh dibandingkan tahun lalu yang senilai US$3 juta. Setelah dikurangi oleh berbagai beban tetap lainnya serta beban pajak, alhasil perseroan mencatatkan peningkatan rugi pada kuartal pertama tahun ini dibandingkan periode yang sama tahun lalu. Perseroan mencatatkan rugi bersih yang dapat diatribusikan pada pemilik entitas induk sebesar US$2,56 juta, melonjak 97% dibandingkan capaian pada tahun lalu senilai US$1,3 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170427/192/648798/rugi-mbss-kuartal-i2017-membengkak-97?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-10 03:17:00", "title": "Raih Kontrak Baru, MBSS Bisa Kantongi Pemasukan US$30 Juta", "content": " Bisnis.com , JAKARTA— Emiten  pelayaran PT Mitrabahtera Segara Sejati Tbk. (MBSS) menandatangani kontak penting pengangkutan batu bara. Kontrak tersebut berpotensi menambah pendapatan perusahaan hingga US$30 juta. Direktur Mitrabahtera Segara Sejati Surya Aribowo menuturkan, perseroan memeroleh kontrak penting yang dapat mendorong pendapatan. MBSS dan PT Contrans Asia (CTA) menandatangani perjanjian kerja sama pada 6 Mei 2019. “Perjanjian ini mengatur mengenai kerja sama pengangkutan batu bara dengan menggunakan kapal tunda dan tongkang milik perseroan,” paparnya, dikutip Kamis (9/5/2019). Perjanjian ini akan berlaku hingga 31 Maret 2023 atau 4 tahun, dengan total nilai pendapatan yang akan diperoleh MBSS sebesar US$30 juta. Dengan estimasi kurs Rp14.300 per dolar AS, maka MBSS akan meraup Rp429 miliar. MBSS dan CTA memiliki hubungan afiliasi, dimana keduanya merupakan anak perusahaan yang secara tidak langsung dikendalikan oleh PT Indika Energy Tbk. (INDY).  Manajemen INDY mengalokasikan belanja modal sebesar US$315,5 juta pada 2019. Nilai itu melonjak dari realisasi 2018 sejumlah US$105,4 juta. Perincian alokasi belanja modal pada 2019 ialah Indika Energy Holding US$2,2 juta, PT Petrosea Tbk. (PTRO) US$177,2 juta, MBSS US$11,7 juta, Tripatra US$10 juta, PT Kariangau Gapura Terminal Energi (KGTE) US$94,6 juta, Kideco US$7,7 juta, dan Indika Resources US$12,1 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190510/192/920872/raih-kontrak-baru-mbss-bisa-kantongi-pemasukan-us30-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:51:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190826/442/1140739/komoditas-batu-bara-siasati-volatilitas-harga-mbss-jaga-efisiensi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:51:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200108/442/1187878/proyeksi-2020-efisiensi-bakal-dongkrak-laba-mbss?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-09 10:04:00", "title": "Lepas Saham Mitrabahtera (MBSS), Indika Energy (INDY) Makin Serius Keluar dari Batu Bara?", "content": "", "link": "https://market.bisnis.com/read/20210809/192/1427568/lepas-saham-mitrabahtera-mbss-indika-energy-indy-makin-serius-keluar-dari-batu-bara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-31 06:42:00", "title": "Lo Kheng Hong Jual 5,8 Persen Saham MBSS di Harga Rp660", "content": " Bisnis.com , JAKARTA - Investor kawakan Lo Kheng Hong melakukan penjualan saham salah satu portofolionya, yakni  PT Mitrabahtera Segara Sejati Tbk. (MBSS). Dalam laporan majemen  MBSS  ke Otoritas Jasa Keuangan (OJK) pada Senin (30/8/2021), Lo Kheng Hong menjual 101.811.800 saham MBSS atau setara 5,82 persen kepada PT Galley Adhika Arnawarma pada 24 Agustus 2021. Setelah transaksi, Lo Kheng Hong memegang 0,06 persen saham MBSS atau sejumlah 1.089.600 saham. Sebelumnya, Pak Lo, sapaan akrabnya, memegang 5,88 persen atau 102.901.400 saham MBSS. \"Galley Adhika Arnawarma pun kini memegang 101.811.800 saham MBSS atau setara 5,82 persen,\" papar manajemen MBSS dalam keterangan tertulis. Harga pelaksanaan transaksi ialah Rp660. Dengan demikian, Pak Lo mengantongi Rp67,19 miliar dari penjualan saham MBSS, salah satu entitas Grup Indika tersebut. Pada perdagangan Senin (30/8/2021), saham MBSS ditutup naik 0,81 persen atau 5 poin menjadi Rp625. Kapitalisasi pasarnya Rp1,09 triliun dengan valuasi PER 538,94 kali. Kinerja  saham MBSS  sejatinya cukup apik. Sebulan terakhir saham MBSS naik 20,19 persen, dan sepanjang 2021 masih meningkat 32,42 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210831/192/1435933/lo-kheng-hong-jual-58-persen-saham-mbss-di-harga-rp660?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:51:41", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211116/442/1466381/strategi-emiten-indy-buka-opsi-divestasi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-11-30 20:01:00", "title": "Kapal 'Emas' Mitrabahtera (MBSS) di Bawah Pandu Galley Adhika ", "content": "", "link": "https://market.bisnis.com/read/20211130/192/1472230/kapal-emas-mitrabahtera-mbss-di-bawah-pandu-galley-adhika?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 06:51:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220107/442/1486299/pengangkutan-batu-bara-mbss-tcpi-dapat-berkah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-01-07 10:00:00", "title": "Larangan Ekspor Batu Bara, Kinerja Mitrabahtera (MBSS) Tak Terpengaruh ", "content": " Bisnis.com , JAKARTA – Kebijakan pemerintah melarang eskpor batu bara selama periode Januari 2022 tak berdampak secara material terhadap kinerja pelayaran PT Mitrabahtera Segara Sejati Tbk. (MBSS). Corporate Planing MBSS Shindy Pratiwi menuturkan saat ini hampir seluruh kegiatan operasi perseroan dilaksanakan di dalam negeri. Bahkan, berdasarkan hasil diskusi dengan pengguna jasanya, sebagian besar telah memenuhi  Domestic Market Obligation  (DMO) yang telah ditetapkan oleh pemerintah. \"Oleh karena itu, larangan ekspor batubara tidak akan berdampak secara material terhadap kinerja perseroan,\" ujarmya, Kamis (6/1/2021)  Shindy menuturkan Mitrabahtera juga memiliki kontrak pengangkutan batubara untuk kebutuhan dalam negeri (domestik) termasuk untuk kebutuhan Pembangkit Listrik Tenaga Uap (PLTU). Sebagai langkah strategis, perseroan akan mengoptimalkan pelaksanaan kontrak pengangkutan untuk kebutuhan dalam negeri termasuk untuk kebutuhan PLTU tersebut.  Sebelumnya, PT Samudera Indonesia Tbk. (SMDR) menilai kebijakan pelarangan ekspor batu bara oleh pemerintah hanya bersifat sementara dan sudah siap untuk mengalihkan operasi kapal. Direktur Utama Samudera Indonesia Bani Mulia menjelaskan pelarangan ekspor yang saat ini terjadi hanya berlaku sementara selama 1 bulan hingga akhir Januari 2022. Dia meyakini apabila hanya berlangsung selama1 bulan tak akan berdampak langsung terhadap perseroan. Selama ini kontrak-kontrak yang dimiliki SMDR mencakup untuk melakukan pengapalan ekspor dan juga pengapalan distribusi domestik. \"Jadi selama Januari tetap akan melayani kegiatan distribusi domestik dan memang saat ini dibutuhkan. Untuk ekspor pada Januari ditunda dulu, dan dialihkan untuk kegiatan domestik di Indonesia,\" ujarnya, Rabu (5/1/2022). Menurutnya, dari sisi kontrak, perseroan tidak mengalami permasalahan karena kontrak pengapalan sudah mengikat untuk penggunaan kapal baik di domestik maupun di internasional. Namun, apabila ada kondisi-kondisi tersebut, emiten berkode saham SMDR tersebut memang sudah siap untuk pengalihan operasi kapal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220107/98/1486385/larangan-ekspor-batu-bara-kinerja-mitrabahtera-mbss-tak-terpengaruh?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-01-24 19:55:00", "title": "10 Saham Top Losers Hari Ini, Senin 24 Januari 2022, MBSS dan GEMS Ambrol", "content": " Bisnis.com , JAKARTA –  Indeks Harga Saham Gabungan (IHSG)  menutup perdagangan di teritori negatif pada hari ini, Senin (24/1/2022) setelah akhir pekan lalu mengalami lonjakan. Saham MBSS, LRNA, dan SBMA hari ini masuk dalam jajaran tiga teratas  top losers. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup merosot hingga 1,06 persen atau 71,21 poin ke level 6.655,17 pada hari ini. Sepanjang hari indeks bergerak pada rentang 6.645,41 - 6.712,26. Hingga akhir perdagangan, 181 saham ditutup menguat, sementara 366 saham ditutup melemah, dan 224 saham lainnya berada di posisi yang sama. Hari ini, BEI mencatatkan total nilai perdagangan sebanyak Rp10,39 triliun. Beriringan dengan itu, investor asing tercatat melakukan aksi jual bersih atau  net sell  sebesar Rp2,92 miliar dengan paling banyak melepas saham BBRI senilai Rp33,2 miliar, BBCA sebanyak Rp28,0 miliar, dan SCMA sebesar Rp16,4 miliar. Pelemahan  indeks  pada hari ini, dipimpin oleh saham PT Mitrabahtera Segara Sejati Tbk. (MBSS) pada perdagangan dengan merosot sebesar 7,00 persen atau 70 poin meninggalkan level ribuan dan parkir di 930. Menyusul, PT Eka Sari Lorena Transport Tbk. (LRNA) yang melemah 7,00 persen atau 14 poin ke posisi 186. Urutan selanjutnya, diduduki oleh saham PT Surya Biru Murni Acetylene Tbk. (SBMA) yang turun 6,99 persen atau 20 poin membawanya ke level 266. Kemudian saham GEMS, PSKT, dan IMJS yang berada di urutan selanjutnya jajaran top losers yang sama-sama turun sebesar 6,98 persen. Dari 10 jajaran  top losers  hari ini, 4 saham diantaranya parkir di level puluhan perak, dan 3 di antaranya parkir di level ratusan perak. Berikut daftar 10  saham top losers , Senin (24/1/2022): Kode Saham Harga Sebelumnya Harga Penutupan Perubahan (%) MBSS 1.000 930 -7,00 LRNA 200 186 -7,00 SBMA 286 266 -6,99 GEMS 7.875 7.325 -6,98 PSKT 86 80 -6,98 IMJS 344 320 -6,98 MLIA 2.080 1.935 -6,97 INPS 1.800 1.675 -6,94 BEEF 72 67 -6,94 KOTA 87 81 -6,90 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220124/7/1492846/10-saham-top-losers-hari-ini-senin-24-januari-2022-mbss-dan-gems-ambrol?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 06:51:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220125/442/1492915/pendanaan-korporasi-mbss-same-kantongi-fasilitas-kredit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-28 13:24:00", "title": "Laba Mitrabahtera (MBSS) Melesat 126,44 Persen per Semester I/2023", "content": " Bisnis.com , JAKARTA —  Emiten pelayaran, PT  Mitrabahtera Segara Sejati  Tbk. (MBSS) mencetak penurunan pendapatan sampai akhir Juni 2023. Meski begitu, MBSS berhasil membukukan kenaikan laba bersih sebesar 126,44 persen selama Januari-Juni 2023 dibandingkan dengan periode yang sama tahun lalu. Mengutip  laporan keuangan  per semester I/2023, Jumat (28/7/2023), Mitrabahtera Segara Sejati membukukan pendapatan sebesar US$30,56 juta atau setara Rp458,42 miliar (Kurs Jisdor 27 Juni Rp15.000). Nilai tersebut turun 20,82 persen dibandingkan dengan periode yang sama tahun lalu sebesar US$38,59 juta. Mayoritas pendapatan disumbang dari segmen jasa  angkutan laut  berdasarkan muatan yakni sebesar US$29,78 juta, sementara sisanya disumbang oleh jasa angkutan laut berdasarkan waktu sebesar US$773,35 ribu yang turun dari capaian Januari-Juni 2022 di angka US$3,49 juta. Penurunan pendapatan diikuti juga dengan turunnya beban langsung, dari sebelumnya US$28,84 juta menjadi US$21,96 juta.  Emiten  berkode saham MBSS ini juga tercatat mampu mengurangi beban umum dan administrasi dari US$3,41 juta menjadi US$2,87 juta. Performa tersebut membawa posisi bottom line  MBSS  meningkat pesat dibandingkan dengan semester I/2023. Laba bersih periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai US$10,62 juta per Juni 2023, naik 126,44 persen dibandingkan dengan tahun lalu sebesar US$4,69 juta. Adapun, jumlah aset perseroan naik menjadi US$215,50 juta per 30 Juni 2023, dari US$210,99 juta per 31 Desember 2022. Kenaikan terutama disebabkan oleh bertambahnya kas dari US$40,31 juta pada akhir 2022 menjadi US$112,50 juta per 30 Juni 2023. Di sisi lain, liabilitas perseroan turun 24,64 persen menjadi hanya US$18,75 juta pada akhir Juni 2023, dibandingkan dengan US$24,88 juta pada akhir 2022. Adapun, jumlah ekuitas MBSS pada akhir Juni 2023 tercatat sebesar US$196,75 juta, turun dibandingkan dengan posisi akhir 2022 sebesar US$210,99 juta. Adapun, pada penutupan perdagangan Sesi I di  Bursa Efek Indonesia  (BEI) pada Jumat (28/7/2023),  saham  MBSS bertengger di level Rp1.335 per saham, turun 1,11 persen atau Rp15 per lembar saham sehingga kapitalisasi pasar MBSS saat ini mencapai Rp2,34 triliun. Sepanjang tahun berjalan, saham MBSS sudah naik 11,72 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230728/192/1679156/laba-mitrabahtera-mbss-melesat-12644-persen-per-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"}
]