[
{"datex": "2024-11-09 00:40:57", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2016-11-02 21:55:00", "title": "Pendapatan Keuangan Naik, Rugi CENT Membaik", "content": " Bisnis.com , JAKARTA - Rugi periode berjalan PT Centratama Telekomunikasi Indonesia Tbk. membaik karena naiknya pendapatan keuangan dan pendapatan lainnya. Sepanjang sembilan bulan pertama 2016 emiten sewa dan pemeliharaan menara bersandi saham CENT itu mengantongi rugi periode berjalan sebesar Rp20,33 miliar, sedangkan pada periode sama tahun lalu rugi sebesar Rp32,94 miliar. Membaiknya rugi periode berjalan disebabkan turunnya beban keuangan sebesar 47,86%  year-on-year / y-o-y dan meningkatnya pendapatan keuangan sebesar 453,88%. Turunnya beban lain sebesar 94,27% dan naiknya pendapatan lain sebesar 164,92% turut membuat bottom line membaik. Sementara itu, pendapatan usaha CENT selama sembilan bulan pertama 2016 meningkat 31,14% menjadi Rp99,51 miliar dibandingkan dengan periode sama tahun lalu. Kontribusi terbesar pendapatan berasal dari PT Hutchison 3 Indonesia. Berikutnya, PT Telekomunikasi Selular, PT Internux, dan PT XL Axiata Tbk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161102/192/598551/pendapatan-keuangan-naik-rugi-cent-membaik?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-12-28 16:59:00", "title": "TOP LOSERS 28 DESEMBER: Empat Emiten Catat Penurunan Saham Paling Signifikan", "content": " Bisnis.com,  JAKARTA – Empat emiten mencatat penurunan harga saham paling signifikan pada perdagangan hari ini, Rabu (28/12/2016). Keempat saham tersebut adalah PT Centratama Telekomunikasi Indonesia Tbk. (CENT), PT Destinasi Tirta Nusantara Tbk. (PDES), PT Arthavest Tbk (ARTA), dan PT Nusantara Inti Corpora Tbk (UNIT). Keempatnya kompak merosot 10% masing-masing ke posisi Rp144, Rp252, Rp270, dan Rp324 per lembar saham. Pelemahan ini terjadi saat IHSG ditutup menguat 2,09% atau 106,49 poin ke 5.209,45 setelah dibuka dengan penguatan 0,73% atau 37,18 poin ke level 5.140,14. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran 5.139,20 - 5.213,27. Dari 540 saham yang diperdagangkan, sebanyak 246 saham menguat, 81  saham melemah, dan 213 saham lainnya stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CENT 144 -10,00 PDES 252 -10,00 ARTA 270 -10,00 UNIT 324 -10,00 KBLV 1.500 -9,91  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161228/7/615520/top-losers-28-desember-empat-emiten-catat-penurunan-saham-paling-signifikan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-05 18:10:00", "title": "Centratama Telekomunikasi (CENT) Bantah Dicaplok Astra dan TBIG", "content": " Bisnis.com,  JAKARTA – Manajemen PT Centratama Telekomunikasi Indonesia Tbk. membantah isu penjualan saham perseroan kepada PT Astra International Tbk. atau PT Tower Bersama Infrastructure Tbk., seperti isu yang belakangan beredar. Presiden Direktur Centratama Telekomunikasi Indonesia Yan Raymond mengungkapkan sejauh ini perusahaan belum melangsungkan diskusi terkait rencana akuisisi atau kerja sama apapun baik dengan Astra maupun Tower Bersama. “Sejauh ini belum ada arahan seperti itu [ada rencana menjual saham] dari pemegang saham. Kami masih fokus untuk  growing  di  market.  Penawaran [dari perusahaan lain untuk mengakuisisi] juga belum dan tidak ada pendekatan untuk mengakuisisi,” ungkap Yan di Jakarta, Selasa (5/6). Yan mengungkapkan pada tahun ini perseroan akan fokus untuk mencapai target kenaikan pendapatan dan laba bersih pada kisaran 15%—20%. Kendati demikian, emiten dengan kode saham CENT tersebut tidak menutup kemungkinan adanya ekspansi anorganik. Awal tahun ini, Grup Astra sempat dikabarkan mengincar saham Centratama yang diuasai oleh UOB Kay Hian. Raksasa otomotif tersebut disebut-sebut mengincar hingga 43,7% saham CENT. Kabar tersebut pun sempat dibantah oleh manajemen Astra. Manajemen Tower Bersama Infrastructure bahkan santer dikabarkan mengincar saham CENT sejak akhir tahun lalu. Adapun, Centratama Telekomunikasi membukukan pendapatan Rp193,6 miliar pada kuartal I/2018, meningkat 15,7% dibandingkan dengan pendapatan perseroan pada kuartal I/2017 (yoy). Laba usaha perseroan yang pada kuartal I/2017 tecatat minus Rp8,1 miliar, menjadi positif Rp2,2 miliar pada kuartal I/2018. Berdasarkan dokumen yang dipublikasikan perusahaan, 69% pendapatan CENT berasal dari lini in building coverage, 25% dari sewa menara, sedangkan sisanya dari jasa layanan internet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180605/192/803203/centratama-telekomunikasi-cent-bantah-dicaplok-astra-dan-tbig?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-06 00:12:00", "title": "Target 2018, Centratama Telekomunikasi (CENT) Bangun 700 Menara  ", "content": " Bisnis.com,  JAKARTA – Emiten menara dan infrastruktur telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. menargetkan pembangunan 700 menara sepanjang tahun ini. Seluruh  tower  tersebut akan dibangun menyebar di Pulau Jawa dan Pulau Sumatra. Presiden Direktur Centratama Telekomunikasi Indonesia Yan Raymod mengungkapkan per akhir 2017, perseroan memiliki total 1.300 tower sehingga portofolio emiten dengan kode saham CENT tersebut akan memiliki 2.000 menara telekomunikasi. “Seanjang tahun ini kami menargetkan pertumbuhan pendapatan dan laba bersih pada kisaran 15%—20%. Selain menargetkan hingga 2.000  tower , perusahaan juga menargetkan hingga 1.500 [ tenant coverage ] dari saat ini sekitar 1.300 tenant,” ungkap Yan di Jakarta, Selasa (5/6). Yan menyampaian pada tahun ini perseroan akan fokus melakukan ekspansi organik, namun tidak menutup kemungkinkan adanya aksi akuisisi atau diakuisisi. Sejauh ini, perseroan tengah dalam proses  due diligence  dengan salah satu perusahaan menara yang memiliki aset di Jawa dan Sumatra. Untu investasi tersebut, Yan menyampaikan perusahaan akan menginvestasikan belanja modal total sebesar Rp1,2 triliun, meningkat tipis dari tahun lalu yang sebesar Rp1 trilun. Dana tersebut akan diambi dari pinjaman dan kas internal perseroan. Direktur Centratama Telekomunikasi Indonesia Hartanto Kusmanto mengungkapkan untuk investasi belanja modal sebesar Rp1,2 triliun tersebut, perseroan akan menggunakan pinjaman luar negeri yang telah diperoleh pada akhir tahun lalu. “Pada 30 Oktober lalu kami mendapat pendanaan dari sindiasi pinjaman luar negeri yaitu sebesar US$195 juta. Yang  lead  pinjaman sindikasi itu adalah Standard Chartered dan CTBC. Nilai tersebut masih dapat membiayai  capital expenditure  kami dalam 1—1,5 tahun ke depan,” ungkap Hartanto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803395/target-2018-centratama-telekomunikasi-cent-bangun-700-menara-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:41:20", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180606/442/803338/belanja-modal-2018-cent-alokasikan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-06-06 09:01:00", "title": "AKSI EMITEN 6 JUNI: PGAS Rogoh Kocek hingga US$2 Miliar, CENT Alokasikan Rp1,2 Triliun", "content": " Bisnis.com,  JAKARTA – Berita mengenai PT Perusahaan Gas Negara Tbk yang menyiapkan modal hingga US$2 miliar dan PT Centratama Telekomunikasi Indonesia Tbk yang mengalokasikan belanja modal mewarnai sejumlah media nasional pada hari ini, Rabu (6/6/2018). Berikut rangkuman berita utama di sejumlah media nasional: PGAS Rogoh Kocek hingga US$2 Miliar.  PT Perusahaan Gas Negara Tbk. diperkirakan merogoh kocek US$1,5 miliar—US$2 miliar untuk mengakuisisi PT Pertamina Gas sebagai bagian pembentukan holding BUMN Migas. (Bisnis Indonesia) CENT Alokasikan Rp1,2 Triliun.  Emiten menara dan infrastruktur telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. mengalokasikan belanja modal pada tahun ini senilai Rp1,2 triliun, naik dari periode 2017 senilai Rp1 triliun. (Bisnis Indonesia) HOKI Siapkan Rp70 Miliar.  Produsen beras, PT Buyung Poetra Sembada Tbk. sedang mempersiapkan pembangunan pembangkit listrik dari kulit padi dengan investasi sebesar Rp60 miliar—Rp70 miliar. (Bisnis Indonesia) MKNT Siapkan Rp40 Miliar.  Perusahaan distribusi pulsa dan gawai, PT Mitra Komunikasi Nusantara Tbk. berencana mengakuisisi sebuah perusahaan sektor pembiayaan untuk dapat mempermudah perseroan dalam memberikan akses pinjaman kepada mitra (Bisnis Indonesia) SIMP Menebar Dividen Rp 10 per Saham.  Pemegang saham PT Salim Ivomas Pratama Tbk (SIMP) akan mendapatkan rezeki tambahan. Emiten Grup Salim ini berencana membagikan dividen tunai dari laba tahun buku 2017. (Kontan) KLBF Masih Yakin Pendapatan Tahun Ini Bisa Tumbuh 7%–9%.  Pelambatan daya beli masyarakat masih menjadi tantangan bagi PT Kalbe Farma Tbk (KLBF). Di kuartal I-2018, pendapatan KLBF hanya naik 2,4% year-on-year (yoy) menjadi Rp 5,01 triliun. (Kontan) MKNT Mengincar 10% Pangsa Pasar.  PT Mitra Komunikasi Nusantara Tbk bercita-cita, tahun ini bisa menggenggam 10% pangsa pasar pulsa PT Telekomunikasi Seluler atawa Telkomsel. Mereka mengklaim, sejauh ini sudah mendekap 9,52% pangsa pasar pulsa Telkomsel. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180606/192/803500/aksi-emiten-6-juni-pgas-rogoh-kocek-hingga-us2-miliar-cent-alokasikan-rp12-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 12:19:00", "title": "Centratama Telekomunikasi (CENT) Cetak Laba Rp70,30 Miliar pada 2018", "content": " Bisnis.com,  JAKARTA – Emiten menara dan infrastruktur telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. (CENT) mencatatkan laba komprehensif sebesar Rp70,30 miliar untuk tahun 2018. Dalam laporan keuangan yang diterbitkan perseroan, emiten berkode saham CENT tersebut berhasil membalik posisi rugi pada tahun 2017 yang mencapai Rp148,23 miliar. Adapun, pendapatan usaha CENT juga terdongkrak sebesar 13,16% menjadi Rp801,16 miliar secara yoy dari posisi Rp707,97 miliar pada tahun sebelumnya. Kenaikan itu pun diikuti oleh kenaikan total beban usaha sebesar 36,58% menjadi Rp222,90 miliar secara yoy dari tahun sebelumnya sebesar Rp163,20 miliar. Sementara itu, total aset lancar CENT tercatat naik 22,82% menjadi Rp940,15 miliar dari tahun sebelumnya, dan total aset tidak lancar tumbuh 14,42% menjadi Rp4,26 triliun yoy. Tercatat pula total liabilitas dan ekuitas CENT sepanjang tahun lalu naik 15,85% menjadi Rp5,20 triliun dari pada tahun sebelumnya sebesar Rp4,49 triliun. Sementara itu, kas dan setara kas di awal tahun tercatat melonjak 144,13% menjadi Rp367,81 miliar dari periode yang sama di tahun sebelumnya sebesar Rp15-,66 miliar. Selanjutnya kas dan setara kas akhir tahun mengalami pertumbuhan 23,94% menjadi Rp455,90 secara tahunan dari posisi Rp367,81 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/192/905395/centratama-telekomunikasi-cent-cetak-laba-rp7030-miliar-pada-2018?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-06 18:09:00", "title": "Kinerja Kuartal I/2019 : Centratama Telekomunikasi (CENT) Berbalik Untung", "content": " Bisnis.com,  JAKARTA—Emiten menara dan infrastruktur telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. membukukan laba bersih pada kuartal I/2019 atau berbalik dari posisi rugi pada periode yang sama tahun sebelumnya. Berdasarkan laporan keuangan per 31 Maret 2019, emiten berkode saham CENT mencatat laba bersih senilai Rp8,66 miliar, berbalik dari posisi rugi pada kuartal I/2018 sebesar -Rp26,84 miliar. Sementara itu, EBITDA kuartal I/2019 tercatat sebesar Rp149,4 miliar. Adapun pendapatan usaha CENT tercatat naik 2,48% menjadi Rp198,39 miliar pada kuartal I/2019 secara yoy dibandingkan Rp193,58 pada kuartal I/2018. Wiwik Septriandewi, Sekretaris Perusahaan Centratama Telekomunikasi Indonesia, menyampaikan bahwa penopang pertumbuhan kinerja perseroan pada kuartal pertama tahun ini berasal dari kenaikan jumlah penyewa menara dan Distributed Antenna System (DAS). “Penopang pertumbuhan dari jumlah penyewa menara dan DAS,” kata Wiwik kepada  Bisnis.com , Senin (6/5/2019). Per akhir kuartal I/2019, CENT mencatat telah mengelola 1.801 site menara dengan jumlah penyewa sebanyak 2.576. Adapun jumlah penyewa tersebut tumbuh sebesar 28,3% secara year-on-year (yoy) dan rasio tenansi sebesar 1,43 kali. Adapun, PT Hutchison 3 Indonesia dan PT XL Axiata Tbk. menjadi penyumbang terbesar ke dalam pendapatan perseroan, yang masing-masing sebesar Rp60,76 miliar dan Rp60,70 miliar. Sementara itu, dari bisnis DAS, antena DAS milik CENT tercatat sebanyak 143.000 dengan penyewa antena sebanyak 261.000, kenaikan sebesar 8% secara yoy dan rasio tenansi 1,83 kali.  CENT juga mengklaim menjadi penyedia layanan DAS independen terbesar di Indnesia dengan estimasi pangsa pasar di antara pemain DAS independen lainnya sebesar 60%. Adapun, perkiraan pertumbuhan konsumsi data mobile yang terus berlanjut—dengan memerlukan penyebaran BTS yang lebih rapat—CENT berharap hal itu dapat menggenjot permintaan infrastruktur menara maupun DAS. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/919201/kinerja-kuartal-i2019-centratama-telekomunikasi-cent-berbalik-untung?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:41:23", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190507/442/919291/bangun-menara-cent-alokasikan-capex-rp1-35-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-07 06:05:00", "title": "Centratama Telekomunikasi (CENT) Alokasikan Capex Rp1,35 Triliun", "content": " Bisnis.com , JAKARTA—Emiten menara dan infrastruktur telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. akan mengalokasikan Rp1 triliun — Rp1,35 triliun untuk belanja modal (capital expenditure/Capex) tahun ini.  Wiwik Septriandewi, Sekretaris Perusahaan Centratama Telekomunikasi Indonesia, menyampaikan sumber pendanaan untuk belanja modal tersebut akan diambil dari kas operasional dan pendanaan utang. “Sumbernya kombinasi antara aliran kas operasional dan utang,” kata Wiwik kepada  Bisnis.com , Senin (6/5/2019). Wiwik melanjutkan, belanja modal tersebut sebagian besar akan dialokasikan untuk membangun menara dan sistem DAS (Distributed Antenna System) yang baru. Dengan demikian, emiten bersandi saham CENT tersebut menargetkan pendapatan pada tahun ini bisa mencapai kisaran Rp850 miliar — Rp890 miliar. Pada kuartal I/2019, perseroan telah membalikkan posisi rugi pada tahun lalu dengan mencatatkan laba bersih senilai Rp8,66 miliar, dari kerugian sebesar -Rp26,84 miliar pada kuartal I/2018. Sementara itu, EBITDA kuartal I/2019 tercatat sebesar Rp149,4 miliar. Adapun pendapatan usaha CENT tercatat naik 2,48% menjadi Rp198,39 miliar pada kuartal I/2019 secara yoy dibandingkan Rp193,58 pada kuartal I/2018. Kenaikan jumlah penyewa menara dan DAS pun disebut sebagai penopang pertumbuhan kinerja perseroan pada kuartal pertama tahun ini. Per akhir kuartal I/2019, CENT mencatat telah mengelola 1.801 site menara dengan jumlah penyewa sebanyak 2.576. Adapun jumlah penyewa tersebut tumbuh sebesar 28,3% secara  year-on-year  (yoy) dan rasio tenansi sebesar 1,43 kali. Adapun, PT Hutchison 3 Indonesia dan PT XL Axiata Tbk. menjadi penyumbang terbesar ke dalam pendapatan perseroan, yang masing-masing sebesar Rp60,76 miliar dan Rp60,70 miliar. Sementara itu, dari bisnis DAS, antena DAS milik CENT tercatat sebanyak 143.000 dengan penyewa antena sebanyak 261.000, kenaikan sebesar 8% secara yoy dan rasio tenansi 1,83 kali.  CENT juga mengklaim menjadi penyedia layanan DAS independen terbesar di Indnesia dengan estimasi pangsa pasar di antara pemain DAS independen lainnya sebesar 60%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190507/192/919383/centratama-telekomunikasi-cent-alokasikan-capex-rp135-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-16 19:56:00", "title": "Terapkan Digital Indoor System, Centratama Telekomunikasi Indonesia (CENT) Gandeng Huawei", "content": " Bisnis.com,  JAKARTA – Emiten menara telekomunikasi, PT Centratama Telekomunikasi Indonesia Tbk. bekerja sama dengan PT Huawei Tech Investment (Huawei) dalam penerapan solusi DIS (Digital Indoor System). Sekretaris Perusahaan Centratama Telekomunikasi Indonesia Wiwik Septriandewi mengatakan kerja sama terjalin melalui anak usaha PT MAC Sarana Djaya (MAC). Menurutnya, MAC telah mulai menggelar DIS di kota Medan yang direncanakan akan menghubungkan hingga 18 gedung. “Saat ini, MAC juga berencana menggelar DIS yang akan menghubungkan gedung-gedung di salah satu kawasan CBD ( central business district ) di kota Jakarta,” katanya dalam siaran resmi, Rabu (16/10/2019). Wiwik menambahkan penerapan DIS memungkinkan emiten berkode saham CENT ini untuk memperluas jangkauan dari sebuah BTS ( base transceiver station ) ke lebih dari satu gedung. Sehingga dapat menekan konsumsi daya yang diperlukan untuk penyediaan  coverage  sinyal dalam gedung. Wiwik mengklaim DIS dapat membantu efisiensi  capital expenditure  dan  operational expediture  dari pelanggan  mobile network operator  (MNO) yang dilayani. Selain itu, DIS yang digelar oleh perseroan juga dapat mengakomodasi teknologi 5G jika nantinya diadopsi oleh perusahaan-perusahaan MNO di Tanah Air. Selain itu, dia juga menambahkan pada bulan lalu CENT juga menandatangani perjanjian jual beli untuk pembelian 121 menara telekomunikasi dari salah satu perusahaan penyedia menara telekomunikasi. “Pembelian menara ini adalah bentuk dari usaha CENT untuk terus bertumbuh baik secara organik maupun anorganik. Selain dengan melanjutkan pelayanan dan penyewaan ke tenan-tenan yang sudah ada pada menara-menara yang dibeli,” katanya. Selain itu, manajemen Centratama Telekomunikasi Indonesia juga berusaha mendapatkan keuntungan dengan menambah jumlah tenan pada menara-menara tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191016/192/1159928/terapkan-digital-indoor-system-centratama-telekomunikasi-indonesia-cent-gandeng-huawei?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 00:41:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191128/442/1175177/portofolio-watch-dinilai-prospektif-saham-cent-layak-dilirik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-01-14 11:01:00", "title": "Centratama (CENT) Gadaikan 99,9% Saham untuk Pinjaman Rp100 Miliar", "content": " Bisnis.com , JAKARTA—Emiten jasa dan investasi telekomunikasi PT Centratama Telekomunikasi Indonesia Tbk. (CENT) memperoleh pinjaman dari salah satu pemegang saham, Clover Universal Enterprise Ltd. senilai Rp100 miliar. Sekretaris Perusahaan Centratama Janti Kosasih menuturkan pihaknya akan menggunakan dana segar tersebut untuk modal kerja pengembangan usaha perusahaan yang dulu bernama PT Centrin Online Tbk. itu. “Penandatanganan perjanjian pinjaman telah dilakukan 9 Januari 2014 lalu,” ujarnya dalam keterbukaan informasi, Selasa (14/1/2014). Menurutnya, jangka waktu pengembalian pinjaman itu hanya 3 bulan dengan tingkat suku bunga 20% per tahun. Adapun sebagai jaminan, perseroan menggadaikan saham 99,9% di salah satu anak usahanya, PT Retower Asia. Dia menjelaskan perseroan telah memiliki kontrak atas pembelian menara dan direncanakan pembiayaan tersebut berasal dari fasilitas pinjaman perbankan. Namun, biaya pembangunan menara tersebut belum dapat direalisasikan dari pinjaman bank sampai dengan dibutuhkan biaya. Sementara itu, perseroan harus segera merealisasikan pembangunan proyek sesuai jadwal yang telah disepakati. Oleh karena itu, perseroan membutuhkan pinjaman darurat dari salah satu pemegang saham, yakni Clover Universal Enterprise. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140114/192/197104/centratama-cent-gadaikan-999-saham-untuk-pinjaman-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-01-14 11:08:00", "title": "Centrin Online Berganti Nama Jadi Centratama Telekomunikasi Indonesia", "content": " Bisnis.com , JAKARTA—Emiten jasa dan investasi telekomunikasi PT Centrin Online Tbk. resmi berganti nama menjadi PT Centratama Telekomunikasi Indonesia Tbk. Sekretaris Perusahaan Centratama Janti Kosasih menuturkan emiten berkode saham CENT itu efektif berganti nama mulai 8 Januari 2014 lalu. Selain itu, perusahaan tersebut juga mengubah tempat kedudukannya yang semula di Bandung, Jawa Barat, menjadi Jakarta Selatan. “Itu sesuai keputusan hasil RUPSLB [rapat umum pemegang saham luar biasa] tertanggal 25 Oktober 2013,” katanya dalam keterbukaan informasi, Selasa (14/1/2014). Sebelumnya, perseroan memberikan pinjaman senilai Rp500 miliar kepada anak perusahaannya, PT Retower Asia. “ Perseroan telah menandatangani perjanjian pinjaman  ( loan agreement ) dengan Retower Asia pada 27 Desember 2013 lalu,” ujarnya. Akan tetapi, dia tidak menyebutkan tujuan penyaluran pinjaman kepada anak usahanya itu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140114/192/197103/centrin-online-berganti-nama-jadi-centratama-telekomunikasi-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-09-01 20:58:00", "title": "Clover Tambah Kepemilikan Saham di CENT", "content": " Bisnis.com , JAKARTA -- Clover Universal Enterprise, pemegang saham mayoritas PT Centratama Telekomunikasi Indonesia Tbk. (CENT), menambah kepemilikan sahamnya sebanyak 7,3% dalam CENT. Kepemilikan saham tersebut setara dengan 542,47 juta saham dari total saham dikeluarkan dan disetor perseroan. Harga pembelian saham saat transaksi pada 29 Agustus 2014 senilai Rp200 per saham. Maka, total investasi yang dikeluarkan Clover sekitar Rp108,49 miliar. Per akhir Maret 2014, Clover Universal Enterprise mengantongi 2,83 miliar dari modal yang ditempatkan dan disetor penuh dalam CENT atau setara 38,05%. Dengan begitu, setelah transaksi teranyar, kepemilikan saham Clover menjadi 45,35%. \"Tujuan dari transaksi itu untuk investasi,\" tulis Ari Dewanto Sutedi, Direktur CENT, dalam keterbukaan informasi, Senin, (1/9/2014). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140901/192/254242/clover-tambah-kepemilikan-saham-di-cent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-03-23 15:26:00", "title": "Centratama Telekomunikasi (CENT) Konversi Utang Anak Usaha Rp625 Miliar", "content": " Bisnis.com , JAKARTA-- PT Centratama Telekomunikasi Indonesia Tbk.(CENT) mengonversi utang anak usahanya, PT Centratama Menara Indonesia sebesar Rp625,07 miliar. Wiwik Septriandewi, Sekretaris Perusahaan Centratama Telekomunikasi Indonesia, mengatakan pada 3 Maret 2015 lalu, perseroan telah menandatangani perjanjian konversi utang dengan anak perusahaan PT Centratama Menara Indonesia. \"Berdasarkan perjanjian tersebut, perseroan akan mengonversi pinjaman kepada PT Centratama Menara Indonesia dengan jumlah Rp625,07 miliar,\" paparnya dalam keterbukaan informasi di Bursa Efek Indonesia, Senin (23/3/2015). Seperti diketahui, emiten jasa dan investasi telekomunikasi PT Centrin Online Tbk. resmi berganti nama menjadi PT Centratama Telekomunikasi Indonesia Tbk. pada 8 Januari 2014 silam. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150323/192/414761/centratama-telekomunikasi-cent-konversi-utang-anak-usaha-rp625-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-05-11 16:12:00", "title": "Centratama Telekomunikasi (CENT) Right Issue Untuk Bayar Utang", "content": " Bisnis.com , JAKARTA--PT Centratama Telekomunikasi Indonesia Tbk. (CENT) melakukan penawaran umum terbatas (PUT) II melalui mekanisme  right issue  senilai Rp705,3 miliar untuk membayar utang dan modal kerja. Wiwik Septiandewi, Sekretaris Perusahaan Centratama Telekomunikasi Indonesia, mengatakan rencana rasio PUT II dengan hak memesan efek terlebih dahulu (HEMTD) sebesar 2:1. \"Setiap pemegang 2 saham lama yang tercatat dalam daftar pemegang saham perseroan saat recording date mempunyai 1 HMETD,\" ungkapnya dalam keterbukaan informasi di PT Bursa Efek Indonesia, Senin (11/5/2015). Menurutnya, setiap 1 HMETD tersebut akan memberikan hak kepada pemegang sahamnya untuk membeli sebanyak 1 saham baru. Emiten berkode saham CENT tersebut akan menerbitkan 3,7 miliar saham baru setara dengan 50% dari modal ditempatkan dan disetor penuh. Saham baru ini ditawarkan pada harga Rp100-Rp190 per lembar. Jika pemegang saham lama tidak mengeksekusi HMETD, kepemilikannya akan terdilusi maksimum 33,33%. Dalam aksi korprorasi ini, Clover Universal Enterprise Ltd. selaku pemegang saham utama akan menjadi pembeli siaga. Manajemen CENT akan menggunakan dana hasil  right issue  sebesar 25% atau Rp176,3 miliar untuk membayar utang kepada Clover Universal. Sisanya sebesar 75% atau Rp529 miliar akan digunakan untuk penyertaan modal kepada anak usaha PT Centratama Menara Indonesia. Rencana  right issue  tersebut akan meminta restu dalam rapat umum pemegang saham luar biasa (RUPSLB) pada 12 Juni 2015. Rencananya, saham HMETD dapat dicatatkan di BEI pada 26 Juni 2015. Hingga Maret 2015, Centratama Telekomunikasi Indonesia mengantongi pendapatan Rp24 miliar, naik 74% dibandingkan dengan periode yang sama setahun lalu Rp13,8 miliar. Namun, CENT menderita rugi bersih Rp10,34 miliar dari sebelumnya Rp402,75 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150511/192/432084/centratama-telekomunikasi-cent-right-issue-untuk-bayar-utang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-26 17:20:00", "title": "TOP LOSERS 26 Juni: Lima Saham Merosot Lebih dari 10%", "content": " Bisnis.com,  JAKARTA—Sebanyak lima saham merosot lebih dari 10% pada perdagangan Jumat (26/6/2015) di saat IHSG ditutup menguat tipis. Sebanyak 102 saham hari ini berakhir di zona hijau, sedangkan 144 saham melemah. Adapun 267 saham stagnan dari 513 saham yang diperdagangkan di BEI. Perusahaan jasa dan infrastruktur internet PT Centratama Telekomunikasi Indonesia Tbk (CENT) merosot paling tajam dengan pelemahan 16,67%. PT Duta Pertiwi Nusatara Tbk (DPNS), perusahaan yang bergerak di bidang perkayuan, hari ini melemah 16,51%. Tiga saham lain yang turun lebih dari 10% adalah PT Ancora Resources Tbk (OKAS), PT Indomobil Multi Jasa Tbk (IMJS), dan PT Electronic City Indonesia Tbk (ECII). IHSG hari ini ditutup naik tipis 0,06% ke level 4.923,01. Indeks dibuka dengan pelemahan tipis 0,06% ke level 4.917,03 kemudian bergerak fluktuatif pada kisaran 4.897,90—4.942,33. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Top Losers Kode Harga (Rp) (%) CENT 150 -16,67% DPNS 354 -16,51% OKAS 90 -13,46% IMJS 411 -12,55% ECII 1.155 -10,81% Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150626/7/447608/top-losers-26-juni-lima-saham-merosot-lebih-dari-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-23 17:33:00", "title": "TOP LOSERS 23 SEPTEMBER: Saham CENT Turun 9,93 Persen", "content": " Bisnis.com,  JAKARTA – Harga saham PT Centratama Telekomunikasi Indonesia Tbk melemah paling dalam pada perdagangan hari ini, Jumat (23/9/2016). Saham emiten berkode CENT ini ditutup melemah 14 poin atau 9,93% ke Rp127 per lembar saham. IHSG ditutup menguat 0,16% atau 8,65 poin di level 5.388,91 pada perdagangan hari ini meski dibuka dengan pelemahan 0,08% atau 4,55 poin di posisi 5.375,71. Sepanjang perdagangan hari ini, IHSG telah bergerak di kisaran 5.355,93 - 5.388,91. Dari 536 saham yang diperdagangkan, sebanyak 115 saham menguat, 159 saham melemah, dan 262 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) CENT 127 -9,93 MAYA 2.840 -9,84 MREI 4.310 -9,83 KOIN 294 -9,82 BCIP 930 -9,71  Sumber: Bursa Efek Indonesia, 2016 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160923/7/586546/top-losers-23-september-saham-cent-turun-993-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-06 15:45:00", "title": "RIGHTS ISSUE CENT: Centratama Telekomunikasi Akan Terbitkan 20,79 Miliar Saham", "content": " Bisnis.com,  JAKARTA – PT Centratama Telekomunikasi Indonesia Tbk. (CENT) berencana untuk melakukan penawaran umum terbatas III dengan memberikan hak memesan efek terlebih dahulu (HMETD) atau  rights issue. Berdasarkan prospektus yang dikutip Kamis (6/10/2016), disebutkan perseroan akan menerbitkan sebanyak-banyaknya 20,79 miliar saham dalam aksi PUT III. “Perseroan akan mengajukan pernyataan pendaftaran kepada OJK setelah mendapat persetujuan dalam RUPSLB yang dijadwalkan 11 November 2016,” papar manajemen dalam prospektus tersebut. Adapun pelaksanaan PUT III diharapkan dapat dilakukan pada Januari 2017. Perseroan belum menyebutkan rentang harga yang diajukan dalam  rights issue  tesebut, tetapi secara tersirat perseroan menargetkan dapat memperoleh dana di atas Rp2 triliun dari aksi korporasinya. Dalam prospektus disebutkan, sekitar 4%, setelah dikurangi biaya emisi, atau kurang lebih Rp92,29 miliar akan digunakan untuk membeli saham PT Network Quality Indonesia. Selanjutnya, sekitar 93% atau kurang lebih Rp1,92 triliun akan digunakan untuk memberikan hutang pemegang saham. Dana tersebut akan digunakan oleh Network Quality Indonesia untuk melunasi hutang pokoknya kepada Emerging Asia Finance Limited. “Sisanya akan digunakan untuk modal kerja perseroan,” tambahnya. Dalam prosepktusnya, perseroan juga menjelaskan dalam rangka mengembangkan usaha Perseroan, dan mencapai potensi pertumbuhan usaha jangka panjang, maka Perseroan menilai perlu melakukan ekspansi dan diversifikasi usaha yaitu dengan mengakusisi 100% saham dalam Network Quality Indonesia dari pemegang  saham penjual . Setelah akuisisi terlaksana, perseroan akan menjadi suatu perusahaan induk dari beberapa perusahaan yang bergerak di bidang telekomunikasi. Adapun pembelian 100% saham Network Quality Indonesia mengakibatkan perubahan pengendalian dalam NQI. Oleh karenanya, berdasarkan Perjanjian Fasilitas NQI, NQI wajib melunasi seluruh hutangnya berikut bunga-bunga ,dan denda-denda kepada Emerging berdasarkan Perjanjian Fasilitas NQI.  Emerging merupakan afiliasi dari Clover pemegang saham utama Perseroan saat ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161006/192/590098/rights-issue-cent-centratama-telekomunikasi-akan-terbitkan-2079-miliar-saham?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-02-10 18:11:00", "title": "Saham CENT Masih Stagnan", "content": " Bisnis.com, JAKARTA - Saham PT Centratama Telekomunikasi Indonesia Tbk. (CENT) masih belum menanjak sepanjang tahun berjalan. Berdasarkan data  Bloomberg , pada perdagangan Senin (10/1/2020) saham CENT ditutup terkoreksi 5,56 persen menjadi Rp68. Sepanjang tahun berjalan harga terkoreksi 6,85 persen dari level Rp73 pada perdagangan 30 Desember 2019. Pada tahun ini, saham CENT mencapai level tertingginya di level Rp84 pada 3 Januari 2020, dan level terendah Rp66 pada 30 Januari 2020. Sebelumnya, Centratama Telekomunikasi Indonesia mengumumkan akan menjadi pengelola infrastruktur teknologi informasi dan komunikasi (ICT) di Kawasan Superblok Transpark Bintaro. Sekretaris Perusahaan Centratama Telekomunikasi Indonesia Wiwik Septriandewi mengatakan perseroan akan menjalankan unit bisnis tersebut melalui anak usaha PT MAC Sarana Djaya. Menurutnya, CENT ditunjuk untuk menyediakan dan mengelola infrastruktur untuk kawasan tersebut yang berupa in-building distributed Antenna System (DAS), infrastruktur internet dan wi-fi, koneksi local loop, infrastruktur telepon, serta digital signage and directory. “Perseroan merupakan pemain berpengalaman dalam penyediaan infrastruktur ICT untuk gedung-gedung yang masif. Dalam satu tahun terakhir ini, Centratama juga ditunjuk sebagai mitra penyedia infrastruktur ICT di beberapa kawasan,” katanya dalam siaran resmi pada Senin (18/11/2019). Di antaranya adalah Kawasan Terpadu Trans Studio Cibubur yang dibangun di dalam kawasan tersebut terdapat Trans Studio (Theme Park), Trans Studio Mall, Hotel Bintang 4, dan 3 Tower Apartemen Trans Park, serta kawasan Podomoro City (PCDM) di Medan. Wiwik menambahkan sampai dengan kuartal III/2019, CENT telah mengelola 2.099 menara telekomunikasi dengan rasio tenansi 1,48 kali dan 841 site in-building DAS dengan rasio tenansi 1,90 kali serta membukukan EBITDA konsolidasian 9 bulan pertama sebesar Rp467 miliar. “Jumlah itu bertumbuh sebesar 14.8% dari tahun sebelumnya.Secara historis, kami pun telah menunjukkan kinerja pertumbuhan yang cepat di sektor penyediaan menara telekomunikasi dengan jumlah tenant yang bertumbuh sebesar 50% CAGR [Compounded Annual Growth Rate] sejak 2013,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200210/192/1199526/saham-cent-masih-stagnan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-08 22:29:00", "title": "Saham Centratama Telekomunikasi (CENT) dan Ambisi Edge Point Kuasai BTS Indonesia", "content": "", "link": "https://market.bisnis.com/read/20210708/192/1415614/saham-centratama-telekomunikasi-cent-dan-ambisi-edge-point-kuasai-bts-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-11 13:36:00", "title": "Lebarkan Bisnis, Centratama (CENT) Akuisisi Saham Hingga Rp5,05 Triliun", "content": " Bisnis.com , JAKARTA – PT Centratama Telekomunikasi Indonesia Tbk. (CENT) mengumumkan rencana akuisisi perusahaan afiliasinya yaitu PT Epid Menara AssetCo. Senilai Rp5,05 triliun. Berdasarkan keterbukaan informasi, emiten dengan kode saham CENT tersebut menyampaikan rencana pembelian saham perusahaan target yaitu PT Epid Menara AssetCo. Perseroan menyatakan akan membeli 999 saham milik PT EPID Menara HoldCo (EMH) dalam perusahaan target. Lalu yang kedua, anak perusahaan yaitu PT Centratama Menara Indonesia (CMI) akan membeli 1 saham milik EP ID Holdings Pte. Ltd. dalam perusahaan target, yang seluruhnya merupakan 100 persen dari modal yang ditempatkan dan disetor perusahaan target, dengan nilai transaksi sebesar Rp35,85 miliar. Selanjutnya CMI juga akan menyetor dan mengambil bagian atas sebanyak-banyaknya 139.775 saham baru yang akan dikeluarkan oleh perusahaan target yang mencerminkan 99,29 persen dari modal yang ditempatkan dan disetor penuh dengan nilai penyertaan sebanyak-banyaknya US$350 juta. Maka nilai keseluruhan rencana transaksi adalah sebanyak-banyaknya sebesar Rp5,05 triliun dengan asumsi kurs Monetary Authority of Singapore per 31 Agustus 2021 sebesar US$1 = Rp14.317. Nilai tersebut merupakan 219,87 persen ekuitas perseroan berdasarkan laporan keuangan perseroan yaitu sebesar Rp2,30 triliun. Direksi CENT menjelaskan bahwa rencana transaksi ini dilakukan karena perseroan dan anak perusahaannya yaitu CMI tengah mencari peluang untuk menambah kepemilikan menara telekomunikasi. “Alasan dilakukannya rencana transaksi pengambilalihan sebagian besar saham dalam perusahaan target adalah hingga saat ini perseroan dan CMI selalu mencari peluang untuk menambah kepemilikan menara telekomunikasi baik melalui pertumbuhan secara organik maupun melalui akuisisi menara telekomunikasi untuk dapat mengembangkan dan meningkatkan portfolio menara telekomunikasi Perseroan dan CMI,” tulis Direksi CENT dalam keterbukaan informasi, dikutip Jumat (11/3/2022). Perseroan pun menyampaikan bahwa setelah transaksi tersebut terlaksana maka CENT dan CMI akan memiliki lebih dari 8.000 sites menara telekomunikasi, yang kemudian akan menghasilkan pendapatan dan EBITDA yang lebih tinggi. Selain itu, bertambahnya jumlah menara juga dipercaya akan memperkuat posisi grup perseroan. Perseroan juga menjelaskan bahwa rencana transaksi ini sekaligus merupakan transaksi afiliasi. “Rencana transaksi juga merupakan suatu transaksi afiliasi sebagaimana diatur dalam Peraturan 42/2020 dikarenakan terdapat hubungan afiliasi antara Perseroan, CMI, Perusahaan Target dan Para Penjual,” tulis Direksi. Afiliasi tersebut dijelaskan, sebagaimana perseroan, CMI, EMH, dan perusahaan target merupakan entitas yang dikendalikan oleh pihak yang sama yaitu EPID Holdings. Di mana terdapat kesamaan anggota Direksi dan atau Dewan Komisaris antara perseroan, CMI, perusahaan target dan EMH. Berkaitan dengan itu, Direksi dan Dewan Komisaris Perseroan menyatakan bahwa rencana transaksi ini tidak mengandung benturan kepentingan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220311/192/1509502/lebarkan-bisnis-centratama-cent-akuisisi-saham-hingga-rp505-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-17 13:15:00", "title": "Centratama (CENT) Rampungkan Akuisisi Menara AssetCo", "content": " Bisnis.com, JAKARTA - PT  Centratama  Telekomunikasi Indonesia Tbk. (CENT) mengumumkan telah  mengakuisisi saham  PT EPID Menara AssetCo (EMA), anak usaha dari EdgePoint Group, untuk mengkonsolidasikan buku dan aset EMA di bawah Centratama Group. Direktur Utama Centratama Group Yan Raymond mengatakan, akuisisi ini termasuk  akuisisi  aset sekitar 4.000 menara telekomunikasi yang diakuisisi EMA dari Indosat Ooredoo Hutchison pada 2021. Setelah akuisisi ini, kepemilikan menara Centratama Group mencapai lebih dari 9.000 situs menara di Indonesia, meningkat hampir dua kali lipat. “Sebagai perusahaan yang menawarkan solusi telekomunikasi satu atap,  Centratama  Grup terus mencari peluang untuk mengembangkan portofolio menara  telekomunikasi  kami. Mengakuisisi EMA merupakan langkah strategis yang tepat bagi Centratama Group untuk memantapkan posisi kami sebagai salah satu perusahaan penyedia menara independen terbesar di Indonesia,” ujar Yan dalam keterangan resminya, Kamis (17/3/2022). Pada 30 Desember 2021, Centratama Grup menandatangani Perjanjian Pembelian Saham Bersyarat (CSPA) dengan EMA dan pemegang sahamnya untuk mengakuisisi EMA. Total penanaman modal tersebut senilai maksimal US$350 juta atau setara dengan Rp5,01 triliun, ditambah asumsi utang EMA yang ada. Suresh Sidhu, Komisaris CENT dan Chief Executive Officer EdgePoint mengatakan, pihaknya sangat senang dengan transaksi ini karena akan mengukuhkan posisi Centratama Group sebagai entitas utama EdgePoint di Indonesia. \"Kini kami dapat menyalurkan investasi kami secara lebih efisien untuk memperluas rangkaian solusi konektivitas generasi berikutnya dari Centratama. Transaksi ini juga akan sangat mempermudah kami untuk bekerjasama dengan operator di tanah air,” kata Suresh. Melalui  akuisisi  ini, Centratama Group juga akan mendapatkan keuntungan dari penyewa utama EMA, yaitu Indosat Ooredoo Hutchison, sebagai salah satu operator seluler terbesar di Indonesia dengan kontrak sewa jangka panjang yang ditandatangani pada Mei 2021. Centratama  Group juga mengumumkan hari ini, Kamis (17/3/2022) telah mendapatkan komitmen pinjaman setara dengan US$850 juta dari sekelompok bank domestik Indonesia dan internasional untuk membiayai kembali fasilitas kredit yang ada. Bank-bank tersebut juga akan menyediakan likuiditas lebih lanjut untuk mendukung rencana pertumbuhan ambisius group perusahaan di tahun-tahun mendatang. Hal ini sejalan dengan strategi refinancing Centratama Group  yang menargetkan untuk mengurangi biaya pinjaman, lebih menyesuaikan mata uang arus kas dengan kewajiban, memastikan likuiditas yang memadai, dan memberikan fleksibilitas keuangan untuk pertumbuhan organisasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220317/192/1511871/centratama-cent-rampungkan-akuisisi-menara-assetco?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-24 17:35:00", "title": "Prospek Centratama (CENT) usai Ditinggal Northstar", "content": "", "link": "https://market.bisnis.com/read/20220324/192/1514758/prospek-centratama-cent-usai-ditinggal-northstar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:41:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220328/447/1515589/kinerja-emiten-prospek-centratama-usai-ditinggal-northstar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-07-29 12:53:00", "title": "Beban Usaha Melonjak, Centratama (CENT) Rugi Rp130,29 Miliar", "content": " Bisnis.com , JAKARTA – Emiten di bidang teknologi informasi, PT  Centratama  Telekomunikasi Indonesia Tbk. (CENT) mengantongi pendapatan Rp1,13 triliun pada paruh pertama tahun ini. Jika dirinci, pendapatan perusahaan melesat 93,08 persen dibandingkan periode yang sama pada tahun lalu. Berdasarkan laporan keuangan per 30 Juni 2022 yang dipublikasikan di Harian Bisnis Indonesia hari ini, Jumat (29/7/2022), perusahaan memiliki beban pokok pendapatan usaha sebesar Rp597,59 miliar dan beban usaha Rp671,04 miliar sehingga CENT rugi Rp130,29 miliar. Hal ini bisa terjadi karena beban usaha CENT yang juga melonjak. Pada semester I/2021, nilainya hanya Rp239,83 miliar sehingga emiten ini bisa mengantongi keuntungan Rp65,97 miliar. Setelah dikurangi pajak penghasilan dan biaya lain-lain, rugi per saham yang dapat diatribusikan kepada pemilik entitas induk minus Rp31,06 juta pada 6 bulan pertama 2022. Posisi aset CENT turut tergerus tipis menjadi Rp19,55 triliun triliun per 30 Juni 2022 dari posisi Rp19,79 triliun pada akhir tahun lalu. Hal ini seiring penurunan tajam pada posisi kas dan setara kas yang menjadi Rp346,18 miliar dari Rp797,46 miliar. Sementara itu, total liabilitas CENT naik dari Rp17,74 triliun pada akhir 2021 menjadi Rp18,49 triliun sepanjang tahun ini. Sebaliknya, posisi ekuitas cenderung sehat dengan nilai Rp1,05 triliun, turun dibandingkan dengan akhir 2021 sebesar Rp2,05 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220729/192/1560715/beban-usaha-melonjak-centratama-cent-rugi-rp13029-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-20 16:32:00", "title": "Centratama (CENT) Ingin Kuasai 397 Menara, Siapkan Rp1,17 Triliun", "content": " Bisnis.com , JAKARTA — PT  Centratama Telekomunikasi Indonesia  Tbk. (CENT) akan kembali mengakuisisi 397 aset menara dengan nilai transaksi yang diperkirakan mencapai Rp1,17 triliun. CENT sebelumnya juga mengumumkan akan mengakuisisi 289 menara senilai Rp631,53 miliar. Sekretaris Perusahaan CENT Wiwik Septriandewi menyampaikan perusahaan melalui anak usahanya PT Centratama Menara Indonesia (CMI) akan membeli 397 menara telekomunikasi dari PT Anugerah Communication (PTAC). “Perkiraan nilai transaksi adalah sebesar paling banyak Rp1,17 triliun dan oleh karena itu merupakan suatu transaksi material yang wajib terlebih dahulu memperoleh persetujuan Rapat Umum Pemegang Saham [RUPS],” kata Wiwik dalam keterbukaan informasi, dikutip Sabtu (20/8/2022). Wiwik mengatakan penyelesaian transaksi tunduk pada terpenuhinya syarat-syarat pendahuluan yang ditentukan dalam perjanjian pembelian, termasuk diperolehnya persetujuan RUPS CENT atas transaksi sebagaimana diatur dalam Peraturan Otoritas Jasa Keuangan No. 17/POJK.04/2020 tentang Transaksi Material dan Perubahan Kegiatan Usaha. Dia menjelaskan pembelian menara pada prinsipnya dilakukan untuk menambah portofolio menara telekomunikasi yang dimiliki oleh grup CENT. Transaksi juga dilakukan untuk mengembangkan usaha strategis CENT pada masa yang akan datang. Adapun dana yang digunakan untuk pembelian menara ini berasal dari kas internal dan pembiayaan bank. Dampak dari transaksi lebih lanjut akan disampaikan manajemen CENT dalam keterbukaan informasi bersamaan dengan pengumuman pelaksanaan RUPS. CENT pada 12 Agustus 2022 menyelesaikan proses pembelian tahap pertama untuk akuisisi 289 menara telekomunikasi beserta dengan sarana dan prasarananya dari PT Lasmana Swasti Prahida (LSP) dan PT Technindo Global Fortace (TGF) dengan nilai transaksi Rp631,53 miliar. Menurut tim penilai independen, berdasarkan analisis kewajaran atas rencana transaksi yang meliputi analisis kualitatif dan analisis kuantitatif, serta analisis inkremental, maka dari segi ekonomis dan keuangan, rencana transaksi pembelian 289 tower dan penambahan kolokasi milik LSP dan TGF oleh CMI adalah Wajar. CENT juga telah mengumumkan akuisisi PT EPID Menara AssetCo (EMA), anak usaha dari EdgePoint Group, untuk mengkonsolidasikan buku dan aset EMA di bawah Centratama Group. Direktur Utama Centratama Group Yan Raymond mengatakan, akuisisi tersebut termasuk akuisisi aset sekitar 4.000 menara telekomunikasi yang diakuisisi EMA dari Indosat Ooredoo Hutchison pada 2021. Setelah akuisisi ini, kepemilikan menara Centratama Group mencapai lebih dari 9.000 situs menara di Indonesia, meningkat hampir dua kali lipat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220820/192/1568726/centratama-cent-ingin-kuasai-397-menara-siapkan-rp117-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-04 08:30:00", "title": "Centratama (CENT) Akuisisi 396 Menara Total Dana Rp1,17 Triliun", "content": " Bisnis.com , JAKARTA - Emiten menara PT  Centratama Telekomunikasi Indonesia  Tbk. (CENT), melalui anak usahanya PT Centratama Menara Indonesia (CMI) melakukan akuisisi sebanyak 396 unit menara dan menyewa satu unit menara dari PT Anugerah Communication. Manajemen  CENT  dalam keterbukaan informasi Bursa Efek Indonesia ( BEI ) mengatakan, obyek transaksi terletak pada lahan yang dimiliki oleh PT Kelola Multi Bakti (KMB) dan yang dimiliki pihak ketiga. Rinciannya, sebanyak 218 obyek transaksi terletak pada lahan KMB, dan 179 obyek transaksi terletak di lahan pihak ketiga. \"Nilai rencana transaksi secara keseluruhan adalah Rp1,17 triliun, dengan pembelian obyek transaksi sebesar Rp1,15 triliun dan untuk penyewaan lahan KMB adalah Rp19,7 miliar,\" tulis manajemen, dikutip Selasa (4/10/2022). CENT Chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:CENT\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_c6268\"}  ); Manajemen CENT melanjutkan, alasan dilakukannya transaksi ini adalah untuk meningkatkan jumlah portofolio aset menara telekomunikasi milik grup CENT. \"CENT dan CMI selalu mencari peluang untuk mengembangkan bisnis persewaan  menara telekomunikasi  dari grup perseroan, baik melalui pertumbuhan secara organik maupun akuisisi menara telekomunikasi,\" ujarnya. CENT menuturkan, terdapat beberapa manfaat dari akuisisi ini, yakni bertambahnya jumlah menara yang dimiliki oleh CENT dan CMI dapat memperkuat posisi CENT sebagai perusahaan yang bergerak di bidang penyedia menara telekomunikasi. Manfaat selanjutnya adalah memperluas portofolio dan jaringan penyedia layanan CENT dan CMI, khususnya di wilayah timur Indonesia. Manfaat terakhir, yakni dapat memberikan nilai tambah dengan meningkatnya total aset yang disebabkan bertambahnya aset tetap CENT. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221004/192/1583946/centratama-cent-akuisisi-396-menara-total-dana-rp117-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 00:41:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221005/441/1584308/rencana-ekspansi-anorganik-cent-rancang-akuisisi-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:41:49", "title": "Centratama (CENT) Siap Bantu Telkomsel Perluas 5G di 131 Titik", "content": "", "link": "https://teknologi.bisnis.com/read/20221212/101/1606562/centratama-cent-siap-bantu-telkomsel-perluas-5g-di-131-titik?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:41:49", "title": "Centratama (CENT): Teknologi 5G Jadi Akselerator Bisnis Menara", "content": "", "link": "https://teknologi.bisnis.com/read/20221213/101/1608083/centratama-cent-teknologi-5g-jadi-akselerator-bisnis-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 00:41:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230805/445/1681793/aksi-korporasi-cent-belanja-397-unit-menara?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]