[
{"datex": "2024-11-09 07:30:43", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-05-28 08:43:00", "title": "Mahkota Group Ekspor 3.500 Ton Minyak Sawit RBDPO ke Malaysia ", "content": " Bisnis.com , MEDAN - PT Mahkota Group Tbk. melakukan ekspor perdana produk  refined ,  bleached , and  deodorized palm oil  (RBDPO) sebanyak 3.500 ton ke Tanjung Langsat, Malaysia pada 19 Mei 2020. Produk turunan minyak sawit itu berasal dari pabrik refinery PT Intan Sejati Andalan, entitas anak perseroan, yang beroperasi sejak Maret 2020. Presiden Direktur Mahkota Group Usli Sarsi menyampaikan perseroan akan terus memperluas pasar ekspor secara bertahap. Emiten bersandi saham MGRO itu, tidak fokus pada suatu negara atau kawasan tertentu untuk perluasan pasar ekspor. Perseroan melakukan ekspor produk berdasarkan permintaan dari buyer. Usli Sarsi mengatakan penjualan ke pasar ekspor dan lokal saat ini memiliki porsi masing-masing 50%. \"Seiring dengan penambahan produksi yang akan dilakukan bertahap serta permintaan pasar, persentase akan berubah,\" katanya dikutip Kamis (28/5/2020). Produk RBDPO banyak digunakan oleh pabrik oleochemical sebagai bahan baku untuk produk akhir minyak goreng, margarin, dan lainnya. Perseroan melihat produk RBDPO memiliki prospek yang cerah, baik untuk pasar domestik maupun ekspor. Hal ini mengingat produk RBDPO sebagai bahan baku untuk barang jadi yang menjadi kebutuhan bagi manusia secara luas dan meningkat setiap tahunnya. Oleh karena itu, perusahaan kelapa sawit yang berlokasi di Sumatra Utara itu, akan meningkatkan kapasitas produksinya secara bertahap. \"Kapasitas produksi akan ditingkatkan secara bertahap dengan mempertimbangkan kondisi perekonomian saat ini,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200528/192/1245646/mahkota-group-ekspor-3.500-ton-minyak-sawit-rbdpo-ke-malaysia-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-04 12:36:00", "title": "Mahkota Group (MGRO) Catat Produksi 6.143 Ton RBDPO dalam 2 Bulan", "content": " Bisnis.com , MEDAN - Pabrik  refinery  PT Mahkota Group Tbk. (MGRO) di Bengkalis, Riau yang telah beroperasi sejak Maret 2020 berhasil memproduksi sebanyak 6.143 ton  refined, bleached, and deodorized palm oil  (RBDPO) hingga pertengahan Mei 2020. Presiden Direktur Mahkota Group Usli Sarsi mengatakan dari total produksi pabrik  refinery  yang dibangun sejak akhir 2018 itu, sebanyak 6.100 ton RBDPO telah dijual untuk tujuan ekspor dan pasar domestik. Ekspor perdana produk RBDPO telah dilakukan pada 19 Mei kemarin ke Tanjung Langsat, Malaysia sebesar 3.500 ton. Penggunaan produk RBDPO lebih banyak dikonsumsi oleh pabrik oleochemical sebagai bahan baku untuk produk akhir minyak goreng, margarin, dan lainnya. \"Kondisi saat ini [ekspor dan domestik] berbanding 50:50. Seiring dengan penambahan produksi yang akan dilakukan bertahap serta permintaan pasar, persentase akan berubah,\" katanya kepada  Bisnis , dikutip Kamis (4/6/2020). Sebagai informasi, pabrik  refinery  tersebut memiliki kapasitas produksi 1.500 ton per hari. Perusahaan asal Sumatra Utara itu, menargetkan jumlah produksi dari pabrik  refinery  sebesar 200.000 ton per tahun atau 548 ton per hari. Usli mengatakan pihaknya akan terus meningkatkan kapasitas produksi pabrik secara bertahap. \"Kapasitas produksi akan ditingkatkan secara bertahap dengan mempertimbangkan kondisi perekonomian saat ini,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200604/192/1248355/mahkota-group-mgro-catat-produksi-6.143-ton-rbdpo-dalam-2-bulan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200626/436/1257857/emiten-kelapa-sawit-mahkota-group-pangkas-target-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:31:05", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210122/436/1346162/emiten-perkebunan-2021-mahkota-group-mgro-gencar-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:31:06", "title": "Migrasi TV Digital, MNCN:  2 Bulan Cukup untuk Distribusi STB", "content": "", "link": "https://teknologi.bisnis.com/read/20210622/101/1408477/migrasi-tv-digital-mncn-2-bulan-cukup-untuk-distribusi-stb?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-30 10:47:00", "title": "Semester I/2021, Pendapatan MGRO Melonjak 106,6 Persen", "content": " Bisnis.com , MEDAN - Emiten perkebunan asal Sumatra Utara  PT Mahkota Group Tbk. (MGRO)  mencatat pendapatan Rp2,65 triliun pada semester I/2021. Nilai ini meningkat sebesar 106,67 persen dibandingkan periode yang sama tahun 2020 sebesar Rp1,28 triliun. Sekretaris Perusahaan  Mahkota Group  Elvi mengatakan tahun ini perseroan menetapkan target penjualan sebesar Rp6 triliun. Dengan demikian, hingga semester I/2021 pendapatan MGRO mencapai 44,27 persen dari target. Adapun, laba tahun berjalan yang dibukukan perseroan adalah Rp2,68 miliar pada semster I/2021 atau baru mencapai 1,79 persen dari target tahunan sebesar 2,5 persen-5 persen dari pendapatan perseroan. Dari sisi kuantitas pejualan, Elvi menjelaskan peningkatan penjualan produk MGRO didominasi oleh ekspor produk  Refined Bleached Deodorized Palm Oil  (RBDPO). “Penjualan RBDPO ekspor per 30 Juni 2021 sebesar 70.999 ton. Meningkat sebesar 1.981,47 persen dibandingkan 30 Juni 2020 sebesar 3.411 ton,” kata Elvi, Jumat (30/7/2021). Penjualan lokal untuk RBDPO juga mengalami peningkatan signifikan menjadi 39.001 ton atau naik 1.345,55 persen dari 2.698 ton. Tahun ini MGRO juga mengeluarkan dua produk baru, yaitu  palm kernel oil  (PKO) dan  palm kernel expeller  (PKE). Total penjualan kedua produk tersebut adalah 2.902 ton. Bila dijumlahkan, total volume penjualan produk sawit MGRO adalah sebesar 233.969 ton, didominasi oleh penjualan lokal sebesar 69 persen dari volume penjualan. “Total sales lokal per 30 Juni 2021 adalah 162.053 ton atau 69 persen dari penjualan. Total sales ekspor sebesar 71.916 ton,” imbuh Elvi. Adapun, terdapat empat negara tujuan utama ekspor produk sawit  MGRO , yaitu Malaysia, Korea Selatan, India, dan Mesir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210730/192/1423801/semester-i2021-pendapatan-mgro-melonjak-1066-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-09 09:42:00", "title": "Sinarmas Bakal Akuisisi DANA dari Emtek (EMTK), Sinyal Lippo Lepas OVO?", "content": "", "link": "https://market.bisnis.com/read/20210809/192/1427560/sinarmas-bakal-akuisisi-dana-dari-emtek-emtk-sinyal-lippo-lepas-ovo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-22 11:03:00", "title": "Usai 3 Tahun IPO, Bagaimana Perkembangan Mahkota Group (MGRO)?", "content": " Bisnis.com , JAKARTA –  PT Mahkota Group Tbk. (MGRO)  mengalami banyak perkembangan positif sejak resmi melantai di Bursa Efek Indonesia (BEI) pada 2018. Direktur Utama Mahkota Group Usli Sarsi mengatakan melalui penawaran umum perdana saham atau IPO, MGRO dapat menghimpun dana dari masyarakat yang digunakan untuk mempercepat proses pembangunan pabrik penyulingan ( refinery ) CPO. Dalam rentang waktu yang sama, MGRO juga berhasil membangun pabrik kernel crushing plant (KCP) dengan kapasitas produksi 200 ton per hari. Pembangunan pabrik-pabrik tersebut berimbas positif dalam perkembangan perusahaan. “Peningkatan kami sangat positif baik dari sisi margin maupun pendapatan,” jelasnya dalam wawancara ekslusif dengan  Bisnis  pada pekan ini. Baca Juga : Mahkota Group (MGRO) Hemat Belanja Modal Tahun Ini Dengan perkembangan yang pesat tersebut, Usli mengatakan kini perusahaan juga dapat berekspansi ke hilirisasi produk-produk CPO. Menurutnya, langkah ini akan berimbas positif bagi kinerja  MGRO  dalam jangka panjang. Selain itu, Usli menambahkan dampak positif lainnya setelah MGRO resmi melantai adalah semakin terbukanya sumber-sumber pendanaan di pasar modal. Perusahaan kini dapat memanfaatkan instrumen-instrumen pendanaan lainnya selain pinjaman bank. “Memang belum semuanya kami manfaatkan. Nantinya kalau  market capitalization  kami sudah cukup besar akan kami pertimbangkan aksi-aksi korporasi seperti penerbitan obligasi atau  rights issue ,” jelasnya. Adapun, MGRO telah resmi tercatat di Bursa Efek Indonesia pada 12 Juli 2018. Kala itu, MGRO menetapkan harga penawaran di level Rp225 dengan dana yang terkumpul sebanyak Rp158,32 triliun. Baca Juga : Mahkota Group (MGRO) Kebut Penjualan Ekspor CPO Berdasarkan laporan keuangan semester I/2021, MGRO mencetak penjualan sebesar Rp2,65 triliun naik 107 persen  year-on-year  (yoy). Segmen penjualan minyak sawit menjadi kontributor terbesar dengan torehan Rp2,37 triliun atau naik 125 persen yoy. MGRO tercatat melakukan penjualan lebih dari 10 persen kepada pihak ketiga. Yaitu, PT Agri Ole Pte Ltd., PT Musim Mas, dan PT Intibenua Perkasatama. Sementara itu, laba bersih yang dapat distribusikan ke pemilik entitas induk sebesar Rp1,1 miliar.  Jumlah itu berbalik dari posisi rugi bersih Rp33,3 miliar dibandingkan dengan periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210822/192/1432447/usai-3-tahun-ipo-bagaimana-perkembangan-mahkota-group-mgro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-22 11:54:00", "title": "Mahkota Group (MGRO) Lirik KEK Sei Mangkei? Ini Penjelasan Manajemen ", "content": " Bisnis.com , JAKARTA – Emiten perkebunan kelapa sawit PT Mahkota Group Tbk (MGRO) mengungkapkan pihaknya lebih memilih untuk mengembangkan lahan-lahan yang dimiliki perusahaan ketimbang masuk ke Kawasan Ekonomi Khusus ( KEK ) Sei Mangkei di Sumatera Utara. Direktur Utama Mahkota Group Usli Sarsi menyebutkan pihaknya saat ini belum memiliki rencana tertentu untuk masuk ke KEK Sei Mangkei. “KEK ini memang masih dibahas apakah potensial atau tidak untuk kita,” jelasnya dalam wawancara ekslusif dengan Bisnis Indonesia pada pekan ini. Menurutnya, perusahaan masih fokus untuk mengembangkan hilirisasi industri CPO yang saat ini sudah mampu memproduksi refined, bleached and deodorized palm oil (RBDPO). Selain itu, perusahaan juga telah memiliki beberapa lahan strategis yang dekat dengan pelabuhan untuk memudahkan proses logistik. Lahan-lahan tersebut tersebar pada beberapa lokasi seperti di Dumai dan Kabupaten Siak di Provinsi Riau serta Provinsi Sumatera Selatan. “Lahan-lahan ini yang akan kami fungsikan dulu, karena tidak perlu beli tanah lagi dan tinggal membangun, berbeda dengan di KEK,” urainya. Usli menambahkan, pihaknya juga akan terus mengembangkan sektor hulu CPO dalam waktu 1 – 2 tahun ke depan. Saat ini, perusahaan masih memiliki sejumlah lahan hak guna usaha (HGU) yang belum digunakan. Berdasarkan profil di laman resmi Dewan Nasional Kawasan Ekonomi Khusus Republik Indonesia, KEK Sei Mangkei yang berlokasi di Provinsi Sumatera Utara memiliki kegiatan utama berupa industri pengolahan kelapa sawit, pengolahan karet, pariwisata dan logistik. “ KEK  Sei Mangkei difokuskan untuk menjadi pusat pengembangan industri kelapa sawit dan karet hilir berskala besar dan berkualitas internasional,” demikian kutipan pada laman tersebut. Sebagai kawasan industri yang berada di sentra bahan baku berbasis agro dan dekat dengan Selat Malaka, KEK Sei Mangkei juga memiliki bisnis pendukung yaitu logistik dan pariwisata. Dengan total luas lahan sebesar 2.002,7 hektare, KEK Sei Mangkei terbuka akan potensi industri lainnya terutama di sektor hilir dengan nilai tambah yang tinggi. KEK Sei Mangkei didukung dengan infrastruktur di dalam dan luar kawasan. Akses dari KEK Sei Mangkei ke jalan lintas Sumatera kurang lebih 10 km, jarak ke Pelabuhan Kuala Tanjung kurang lebih 40 km dan jarak ke Bandara Internasional Kualanamu kurang lebih 110 km. KEK  Sei Mangkei diproyeksikan dapat menarik total investasi sebesar Rp129 triliun dan menyerap tenaga kerja sebanyak 83.304 Orang pada tahun 2031. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210822/192/1432457/mahkota-group-mgro-lirik-kek-sei-mangkei-ini-penjelasan-manajemen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:10", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210824/442/1433145/prospek-emiten-perkebunan-mgro-petik-buah-penghiliran-minyak-sawit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-10-17 11:11:00", "title": "Wacana Presiden Jokowi Setop Ekspor CPO, Begini Tanggapan PT Mahkota Group Tbk (MGRO)", "content": " Bisnis.com , MEDAN - Rencana Presiden Joko Widodo mengerem laju ekspor  crude palm oil  ( CPO ) menuai berbagai reaksi dari perusahaan kelapa sawit. PT Mahkota Group Tbk (MGRO), selaku satu di antara produsen CPO dan turunannya, menyampaikan pandangannya terkait dengan wacana ini. Corporate Secretary MGRO Elvi mengatakan harga CPO dunia kini sedang naik. Kenaikan ini sesungguhnya bakal mendatangkan keuntungan lebih kepada negara pengekspor. Akan tetapi, lanjut Elvi, MGRO mendukung rencana pemerintah apabila ingin menjadikan Indonesia sebagai negara produsen barang jadi. Demi mewujudkannya, dibutuhkan peran pemerintah meningkatkan teknologi pendukung di dalam negeri. \"Namun demi menjadi negara produsen barang jadi, kemajuan industri dalam negeri yang menggunakan bahan baku minyak sawit dalam jangka panjang memang dibutuhkan dukungan dari pemerintah,\" kata Elvi kepada  Bisnis,  Minggu (17/10/2021). Elvi mengingatkan bahwa harga CPO dan produk-produk turunnya kini menjadi primadona dan mengalami kenaikan harga. Di sisi lain, terdapat berbagai gugatan dari negara pengimpor  CPO  tentang sawit di Indonesia. Walaupun begitu, Elvi kembali menegaskan bahwa MGRO bakal mendukung rencana pemerintah tersebut. \"MGRO mendukung penuh kebijakan dari pemerintah terkait hal ini,\" kata Elvi. MGRO merupakan perseroan yang berkecimpung dalam industri kelapa sawit di Indonesia. Anak perusahaan ini memiliki sejumlah pabrik pengolahan kelapa sawit di Pulau Sumatra. Yakni dua pabrik minyak kelapa sawit di Sumatera Utara, empat pabrik di Riau serta Bulking Station di Dumai. Selain CPO, MGRO juga memproduksi produk turunan seperti RBD Palm Oil, Palm Fatty Acid Distillate,  palm kernel oil  dan Palm Kernel Expeller sejak 2019 lalu. Untuk RBD Palm Oil, Palm Fatty Acid Distillate dan sebagian kecil CPO, MGRO mengekspornya ke berbagai negara. Seperti Malaysia, Korea Selatan, India dan Mesir. Kini, perseroan tersebut telah memperkerjakan setidaknya seribu orang karyawan. Sebelumnya, Presiden Joko Widodo melontar wacana bakal mengerem ekspor produk CPO. Hal ini disampaikannya saat berpidato di Lemhannas, Rabu (14/10/2021). Saat itu, Presiden mengatakan tengah bersiap membentuk tim hukum untuk melawan potensi gugatan dari negara-negara pengimpor  CPO . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211017/192/1455254/wacana-presiden-jokowi-setop-ekspor-cpo-begini-tanggapan-pt-mahkota-group-tbk-mgro?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-05 16:55:00", "title": "MGRO Optimis Laba Tumbuh 56,3%", "content": " Bisnis.com,  MEDAN – PT Mahkota Group Tbk. (MGRO), emiten kelapa sawit asal Sumatera Utara, kembali membukukan kinerja yang positif pada kuartal III/2018 sehingga mampu menjaga tren perbaikan kinerja sepanjang tahun 2018. Berdasarkan laporan yang dilansir PT Panin Sekuritas Tbk, Senin (5/11/2018), MGRO mencatatkan pendapatan sebesar Rp633 miliar pada akhir kuartal III/2018, realisasi itu tumbuh 31,6% secara year on year (YoY). Sejalan dengan itu, capaian laba bersih juga melebihi target semula yakni sebesar Rp63 miliar, membaik dibandingkan dengan kondisi rugi pada kuartal II/2018 sebesar Rp18 miliar. Secara kumulatif, total pendapatan dalam sembilan bulan pertama tahun 2018 menjadi Rp1,5 triliun dengan laba bersih sebesar Rp45 miliar, membaik jika dibandingkan dengan rugi pada periode yang sama tahun 2017 sebesar Rp17 miliar. “Menyusul hasil positif dari kinerja perseroan ini, kami menaikkan estimasi laba bersih kami pada 2018 menjadi Rp63 miliar atau tumbuh 56,3% dan pada 2019 sebesar Rp119 miliar, tumbuh 14,2%,” demikian dilaporkan Panin Sekuritas. Revisi laba naik tersebut didorong sejumlah faktor yakni membaiknya marjin perseroan akibat penurunan harga beli bahan baku TBS, serta economies of scales seiring peningkatan volume produksi dan cost efficiency. Faktor-faktor tersebut merupakan penopang kenaikan kinerja perseroan yang cukup signifikan. Sebagai gambaran, volume penjualan CPO (crude palm oil) dan PK (palm kernel) naik 68,7% dan 60,2% dibandingkan kuartal sebelumnya (QoQ). Secara total volume penjualan CPO dan PK pada Januari – September 2018 naik 34,0% dan 36,2% (YoY). Meskipun demikian, harga jual rata-rata CPO dan PK pada kuartal III/2018 turun 11% dan 5% dari kuartal sebelumnya, sehingga harga jual rata-rata CPO dan PK pada 9 bulan pertama tahun ini turun 9% dan 14% (YoY). Dari sisi marjin laba kotor dan laba operasi pada kuartal III/2018 ada kenaikan menjadi dua digit, masing-masing sebesar 18,7% dan 14,2%. Sebagai perbandingan, pada kuartal sebelumnya marjin laba kotor dan laba operasi hanya sebesar 6,4% dan 0,8%. Kenaikan marjin laba itu didorong oleh penurunan harga beli bahan baku tandan buah segar (TBS) sebesar 20,4% secara kuartalan menjadi Rp1.225 per kg, serta faktor economic of scales, di mana peningkatan volume produksi mendorong penurunan fixed cost per unit. Produksi CPO dan PK pada kuartal III/2018 mencapai 49,9% (QoQ) dan 52,1% (QoQ) menjadi 69 kton dan 20kton. Peningkatan produksi didorong oleh high crop cycle alias masa panen raya yang meningkatkan pembelian bahan baku TBS sebesar 392 kton atau tumbuh 55,% (YoY). Total pembelian bahan baku TBS dalam Januari – September 2018 mencapai 871 kton, naik 38,8% (YoY). Meskipun demikian, produksi pada kuartal akhir 2018 akan mengalami penurunan dibanRedingkan kuartal III/2018 akibat lower crop cycle. Kepada Bisnis, Direktur Utama PT Mahkota Group Tbk. Usli Sarsi menyatakan kinerja positif yang sejalan dengan peningkatan hasil panen tandan buah segar sawit, diperkirakan masih akan terus terjadi hingga akhir tahun, bahkan pada kuartal awal 2019. “Kami optimistis laba bersih sampai akhir tahun bisa di atas Rp60 miliar. Pencapaian laba kami mayoritas efek dari peningkatan TBS akibat masa panen yang lebih panjang, hal itu membuat  volume lebih tinggi sekaligus efisiensi biaya karena produktivitas yang lebih maksimal,” ujarnya, belum lama ini. MGRO merupakan perusahaan perkebunan yang bergerak di bidang pengolahan kelapa sawit seperti CPO dan PK. Perusahaan yang berdiri sejak 2011 itu memiliki empat anak usaha dan mulai melantai di bursa efek sejak Juli 2018. Perseroan akan berekspansi dengan membangun pabrik refinery (untuk produk minyak goreng dan turunan lainnya) dan serta Kernel Crushing Plant (pabrik inti kelapa sawit) lewat anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181105/192/856665/mgro-optimis-laba-tumbuh-563?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-09 16:04:00", "title": "Mahkota Group Targetkan Penjualan Rp5 Triliun Tahun Ini", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Mahkota Group Tbk. memproyeksikan penjualan pada tahun ini  mencapai Rp5 triliun atau meningkat lebih dari dua kali lipat dari target tahun lalu. Adapun target pendapatan emiten asal Tanah Deli pada 2018 senilai Rp2 triliun. Target tersebut dipatok sejalan dengan rampungnya pabrik baru  refinery  pada Juni 2019. Sekretaris Perusahaan Mahkota Group Elvi mengatakan, kontribusi pabrik  refinery  terhadap penjualan bakal dimulai pada Juli 2019. Pabrik baru ini, bakal menghasilkan produk turunan CPO seperti olein atau minyak goreng dan sterin, sebagai bahan baku margarin atau oleochemical.  \"Kontribusi penjualan dari refinery kurang lebih sekitar 40% dari target,\" ungkapnya kepada  Bisnis.com , Rabu (9/1/2019). Menurutnya, perusahaan yang menyasar bisnis CPO sudah cukup banyak, sehingga muncul persaingan yang cukup ketat. Untuk mengantisipasi hal tersebut, perseroan mulai menyasar produk turunan kelapa sawit. Untuk memperoleh laba yang lebih tinggi, perseroan harus menciptakan produk dengan nilai tambah. Pada 2018, target laba emiten berkode saham MGRO senilai Rp50 miliar dan target pada tahun ini senilai Rp123 miliar. Dalam rangka melancarkan produksi minyak goreng pada semester II/2019, perseroan telah menyediakan stok sejak akhir tahun lalu. Perseroan pun memperlambat penjualan CPO pada akhir tahun lalu.  Adapun nilai proyek hilirasi tersebut mencapai Rp330 miliar. Dana pembangunan tersebut berasal dari pinjaman perbankan dan dana initial public offering (IPO). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190109/192/876909/mahkota-group-targetkan-penjualan-rp5-triliun-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:31:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190110/441/877125/emiten-perkebunan-sawit-mgro-bidik-penjualan-rp5-triliun-j?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-07-27 21:22:00", "title": "Bank Mandiri Siapkan Pembiayaan untuk Distributor Khong Guan", "content": " Bisnis.com,  JAKARTA—PT Bank Mandiri (Persero) Tbk. menyediakan layanan finansial kepada PT Monde Mahkota Biskuit (Khong Guan Group) berupa layanan pembiayaan distributor dan produk  distribution card  untuk meningkatkan bisnis jaringan group tersebut. Penandatanganan perjanjian kerjasama dilangsungkan oleh Direktur Commercial Banking Bank Mandiri Kartini Sally dan Direkur PT Monde Mahkota Biskuit Karen Darmono di Jakarta, Rabu (27/7/2016). Menurut Kartini Sally, kerjasama solusi keuangan ini merupakan bentuk strategi perseroan dalam menggarap bisnis di sektor food&beverages yang menjadi salah satu sektor strategi dalam rencana bisnis jangka panjang. Apalagi, Khong Guan Group tercatat sebagai salah satu pemain utama di sektor ini dengan penguasaan pasar yang mencapai 11.8% di segmen biskuit ukuran kecil, namun di segmen biskuit ukuran besar, Khong Guan lebih unggul dengan pangsa pasar 36%. “Meningkatnya konsumsi produk-produk kue dan makanan kecil yang menjadi produk utama Khong Guan Group seiring dengan peningkatan kesejahteraan masyarakat menjadikan peran distributor sangat penting dalam memenangkan persaingan,” ujar Kartini melalui keterangan resmi, Kamis (27/7/2016). Lebih lanjut dijelaskan, melalui layanan pembiayaan distributor, PT Monde Mahkota Biskuit akan dapat memastikan adanya sumber pembiayaan yang kompetitif bagi para distributor dalam menunjang pemasaran produk perusahaan. Adapun nilai pembiayaan tersebut akan ditentukan berdasarkan nilai  purchasing order  dari distributor ke principal. Sementara produk distribution card merupakan kartu kredit khusus yang diperuntukkan bagi distributor kecil dan reseller Khong Guan Group dengan sales volume minimal Rp40 juta/bulan. Dalam kerjasama ini, PT Monde Mahkota Biskuit akan berperan sebagai penjamin pembiayaan serta menentukan distributor yang akan memperoleh pembiayaan Mandiri. Bagi PT Monde Mahkota Biskuit, dukungan pembiayaan ini akan memastikan adanya pembayaran piutang dari distributor secara tepat waktu. Sementara itu distributor akan mendapatkan tenggang waktu yang longgar untuk melunasi utangnya. “Kami berkomitmen untuk terus memperkuat sinergi dengan Khong Guan Group di masa datang dengan berbagai produk dan layanan keuangan yang dapat disesuaikan dengan kebutuhan,” kata Kartini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20160727/90/569665/bank-mandiri-siapkan-pembiayaan-untuk-distributor-khong-guan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:15", "title": "Emtek Group dan Ant Financial Jalin Kemitraan Stategis", "content": "", "link": "https://teknologi.bisnis.com/read/20170412/105/644904/emtek-group-dan-ant-financial-jalin-kemitraan-stategis-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:31:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180623/441/808667/initial-public-offering-mahkota-group-incar-rp175-92-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:31:25", "title": "Penawaran Umum Perdana Saham Mahkota Group Penawaran Umum Perdana Saham Mahkota Group", "content": " ", "link": "https://foto.bisnis.com/view/20180622/808588/penawaran-umum-perdana-saham-mahkota-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-05 12:23:00", "title": "Bersiap IPO, Mahkota Group Lepas 20% Saham", "content": " Bisnis.com , JAKARTA – Perusahaan pengolahan kelapa sawit PT Mahkota Group Tbk. melakukan penawaran saham perdana dengan porsi sebesar 20% dari total modal ditempatkan dan disetor penuh. Total saham yang akan dilepas dalam aksi  Initial Public Offering  (IPO) tersebut sebanyak 703.688.000 lembar dengan harga penawaran Rp225 per lembar. Perseroan membidik dana IPO sekitar Rp158,32 miliar. Masa penawaran umum saham perseroan berlangsung pada 3-9 Juli 2018, sedangkan pencatatan di Bursa Efek Indonesia (BEI) dilakukan pada 12 Juli 2018 dengan kode saham MGRO. Direktur Utama Mahkota Group Usli Asri menyatakan dana hasil IPO akan digunakan untuk modal ekspansi usaha. “Sekitar 60% akan digunakan untuk pengembangan industri hilir melalui investasi ke entitas anak PT Mutiara Unggul Lestari (MUL), yaitu PT Intan Sejati Andalan (ISA),” katanya dalam keterangan resmi yang diterima  Bisnis , Kamis (5/7/2018). Adapun MUL adalah anak usaha Mahkota Group. Pengembangan yang dimaksud Usli adalah pembangunan pabrik  refinery  dan  Kernel Crushing Plant  di Kabupaten Bengkalis, Riau. Pabrik tersebut akan mulai dibangun dalam waktu 3 bulan setelah IPO dan diperkirakan akan memerlukan waktu selama 8 bulan. Keberadaan dua pabrik tersebut diharapkan dapat mendukung perseroan melakukan sistem pemurnian yang dapat menghasilkan produk turunan sehingga memberikan nilai tambah dan peningkatan pendapatan. Kemudian, sebanyak 40% sisa dana hasil IPO akan digunakan sebagai modal kerja untuk entitas anak, yaitu MUL, PT Berlian Inti Mekar, dan PT Intan Sejati Andalan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/192/813158/bersiap-ipo-mahkota-group-lepas-20-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-06-22 17:55:00", "title": "Mahkota Group Incar Rp175,92 Miliar dari IPO ", "content": " Bisnis.com, JAKARTA--Calon emiten perkebunan kelapa sawit PT Mahkota Group Tbk. membidik perolehan dana dari penawaran umum saham perdana atau IPO senilai Rp140,74 miliar--Rp175,92 miliar. Usli Sarsi, Direktur Utama Mahkota Group, menyampaikan perusahaan berencana melakukan IPO dengan melepas sebanyak-banyaknya 703,68 juta lembar saham. Volume itu setara dengan 20% dari total modal ditempatkan dan disetor penuh. Kisaran harga penawaran ialah Rp200--Rp250 per saham. Artinya, Mahkota Group berpotensi meraih dana IPO senilai Rp Rp140,74 miliar--Rp175,92 miliar. \"Setelah dikurangi biaya emisi, dana IPO sekitar 60% digunakan untuk pengembangan industri hilir, dan 40% untuk modal kerja entitas anak,\" paparnya, Jumat (22/6/2018). Pengembangan industri hilir berupa pembangunan pabrik  refinery  dan kernel  crushing plant  di Kabupaten Bengkalis, Riau, melalui cucu usahanya, yakni PT Intan Sejati Andalan. Menurut Usli, 3 bulan setelah IPO, perusahaan akan mengembangkan pabrik baru itu. Secara keseluruhan, pembangunan pabrik membutuhkan waktu 8 bulan. Dengan adanya pabrik  refinery  dan kernel  crushing plant , perusahaan dapat menghasilkan produk turunan CPO seperti olein atau minyak makan dan sterin, sebagai bahan baku margarin atau oleochemical. Kapasitas masing-masing pabrik setelah beroperasi ialah 1.500 ton per hari dan 200--400 ton per hari. \"Dengan adanya pengembangan di industri hilir, pendapatan perusahaan dapat meningkat,\" imbuhnya. Pada 2017, pendapatan perseroan menurun menjadi Rp1,76 triliun dari sebelumnya Rp1,85 triliun. Laba bersih juga merosot menuju Rp12,39 miliar dari 2016 senilai Rp43,95 miliar.  Namun demikian, total ekuitas Mahkota Group pada tahun lalu naik menjadi Rp414,51 miliar dari 2016 sebesar Rp335,18 miliar. Liabilitas pun turun menuju Rp550,19 miliar pada 2017 dari sebelumnya Rp639,87 miliar. Menurut Usli, penurunan pendapatan dalam dua tahun terakhir disebabkan melesunya penjualan. Pasalnya, produksi tandan buah segar atau TBS berkurang akibat kebakaran perkebunan sawit di Riau pada 2015, sehingga mengurangi hasil panen pada 2016 dan 2017. Selain pengembangan dua pabrik baru, perusahaan juga akan melakukan sejumlah ekspansi pada 2018 seperti penambahan kapasitas tangki timbun sebesar 20.000 ton di PT Dumai Paricipta Abadi, bisnis trading dan logistik kelapa sawit, serta mengakuisisi perkebunan sawit seluas 5.000--20.000 hektare (ha). Usli menyampaikan, bagi calon investor Mahkota Group, ada sejumlah keunggulan kompetitif perseroan dibandingkan dengan kompetitor sejenis. Keunggulan itu ialah lokasi pabrik yang strategis dengan infrastruktur mumpuni, operasional yang ramah lingkungan, manajamen berpengalaman, struktur permodalan sehat, dan sistem informasi yang handal. Bertindak sebagai penjamin pelaksana efek dalam IPO ialah PT Panin Sekuritas Tbk. Masa penawaran umum dilakukan pada 3--9 Juli 2018, dan pencatatan saham di Bursa Efek Indonesia (BEI) pada 12 Juli 2018. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180622/192/808603/mahkota-group-incar-rp17592-miliar-dari-ipo-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-05 13:31:00", "title": "Usai IPO, Mahkota Group Akan Ekspansif Garap Industri Hilir", "content": " Bisnis.com , JAKARTA – Perusahaan yang berfokus pada industri kelapa sawit, PT Mahkota Group Tbk., akan lebih ekspansif mengembangkan industri hilir setelah melantai di bursa. Saat ini, Mahkota Group sedang dalam tahap penawaran umum saham hingga 9 Juli 2018. Adapun pencatatan sahamnya di Bursa Efek Indonesia (BEI) dijadwalkan dilakukan pada 12 Juli 2018 dengan kode emiten MGRO. Total saham yang akan dilepas dalam aksi  Initial Public Offering  (IPO) tersebut sebanyak 703.688.000 lembar dengan harga penawaran Rp225 per lembar. Perseroan membidik dana IPO sekitar Rp158,32 miliar. Direktur Utama Mahkota Group Usli Asri menjelaskan dari target dana hasil IPO, sebanyak 60% akan digunakan untuk ekspansi industri hilir. Perseroan, lewat entitas anak usaha, akan membangun beberapa pabrik, yakni pabrik  refinery  (untuk produk minyak goreng dan turunan lainnya) dan  Kernel Crushing Plant  (pabrik inti kelapa sawit). “Target pembangunan pabriknya akan dibangun tiga bulan setelah IPO. Sekitar Oktober 2018 dimulai, dengan masa proyek delapan bulan, jadi sekitar Juni-Juli 2019 sudah siap beroperasi. Di situ masa-masa puncaknya panen,” katanya dalam keterangan resmi yang diterima  Bisnis , Kamis (5/7/2018). Pabrik  refinery  dibangun dengan kapasitas olah sebesar 1.500 ton/hari, sedangkan pabrik  Kernel Crushing Plant  memiliki kapasitas sebesar 200-400 ton/hari. Pembangunannya akan dilakukan di lokasi perusahaan anak usaha Mahkota Group, yaitu PT Intan Sejati Andalan. Selain itu, perseroan juga akan membangun tambahan unit tangki timbun dengan kapasitas 20.000 ton di PT Dumai Paricipta Abadi. Keberadaan unit penimbunan itu akan memperkuat kapasitas tangki timbun saat ini yang sebesar 76.000 ton. Tak hanya itu, Mahkota Group berniat memperluas areal perkebunan sawit dengan mengakuisisi 5.000-20.000 hektare (ha) lahan. Terakhir, perseroan akan melakukan bisnis perdagangan minyak kelapa sawit dan logistik. Rencana pembangunan tersebut diperkirakan membutuhkan investasi sekitar Rp330 miliar. Manajemen Mahkota Group optimistis ekspansi di industri hilir tersebut akan memberikan nilai tambah. Dua pabrik baru itu akan mendukung perseroan melakukan sistem pemurnian yang dapat menghasilkan produk turunan seperti olein (minyak goreng) dan sterin (bahan baku margarin) yang harganya dinilai relatif lebih stabil dibandingkan CPO. “Dengan adanya pengembangan industri hilir ini, kami berhadap dapat meningkatkan pendapatan perseroan,” ungkap Usli. Apalagi, kelapa sawit diklaim sebagai tanaman penghasil minyak tertinggi per ha. Kelapa sawit dapat menghasilkan rata-rata 4 ton minyak/ha atau 2 kali lipat lebih tinggi dari lobak dan 4 kali lebih besar dari kedelai serta biji bunga matahari. “Selain membutuhkan area perkebunan yang lebih kecil untuk kebutuhan minyak yang sama, biaya produksi per ton minyak kelapa sawit juga lebih rendah dibandingkan tanaman penghasil minyak lainnya,” lanjutnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180705/192/813190/usai-ipo-mahkota-group-akan-ekspansif-garap-industri-hilir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-11 16:12:00", "title": "Ini Tiga Emiten yang Akan Listing Pekan Ini", "content": " Bisnis.com , JAKARTA – Tiga perusahaan segera menyusul mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada pekan ini. Ketiganya yaitu PT NFC Indonesia Tbk., PT Mahkota Group Tbk., dan PT Sinergi Megah Internusa Tbk., dan akan menjadi emiten ke 27, 28, dan 29 yang IPO pada 2018. NFC Indonesia merupakan anak usaha PT M Cash Integrasi Tbk. yang bergerak pada bisnis digital hub. Mahkota Group merupakan perusahaan sektor perkebunan, sedangkan Sinergi Megah Internusa merupakan perusahaan yang bergerak pada sektor pariwisata. Berdasarkan pengumuman Bursa Efek Indonesia, ketiga emiten tersebur akan mulai memperdagangkan sahamnya di BEI pada Kamis (12/7). Adapun, ketiganya menyusul tiga emiten yang awal pekan ini juga mencatatkan sahamnya di BEI yaitu PT Indonesia Kendaraan Terminal Tbk., PT Batavia Prosperindo Trans Tbk., dan PT Jaya Sukses Makmur Sentosa Tbk. NFC Indonesia aka melepas 166.667.500 lembar saham biasa atau sebesar 25% dari modal yang telah ditempatkan dan disetor penuh perseroan setelah penawaran umum saham perdana. Saham tersebut memiliki nominal Rp100 dan dilepas dengan harga penawaran Rp1.850 per lembar. Dari proses IPO, NFC Indonesia akan mengantongi dana segar Rp308,33 miliar. Mahkota Group membidik dana dari IPO sebesar Rp140,74 miliar—Rp175,92 miliar dengan melepas sebanyak-banyaknya 703,68 juta lembar saham, atau 20% dari modal ditempatkan dan disetor perseroan. Harga penawaran saham Mahkota Group yaitu Rp200—Rp250. Adapun, Sinergi Megah Internusa melepas 1,2 miliar saham atau 15,58% dari modal ditempatkan dan disetor perseroan dengan target perolehan dana sebesar Rp324 miliar—Rp396 miliar. Komisaris Utama perseroan adalah salah satu investor properti terkemuka, Benny Tjokrosaputro. Direktur M Cash Integrasi Suryandy Jahja menyampaikan, NFC Indonesia telah mengantongi empat investor besar yang akan mengeksekusi saham perseroan. Keempatnya yaitu PAG Asia Capital yaitu perusahaan investasi yang berbasis di Hong Kong, Nikko Asset Management Asia, Trimegah Asset Management, dan Sinarmas Asset Management. PAG Asia merupakan investor yang sejak awal bersiap menyerap saham IPO perseroan atau cornerstone investor. “Nantinya dana tersebut akan kami gunakan sebanyak 60%-nya untuk  working capital , 25% untuk investasi, dan sisanya akan digunakan untuk  human developmen t,” ungkap Suryandi belum lama ini. Berdasarkan keterangan yang dipublikasikan perseroan, Sinergi Megah Internusa akan menggunakan dana hasil IPO untuk beragam kebutuhan yaitu 78,98% untuk penyertaan modal di anak perusahaan, 1,27% untuk meningkatkan modal kerja perseroan, 5,64% untuk belanja modal perluasan hotel, sedangkan sisanya 14,11% akan digunakan untuk melunasi utang perseroan pada Bank BNI. “Dalam penawaran umum perseroan, secara bersamaan perusahaan akan menerbitkan waran seri I sebanyak-banyakya 400 juta unit atau sebanyak 4,94% dari total jumlah saham yang ditempatkan dan disetor penuh perseroan,” ungkap manajemen Sinergi Megah Internusa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815443/ini-tiga-emiten-yang-akan-listing-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 10:37:00", "title": "Tiga Emiten Baru Resmi Melantai di Bursa Saham", "content": " Bisnis.com , JAKARTA -- Tiga emiten baru resmi mencatatkan sahamnya di Bursa Efek Indonesia pada Kamis (12/7/2019), yakni PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub . Dengan tambahan tiga perusahaan ini, maka jumlah emiten baru yang melantai tahun ini sudah 30 perusahaan. Pada pembukaan perdagangan perdana, harga saham Mahkota Group (MGRO) meningkat 49,56% ke level Rp338 dari harga penawaran Rp226. Harga saham Sinergi Megah Internusa (NUSA) melonjak 69,33% dari harga penawaran Rp150 menjadi Rp254. Sementara itu, harga saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Dalam pembukaan perdagangan hari ini,  Menteri Komunikasi dan Informatika (Menkominfo) Rudiantara  menyampaikan pemerintah mendorong perusahaan-perusahaan digital, termasuk yang sudah masuk kategori  unicorn  (valuasi di atas US$1 miliar), untuk melantai di bursa saham. \"Perilaku manusia itu membuat cara mereka mengakses iklan mengalami perubahan, hal ini menjadi  concern  NFC Indonesia. Ini murni keputusan bisnis, tapi kami mendorong perusahaan digital seperti NFC Indonesia untuk IPO,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815775/tiga-emiten-baru-resmi-melantai-di-bursa-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:29", "title": "Pencatatan Perdana Saham Mahkota Group Pencatatan Perdana Saham Mahkota Group", "content": " ", "link": "https://foto.bisnis.com/view/20180712/815840/pencatatan-perdana-saham-mahkota-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-07-12 17:54:00", "title": "Tiga Saham IPO Jadi Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA – Tiga emiten yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) menorehkan penguatan harga paling tajam ( top gainers)  hari ini, Kamis (12/7/2018). Ketiga emiten tersebut adalah PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub .  Saham Sinergi Megah Internusa (NUSA) melonjak paling signifikan sebesar 69,33% dari harga penawaran Rp150 menjadi Rp254, sedangkan saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Sementara itu, saham Mahkota Group (MGRO) melonjak 49,56% ke level Rp338 dari harga penawaran Rp226 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,25% atau 14,51 poin ke level 5.907,87, setelah di dibuka di zona merah dengan pelemahan 0,34% atau 20,31 poin ke level 5.873,05 pagi tadi. IHSG melanjutkan reli di hari keempat setelah pada perdagangan Rabu (11/7), indeks ditutup menguat 0,3% atau 11,60 poin ke level 5.893,36. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.873,05 – 5.931,52. Sebanyak 207 saham menguat, 166 saham melemah, dan 221 saham stagnan dari 594 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data  Bloomberg , tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan dorongan utama dari sektor infrastruktur yang menguat 1,45%, disusul sektor properti yang menguat 0,96%. Adapun sektor konsumer yang melemah 1,06% dan perdagangan yang turun 0,26% menjadi penekan IHSG pada perdagangan hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 254 +69,33 NFCX 2.770 +49,73 MGRO 338 +49,56 OKAS 292 +34,67 LPPS 136 +34,65 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/7/815939/tiga-saham-ipo-jadi-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 22:18:00", "title": "Valuasi Saham Mahkota Group (MGRO) Dinilai Menarik, Ini Alasannya", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Mahkota Group Tbk. (MGRO) diproyeksi memiliki valuasi saham yang menarik seiring dengan proyeksi peningkatan kinerja pada 2019. Pada Kamis (12/7/2018), MGRO resmi menjadi emiten ke-28 pada 2018 di Bursa Efek Indonesia (BEI). Perseroan melepas 703,68 juta saham baru dengan harga pelaksanaan Rp225. Artinya, perusahaan meraup dana Rp158,33 miliar. Prama Nugraha, Direktur Investment Banking PT Panin Sekuritas Tbk., menyampaikan MGRO sudah melakukan penawaran umum pada 3-9 Juli 2018 dengan rentang harga Rp200--Rp250 per saham. \"Dari hasil  polling  permintaan investor banyak di harga Rp225, sehingga kita tetapkan harga itu agar permintaan lebih banyak,\" tuturnya di Gedung BEI. Panin Sekuritas merupakan underwriter IPO MGRO. Pemesanan saham emiten kebun ini mengalami  oversubscribed  2 kali lipat dari total saham yang di tawarkan. Menurut Prama, mayoritas investor MGRO merupakan segmen ritel. Dari sisi geografis, kebanyakan investor berasal dari Sumatera Utara, sesuai dengan lokasi utama usaha perseroan. Dia menambahkan, saham MGRO dinilai cukup atraktif. Dengan harga IPO Rp225. diperkirakan  price to earning ratio  (PER) pada 2019 berkisar 7x. Hal ini sesuai proyeksi peningkatan kinerja pada tahun depan seiring dengan rampungnya pengembangan pabrik  refinery. Pada perdagangan Kamis (12/7/2018), saham MGRO langsung melesat 112 poin atau 49,56% sehingga terkena  auto reject  atas PER mencapai 84,50 x dengan kapitalisasi pasar Rp1,19 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/816138/valuasi-saham-mahkota-group-mgro-dinilai-menarik-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 22:26:00", "title": "Pacu Hilirisasi, Mahkota Group (MGRO) Alokasikan Rp330 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan kelapa sawit PT Mahkota Group Tbk. (MGRO) mengalokasikan dana Rp330 miliar untuk ekspansi di bisnis hilir dengan membangun pabrik refinery dan kernel  crushing plant. Presiden Direktur Mahkota Group menyampaikan, industri minyak kelapa sawit masih menjajikan karena digunakan dalam kebutuhan sehari-hari. Bila dibandingkan dengan minyak nabati lainnya, harga CPO lebih murah dan menghasilkan minyak lebih banyak dalam satu hamparan kebun. Melihat prospek tersebut, perusahaan berupaya memacu proyek hilirisasi produk CPO sampai 2019. Tujuannya agar perusahaan mendapatkan nilai tambah yang maksimal dan meningkatkan margin pendapatan. \"Dengan membuat produk hilir, marjin pemasukan kami akan lebih bagus. Lapangan kerja juga meningkat, sehingga proyek hilirisasi menguntungkan banyak pihak, termasuk pemegang saham,\" tuturnya di Gedung BEI, Kamis (12/7/2018). Pengembangan industri hilir berupa pembangunan pabrik refinery berkapasitas 1.500 ton per hari dan kernel crushing plant 200-400 ton per hari di Kabupaten Bengkalis, Riau. Melalui cucu usahanya, yakni PT Intan Sejati Andalan, proses pembangunan pabrik dimulai September 2018 dan dapat rampung pada Juni 2019. Dengan adanya pabrik refinery dan kernel  crushing plant,  perusahaan dapat menghasilkan produk turunan CPO seperti olein atau minyak makan dan sterin, sebagai bahan baku margarin atau  oleochemical. Biaya pengembangan pabrik baru mencapai Rp330 miliar. Sumber pendanaan berasal dari kas internal, hasil penawaran umum saham perdana atau IPO, dan pinjaman perbankan. Dalam IPO pada Kamis (12/7), perseroan melepas 703,68 juta saham baru atau setara dengan 20% dari modal ditempatkan dan disetor penuh. Harga pelaksanaan Rp225, sehingga perseroan meraih dana Rp158,33 miliar. Menurut Usli, 60% dana tersebut atau sekitar Rp95 miliar dialokasikan untuk pembangunan pabrik baru. Adapun, 40% sisanya dipakai sebagai modal kerja entitas anak. Rencana ekspansi lainnya ialah menambah kapasitas tangki timbun sebesar 20.000 ton di entitas usaha, yakni PT Dumai Paricipta Abadi. Sebelumnya, Mahkota Group memiliki tangki timbun berkapasitas 76.000 ton. Dari sisi operasional, Usli menyebutkan, volume produksi CPO perseroan pada semester I/2018 cenderung sama seperti paruh pertama 2017. Tren peningkatan baru terasa pada Juli 2018, karena volume produksi naik menjadi 1.500 ton per hari dari sebelumnya 500 ton per hari. \"Kami harapkan tren produksi meningkat pada semester II/2018 seiring dengan kondisi cuaca yang kian kondusif,\" tuturnya. Oleh karena itu, pada 2018 perusahaan menargetkan pendapatan Rp2 triliun dan laba bersih Rp50 miliar. Tahun lalu, pendapatan MGRO turun 5,01%  year-on-year  (yoy) menjadi Rp1,76 triliun, dan laba bersih merosot 71,80% menuju Rp12,39 miliar. Direktur Mahkota Group menyampaikan, sambil berekspansi di bisnis hilir, perusahaan juga mengembangkan sektor hulu industri CPO. Sampai 2020, MGRO merencanakan akuisisi perkebunan sawit seluas 5.000-20.000 ha. \"Saat ini kami fokus dulu ke bisnis hilir sampai 2019. Kami juga akan mengembangakan sektor hulu dengan akuisisi perkebunan,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/816141/pacu-hilirisasi-mahkota-group-mgro-alokasikan-rp330-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/442/816120/penghiliran-cpo-mgro-siapkan-investasi-rp330-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-06 17:44:00", "title": "Semester I/2018, Mahkota Group (MGRO) Masih Rugi Rp17,83 Miliar", "content": " Bisnis.com , JAKARTA--PT Mahkota Group Tbk. membukukan rugi bersih sebesar Rp17,83 miliar pada semester I/2018. Nilai tersebut menyusut 28,49% secara tahunan. Berdasarkan laporan keuangan semester I/2018 yang dipublikasikan Senin (6/8), emiten berkode saham MGRO ini meraih pendapatan sebesar Rp836,59 miliar, naik 10,8% dari Rp755,05 miliar pada semester I/2017. Pada periode yang sama, beban pokok pendapatan MGRO membengkak dari Rp704,29 miliar menjadi Rp782,78 miliar. Alhasil, laba bruto yang dibukukan pada akhir Juni 2018 tercatat sebesar Rp53,8 miliar. Setelah dikurangi beban dan pajak, emiten perkebunan sawit ini membukukan rugi bersih Rp17,83 miliar sepanjang Januari-Juni 2018. Kendati masih mencetak rugi bersih, tetapi nilainya turun dari Rp24,93 miliar pada semester I/2017. Hingga akhir Juni 2018, MGRO memiliki total aset Rp981,96 miliar dengan total liabilitas Rp587,52 miliar dan ekuitas Rp394,43 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/824842/semester-i2018-mahkota-group-mgro-masih-rugi-rp1783-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-06 21:39:00", "title": "Rugi Emiten Anyar Mahkota Group (MGRO) Menurun", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan kelapa sawit PT Mahkota Group Tbk. (MGRO) melaporkan rugi bersih per Juni 2018 mencapai Rp17,83 miliar. Nilai itu menurun dari rugi bersih semester I/2017 sebesar Rp24,93 miliar. Dalam laporan keuangan per Juni 2018, manajemen MGRO menyebutkan, pendapatan mencapai Rp836,59 miliar. Nilai itu naik 10,80%  year-on-year  (yoy) dari sebelumnya Rp755,05 miliar. Kontribusi utama pendapatan berasal dari penjualan minyak kelapa sawit atau CPO sebesar Rp623,30 miliar, dan penjualan kernel Rp153,93 miliar. Tidak ada penjualan ke pelanggan yang melebihi 10%. Beban pokok pendapatan juga meningkat menjadi Rp782,79 miliar dari sebelumnya Rp704,29 miliar. Namun, laba bruto perseroan per Juni 2018 masih naik menuju Rp53,81 miliar dari sebelumnya Rp50,75 miliar. Hanya saja, MGRO masih memiliki sejumlah beban yang cukup besar, seperti beban administrasi dan umum sejumlah Rp39,66 miliar, serta beban keuangan Rp21,52 miliar. Alhasil, perseroan membukukan rugi sebelum pajak penghasilan senilai Rp18,8 miliar, menurun dari per Juni 2017 sebesar Rp24,79 miliar. Per Juni 2018, perusahaan mengeluarkan kas untuk investasi sejumlah Rp12,76 miliar, naik dari sebelumnya Rp2,03 miliar. Jumlah kas dan setara kas pada akhir periode ialah Rp14,13 miliar dan per Juni 2017 Rp20,30 miliar. Jumlah liabilitas per Juni 2018 mencapai Rp587,52 miliar, naik dari akhir 2017 sebesar Rp550,19 miliar. Liabilitas jangka pendek meningkat menuju Rp428,29 miliar dari sebelumnya Rp387,56 miliar. Ekuitas perseroan berkurang menjadi Rp394,44 miliar dari sebelumnya Rp414,51 miliar. Total aset MGRO naik menuju Rp981,96 miliar dari akhir 2017 sebesar Rp964,71 miliar. Sebagai informasi, MGRO merupakan emiten yang melantai di BEI pada 12 Juli 2018. Dalam IPO pada perseroan melepas 703,68 juta saham baru atau setara dengan 20% dari modal ditempatkan dan disetor penuh. Harga pelaksanaan Rp225, sehingga perseroan meraih dana Rp158,33 miliar. Menurut Presiden Direktur Mahkota Group Usli Sarsi, 60% dana tersebut atau sekitar Rp95 miliar dialokasikan untuk pembangunan pabrik baru. Adapun, 40% sisanya dipakai sebagai modal kerja entitas anak. Rencana ekspansi lainnya ialah menambah kapasitas tangki timbun sebesar 20.000 ton di entitas usaha, yakni PT Dumai Paricipta Abadi. Sebelumnya, Mahkota Group memiliki tangki timbun berkapasitas 76.000 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180806/192/825009/rugi-emiten-anyar-mahkota-group-mgro-menurun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-08-20 17:56:00", "title": "Volume Penjualan CPO MGRO Mulai Tumbuh, Kerugian Juni 2018 Turun Jadi Rp18 Miliar", "content": " Bisnis.com , MEDAN – PT Mahkota Group Tbk. (MGRO), emiten kelapa sawit asal Sumatra Utara mencatatkan peningkatan kinerja yang positif sepanjang semester I/2018. Kendati belum membukukan laba bersih, perseroan mulai mampu menekan kerugian seiring dengan naiknya pendapatan. Dalam laporan yang dilansir PT Panin Sekuritas Tbk, total pendapatan MGRO sepanjang Januari – Juni 2018 tumbuh 10,8% secara year on year (yoy) menjadi Rp837 miliar. Mayoritas atau sebesar 74,5% dari pendapatan MGRO ditopang oleh penjualan CPO (crude palm oil), dan sisanya dari penjualan PK (palm kernel), jasa sewa tangki timbun, penjualan cangkan serta dari produk turunan lainnya. Adapun total kerugian bersih sebesar Rp18 miliar, membaik dibandingkan semester I/2017 yang juga mengalami kerugian sebesar Rp25 miliar. Laba kotor meningkat 6% (yoy), meski marjin laba kotor masih mengalami tekanan di level 6,4% yang disebabkan oleh meningkatnya pembelian bahan baku sebesar 14,9% (yoy). Sementara itu, perseroan juga mampu menekan beban administrasi dan umum sebesar 1,1% (yoy) yang berdampak pada tumbuhnya laba operasi sebesar 33,9% (yoy) menjadi Rp7 miliar. Perbaikan kinerja perusahaan pada paruh pertama tahun 2018 tersebut didukung oleh peningkatan volume penjualan CPO sebesar 23,1% secara tahunan dan membantu meng-offset penurunan harga jual rata-rata CPO sebesar 8% (yoy). “Kami memprediksi peningkatan produksi CPO pada semester II/2018 akibat faktor seasonality dan harga CPO yang stabil didorong oleh katalis positif dari kebijakan pemerintah Indonesia untuk memperluas penggunaan biodesel (B20) ke sektor non-PSO,” demikian dilaporkan Panin Sekuritas seperti dikutip Bisnis, Minggu (19/8/2018). Perusahaan sekuritas tersebut juga memperkirakan laba MGRO akan kembali tererek pada paruh kedua tahun 2018 sejalan dengan potensi kenaikan volume penjualan dan lebih stabilnya harga CPO nasional. “Kami mengestimasi pendapatan perseroan pada 2018 akan tumbuh 11% (yoy) menjadi Rp1,96 triliun dan laba bersih berpotensi tumbuh 223% (yoy) ke level Rp40 miliar didorong membaiknya marjin akibat cost efficiency.” Selain merekomendasikan pembelian saham di MGRO dengan target harga Rp450, perusahaan sekuritas tersebut juga mengingatkan investor untuk mewaspadai risiko gangguan produksi CPO akibat cuaca buruk dan volatilitas harga global CPO. MGRO yang pada Juli 2018 resmi melantai di Bursa Efek Indonesia juga menyatakan akan semakin ekspansif dalam industri kelapa sawit, mulai dari hulu sampai ke hilir. Suntikan dana dari hasil penawaran saham perdana tersebut akan digunakan untuk lebih memacu bisnis pada industri hilir. “Sebanyak 60% dana dari hasil IPO akan digunakan untuk membangun beberapa pabrik seperti  refinery  (untuk produk minyak goreng dan turunan lainnya) dan  Kernel Crushing Plant  (pabrik inti kelapa sawit) lewat anak usaha,” kata Direktur Utama Mahkota Group Usli Asri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20180820/534/829798/volume-penjualan-cpo-mgro-mulai-tumbuh-kerugian-juni-2018-turun-jadi-rp18-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180821/436/830004/pertumbuhan-volume-penjualan-mgro-optimistis-cetak-laba-rp40-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:31:49", "title": "Mahkota Group Kunjungi Kantor Bisnis Indonesia Mahkota Group Kunjungi Kantor Bisnis Indonesia", "content": " ", "link": "https://foto.bisnis.com/view/20180903/834506/mahkota-group-kunjungi-kantor-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-03 22:10:00", "title": "Direktur MGRO Beli Saham Rp432 Juta", "content": " Bisnis.com , JAKARTA—Salah satu direksi emiten perkebunan PT Mahkota Group Tbk. (MGRO) mengumumkan pembelian 1,5 juta lembar saham perseroan. Dalam keterbukaan informasi, Senin (3/9/2018), Direktur Independen Mahkota Group Nagian Toni menyampaikan, dirinya membeli 1,5 juta lembar saham MGRO pada 29 Agustus 2018. “Sebelum pembelian kepemikan 0%, kemudian setelah mendapatkan 1,5 juta lembar, kepemilikan naik menjadi 0,04%,” tuturnya, Senin (3/9/2018). Harga pembelian per lembar saham ialah Rp288. Dengan demikian, total transaksi mencapai Rp432 juta. Nagian menyebutkan, tujuan transaksi ini ialah untuk investasi. Pada 12 Juni 2018, MGRO resmi menjadi emiten ke-28 pada 2018 di Bursa Efek Indonesia (BEI). Perseroan melepas 703,68 juta saham baru dengan harga pelaksanaan Rp225. Artinya, perusahaan meraup dana Rp158,33 miliar. Dalam perdagangan hari ini hingga jeda siang, saham MGRO terkoreksi 2 poin atau 0,52% menjadi Rp382. Adapun, sampai penutupan perdagangan harga kembali ke level awal Rp384. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834621/direktur-mgro-beli-saham-rp432-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-03 22:31:00", "title": "Bangun Pabrik, MGRO Tak Kesulitan Pendanaan", "content": " Bisnis.com , JAKARTA—Emiten pengolahan sawit PT Mahkota Group Tbk. (MGRO) mengakui tak mengalami kesulitan dalam mendanai proyek hilirisasi senilai Rp330 miliar. Presiden Direktur Mahkota Group Usli Sarsi menyampaikan, pengembangan industri hilir berupa pembangunan pabrik refinery berkapasitas 1.500 ton per hari dan kernel crushing plant 200--400 ton per hari di Kabupaten Bengkalis, Riau, dapat berjalan bulan ini. Proyek yang dijalankan melalui cucu usaha MGRO, yakni PT Intan Sejati Andalan, ditargetkan rampung pada Juni 2019. Biaya pengembangan pabrik baru ini mencapai Rp330 miliar. “Untuk pendanaan kami tidak ada kesulitan. Ada dana dari kas internal, kemudian hasil IPO. Saat ini kami dalam proses pengajuan pinjaman perbankan sekitar Rp50—Rp100 miliar,” tuturnya kepada Bisnis, Senin (3/9). Dalam IPO pada 12 Juli 2018, perseroan melepas 703,68 juta saham baru atau setara dengan 20% dari modal ditempatkan dan disetor penuh. Harga pelaksanaan Rp225, sehingga perseroan meraih dana Rp158,33 miliar. Menurut Usli, 60% dana tersebut atau sekitar Rp95 miliar dialokasikan untuk pembangunan pabrik baru. Adapun, 40% sisanya dipakai sebagai modal kerja entitas anak. Dengan adanya pabrik refinery dan kernel crushing plant, perusahaan dapat menghasilkan produk turunan CPO seperti olein atau minyak makan dan sterin, sebagai bahan baku margarin atau oleochemical. Perseroan pun memertahankan target pendapatan dan laba bersih pada 2018 masing-masing sebesar Rp2 triliun dan Rp50 miliar. Faktor yang mendorong kinerja ialah potensi penaikan produksi CPO hingga 3 kali lipat pada semester II/2018 dibandingkan periode 6 bulan sebelumya. Per Juni 2018, pendapatan MGRO mencapai Rp836,59 miliar, naik 10,80% year on year (yoy) dari sebelumnya Rp755,05 miliar. Adapun, rugi sebelum pajak penghasilan senilai Rp18,8 miliar, menurun dari per Juni 2017 sebesar Rp24,79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180903/192/834624/bangun-pabrik-mgro-tak-kesulitan-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-04 01:55:00", "title": "Bangun Pabrik, Mahkota Group (MGRO) Tak Kesulitan Pendanaan", "content": " Bisnis.com,  JAKARTA—Emiten pengolahan sawit PT Mahkota Group Tbk. (MGRO) mengakui tak mengalami kesulitan dalam mendanai proyek hilirisasi senilai Rp330 miliar. Presiden Direktur Mahkota Group Usli Sarsi menyampaikan, pengembangan industri hilir berupa pembangunan pabrik  refinery  berkapasitas 1.500 ton per hari dan kernel  crushing plant  200-400 ton per hari di Kabupaten Bengkalis, Riau, dapat berjalan bulan ini. Proyek yang dijalankan melalui cucu usaha MGRO, yakni PT Intan Sejati Andalan, ditargetkan rampung pada Juni 2019. Biaya pengembangan pabrik baru ini mencapai Rp330 miliar.  “Untuk pendanaan kami tidak ada kesulitan. Ada dana dari kas internal, kemudian hasil IPO. Saat ini kami dalam proses pengajuan pinjaman perbankan sekitar Rp50—Rp100 miliar,” tuturnya kepada  Bisnis,  Senin (3/9). Dalam IPO pada 12 Juli 2018, perseroan melepas 703,68 juta saham baru atau setara dengan 20% dari modal ditempatkan dan disetor penuh. Harga pelaksanaan Rp225, sehingga perseroan meraih dana Rp158,33 miliar. Menurut Usli, 60% dana tersebut atau sekitar Rp95 miliar dialokasikan untuk pembangunan pabrik baru. Adapun, 40% sisanya dipakai sebagai modal kerja entitas anak. Dengan adanya pabrik  refinery  dan kernel crushing plant, perusahaan dapat menghasilkan produk turunan CPO seperti olein atau minyak makan dan sterin, sebagai bahan baku margarin atau oleochemical.  Perseroan pun mempertahankan target pendapatan dan laba bersih pada 2018 masing-masing sebesar Rp2 triliun dan Rp50 miliar. Faktor yang mendorong kinerja ialah potensi penaikan produksi CPO hingga 3 kali lipat pada semester II/2018 dibandingkan periode 6 bulan sebelumya. Per Juni 2018, pendapatan MGRO mencapai Rp836,59 miliar, naik 10,80%  year-on-year  (yoy) dari sebelumnya Rp755,05 miliar. Adapun, rugi sebelum pajak penghasilan senilai Rp18,8 miliar, menurun dari per Juni 2017 sebesar Rp24,79 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/834749/bangun-pabrik-mahkota-group-mgro-tak-kesulitan-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:31:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180904/442/834638/emiten-perkebunan-mgro-lanjutkan-rencana-akuisisi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-09-04 07:49:00", "title": "Mahkota Group (MGRO) Beli Saham Rp432 Juta   ", "content": " Bisnis.com,  JAKARTA—Salah satu direksi emiten perkebunan PT Mahkota Group Tbk. (MGRO) mengumumkan pembelian 1,5 juta lembar saham perseroan. Dalam keterbukaan informasi, Senin (3/9/2018), Direktur Independen Mahkota Group Nagian Toni menyampaikan, dirinya membeli 1,5 juta lembar saham MGRO pada 29 Agustus 2018. 'Sebelum pembelian kepemikan 0%, kemudian setelah mendapatkan 1,5 juta lembar, kepemilikan naik menjadi 0,04%,” tuturnya, Senin (3/9/2018). Harga pembelian per lembar saham ialah Rp288. Dengan demikian, total transaksi mencapai Rp432 juta. Nagian menyebutkan, tujuan transaksi ini ialah untuk investasi. Pada 12 Juni 2018, MGRO resmi menjadi emiten ke-28 pada 2018 di Bursa Efek Indonesia (BEI). Perseroan melepas 703,68 juta saham baru dengan harga pelaksanaan Rp225. Artinya, perusahaan meraup dana Rp158,33 miliar. Dalam perdagangan hari ini hingga jeda siang, saham MGRO terkoreksi 2 poin atau 0,52% menjadi Rp382. Kapitalisasi pasarnya mencapai Rp1,34 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180904/192/834745/mahkota-group-mgro-beli-saham-rp432-juta-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-31 02:26:00", "title": "Kinerja Kuartal III/2018: MGRO Bukukan Laba Bersih Rp50,73 Miliar", "content": " Bisnis.com, MEDAN – PT Mahkota Group Tbk. (MGRO), emiten kelapa sawit asal Sumatra Utara, membukukan kinerja yang positif pada kuartal III/2018 sejalan dengan peningkatan penjualan dan efisiensi beban biaya. Berdasarkan laporan keuangan perseroan, total laba bersih yang dicetak MGRO per akhir September 2018 mencapai Rp50,73 miliar. Realisasi itu membaik dibandingkan dengan periode yang sama tahun 2017 yang mengalami rugi bersih Rp13,86 miliar. Pembentukan laba tersebut ditopang oleh kenaikan penjualan dan pendapatan usaha menjadi Rp1,47 triliun, tumbuh 18,9% secara year on year. Kenaikan pendapatan juga sejalan dengan efisiensi di sisi beban keuangan menjadi hanya Rp30,21 miliar dari sebelumnya Rp42,19 miliar. Terkait aset, perseroan membukukan pertumbuhan total aset dari Rp964,71 miliar pada September 2017 menjadi Rp1,04 triliun, atau tumbuh 8,3% (YoY). Sumber pendapatan MGRO ditopang oleh penjualan CPO (crude palm oil), dan sisanya dari penjualan PK (palm kernel), jasa sewa tangki timbun, penjualan cangkang serta dari produk turunan lainnya. Direktur Utama PT Mahkota Group Tbk. Usli Sarsi menyatakan kinerja yang positif tersebut sejalan dengan peningkatan hasil panen tandan buah segar sawit yang diperkirakan masih akan terus terjadi hingga akhir tahun, bahkan pada kuartal awal 2019. “Kami optimistis laba bersih sampai akhir tahun bisa di atas Rp60 miliar. Pencapaian laba kami mayoritas efek dari peningkatan TBS akibat masa panen yang lebih panjang, hal itu membuat  volume lebih tinggi sekaligus efisiensi biaya karena produktivitas yang lebih maksimal,” ujarnya kepada Bisnis, Selasa (30/10/2018). Selain itu, perseroan yang resmi melantai di Bursa sejak Juli 2018 ini juga akan lebih ekspansif mulai dari hulu sampai ke hilir industri kelapa sawit. Perseroan berencana membangun beberapa pabrik seperti  refinery (untuk produk minyak goreng dan turunan lainnya) dan  Kernel Crushing Plant  (pabrik inti kelapa sawit) lewat anak usaha. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20181031/534/854981/kinerja-kuartal-iii2018-mgro-bukukan-laba-bersih-rp5073-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-01-10 08:59:00", "title": "AKSI EMITEN 10 JANUARI: Emiten Batu Bara Siapkan Antisipasi, MGRO Bidik Penjualan Rp5 Triliun", "content": " Bisnis.com , JAKARTA – Berita mengenai strategi bisnis sejumlah emiten pertambangan serta proyeksi penjualan PT Mahkota Group Tbk. menjadi sorotan media nasional, Kamis (10/1/2019). Berikut rincian topik utama di sejumlah media nasional: Emiten Batu Bara Siapkan Antisipasi.  Sejumlah emiten pertambangan bersiap untuk mengatur ulang strategi bisnis pada 2019 untuk mengantisipasi risiko koreksi harga batu bara akibat pemangkasan volume impor China. (Bisnis Indonesia) MGRO Bidik Penjualan Rp5 Triliun.  Emiten perkebunan, PT Mahkota Group Tbk. memproyeksikan penjualan pada tahun ini berpotensi mencapai Rp5 triliun didorong oleh penjualan produk turunan minyak sawit mentah (crude palm oil/CPO). (Bisnis Indonesia) GMFI Matangkan Rencana Ekspansi . PT Garuda Maintenance Facility Aero Asia Tbk. terus mematangkan sejumlah rencana ekspansi yang akan dieksekusi perseroan pada 2019. Rencana tersebut mulai dari pembangunan pabrik ban pesawat dan pembentukan anak usaha baru. (Bisnis Indonesia) WOOD Kejar Pertumbuhan 20% . Emiten manufaktur kayu, PT Integra Indocabinet Tbk. mengincar pertumbuhan penjualan sebesar 20% pada 2019 sejalan dengan strategi perluasan pasar dan peluncuran produk-produk baru. (Bisnis Indonesia) GMFI Menambah Hanggar Pesawat.  PT Garuda Maintenance Facility Aero Asia Tbk. alias GMF AeroAsia berencana memperluas hangar pesawat pada tahun ini. (Kontan) GMF Segera Dirikan Tiga Anak Usaha . PT Garuda Maintenance Facility Aero Asia Tbk. (GMFI) optimistis merampungkan pendirian tiga anak usaha pada akhir kuartal I-2019. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190110/192/877197/aksi-emiten-10-januari-emiten-batu-bara-siapkan-antisipasi-mgro-bidik-penjualan-rp5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-01-13 20:30:00", "title": "Mahkota Group (MGRO) Alokasikan Capex Rp200 Miliar", "content": " Bisnis.com,  JAKARTA---Emiten perkebunan, PT Mahkota Group Tbk. mengalokasikan belanja modal senilai Rp200 miliar pada tahun ini. Sekretaris Perusahaan Mahkota Group Elvi menuturkan, belanja modal akan digunakan untuk menyelesaikan pabrik  refinery  , tangki timbun , dan sebagainya. \"Belanja modal 2019 berkisar Rp200 miliar,\" ungkapnya, akhir pekan lalu. Emiten bersandi saham MGRO menilai persaingan bisnis CPO sudah banyak, sehingga muncul persaingan yang cukup ketat. Untuk mengantisipasi hal tersebut, perseroan mulai menyasar produk turunan kelapa sawit. Pembangunan pabrik  refinery  tersebut mencapai Rp330 miliar. Pabrik baru ini bakal menghasilkan produk turunan CPO seperti olein atau minyak goreng dan sterin, sebagai bahan baku margarin atau oleochemical.  Elvi menuturkan, untuk memperoleh laba yang lebih tinggi, perseroan harus menciptakan produk dengan nilai tambah. Pada 2018, target laba emiten berkode saham MGRO senilai Rp50 miliar dan target pada tahun ini senilai Rp123 miliar. Dalam rangka melancarkan produksi minyak goreng pada semester II/2019, perseroan telah menyediakan stok sejak akhir tahun lalu. Perseroan pun memperlambat penjualan CPO pada akhir tahun lalu.  MGRO memproyeksikan penjualan pada 2019 berpotensi mencapai Rp5 triliun, atau meningkat 2,5 kali dari target tahun lalu, dengan melakukan penghiliran. Tahun ini, kontribusi penjualan dari  refinery  diperkirakan kurang lebih sekitar 40% dari target. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190113/192/878127/mahkota-group-mgro-alokasikan-capex-rp200-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:32:00", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190130/250/883687/manajemen-memupuk-rasa-cinta-karyawan-dengan-kepemilikan-saham-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:32:01", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190130/250/883685/direktur-utama-pt-mahkota-group-tbk.-usli-sarsi-pelan-pelan-akan-masuk-ke-hilir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-02-20 11:27:00", "title": "Januari 2019, Produksi CPO Mahkota Group (MGRO) Tumbuh 11,5%", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan asal Sumatra Utara, PT Mahkota Group Tbk. (MGRO) membukukan kenaikan produksi CPO hingga 11,5% secara tahunan menjadi 16.131 ton pada Januari 2019. Sekretaris Perusahaan Mahkota Group Elvi mengungkapkan, produksi CPO pada Januari 2018 sebanyak 14.455 ton dan mengalami kenaikan menjadi 16.131 ton pada Januari 2019. Kenaikan volume produksi CPO otomatis mengerek laba perseroan. Pada Januari 2018, MGRO masih mencatatkan kerugian dan berhasil membukukan laba pada Januari 2019. Dia berharap kondisi positif ini akan terus berlanjut hingga akhir tahun. \"Secara laba bersih terdapat kenaikan, Januari 2018 rugi Rp670 juta, dan pada Januari 2019 berhasil membukukan laba senilai Rp9,67 miliar,\" ungkapnya kepada  Bisnis.com , Rabu (20/2/2019). Mahkota Group memproyeksikan penjualan pada tahun ini berpotensi mencapai Rp5 triliun atau meningkat 2,5 kali dari target tahun lalu dengan melakukan penghiliran. Adapun, target pendapatan emiten asal Tanah Deli pada 2018 senilai Rp2 triliun. Target yang spektakuler tersebut itu, dipasang sejalan dengan rampungnya pabrik baru refinery pada Juni 2019. Elvi mengatakan, kontribusi pabrik  refinery  terhadap penjualan bakal dimulai pada Juli 2019. Pabrik baru ini, bakal menghasilkan produk turunan CPO seperti olein atau minyak goreng dan sterin, sebagai bahan baku margarin atau oleochemical.  Menurutnya, untuk memperoleh laba yang lebih tinggi, perseroan harus menciptakan produk dengan nilai tambah. Pada 2018, target laba emiten berkode saham MGRO senilai Rp50 miliar dan target pada 2019 senilai Rp123 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190220/192/891112/januari-2019-produksi-cpo-mahkota-group-mgro-tumbuh-115?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-19 14:16:00", "title": "Hingga Februari 2019, Produksi CPO Mahkota Group (MGRO) Capai 41.767 Ton", "content": " Bisnis.com,  JAKARTA — Emiten perkebunan asal Sumatra Utara, PT Mahkota Group Tbk. (MGRO) membukukan produksi minyak sawit mentah Januari—Februari 2019 sebanyak 41.767 ton. Pada Januari 2019, produksi CPO MGRO sebesar 16.131 ton dan Februari 2019 sebanyak 25.636 ton. \"Produksi CPO Januari—Februari 2019 mencapai 41.767 ton,\" ungkap Sekretaris Perusahaan Mahkota Group Elvi, Selaa (19/3/2019). Dalam kesempatan sebelumnya, Elvi menuturkan, MGRO telah berhasil membukukan kinerja yang semakin positif. Kinerja ciamik yang dimaksud adalah, pada Januari 2019 nilai laba yang dikantongi senilai Rp9,67 miliar, dari rugi Rp670 juta pada Januari 2018. Mahkota Group memproyeksikan penjualan pada 2019 berpotensi mencapai Rp5 triliun atau meningkat 2,5 kali dari target tahun lalu, dengan melakukan penghiliran. Adapun, target pendapatan emiten asal Tanah Deli pada 2018 senilai Rp2 triliun. Target yang spektakuler tersebut dipasang sejalan dengan rampungnya pabrik  refinery  baru pada Juni 2019. Elvi mengatakan, kontribusi pabrik refinery terhadap penjualan bakal dimulai pada Juli 2019. Pabrik baru ini, bakal menghasilkan produk turunan CPO seperti olein atau minyak goreng dan sterin, sebagai bahan baku margarin atau oleochemical.  Menurutnya, untuk memperoleh laba yang lebih tinggi, perseroan harus menciptakan produk dengan nilai tambah. Pada 2018, target laba emiten berkode saham MGRO senilai Rp50 miliar dan target pada 2019 senilai Rp123 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190319/192/901614/hingga-februari-2019-produksi-cpo-mahkota-group-mgro-capai-41.767-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:32:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190320/442/901920/emiten-sawit-mgro-anjt-kerek-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 07:30:00", "title": "Mahkota Group (MGRO) Perbesar Kapasitas Tangki Timbun", "content": " Bisnis.com , JAKARTA -- Emiten perkebunan, PT Mahkota Group Tbk. (MGRO) bakal memperbesar kapasitas tangki timbun menjadi 98.000 ton pada tahun ini. Direktur Utama MGRO Usli Sarsi mengungkapkan, kapasitas tangki timbun saat ini masih 78.000 ton. Saat ini, perseroan tengah melakukan proses penambahan tangki timbun sebanyak 20.000 ton, dengan belanja modal senilai Rp20 miliar. \"Tangki timbun saat ini sudah penuh, karena sebagian kami sewakan,\" ungkapnya saat dihubungi  Bisnis.com , Selasa (19/3/2019). Dia mengungkapkan, lemahnya harga CPO menjadikan perusahaan kebun ragu untuk ekspansi. Menurutnya, sentimen negatif yang belakangan ini muncul pemicu keraguan dalam ekspansi, sehingga tangki timbun perseroan kini penuh. Alasan lain yang menyebabkan penuhnya tangki timbun perseroan adalah harga CPO yang belum membaik. Kendati begitu, katanya, prospek CPO bakal membaik untuk jangka panjang. Belum lama ini, harga CPO sempat menembus 2.200 ringgit per ton dan kembali turun hampir menuju level 2.000 ringgit per ton. Dalam Bursa Malaysia, harga CPO pada penutupan perdagangan Selasa (19/3/2018) naik 24 poin menuju level 2.129 poin.  Di sisi lain, Usli menilai, sentimen-sentimen negatif dari Uni Eropa memang cukup berpengaruh terhadap ekspor produk CPO dan turunannya. Namun dengan adanya campur tangan dari pemerintah, harapnya, masalah ini bisa diselesaikan. Bercermin dari hal sentimen negatif yang sering dilontarkan Uni Eropa, Usli menilai, pemerintah perlu melakukan kerja sama yang baik antarnegara penghasil CPO di tingkat regional guna melawan sentimen-sentimen tersebut di tingkat internasional. Usli menambahkan, perseroan membatalkan rencana ekspansi ke biodiesel pada tahun ini. Sebab, MGRO tengah fokus menyiapkan pembangunan pabrik refinery dan Kernel Crushing Plant (KCP) guna memasuki industri penghiliran yang sedang gencar digalakkan oleh pemerintah. Sekretaris Perusahaan Mahkota Group Elvi menambahkan, MGRO tengah membuat kajian yang mendalam dari berbagai sisi terkait dengan keberagaman produk yang bisa dihasilkan dalam industri penghiliran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/901997/mahkota-group-mgro-perbesar-kapasitas-tangki-timbun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-25 16:09:00", "title": "KINERJA 2018 : Laba Mahkota Group (MGRO) Naik 582 Persen", "content": " Bisnis.com , JAKARTA — Emiten perkebunan, PT Mahkota Group Tbk. membukukan kenaikan laba bersih senilai Rp84,51 miliar pada 2018, naik 582% atau hampir 7 kali lipat, dari posisi Rp12,39 miliar pada 2017. Dalam laporan keuangan 2018 yang dirilis pada Senin (25/3/2019), pendapatan yang dibukukan oleh emiten bersandi saham MGRO senilai Rp2 triliun, naik 13,63% dari posisi Rp1,76 triliun pada periode yang sama tahun sebelumnya. Lebih detail, tiga sumber pendapatan terbesar Mahkota Group berasal dari minyak sawit mentah, inti sawit dan jasa sewa tangki masing-masing senilai Rp1,51 triliun, Rp355,58 miliar dan Rp68,12 miliar. MGRO juga memiliki sumber pendapatan dari cangkang, jasa manajemen dan lain-lain dengan nilai masing-masing Rp56,87 miliar, Rp800,51 juta dan Rp5,6 miliar. Total aset yang dibukukan pada 2018 senilai Rp1,07 triliun, naik 11,74% dari posisi Rp964,71 miliar pada periode yang sama tahun sebelumnya. Aset itu terdiri dari liabilitas senilai Rp412,32 miliar dan ekuitas Rp665,82 miliar. Dalam pos liabilitas, MGRO memiliki komponen utang bank jangka panjang yang bakal jatuh tempo dalam 1 tahun senilai Rp109,77 miliar dan utang jangka panjang senilai Rp186,91 miliar. Sementara itu, arus kas hingga akhir 2018 senilai Rp122,94 miliar. Sebagai informasi, MGRO berencana menambah kapasitas tangki timbun sebesar 20.000 ton, menjadi menjadi 98.000 ton pada tahun ini. Adapun belanja modal senilai Rp20 miliar. Adapun, penambahan tangki timbun dilakukan sejalan dengan tingginya permintaan sewa kepada MGRO. Belakangan, harga CPO masih melemah, sehingga pelaku kelapa sawit cenderung wait and see dalam ekspansi. Akan tetapi, kalangan pelaku usaha perkebunan sawit masih optimistis bahwa prospek kelapa sawit akan cerah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190325/192/904059/kinerja-2018-laba-mahkota-group-mgro-naik-582-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:32:18", "title": "Paparan Kinerja Mahkota Group Paparan Kinerja Mahkota Group", "content": " ", "link": "https://foto.bisnis.com/view/20190509/920834/paparan-kinerja-mahkota-group?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-05-10 09:29:00", "title": "Mahkota Group Tebar Dividen", "content": " Bisnis.com , MEDAN - PT Mahkota Group Tbk. membagikan dividen kepada pemegang saham setelah memeroleh kinerja positif sepanjang tahun 2018. Direktur Utama Mahkota Group Usli Sarsi mengatakan, perseroan akan membagikan dividen tunai sebesar Rp21,13 miliar atau 25% dari laba bersih yang diraup perusahaan sepanjang 2018 yakni sebesar Rp84,51 miliar. Pemegang saham akan mendapatkan dividen sebesar Rp6 per lembar saham. \"Kami bagikan dividen sebesar 25% dari total laba bersih tahun 2018, Rp84,51 miliar,\" ujarnya dalam paparan publik di Medan, Kamis (9/5/2019) malam. Menurutnya, sejak melantai di bursa pada Juli 2018, kinerja perusahaan terus naik. Dalam laporan keuangan 2018 yang dirilis pada Senin (25/3/2019), pendapatan yang dibukukan oleh emiten bersandi saham MGRO senilai Rp2 triliun, naik 13,63% dari posisi Rp1,76 triliun pada periode yang sama tahun sebelumnya. Perinciannya, tiga sumber pendapatan terbesar Mahkota Group berasal dari minyak sawit mentah, inti sawit dan jasa sewa tangki masing-masing senilai Rp1,51 triliun, Rp355,58 miliar dan Rp68,12 miliar. MGRO juga memiliki sumber pendapatan dari cangkang, jasa manajemen dan lain-lain dengan nilai masing-masing Rp56,87 miliar, Rp800,51 juta dan Rp5,6 miliar. Total aset yang dibukukan pada 2018 senilai Rp1,07 triliun, naik 11,74% dari posisi Rp964,71 miliar pada periode yang sama tahun sebelumnya. Aset itu terdiri dari liabilitas senilai Rp412,32 miliar dan ekuitas Rp665,82 miliar. Dia menilai kinerja perusahaan semakin prospektif seiring dengan sejumlah rencana bisnis di bidang hilir. Salah satu di antaranya, pembangunan pabrik minyak goreng dengan kapasitas sebesar 1.500 ton/hari di Kabupaten Bengkalis, Riau. Perkembangan pembangunan pabrik saat ini telah menyentuh 60% dan ditargetkan bisa beroperasi pada Agustus 2019. \"Biasanya  refinery  itu adanya di luar negeri, tapi kami sedang bangun di dalam negeri dan sekarang progresnya sudah 60%,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20190510/534/920942/mahkota-group-tebar-dividen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:32:19", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190511/436/921269/penanaman-modal-mgro-jajaki-gandeng-investor-jepang?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-03 15:20:00", "title": "Grup Emtek Transaksi Afiliasi Rp6,47 Miliar", "content": " Bisnis.com , JAKARTA—Entitas PT Elang Mahkota Teknologi Tbk. (EMTK) atau Group Emtek melakukan transaksi afiliasi terkait dengan penyewaan gedung senilai Rp6,47 miliar. Transaksi afiliasi itu terbagi dua transaksi, masing-masing sebesar Rp1,62 miliar dan Rp4,85 miliar. Dalam keterbukaan informasi Senin (3/6/2019), Corporate Secretary Elang Mahkota Teknologi Titi Maria Rusli menyampaikan, pada 29 Mei terlah terjadi perjanjian sewa menyewa ruang kantor antara SCTV dan VIDIO. SCTV merupakan pemberi sewa, sedangkan VIDIO adalah penyewa. “Penyewaan ruang kantor berlaku 9 bulan. Nilai transaksi mencapai Rp1,62 miliar,” paparnya, Senin (3/6/2019). SCTV, sebagai perusahaan media, 99,99% sahamnya dimiliki oleh PT Surya Citra Media Tbk. (SCMA). Adapun, 99,99% saham VIDIO dipegang oleh SCMA. Adapun, 60,96% saham SCMA dipegang EMTK. Sementara itu, pada tanggal yang sama juga terjadi perjanjian sewa menyewa antara PT Global Kencana Propertindo (GKP) dengan Liputan6. Perjanjian berlaku dua tahun dengan nilai Rp4,85 miliar. Sejumlah 99,99% saham GKP dimiliki oleh EMTK. Adapun, 99,99% saham Liputan6 dipegang oleh PT Kapan Lagi Dot Com Networks (KLN). SCMA mengempit 50,0001% saham KLN. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190603/192/930424/grup-emtek-transaksi-afiliasi-rp647-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:32:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190617/442/934326/emiten-sawit-pabrik-baru-mgro-capai-80?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:32:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190625/447/937257/komoditas-sawit-mgro-genjot-produksi-cpo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-17 12:44:00", "title": "Bangun Pabrik Refinery CPO, Mahkota Group (MGRO) Incar Penjualan Rp3,4 Triliun", "content": " Bisnis.com,  JAKARTA - Emiten perkebunan PT Mahkota Group Tbk. (MGRO) menargetkan kontribusi penjualan produk turunan minyak sawit mentah (crude palm oil) mencapai Rp3,4 triliun atau 60% dari target penjualan yang dibidik pada 2019 sebesar Rp5,6 triliun. Sekretaris Perusahaan Mahkota Group Elvi mengatakan target penjualan perusahaan perkebunan kelapa sawit itu sebesar Rp5,6 triliun pada tahun ini. Akan tetapi dengan catatan pabrik refinery CPO yang saat ini tengah dibangun perseroan dapat beroperasi pada semester II/2019. \"Perseroan menargetkan adanya penambahan sales produk refinery sekitar Rp3,4 triliun dari total proyeksi sales 2019 sebesar Rp5,6 triliun,\" katanya kepada Bisnis.com, baru-baru ini. Elvi menambahkan pabrik tersebut dapat menghasilkan minyak goreng dengan kapasitas produksi 1.500 ton per hari. Selain itu, emiten berkode saham MGRO itu juga akan dapat mengolah minyak kernel atau palm kernel oil (PKO). \"Kernel crushing plant bakal menghasilkan minyak inti sawit sebesar 400 ton per hari,\" imbuhnya. Menurut Elvi, MGRO berencana untuk melakukan tes pengujian pabrik pada Agustus 2019. Saat ini, progres pembangunan pabrik itu sudah mencapai sekitar 80%. Perseroan, lanjutnya, membangun pabrik tersebut dengan menggunakan dana hasil initial public offering. Saat IPO pada 12 Juli 2018, MGRO mengantongi dana Rp158,33 miliar. \"Sebesar 60% dana hasil IPO tahun lalu dipergunakan utk pembangunan pabrik tersebut, di mana biaya secara keseluruhan mencapai sekitar Rp300 miliar,\" ungkapnya. Sementara itu, analis & Corporate Finance Pacific 2000 Sekuritas Indra menyebutkan bahwa kinerja emiten-emiten perkebunan akan mengalami perlambatan. Pasalnya, belum ada sentimen positif untuk menaikkan harga CPO sebagai inti bisnis penjualan. \"Kalau kelapa sawit semester dua tidak ada perbedaan dengan semester 1 di mana akan terjadi perlambatan. Permintaan global akan kelapa sawit rendah dan negative campaign masih berlaku. Asosiasi sedang berusaha meningkatkan kinerja. Pemerintah pun aktif dalam biodiesel tapi penggunaan terbatas,\" katanya pada Rabu (17/7). Beberapa sumber, lanjutnya, menyebut B30 itu akan merusak mesin untuk skala industri. Alhasil permintaan biodiesel untuk perindustrian belum tinggi padahal secara harga membantu karena lebih murah daripada diesel. Menurutnya emiten yang memiliki produk hilir dapat mempertahankan kinerja. \"Kinerja tahun ini diharapkan pertumbuhan tapi terbatas. Harga ada penurunan tapi mungkin akan ada kenaikan volume CPO. Emiten yang punya produk hilir dan B30 pasti akan diuntungkan,\" pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190717/192/1125314/bangun-pabrik-refinery-cpo-mahkota-group-mgro-incar-penjualan-rp34-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 07:32:22", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190718/442/1125589/kontribusi-pabrik-refinery-cpo-mgro-bidik-rp3-4-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-09-02 19:55:00", "title": "September 2019, Mahkota Group (MGRO) Uji Operasional Pabrik Refinery CPO ", "content": " Bisnis.com,  JAKARTA – Tes uji operasional pabrik  refinery  milik emiten perkebunan PT Mahkota Group Tbk. (MGRO) mundur ke September 2019. Pada awalnya emiten perkebunan itu menargetkanuntuk melakukan tes pengujian pabrik pada Agustus. Namun, sampai dengan awal September tes uji operasional itu belum dapat dilangsungkan. Sekretaris Perusahaan Mahkota Group Elvi mengatakan tes uji operasional belum dapat dilangsungkan, meskipun pada perkembangan terakhir progres pembangunan sudah mencapai 80%. Elvi belum dapat memerinci sebabnya, tetapi dia bilang uji operasional akan berlangsung pada bulan ini. “Pastinya pada September ini ada pengujian. Tidak ada gangguan,” katanya kepada  Bisnis  pada Senin (2/9/2019). MGRO mengucurkan 60% dari dana hasil penawaran umum perdana saham atau senilai Rp300 untuk mendanai sebagian pembangunan pabrik refinary minyak sawit. Dari pabrik tersebut, perseroan yang berbasis di Sumatra Utara itu menargetkan ada pendapatan tambahan dari produk hilir sebesar Rp3,4 triliun atau berkontribusi 60% dari target penjualan 2019 sebesar Rp5,6 triliun. “[Meskipun tes mundur] secara volume produksi dan penjualan tidak akan ada pengaruhnya,” sebutnya. Tanpa produk refinery, perseroan membidik pendapatan dari penjualan  crude palm oil  (CPO) dan palm kernel oil (PKO). Sampai dengan akhir tahun, lanjut Elvi, MGRO mengincar produksi CPO sebesar 203.308 ton dengan penjualan sekitar 203.121 ton. Sementara untuk PKO, MGRO mengincar produksi sebesar 56.277 ton dengan penjualan 56.171 ton. Kinerja Keuangan Pada semester I/2019, MGRO tercatat mencetak pendapatan sebesar Rp817,35 miliar turun 2,30% dari periode yang sama tahun lalu Rp836,59 miliar. Adapun rugi bersih perseroan tercatat mengecil dari Rp17,82 miliar menjadi Rp3,07 miliar. Segmen CPO menjadi kontributor utama dengan sumbangan sebesar Rp636,31 miliar. Lalu segmen PKO menyumbang Rp117,105 miliar. Sementara segmen lain seperti cangkang sawitmenyumbang Rp23,84 miliar dan jasa sewa tangki menyumbang Rp37,28 miliar. Elvi mengatakan jika perusahaanya masih optimistis menyambut semester II/2019. Pasalnya pabrik refinery anyar dianggap mampu mendongkrak kinerja. “Kami akan fokus pada strategi pemasaran hasil produksi pabrik  refinery  yang akan segera beroperasi baik secara lokal maupun ekspor sehingga bisa meningkatkan nilai penjualan dan laba pada penutupan periode 2019,” katanya. Perseroan, lanjutnya, sudah menjajaki beberapa negara di kawasan Asean untuk pasar ekspor selain dari penjualan dalam negeri. “Sebelum akhir tahun ini pabrik tersebut sudah bisa berproduksi,” jelasnya. Pada penutupan perdagangan Senin (2/9/2019) saham MGRO ditutup menguat tipis 0,59% ke level Rp850 per saham. Sejak melantai di bursa setahun lalu, saham MGRO telah tumbuh 123,68% dari posisi Rp366 per saham. Namun selama tahun berjalan, kinerjanya sudah terkoreksi 14,57%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190902/192/1143668/september-2019-mahkota-group-mgro-uji-operasional-pabrik-refinery-cpo-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:32:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190903/442/1143735/ekspansi-emiten-uji-operasional-pabrik-baru-mgro-molor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-27 14:03:00", "title": "Pabrik Refinery MGRO Rampung, Produksi Mulai Januari 2020", "content": " Bisnis.com , MEDAN — Proyek pembangunan  refinery  minyak kelapa sawit milik PT Mahkota Group Tbk. (MGRO) telah mencapai 100% dan sudah masuk tahap uji coba mesin. Pabrik  refinery  tersebut saat beroperasi penuh bakal menghasilkan produk turunan CPO seperti  Olein atau minyak goreng, Stearin bahan baku margarin atau Oleochemical.  Presiden Direktur Mahkota Group Usli Sarsi mengatakan saat ini proyek hilirisasi tersebut telah memasuki proses  testing commisioning . \"Sesuai dengan rencana produksi akan dimulai pada Januari 2020,\" kata Usli kepada  Bisnis  dikutip, Jumat (27/12/2019). Dia mengatakan setelah  refinery  berproduksi, kinerja keuangan perusahaan untuk jangka panjang akan semakin positif. Dia memproyeksikan kontribusi pendapatan dari hasil produksi pabrik  refinery  nantinya akan berkisar 67,6% selama tahun 2020. Sebelumnya dikatakan, MGRO mengucurkan 60% dari dana hasil penawaran umum perdana saham untuk mendanai sebagian pembangunan pabrik  refinery  kelapa sawit. Di sisi lain, lanjutnya, produksi CPO sampai dengan November 2019 MGRO mencapai 195.379 ton. Realisasi tersebut turun sebesar 2,01% jika dibandingkan dengan tahun lalu pada periode yang sama. Kendati begitu, perseroan akan selalu mendorong hilirisasi dan inovasi. Hal tersebut dimaksudkan untuk memperkokoh fundamental perusahaan dan menjaga kepercayaan investor terhadap kinerja perseroan. Sampai dengan akhir tahun ini, MGRO mengincar produksi CPO sebesar 203.308 ton dengan penjualan sekitar 203.121 ton. \"Sementara target produksi CPO tahun depan [2020] adalah 203.308 ton dan produksi hasil  refinery full capacity ,\" jelasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20191227/533/1184896/pabrik-refinery-mgro-rampung-produksi-mulai-januari-2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-24 11:11:00", "title": "Mahkota Group (MGRO) Target Refinery Berproduksi Medio Februari", "content": " Bisnis.com,  MEDAN - PT Mahkota Group Tbk. bakal memulai operasional pabrik  refinery  pada medio Februari 2020, seiring dengan selesainya tahap pengujian  (commisioning)  pabrik yang berlokasi di Dumai, Riau. Emiten bersandi saham MGRO ini, berfokus pada industri kelapa sawit dan berlokasi di Medan, Sumatra Utara. Presiden Direktur Mahkota Group Usli Sarsi mengatakan, perseroan telah menyelesaikan tahap commisioning pabrik refinery. Lebih lanjut, perseroan menjadwalkan refinery berproduksi mulai pertengahan Februari 2020. Pabrik refiney memproduksi produk turunan CPO seperti Olein atau minyak goreng, Stearin bahan baku margarin atau Oleochemical. Saat ini perseroan dalam tahap penyiapan bahan baku produksi. Sumber bahan baku akan berasal dari hasil CPO di Pabrik Kelapa Sawit (PKS) milik perseroan di Provinsi Riau. \"Perseroan sedang menyiapkan bahan baku sebanyak 15.000 ton CPO untuk memulai produksi,\" katanya kepada Bisnis dikutip pada Jumat (24/1/2020). Pabrik refinery memiliki kapasitas produksi sebesar 1.500 ton per hari. Pada tahap awal, perseroan menargetkan jumlah produksi dari pabrik refinery sebesar 200.000 ton pada tahun ini. Sejalan dengan pabrik refinery yang mulai berproduksi, perseroan optimistis kinerja bakal kian positif. Pada 2020, perseroan menargetkan pendapatan sebesar Rp6,90 triliun dan laba sebesar Rp229 miliar. Adapun, sepanjang Januari-September 2019, kinerja perseroan masih tertekan. Ini terlihat dari pendapatan yang turun 6,93% menjadi Rp1,37 triliun, sedangkan laba bersih periode berjalan turun 41,47% menjadi Rp29,69 miliar. \"Kondisi tertekan pada pendapatan dan laba tahun 2019 juga diakibatkan oleh faktor eksternal yakni harga jual minyak sawit (CPO) dan inti sawit (PK) yang merosot sepanjang tahun lalu,\" imbuhnya. Pada perdagangan Jumat (24/1/2020) pukul 10.55 wib, saham MGRO melemah 0,59% pada level Rp845 per saham. Di level harga itu, perseroan memiliki kapitalisasi pasar sebesar Rp3 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200124/534/1193548/mahkota-group-mgro-target-refinery-berproduksi-medio-februari?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-01-24 14:15:00", "title": "Mahkota Group (MGRO) Jajaki Kemungkinan Penerbitan Obligasi ", "content": " Bisnis.com , MEDAN — Emiten kelapa sawit, PT Mahkota Group Tbk. menjajaki kemungkinan menerbitkan obligasi guna memperkuat permodalan perseroan. Presiden Direktur Mahkota Group Usli Sarsi mengatakan perseroan memang sedang menjajaki permodalan dengan skema obligasi ( green bond ) dari investor luar negeri. Rencananya, dana hasil penerbitan obligasi akan digunakan untuk pengembangan program waste management serta refinancing. Emiten bersandi saham MGRO ini kini masih melakukan pembicaraan dengan pihak-pihak pemangku kepentingan. Dengan demikian, perseroan belum dapat menyampaikan lebih jauh terkait rencana aksi korporasi tersebut. \"Pembicaraan dengan pihak-pihak pemangku kepentingan masih berlangsung saat ini guna mencapai kesepakatan,\" katanya kepada  Bisnis  dikutip pada Jumat (24/1/2020). Lebih lanjut, perseroan telah merealisasikan belanja modal sekitar Rp325 miliar. Penggunaan belanja modal mayoritas untuk konstruksi pabrik refinery yang akan segera beroperasi dan pengambilalihan pabrik kelapa sawit di Sumatra Selatan, sedangkan sisanya untuk pengadaan mesin serta renovasi kantor pusat MGRO. Sebagai informasi, Mahkota Group melalui entitas anak usahanya PT Berlian Inti Mekar telah merampungkan proses akuisisi pabrik kelapa sawit milik PT Mahkota Andalan Sawit di Palembang dengan nilai Rp120 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20200124/534/1193561/mahkota-group-mgro-jajaki-kemungkinan-penerbitan-obligasi-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-03-21 06:35:00", "title": "Mahkota Group (MGRO) dan Austindo (ANJT) Susun Strategi Hadapi Kenaikan Bea Ekspor Sawit", "content": "", "link": "https://market.bisnis.com/read/20220321/192/1512990/mahkota-group-mgro-dan-austindo-anjt-susun-strategi-hadapi-kenaikan-bea-ekspor-sawit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 07:32:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220331/442/1517105/emiten-perkebunan-sawit-mgro-incar-lonjakan-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-31 13:36:00", "title": "Mahkota Group (MGRO) Cetak Laba Rp78,53 Miliar, Penjualan Naik 78,29 Persen", "content": " Bisnis.com , JAKARTA – Emiten perkebunan, PT  Mahkota Group  Tbk. (MGRO) mencatatkan pertumbuhan  kinerja  laba bersih dan penjualan pada tahun 2021 Berdasarkan laporan keuangan yang dimuat di Harian Bisnis Indonesia pada Kamis (31/3/2022), emiten berkode saham MGRO tersebut membukukan kenaikan pendapatan sebesar 78,29 persen pada 2021 yaitu sebanyak Rp7,31 triliun. Adapun pada periode yang sama tahun sebelumnya MGRO mencatat  pendapatan  sebesar Rp4,1 triliun. Seiring dengan lonjakan pendapatan, MGRO berhasil membalikkan posisi rugi bersih pada 2020, senilai Rp51,74 miliar, menjadi  laba  sebesar Rp78,53 miliar. Bersamaan dengan peningkatan penjualan ini, beban pokok pendapatan perseroan ikut meningkat menjadi Rp6,48 triliun, dari Rp3,94 triliun secara tahunan. Selanjutnya, laba bruto perusahaan terpantau naik 399,1 persen dari Rp165,31 miliar menjadi Rp825,05 miliar di tahun 2021. Adapun total aset perseroan hingga 31 Desember 2021 tercatat sebesar Rp1,82 triliun, naik dari Rp1,43 triliun di 31 Desember 2020. Total liabilitas perseroan juga naik menjadi Rp1,11 triliun di akhir Desember 2021, dari Rp810,54 miliar di akhir Desember 2020. Sementara, total ekuitas perseroan juga naik menjadi Rp709,8 miliar pada akhir 2021, dari Rp623,4 miliar di 2020. Sebelumnya, MGRO mengantisipasi dampak kenaikan pungutan  ekspor  produk sawit setelah pemerintah menerbitkan PMK No. 23/PMK.05/2022. Volume ekspor perusahaan diperkirakan akan terimbas.  “Dengan berlakunya PMK tersebut sudah pasti akan mempengaruhi volume ekspor perusahaan. Nilai ekonomis antara harga ekspor dengan harga lokal tentunya akan menjadi pertimbangan tersendiri bagi perusahaan yang berbasis pada profit,” kata Sekretaris Perusahaan MGRO Elvi ketika dihubungi, Sabtu (19/3/2022). Meski demikian, Elvi mengatakan MGRO tetap mendukung kebijakan pemerintah, terutama kebijakan yang bisa berdampak pada kemajuan industri kelapa sawit di Indonesia. Dari sisi volume produksi, perusahaan mencatat peningkatan yang cukup besar sampai September 2021, dari 318.467 ton menjadi 401.134 ton. Dari jumlah tersebut, 32 persen di antaranya dijual ke pasar ekspor. Mahkota Group menargetkan volume produksi pada 2021 mencapai 522.000 ton dan realisasi Januari—September 2021 telah mencapai 90,6 persen.  “Perusahaan tetap akan mendukung kebijakan-kebijakan dari pemerintah dalam hal untuk membantu kemajuan dalam industri kelapa sawit baik di Indonesia maupun global,” tambah Elvi. Kenaikan besaran pungutan ekspor sejatinya telah dirasakan perusahaan sepanjang 2021, seiring dengan tingginya  harga CPO  dunia. Situasi tersebut terlihat pada membengkaknya beban penjualan perusahaan yang mencapai 1.409 persen, dari Rp27,23 miliar pada Januari—September 2020 menjadi Rp411,11 miliar pada periode yang sama di 2021. Dari total beban penjualan tersebut, beban pungutan ekspor mencapai Rp370,99 miliar atau setara 90,23 persen. Sampai kuartal III/2021, total laba bersih yang dapat diatribusikan per akhir September 2021 mencapai Rp57,2 miliar. Realisasi itu berbanding terbalik jika dibandingkan dengan periode yang sama pada 2020 ketika MGRO memperoleh rugi bersih sebesar Rp34,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220331/192/1517312/mahkota-group-mgro-cetak-laba-rp7853-miliar-penjualan-naik-7829-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-08 14:56:00", "title": "Emiten Kelapa Sawit MGRO Terbitkan EBUS Rp90 Miliar Bunga 9 Persen", "content": " Bisnis.com , JAKARTA – Emiten  kelapa sawit , PT Mahkota Group Tbk. (MGRO) berenana menerbitkan Efek Bersifat Utang/ Sukuk  (EBUS) dengan jumlah pokok sebesar Rp90 miliar dengan bunga 9 persen. Emiten produsen  CPO  itu telah mendaftarkan  aksi korporasi nya di KSEI pada Jumat (8/4/2022). Adapun efek tersebut memiliki tingkat suku bunga tetap sebesar 9 persen per tahun. Perseroan menetapkan satuan perdagangan  minimal sebesar Rp2  miliar  atau jumlah lain yang lebih besar dengan penambahan kelipatan Rp1  miliar. Adapun pendistribusian secara elektronik akan berlangsung pada 12 April 2022. Sementara itu tanggal pembayaran bunga pertama pada 12 Juli 2022. EBUS MGRO memiliki tenor hingga 12 April 2025 dengan frekuensi pembayaran setiap 3 bulan sekali. Jumlah pokok EBUS adalah Rp90 miliar. Perseroan menunjuk PT Panin Sekuritas sebagai penata laksana penerbitan. Sebelumnya, Berdasarkan laporan keuangan yang dimuat di Harian Bisnis Indonesia pada Kamis (31/3/2022), emiten berkode saham MGRO tersebut membukukan kenaikan pendapatan sebesar 78,29 persen pada 2021 yaitu sebanyak Rp7,31 triliun. Adapun pada periode yang sama tahun sebelumnya MGRO mencatat pendapatan sebesar Rp4,1 triliun. Seiring dengan lonjakan pendapatan, MGRO berhasil membalikkan posisi rugi bersih pada 2020, senilai Rp51,74 miliar, menjadi laba sebesar Rp78,53 miliar. Seiring dengan peningkatan penjualan ini, beban pokok pendapatan perseroan ikut meningkat menjadi Rp6,48 triliun, dari Rp3,94 triliun secara tahunan. Selanjutnya, laba bruto perusahaan terpantau naik 399,1 persen dari Rp165,31 miliar menjadi Rp825,05 miliar di tahun 2021. Adapun total aset perseroan hingga 31 Desember 2021 tercatat sebesar Rp1,82 triliun, naik dari Rp1,43 triliun di 31 Desember 2020. Total liabilitas perseroan juga naik menjadi Rp1,11 triliun di akhir Desember 2021, dari Rp810,54 miliar di akhir Desember 2020. Sementara, total ekuitas perseroan juga naik menjadi Rp709,8 miliar pada akhir 2021, dari Rp623,4 miliar di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220408/192/1520756/emiten-kelapa-sawit-mgro-terbitkan-ebus-rp90-miliar-bunga-9-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-29 13:30:00", "title": "Mahkota Group (MGRO) Terima Kredit Rp150 Miliar dari Bank UOB", "content": " Bisnis.com , JAKARTA – PT Mahkota Group Tbk. (MGRO) mendapatkan fasilitas  kredit  Rp150 miliar dari  Bank UOB . Emiten kelapa sawit itu mendapatkan fasilitas kredit melalui entitas usaha PT Intan Sejati Andalan (ISA). ISA adalah perseroan terbatas yang berkedudukan di Medan dan dikendalikan oleh MGRO. Adapun, MGRO bertugas sebagai penjamin fasilitas kredit. Jaminan perusahaan yang diberikan oleh perseroan kepada Bank guna menjamin kewajiban ISA yang timbul sehubungan dengan fasilitas kredit yang telah diterima, dengan nilai sebesar Rp150 miliar. Sebagai informasi, bahwa nilai transaksi pemberian jaminan perusahaan sebesar Rp150 miliar atau melebihi 20 persen dari ekuitas perseroan sebesar Rp709,8 miliar  berdasarkan laporan keuangan per 31 Desember 2021. Manajemen menyatakan pinjaman yang diterima dari Bank ini akan digunakan untuk keperluan belanja modal perseroan dalam melaksanakan kegiatan usahanya. Selain itu, manajemen optimistis transaksi ini akan memberikan dampak positif dari keberlangsungan operasional Perseroan yaitu dapat meningkatkan produktivitas di masa yang akan datang. Hal ini akan memberikan nilai tambah dan keuntungan bagi Perseroan. “Pemberian jaminan ini tidak mempengaruhi kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Perseroan sebagai emiten dan entitas anaknya,” tulis manajemen pada Jumat (29/4/2022). Sebelumnya, emiten perkebunan, PT  Mahkota Group  Tbk. (MGRO) mencatatkan pertumbuhan  kinerja  laba bersih dan penjualan pada tahun 2021 Berdasarkan laporan keuangan yang dimuat di Harian Bisnis Indonesia pada Kamis (31/3/2022), emiten berkode saham MGRO tersebut membukukan kenaikan pendapatan sebesar 78,29 persen pada 2021 yaitu sebanyak Rp7,31 triliun. Adapun pada periode yang sama tahun sebelumnya MGRO mencatat  pendapatan  sebesar Rp4,1 triliun. Seiring dengan lonjakan pendapatan, MGRO berhasil membalikkan posisi rugi bersih pada 2020, senilai Rp51,74 miliar, menjadi  laba  sebesar Rp78,53 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220429/192/1528772/mahkota-group-mgro-terima-kredit-rp150-miliar-dari-bank-uob?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-06-24 15:33:00", "title": "Tunduk Aturan Kemendag, Mahkota Group (MGRO) Kantongi Izin Ekspor CPO", "content": " Bisnis.com , MEDAN - PT  Mahkota Group  Tbk. (MGRO) telah mengantongi persetujuan ekspor (PE) minyak kelapa sawit mentah atau Crude Palm Oil ( CPO ) dan produk turunannya dari Kementerian Perdagangan RI sesuai volume yang ditentukan. Selain itu, MGRO juga mengikuti program  flush out  dari pemerintah yang bertujuan mempercepat penyaluran ekspor CPO dan produk turunan sesuai Peraturan Menteri Perdagangan Nomor 38 Tahun 2022 yang berlaku mulai 8 Juni 2022 hingga 31 Juli 2022 mendatang. Menurut Direktur Utama MGRO Usli Sarsi, perseroan selalu mematuhi kebijakan pemerintah belakangan ini mengenai kebijakan ekspor CPO serta produk turunannya. Baik tentang Domestic Market Obligation (DMO) dan Domestic Price Obligation (DPO) maupun tentang kenaikan pajak ekspor komoditas tersebut. \"Pada akhirnya MGRO tetap mendapatkan PE sesuai dengan volume yang telah ditentukan. Dalam program  flush out , MGRO juga mendapatkan kuota sesuai dengan volume kontrak ekspor,\" kata Usli kepada  Bisnis , Jumat (24/6/2022). MGRO  tetap mengantongi PE  CPO  dan produk turunan meski dengan skala volume yang terbatas. Demi menjaga kinerja perseroan, kata Usli, MGRO menempuh strategi khusus. Yakni dengan mempercepat program produksi dan distribusi produk minyak goreng. \"MGRO masih bisa melakukan ekspor namun masih dalam skala volume yang terbatas. Strategi ke depan, MGRO akan mempercepat program produksi dan distribusi produk minyak goreng,\" katanya. Seperti diketahui, belum lama ini pemerintah menerbitkan kebijakan  flush out  dalam rangka memacu ekspor CPO dan produk turunannya. Kebijakan itu diambil pemerintah untuk memudahkan eksportir CPO dan produk sawit lainnya yang tidak tergabung dalam program Sistem Informasi Minyak Goreng Curah (Simirah) untuk mendapatkan persetujuan eskpor (PE). Sekadar informasi, persetujuan ekspor adalah persetujuan yang diperoleh dari Kementerian Perdagangan yang kemudian digunakan sebagai izin untuk melakukan ekspor produk. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220624/192/1547571/tunduk-aturan-kemendag-mahkota-group-mgro-kantongi-izin-ekspor-cpo?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-18 10:05:00", "title": "Tarif Pungutan Ekspor CPO Rp0, Simak Dampaknya ke MGRO ", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT Mahkota Group Tbk (MGRO) menilai langkah pemberlakuan pungutan  ekspor  CPO 0 persen dapat berimbas positif terhadap kinerja perusahaan. Sekretaris Perusahaan  Mahkota Group  Elvi menyebukan pihaknya menyambut positif kebijakan pungutan ekspor 0 persen yang diberlakukan pemerintah. Menurutnya, kebijakan ini akan sangat membantu MGRO dalam upaya peningkatan kinerja. “Perusahaan sangat terbantu dengan adanya kebijakan ini walaupun hanya bersifat sementara, namun cukup berpengaruh terhadap kinerja,” katanya saat dihubungi pada Senin (18/7/2022). Ia melanjutkan, pihaknya masih terus mengkaji rencana perluasan pasar ekspor perusahaan. Menurutnya, perluasan pasar ekspor akan sangat bergantung pada kemampuan penyerapan ekspor serta volume produksi. Elvi menambahkan, pihaknya juga tengah mempercepat proses produksi  minyak goreng  untuk pemenuhan kebutuhan domestik atau  domestic market obligation  (DMO). “Hal ini yang menjadi salah satu persyaratan perusahaan untuk mendapatkan izin ekspor produk,” jelasnya. Sebelumnya, Menteri Keuangan RI Sri Mulyani Indrawati mengatakan pungutan ekspor untuk seluruh produk kelapa sawit dan turunannya menjadi nol rupiah alias gratis hingga 31 Agustus 2022. Aturan tersebut tertuang dalam Menteri Keuangan (PMK) No.115/2022 yang mengatur perubahan tarif pungutan ekspor terhadap minyak sawit mentah (crude palm oil/ CPO ) dan turunannya, antara lain tandan buah segar, biji sawit, kelapa sawit, bungkil,  CPO, palm oil, used cooking oil, fruit palm oil , dll. \"PMK ini menurunkan pajak ekspor menjadi nol rupiah kepada produk sawit dan CPO hingga 31 Agustus 2022,\" ujar Sri Mulyani sesuai melakukan konferensi pers tentang hasil Finance Minister and Central Bank Governors (FMCBG) G20 Indonesia di Nusa Dua, Bali, Sabtu (16/7/2022). Lebih lanjut, Sri Mulyani mengatakan pemerintah akan menerapkan tarif pajak ekspor yang bersifat progresif untuk komoditas sawit dan turunannya. \"Artinya, jika harga CPO rendah maka tarif pajak juga akan sangat rendah. Di sisi lain, jika harga naik maka tarif akan ikut naik,\" ucapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220718/192/1556070/tarif-pungutan-ekspor-cpo-rp0-simak-dampaknya-ke-mgro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 07:32:40", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220801/442/1561311/produk-sawit-melejit-pendapatan-mgro-naik-57?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-11 23:00:00", "title": "Mahkota Group (MGRO) Akuisisi Pabrik Kelapa Sawit Anyar", "content": " Bisnis.com , JAKARTA – Emiten perkebunan PT  Mahkota Group  Tbk (MGRO) melakukan penambahan kepemilikan saham di PT Karya Pratama Niagajaya yang mengoperasikan pabrik kelapa sawit. Berdasarkan keterangan resmi perusahaan pada Kamis (11/8/2022), MGRO melalui anak usahanya, PT Mutiara Unggul Lestari telah melakukan penambahan kepemilikan saham di PT Karya Pratama Niagajaya dari awal sebesar 40 persen menjadi sebesar 52 persen. “Dengan demikian PT Mutiara Unggul Lestari secara sah akan menjadi Pengendali Utama perusahaan,” jelas manajemen MGRO dalam keterangan resmi tersebut. Adapun, PT Karya Pratama Niagajaya merupakan pabrik pengolahan  kelapa sawit  yang terletak di Kabupaten Batu Bara, Sumatera Utara dan mempunyai kapasitas olah sebesar 45 ton per jam. PT Karya Pratama Niagajaya memiliki lokasi pabrik yang sangat strategis terletak berdekatan dengan pelabuhan Kuala Tanjung serta Kawasan Ekonomi Khusus Sei Mangkei. Manajemen memaparkan, dengan letak strategis tersebut, berbagai rencana pengembangan usaha dapat dilakukan oleh perusahaan untuk meningkatkan kinerja. “Dengan menjadi Pengendali Utama diharapkan perusahaan dapat berkembang dengan lebih pesat dan menghasilkan kinerja yang lebih baik untuk masa mendatang,” tutupnya. Sebelumnya, Sekretaris Perusahaan MGRO Elvi mengatakan, pihaknya optimistis MGRO dapat membukukan laba bersih di sisa tahun 2022. \"Secara tahunan perseroan menargetkan pendapatan Rp12 triliun dan laba bersih Rp200 miliar di tahun 2022,\" katanya. Seiring dengan hal tersebut, MGRO akan mempercepat produksi  minyak goreng  untuk memenuhi kebutuhan domestik. Elvi mengatakan, hal ini merupakan salah satu persyaratan dari Pemerintah untuk dapat memperoleh Persetujuan Ekspor. Percepatan produksi tersebut diharapkan dapat memaksimalkan ekspor, sehingga secara bertahap mengurangi stok produksi yang masih melimpah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220811/192/1565677/mahkota-group-mgro-akuisisi-pabrik-kelapa-sawit-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-30 11:05:00", "title": "MGRO Siap Cuan Dollar Karbon Dari Pabrik Sawit EBT", "content": " Bisnis.com , JAKARTA - PT Mahkota Group, Tbk (MGRO), perusahaan yang bergerak di bidang agroindustri  kelapa sawit  mulai menggarap program Integrated Sustainable Agro Industry, proyek unggulan yang akan memberikan sumber pendapatan baru untuk kelanjutan bisnis perusahaan tersebut. Sebuah model industri inovatif yang menggabungkan keberlanjutan, efisiensi energi, energi terbarukan, dan nol emisi karbon. Melalui komitmen inovasi dan pengelolaan lingkungan yang bersinergi, model industri ini, MGRO mewakili visi masa depan fasilitas industri kelapa sawit terintegrasi, di mana keberlanjutan, produktivitas, dan tanggung jawab lingkungan berpadu dengan baik. Proyek Integrated Sustainable Agro Industry ini sejalan dengan perkembangan praktik bisnis di kalangan korporasi global yang semakin serius mengembangkan model  bisnis  ramah lingkungan dalam kerangka keberlanjutan eksistensi bisnis korporasi ( Corporate Sustainability ). Keberlanjutan itu salah satunya dengan menjalankan konsep  green economy , dimana tujuannya tidak saja untuk mengambil tanggungjawab bagi keselamatan bumi kita, namun juga menghasilkan potensi profit bagi perusahaan melalui program sertifikat kredit karbon dan budaya efisiensi konsumsi energi. Direktur Utama PT Mahkota Group Tbk Usli Sarsi mengatakan MGRO memiliki pandangan yang kuat soal Corporate Sustainability yang didorong oleh United Nations Global Compact dan pemerintah Republik Indonesia bahwa budaya bisnis dan praktik bisnis perusahaan sudah harus menerapkan prinsip ekonomi hijau (green economy). “Dalam pengembangan program Integrated Sustainable Agro Industry, MGRO memiliki potensi untuk meraih pengurangan emisi karbon sebesar 95.246 MTCO2 per tahun. Kami ingin berperan untuk menciptakan iklim bisnis yang ramah lingkungan dan memberikan keuntungan bagi pemegang saham dan karyawan kami. Proyek Integrated Sustainable Agro Industry yang kami jalankan itu sangat prospektif bagi kelangsungan perusahaan,” kata Usli, di Medan, pekan lalu. Sebagai gambaran, Kementerian Energi dan Sumber Daya Mineral (ESDM) menyebutkan harga perdagangan kredit karbon pada uji coba untuk pembangkit listrik berkisar US$2 hingga US$18 per ton. Bahkan, harga perdagangan kredit karbon di Uni Eropa telah mencapai lebih dari US$80 per ton. Ada satu pabrik MGRO yang siap beroperasi secara bertahap dengan konsep pemakaian energi baru dan terbarukan (EBT) pada pertengahan 2024 ini. Pabrik ini diproyeksikan langsung bisa berdampak bagi pengembangan pendapatan baru (revenue stream) untuk perusahaan. Perbesar Integrated Sustainable Agro Industry Ada beberapa proyek penting yang disiapkan MGRO dalam implementasi Integrated Sustainable Agro Industry, seperti, pertama, pengurangan konsumsi solar industri untuk kebutuhan bahan bakar untuk kegiatan produksi dengan potensi penghematan biaya energi mencapai hingga Rp70 miliar per tahun. Pengurangan konsumsi  solar  industri dilakukan dengan mengganti sumber energi primer ke bahan bakar energi terbarukan biogas. Kedua, pengembangan sumber energi dari penggunaan EFB (empty fruit bunches) atau tanda buah kosong (tankos) menjadi bahan bakar pengganti cangkang dengan menghasilkan penghematan dari sekitar Rp19,6 miliar per tahun. Sedangkan cangkang sendiri dijadikan sebagai komoditi yang dijual ke pasar ekspor dan domestik sehingga menghasilkan sumber pendapatan tambahan bagi MGRO. Ketiga, pembuatan pupuk organik dari limbah kelapa sawit untuk kebutuhan kebun sendiri dan dijual ke pasar. Mahkota Group sudah sampai pada tahap rencana memproduksi pupuk organik limbah sawit dengan potensi nilai pendapatannya mencapai Rp132 miliar per tahun dengan asumsi harga pupuk organiknya sekitar Rp2.000 per kg. Menurut sebuah hasil penelitian,  pupuk organik  dari pengolahan limbah kelapa sawit ini dapat membantu pertumbuhan daun dan kualitas buah sawit yang lebih baik. Corporate Secretary Mahkota Group Elvi mengatakan kebijakan bisnis dalam kerangka Corporate Sustainability dan program Integrated Sustainable Agro Industry telah menjadi komitmen bisnis bagi Mahkota Group. MGRO telah menerapkan prinsip-prinsip pengolahan minyak kelapa sawit yang berkelanjutan (sustainable palm oil), standar kerja yang tinggi dan juga membangun kemitraan dengan masyarakat sekitar. Keberhasilan PT Mahkota Group Tbk terbukti dengan diperolehnya sertifikasi ISO 9001:2015, 14001:2015 22000:2018, 45001:2018, 37001:2016, Halal, SNI, SMK3, ISCC dan ISPO pada anak perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240430/9/1761515/mgro-siap-cuan-dollar-karbon-dari-pabrik-sawit-ebt?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-04 10:47:00", "title": "MGRO Operasikan Proyek Agroindustri Sawit Berkelanjutan Terpadu di Riau", "content": " Bisnis.com , MEDAN – PT Intan Sejati Andalan (ISA), anak usaha PT Mahkota Group Tbk., (MGRO) tahun ini mulai mengoperasikan kawasan  Integrated Sustainable Agro Industry  kelapa sawit seluas 25 hektare di lokasi pabrik Duri 13, Solapan, Kabupaten Bengkalis, Riau. Mahkota Group mengarahkan sedikitnya 30% dana pengembangan investasinya untuk pengembangan  green project  dengan harapan berkembang sebagai perusahaan yang efisien, menguntungkan, dan ramah lingkungan di sektor agroindustri kelapa sawit. Direktur Operasi  Mahkota Group  Fuad Halimoen mengatakan pihaknya mulai menghasilkan nilai tambah ekonomi dari pengelolaan limbah cair dan padat dari proses operasional pabrik di Duri 13. Limbah tersebut dikonversi menjadi sejumlah komoditi baru seperti pupuk (limbah padat) hingga menjadi energi terbarukan (limbah cair) untuk menyuplai kebutuhan energi dan bahan bakar dalam operasional sejumlah pabrik di kawasan tersebut. “Kawasan agroindustri ramah lingkungan di Duri itu sudah mengantongi ISO Manajemen Mutu, ISO Manajemen Lingkungan, dan ISO Manajemen Anti Penyuapan. Selain ada PKS (pabrik kelapa sawit), kawasan terpadu kami itu juga memiliki pabrik kernel ( kernel crushing plant/ KCP ), pabrik  refinery , pabrik PKE ( palm kernel expeller ), dan tengah dibangun instalasi untuk biogas disana,” jelas Fuad Halimoen  kepada Bisnis, di Medan, Selasa (4/6). Dikatakan Fuad Halimoen, pihaknya mengembangkan kawasan agroindustri guna menciptakan ekosistem pengolahan kelapa sawit terpadu dan berkelanjutan. Kawasan yang menggabungkan antara bisnis, konsep berkelanjutan, efisiensi energi, energi terbarukan, dan minim emisi karbon yang digagas pihaknya sejalan dengan visi dan misi perusahaan. Faktor lingkungan saat ini menjadi perhatian utama Mahkota Group yang dinilainya membuka peluang baru untuk mengeskalasi bisnisnya disamping tetap menjalankan bisnis utama mereka dalam pengolahan kelapa sawit dan turunannya. Sejumlah proyek yang berorientasi pada industri ramah lingkungan ( green project ) di Kawasan Agroindustri Terpadu dan Berkelanjutan Duri 13 dipastikan terimplementasi tahun ini. Fuad Halimoen menyebut perusahaan menggunakan teknologi pengelolaan limbah yang mengedepankan prinsip  zero waste  guna mendukung praktik industri kelapa sawit yang berkelanjutan. Selain bernilai tambah, komitmen ini juga mengefisiensi penggunaan bahan bakar fosil. Diketahui, Kawasan Agroindustri Terpadu Duri 13 saat ini mengolah sekitar 1.200 ton tandan buah segar (TBS) per hari, menghasilkan sekitar 240 ton limbah tandan kosong (tankos) dan sekitar 60% limbah cair. Pengelolaan limbah cair di kawasan itu dilakukan Mahkota dengan membangun  biogas plant  untuk menangkap gas metana yang dihasilkan limbah dari pabrik pengolahan sawitnya. Gas yang termasuk kategori bahan berbahaya dan beracun atau B3 akan diolah di dalam tangki proses untuk dimurnikan.  Energi baru terbarukan  (EBT) berupa biogas yang dihasilkan dari proses pemurnian selanjutnya digunakan sebagai bahan bakar bagi mesin  boiler  mereka. Pangkas Biaya Bahan Bakar Solar & Raih Kredit Karbon Penggunaan energi tambahan dari biogas itu disebut Fuad Halimoen berpotensi menghemat pengeluaran perusahaan untuk pembelian bahan bakar fosil yang selama ini memakan biaya sekitar Rp2-Rp3 miliar per bulan. Sedangkan limbah padat dari tankos sawit dikatakan Fuad Halimoen memang telah dimanfaatkan sebagai pupuk organik. Namun, proses pengolahan tankos dengan cara dibakar di tungku pembakaran menimbulkan efek samping berupa asap. Menjunjung tinggi industri berkelanjutan yang menitikberatkan lingkungan, Mahkota Group berupaya menekan emisi karbon hingga di bawah standar yang diperbolehkan. Pengolahan tankos menjadi pupuk organik ( fortified organic fertilizer plant ) disebut Fuad Halimoen kini dilakukan melalui mekanisme pengeringan dan dicampur dengan semacam  solid  dengan harapan dapat mengurangi pencemaran udara yang ditimbulkan proses pembakaran. Upaya mengurangi emisi dari pengembangan proyek ramah lingkungan di Kawasan  Agroindustri  Berkelanjutan dan Terpadu itu diharapkan Mahkota dapat menghasilkan kredit karbon yang dapat diperjualbelikan kepada perusahaan yang membutuhkan. Potensi kredit karbon dari kawasan tersebut diperkirakan sekitar 90 ribu ton lebih. “Sasaran proyek kita, yang paling utama itu soal lingkungan. Kedua, kredit karbon, yang juga menjadi satu potensi untuk meningkatkan kinerja perusahaan dari perdagangan karbon,” kata Fuad Halimoen. Fuad Halimoen mengungkapkan proyek hijau di kawasan  Integrated Sustainable Agro Industry  Duri 13 ini akan dikembangkan bertahap. Ke depan, Mahkota Group juga akan membangun  waste water treatment plant, solvent extraction plant,  serta  pabrik oleochemical . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240604/44/1770923/mgro-operasikan-proyek-agroindustri-sawit-berkelanjutan-terpadu-di-riau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-21 09:00:00", "title": "Berhasil Menekan Rugi SMT I, Mahkota Group Yakin Kinerja 2024 Bakal Membaik", "content": " Bisnis.com,  MEDAN -  PT Mahkota Group, Tbk. , (MGRO) berhasil menekan rugi bersih kinerja semester I 2024 menjadi sebesar Rp57,3 miliar atau jauh menurun dibandingkan dengan periode yang sama tahun sebelumnya yang mencapai Rp184,6 miliar. Hal itu dicapai karena keberhasilan manajemen dalam menekan beban biaya, sehingga sekalipun pendapatan menurun dibandingkan semester I tahun lalu dari Rp2,64 triliun menjadi Rp1,96 triliun, tapi realisasi rugi perusahaan menurun tajam. Dalam laporan keuangan tidak diaudit MGRO disebutkan salah satunya adalah penurunan beban operasional dari Rp171,3 miliar menjadi Rp101,44 miliar.  Manajemen perusahaan agroindustri kelapa sawit yang berbasis di Medan ini optimistis kinerja hingga akhir tahun akan terus membaik dibandingkan realisasi tahun lalu yang menderita rugi bersih sebesar Rp 152,2 miliar. MGRO menargetkan pendapatan hingga akhir 2024 mencapai Rp8 triliun sehingga bisa memperbaiki  kinerja  perusahaan dari posisi rugi pada 2023 menjadi untung pada tahun ini dengan proyeksi raihan laba bersih mencapai Rp50 miliar. Untuk itu, menurut Usli Sarsi, Presiden Direktur Mahkota Group, peningkatan kinerja di semester II tahun ini diharapkan dicapai dari pengoperasian line produksi ke-2 dan pengelolaan energi biogas pada semester 2 dari proyek Integrated Sustainable Agro Industri seluas 80 hektar di lokasi pabrik Duri 13, Solapan, Kabupaten Bengkalis, Riau. “Peningkatan kinerja Mahkota Group akan tercapai melalui pabrik terpadu di Riau itu karena bisa mendukung pertumbuhan produksi secara signifikan serta integrasi operasional efisien dan efektif sehingga bisa tercapai kinerja yang positif,” ujar Usli Sarsi di Medan, Senin (19/8). Dia menambahkan line produksi line ke-2 di Riau mendongkrak kapasitas produksi menjadi sebesar 2 x 1.800 ton per jam disertai dengan dukungan bahan baku produksi yang berkualitas. “Analisa harga penjualan produk dan harga pokok produksi tetap dilakukan agar bisa memaksimalkan benefit. Perusahaan berusaha untuk mencapai target pendapatan yang telah ditentukan pemegang saham bersama manajemen. Juga, kami melakukan berbagai cara agar tingkat efisiensi  biaya  operasional semakin membaik dibandingkan periode tahun sebelumnya.” Di tengah keyakinan peningkatan kinerja yang ditopang oleh operasional proyek Integrated Sustainable Agro Industri di Riau tersebut, ungkap Fuad Halimoen, Direktur Operasi Mahkota Group, ada tantangan di lapangan bahwa kapasitas produksi yang diinginkan belum beroperasi secara penuh karena konstruksinya masih dalam tahap penyelesaian. “Untuk itu, manajemen berencana melakukan revisi atas target produksi dan pendapatan untuk penyesuaian terhadap kondisi pasar dan perusahaan saat ini. Tetapi kami yakin kinerja tetap kuat untuk menghasilkan laba pada tahun ini,” ujarnya menambahkan. Kawasan Agroindustri Terpadu Duri 13 saat ini mengolah sekitar 1.000 ton tandan buah segar (TBS) per hari, dari proses akhir pengolahan menghasilkan limbah padat dan limbah cair. Pengelolaan limbah padat di kawasan itu dilakukan Mahkota dengan mengolahnya kembali menjadi produk pupuk FOF dan bahan bakar sebagai substitusi dari cangkang. Sedangkan pengelolaan limbah cair akan dibangun biogas plant untuk menangkap gas metana yang dihasilkan limbah dari pabrik pengolahan sawitnya. Gas yang termasuk kategori bahan berbahaya dan beracun atau B3 akan diolah di dalam tangki proses untuk dimurnikan. Energi baru terbarukan (EBT) berupa biogas yang dihasilkan dari proses pemurnian selanjutnya digunakan sebagai bahan bakar bagi mesin boiler mereka. Penggunaan energi tambahan dari  biogas  itu disebut Fuad Halimoen berpotensi menghemat pengeluaran perusahaan untuk pembelian bahan bakar fosil yang selama ini memakan biaya sekitar Rp5-Rp6 miliar per bulan. Bahkan upaya mengurangi emisi dari pengembangan proyek ramah lingkungan di Kawasan Agroindustri Berkelanjutan dan Terpadu itu diharapkan Mahkota dapat menghasilkan kredit karbon yang dapat diperjualbelikan kepada perusahaan yang membutuhkan. Potensi pengurangan emisi dari kawasan tersebut diperkirakan sekitar 95 ribu lebih Metrik Ton CO2. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240821/9/1792611/berhasil-menekan-rugi-smt-i-mahkota-group-yakin-kinerja-2024-bakal-membaik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-05 12:16:00", "title": "Ini 3 Emiten CPO Pendapatan Paling Boncos per Kuartal III/2024", "content": " Bisnis.com , JAKARTA — Sederet emiten yang bergerak di bidang perkebunan  kelapa sawit  ( crude palm oil /CPO) terpantau membukukan kinerja pendapatan yang kurang memuaskan hingga kuartal III/2024. Berdasarkan analisis yang dilakukan  Bisnis  terhadap  Laporan Keuangan  milik 30 emiten  CPO , terlihat PT Pradiksi Gunatama Tbk. (PGUN), PT Mahkota Group Tbk. (MGRO) dan PT Gozco Plantations Tbk. (GZCO) menempati posisi terbawah alias membukukan pendapatan paling rendah. Lebih rinci, penjualan bersih PT Pradiksi Gunatama Tbk. (PGUN) anjlok 36,92% dengan pendapatan Rp387,8 miliar hingga kuartal III/2024, turun dari sebelumnya Rp614,7 miliar pada periode yang sama tahun lalu. Penurunan penjualan emiten berkode saham PGUN itu terjadi akibat berkurangnya penjualan minyak kelapa sawit (MKS) yang sebesar Rp355,2 miliar hingga kuartal III/2024, anjlok 36,7% dari Rp561,9 miliar pada periode yang sama tahun lalu. Selain itu, penjualan inti kelapa sawit (IKS) juga menurun 37% menjadi Rp30,3 miliar hingga kuartal III/2024 dari sebelumnya Rp48,2 miliar pada periode yang sama tahun lalu. Lalu, penjualan cangkang ikut merosot menjadi Rp2,2 miliar dari sebelumnya Rp4,6 miliar pada periode yang sama tahun lalu. Sejalan dengan itu, laba bersih PGUN ambrol 82,9% menjadi Rp18,4 miliar hingga kuartal III/2024 dari sebelumnya Rp108,5 miliar pada periode yang sama tahun lalu. Selanjutnya, pendapatan PT Mahkota Group Tbk. (MGRO) juga anjlok 23,88% menjadi Rp3,19 triliun hingga kuartal III/2024, dari Rp4,20 triliun pada periode yang sama tahun lalu. Pendapatan Mahkota Group ambrol 97,4% akibat penurunan penjualan minyak sawit mentah dan turunannya menjadi Rp2,4 miliar hingga kuartal III/2024 dari sebelumnya Rp95,7 miliar pada periode yang sama tahun lalu. Adapun pendapatan dari pihak berelasi merosot tajam 97,3% menjadi Rp2,54 miliar hingga kuartal III/2024 dari Rp96,14 miliar pada periode yang sama tahun lalu. Sejalan dengan itu, MGRO mencatat rugi bersih sebesar Rp91,96 miliar hingga kuartal III/2024 susut 36,1% dari sebelumnya rugi Rp143,96 miliar pada periode yang sama tahun lalu. Kemudian, emiten ketiga,  top line  PT Gozco Plantations Tbk. (GZCO) longsor sebesar 21,70% menjadi Rp438,3 miliar hingga kuartal III/2024, dari sebelumnya Rp559,8 miliar pada periode yang sama tahun lalu. Penjualan bersih GZCO dari pihak ketiga untuk Crude Palm Oil menurun 39,1% menjadi Rp302,3 miliar hingga kuartal III/2024, dari Rp497,2 miliar pada periode yang sama tahun lalu. Selain itu, penjualan Kernel juga menurun 15,7% menjadi Rp37,9 miliar hingga kuartal III/2024, dari Rp45 miliar pada periode yang sama tahun lalu. Alhasil, laba bersih GZCO merosot 34,56% menjadi Rp6,4 miliar hingga kuartal III/2024, dari sebelumnya Rp9,8 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241105/192/1813398/ini-3-emiten-cpo-pendapatan-paling-boncos-per-kuartal-iii2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-07 11:52:00", "title": "MGRO Gandeng Monson Carbon Untuk Masuk Pasar Karbon Global dari Sawit", "content": " Bisnis.com , MEDAN- PT  Mahkota Group  Tbk (MGRO) berhasil menggaet Monsoon Carbon untuk kerjasama proyek penjualan kredit karbon di pasar internasional dari pengembangan  energi ramah lingkungan  berbentuk penangkapan gas metana dari operasional pabrik Biogas PT Intan Sejati Andalan di Bengkalis, Riau. Dari kawasan pembangkit listrik bertenaga  biogas  tersebut diproyeksikan bisa menghasilkan kredit karbon sedikitnya 95 ribu MTCO2 untuk ditawarkan ke pembeli. Monsoon Carbon adalah agen pasar kredit karbon yang berkantor di Singapura dengan portofolio kredit karbon dari sejumlah proyek energi terbarukan di kawasan Asia dan Afrika, seperti  PLTA  Dadin Kowa di Nigeria, PLTA Xenamnoy 1-2 di Laos, Sejumlah proyek biogas di Malaysia, pembangkit listrik tenaga angin Nhon Hoa 1 dan Ea Nam di Vietnam, pembangkit listrik tenaga matahari Dau Tieng 2 di Vietnam hingga proyek Malindi Solar Farm di Kenya. Direktur Utama Mahkota Group, Usli Sarsi mengatakan proyek kawasan Integrated Sustainable Agro Industry kelapa sawit seluas 25 hektare di lokasi pabrik Duri 13, Desa Bathin Sobanga, Kecamatan Bathin Solapan, Kabupaten Bengkalis, Provinsi Riau sudah masuk dalam proyek komersial Monsoon Methane Avoidance sebagai proyek kerjasama penjualan kredit karbon ke pasar karbon dunia. “Monson Carbon berencana mendaftarkan proyek ini pada Maret 2025 sebagai kredit karbon pabrik biogas. Mereka sudah berhasil melakukan proyek ini sebelumnya di Malaysia sehingga kami harapkan proyek kami bisa lebih sukses lagi,” ujarnya di Medan, Selasa (5/11). Menurut Usli Sarsi, kerjasama dengan Monson memberi peluang penjualan proyek kredit karbon dari kawasan Integrated Sustainable Agro Industry bisa lebih optimal dan sukses di pasar global. Prakarsa Perjanjian Metana Global diluncurkan pada COP26 (konferensi perubahan iklim Perserikatan Bangsa-Bangsa ke 26), yang bertujuan untuk mengurangi emisi metana antropogenik paling sedikit 30% pada tahun 2030. Mengurangi emisi dari metana juga menjadi prioritas di Indonesia, di mana metana menyumbang sekitar 33,7% dari seluruh emisi gas rumah kaca (GRK). Di Indonesia, ungkap Usli Sarsi, sektor agrikultur merupakan penyumbang emisi yang signifikan, terutama dari pengolahan tanaman seperti kelapa sawit, tebu, dan singkong. Masalah utamanya adalah besarnya volume air limbah yang dihasilkan, yang kaya akan nutrisi dan bahan organik. Praktik yang umum dilakukan adalah menyimpan dan mengolah air limbah ini di kolam terbuka. Namun, ketika bahan organik terurai, dapat menghasilkan metana, gas rumah kaca (GRK) yang kuat lepas ke atmosfer bumi, sehingga berkontribusi besar terhadap emisi. “Jadi kami bersama Monson ingin memperkuat komitmen untuk memasarkan proyek agribisnis ramah lingkungan. Salah satunya dengan membangun pabrik biogas untuk kebutuhan sendiri dari sumber energi hijau seperti proyek kami di Bengkalis, Riau itu.” Mahkota Group menyediakan sejumlah dana pengembangan investasinya untuk pengembangan green project dengan harapan berkembang sebagai perusahaan yang efisien, menguntungkan, dan ramah lingkungan di sektor agroindustri kelapa sawit. Proyek kawasan Integrated Sustainable Agro Industry di Duri 13 saat ini mengolah sekitar 1.200 ton tandan buah segar (TBS) per hari, menghasilkan sekitar 264 ton limbah tandan kosong (tankos) dan sekitar 60% limbah cair. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241107/44/1814089/mgro-gandeng-monson-carbon-untuk-masuk-pasar-karbon-global-dari-sawit?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]