[
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 20:04:21", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2021-11-05 17:55:00", "title": "Kinerja Moncer, Laba Asuransi MAG Capai Rp107 Miliar di Kuartal III/2021", "content": " Bisnis.com , JAKARTA --  PT Asuransi Multi Artha Guna Tbk.  mampu mengantongi  laba bersih  senilai Rp107,57 miliar sampai dengan kuartal III/2021. Perolehan ini naik 32,68 persen dibandingkan periode yang sama tahun lalu. \"Perolehan laba bersih September 2021 mengalami kenaikan 32,68 persen dibandingkan September 2020. Hal ini disebabkan meningkatnya hasil underwritting dan hasil investasi,\" ujar Wakil Presiden Direktur Karel Fitrijanto dalam public expose PT Asuransi Multi Artha Guna Tbk., Jumat (5/11/2021). Dia memaparkan, pendapatan premi bruto perseroan sampai dengan September 2021 mencatatkan pertumbuhan 7,84 persen dibandingkan periode yang sama tahun lalu, yakni naik menjadi Rp1,78 triliun sampai dengan kuartal III/2021 dari sebelumnya Rp1,65 triliun pada kuartal III/2020. Kenaikan premi ini didorong oleh meningkatnya premi bruto di sejumlah lini bisnis, antara lain asuransi rangka kapal, kesehatan, pengangkutan, dan kebakaran. Kontributor terbesar perolehan premi perseroan berasal dari asuransi kebakaran yang menyumbang 36 persen terhadap total pendapatan premi bruto perseroan. Kemudian, disusul oleh asuransi lainnya yang berkontribusi sebesar 31 persen, asuransi kendaraan bermotor 18 persen, asuransi kesehatan 8 persen, dan asuransi pengangkutan sebesar 7 persen. Sedangkan klaim bruto yang dibayarkan perseroan mengalami penurunan sebesar 3,56 persen, yakni turun dari Rp599,81 miliar pada kuartal III/2020 menjadi Rp578,48 miliar pada kuartal III/2021. Dari sisi hasil investasi, perseroan berhasil membukukan senilai Rp74,51 miliar sampai dengan kuartal III/2021 atau naik 35,32 persen dibandingkan periode yang sama tahun lalu senilai Rp55,06 miliar. \"Hasil investasi lebih tinggi karena penempatan investasi yang lebih tinggi,\" kata Karel. Jumlah investasi perseroan sampai dengan September 2021 tercatat naik 41,72 persen dibandingkan periode yang sama tahun sebelumnya atau naik menjadi Rp2,37 triliun dari sebelumnya yang mencapai Rp1,67 triliun. Jumlah aset perseroan juga tercatat naik 2,93 persen menjadi Rp4,87 triliun dibandingkan total aset sampai dengan Desember 2020. Menurut Karel, peningkatan aset ini disebabkan adanya peningkatan piutang premi karena meningkatnya produksi.  Namun, bila dibandingkan periode September 2020, total aset September 2021 turun 1,83 persen. Dari sisi liabilitas, posisi pada September 2021 mengalami kenaikan 11,68 persen dibandingkan September 2020 menjadi Rp3,05 triliun. \"Kenaikan liabilitas ini karena utang reasuransi dan liabilitas asuransi masing-masing meningkat 54,52 persen dan 10,39 persen. Hal ini juga berkaitan dengan peningkatan produksi,\" jelas Karel. Sementara itu, jumlah ekuitas perseroan per September 2021 mencapai Rp1,83 triliun atau mengalami penurunan 8,98 persen dibandingkan posisi Desember 2020. Karel menuturkan bahwa penurunan ekuitas ini disebabkan perseroan melakukan pembayaran dividen pada 28 Juli 2021 senilai Rp250,078 miliar dengan harga Rp50 per saham. Namun demikian, perseroan masih mampu memenuhi ketentuan minimum tingkat solvabilitas yang ditetapkan regulator sebagai indikator kesehatan keuangan perseroan. \"Perusahaan berhasil memenuhi ketentuan Otoritas Jasa Keuangan mengenai persyaratan MMBR (modal minimum berbasis risiko) minimum 120 persen. Pada September 2021, MMBR sebesar 428 persen meskipun perusahaan telah membayarkan dividen Rp250,078 miliar pada Juli 2021,\" kata Karel. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20211105/215/1462610/kinerja-moncer-laba-asuransi-mag-capai-rp107-miliar-di-kuartal-iii2021?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:04:44", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211108/445/1463086/hasil-investasi-naik-laba-amag-tumbuh-32?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-12 08:07:00", "title": "Asuransi Multi Artha AMAG Mau Buyback Saham Rp85,4 Miliar", "content": " Bisnis.com , JAKARTA - Emiten asuransi, PT  Asuransi Multi Artha Guna  Tbk. (AMAG) bakal melaksanakan aksi pembelian kembali atau buyback saham paling banyak mencapai Rp85,4 miliar. Presiden Direktur  Asuransi Multi Artha Guna  Pankaj Oberoi menjelaskan perseroan memperpanjang periode pelaksanaan buyback tersebut dengan jadwal mulai 11 Mei 2022 hingga 11 Agustus 2022. \"Perkiraan jumlah nilai nominal seluruh saham yang akan dibeli kembali paling banyak sebesar 237.194.064 (237,19 juta) lembar saham dengan total nilai nominal Rp23,71 miliar,\" paparnya dalam keterbukaan informasi, Kamis (12/5/2022). Perseroan memperkirakan pembelian kembali saham perseroan dan dampak atas biaya pembiayaan tidak akan mengakibatkan penurunan pendapatan. Sesuai dengan Laporan Keuangan Perseroan per 31 Desember 2021, laba per saham AMAG adalah sebesar Rp 26,78 dan diperkirakan akan naik sebesar 2,4 persen atau Rp 0,64 per saham setelah rencana kembali pembelian kembali saham Perseroan dilaksanakan. \"Mempertimbangkan kemampuan keuangan Perseroan, maka kami membatasi harga saham pembelian kembali saham maksimal sebesar Rp360 atau pada harga yang dianggap baik dan wajar oleh direksi perseroan dengan memperhatikan peraturan perundang-undangan yang berlaku serta kondisi pasar,\" tambahnya. Pembelian kembali saham akan dilakukan melalui Bursa Efek lndonesia, dan transaksi akan dilakukan melalui satu anggota Bursa Efek lndonesia, yaitu PT CGS-CIMB Sekuritas Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220512/215/1532339/asuransi-multi-artha-amag-mau-buyback-saham-rp854-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-24 12:52:00", "title": "Asuransi Multi Artha Guna (AMAG) Bakal Gelar RUPS 29 Juni", "content": " Bisnis.com, JAKARTA  - PT  Asuransi  Multi Artha Guna Tbk. (AMAG) akan menyelenggarakan rapat umum pemegang saham tahunan dan luar biasa (RUPS) pada Rabu (29/6/2022). Berdasarkan pengumuman yang dirilis di keterbukaan informasi Bursa Efek Indonesia, Senin (23/5/2022), RUPS tersebut akan diselenggarakan secara elektronik pada pukul 10.00 WIB sampai dengan selesai. Perseroan menunjuk PT Kustodian Sentral Efek Indonesia (KSEI) sebagai penyedia e-RUPS perseroan. RUPS secara elektronik dilakukan melalui sistem yang disediakan oleh KSEI, yaitu melalui fasilitas electronic general meeting system (eASY) KSEI dan AKSES KSEI. Para pemegang saham yang berhak hadir atau diwakili dalam RUPS untuk saham-saham perseroan yang tidak berada dalam penitipan kolektif, yakni para pemegang saham yang namanya tercatat sah di dalam daftar pemegang saham perseroan selambat-lambatnya hingga pukul 16.00 WIB, Senin (6/6/2022) pada PT Raya Saham Registra selaku biro administrasi efek yang ditunjuk oleh perseroan atau para pemegang kuasa yang secara sah ditunjuk oleh masing-masing para pemegang saham dimaksud di atas. Sedangkan untuk saham-saham perseroan yang berada dalam penitipan kolektif yang berhak hadir atau diwakili adalah para pemegang saham yang namanya tercatat secara sah di dalam daftar pemegang rekening atau pada bank kustodian di KSEI selambat-lambatnya hingga pukul 16.00 WIB, Senin (6/6/2022) atau para pemegang kuasa yang secara sah ditunjuk oleh masing-masing para pemegang saham dimaksud di atas. Pemanggilan RUPS akan dilakukan melalui situs web Bursa Efek Indonesia, situs web KSEI, dan situs web perseroan paling lambat pada Selasa (7/6/2022). Adapun, berdasarkan laporan keuangan 2021, AMAG membukukan pendapatan premi bruto senilai Rp2,16 triliun sepanjang 2021. Perolehan tersebut tumbuh 5,94 persen dibandingkan perolehan pada 2020 yang mencapai Rp2,04 triliun. Sedangkan dari sisi laba bersih, perseroan mampu membukukan Rp149,44 miliar pada tahun lalu atau naik 39,34 persen dibandingkan tahun sebelumnya yang mencapai Rp107,25 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220524/215/1536292/asuransi-multi-artha-guna-amag-bakal-gelar-rups-29-juni?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-01 17:51:00", "title": "Asuransi Multi Artha Guna (AMAG) Bagi Dividen Rp250 Miliar", "content": " Bisnis.com , JAKARTA - Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) PT  Asuransi Multi Artha Guna  Tbk. (AMAG) menyetujui pembagian dividen tunai senilai Rp250,07 miliar atau sebesar Rp50 per saham. Mengutip keterbukaan informasi di Bursa Efek Indonesia, Jumat (1/7/2022), dividen tunai yang akan dibagikan kepada pemegang saham tersebut berasal dari laba ditahan perseroan. \"Sisa saldo laba yang ditahan setelah dikurangi dengan pembagian dividen tunai digunakan untuk investasi dan modal kerja perseroan dan dicatat sebagai sisa saldo laba ditahan,\" tulis manajemen Asuransi Multi Artha Guna , Pembagian dividen tersebut disetujui setelah usulan pembagian dividen dari laba bersih tahun buku 2021 tidak disetujui dalam rapat umum pemegang saham tahunan (RUPST) perseroan. Sementara itu, laba bersih tahun buku 2021 diputuskan untuk disisihkan sebagai dana cadangan sesuai dengan ketentuan Anggaran Dasar perseroan, yakni sejumlah Rp3 miliar dari laba bersih. Sisa laba bersih untuk tahun buku yang berakhir pada 31 Desember 2021 setelah dikurangi dengan dana cadangan, digunakan untuk keperluan investasi dan modal kerja perseroan dan dicatat sebagai laba yang ditahan. Berdasarkan laporan keuangan Asuransi Multi Artha Guna , perseroan membukukan laba bersih senilai Rp149,44 miliar sepanjang 2021 atau naik 39,34 persen  year-on-year  (yoy). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220701/215/1550324/asuransi-multi-artha-guna-amag-bagi-dividen-rp250-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-15 16:05:00", "title": "Asuransi Multi Artha Guna Sabet Penghargaan Bisnis Indonesia Award 2022", "content": " Bisnis.com, JAKARTA — PT Asuransi Multi Artha Guna Tbk. ( AMAG ) menyabet penghargaan emiten kategori asuransi terbaik dalam ajang  Bisnis Indonesia Award  2022 yang digelar pada Senin (15/8/2022). Adapun dalam kategori tersebut, Asuransi Multi Artha menyisihkan PT Asuransi Bina Dana Arta Tbk., PT Panin Financial Tbk., dan PT Paninvest Tbk. Sementara itu, emiten berkode saham AMAG itu mencatatkan kinerja positif sepanjang semester I/2022, baik dari sisi perolehan premi maupun laba bersih. Berdasarkan laporan keuangan per Juni 2022, AMAG mampu menghimpun pendapatan premi bruto senilai Rp1,38 triliun sepanjang paruh pertama tahun ini. Realisasi ini meningkat 8,66 persen bila dibandingkan periode yang sama tahun lalu senilai Rp1,27 triliun. Sejalan dengan pertumbuhan premi tersebut, laba bersih perseroan tercatat tumbuh 5,04 persen year-on-year (yoy). Pada semester I/2022, perseroan membukukan laba bersih senilai Rp80,87 miliar, sementara pada semester I/2021 membukukan laba bersih senilai Rp76,72 miliar. AMAG yang mayoritas sahamnya dikendalikan oleh Fairfax Asia Limited, perusahaan jasa keuangan asal Kanada, memiliki jumlah aset senilai Rp4,97 triliun per Juni 2022. Naik dibandingkan posisi pada Desember 2021 yang mencapai Rp4,65 triliun. Bisnis Indonesia Award merupakan bentuk penghargaan dari Bisnis Indonesia Group terhadap para pelaku bisnis di Indonesia, terutama korporasi yang tercatat di Bursa Efek Indonesia dan perusahaan finansial yang memiliki kinerja cemerlang. Pada penyelenggaraan yang ke-20 ini, Bisnis Indonesia Award mengusung tema 'Bangkit pada Tahun Perubahan'. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220815/215/1567056/asuransi-multi-artha-guna-sabet-penghargaan-bisnis-indonesia-award-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-24 02:15:00", "title": "2023, Asuransi Multi Artha Guna (AMAG) Bidik Lini Bisnis Berikut", "content": " Bisnis.com , JAKARTA – Perusahaan  asuransi  umum  PT Asuransi Multi Artha Guna Tbk.  (AMAG) menilai terdapat dua lini bisnis yang prospektif untuk dibidik pada periode 2023. Presiden Direktur Asuransi Multi Artha Guna Pankaj Oberoi mengatakan bisnis perusahaan akan meningkat sejalan dengan proyeksi pasar akan tumbuh di kisaran 8 – 10 persen. Emiten bersandi saham AMAG itu optimistis bisnis  perusahaan  akan meningkat dengan mempertimbangkan peluang pasar. “Kami pikir lini bisnis properti dan kendaraan bermotor pada tahun 2023, kita akan memilikinya. Saya pikir ini adalah segmen yang harus tumbuh di tahun depan,” ujar Pankaj dalam paparan public expose yang diselenggarakan secara daring, Rabu (23/11/2022). Dia meyakini dengan kinerja perusahaan pada kuartal III/2022, Asuransi Multi Artha Guna akan terus tumbuh. Dia berharap agar pasar memiliki prospek yang cerah. “Kami merasa bisnis akan meningkat, dan dalam percepatan itu ekspektasi kami akan pertumbuhan laba dan premi akan tercapai,” ujarnya. Tercatat, hingga kuartal III/2022, Asuransi Multi Artha Guna membukukan laba bersih sebesar Rp132,68 miliar. Perolehan tersebut mengalami kenaikan sebesar 23,34 persen secara tahunan (year-on-year/yoy) dari sebelumnya bernilai Rp107,57 miliar. “Laba bersih 2022 Asuransi Multi Artha Guna disebabkan adanya peningkatan pada hasil underwriting dan keuntungan atas selisih kurs yang terdapat pada akun pendapatan lainnya,” jelas Wakil Presiden Direktur Asuransi Multi Artha Guna Karel Fitrijanto. Pertumbuhan juga terjadi pada premi bruto yang tumbuh 7,11 persen jika dibandingkan September 2021 yang hanya mencapai Rp1,78 triliun. Alhasil, premi bruto yang dimiliki AMAG mencapai Rp1,91 triliun pada September 2022. Karel menjelaskan, bahwa kenaikan premi bruto pada kuartal III/2022 disebabkan karena meningkatnya premi bruto untuk beberapa jenis bisnis, seperti kebakaran dan kendaraan bermotor. Secara rinci, portofolio pendapatan premi AMAG sampai dengan September 2022 terdiri dari kebakaran sebanyak 37 persen, premi lainnya sebanyak 32 persen, kendaraan bermotor mencapai 18 persen, pengangkutan 7 persen, dan asuransi kesehatan sebesar 6 persen. Senada, jumlah klaim bruto juga meningkat 8,81 persen yoy, dari Rp 578,48 miliar menjadi Rp629,44 miliar. Kenaikan klaim bruto perusahaan disebabkan adanya kenaikan pada klaim atas bisnis kendaraan motor, kebakaran, dan asuransi kesehatan. Namun, dari sisi jumlah aset, sampai dengan akhir September 2022, Asuransi Multi Artha Guna mencatatkan penurunan tipis sebesar 0,12 persen secara yoy. Alhasil, jumlah aset yang dimiliki AMAG menjadi Rp4,87 triliun. Dari sisi jumlah liabilitas mengalami pertumbuhan sebesar 6,12 persen yoy menjadi Rp3,23 triliun. Sementara itu, jumlah ekuitas AMAG menyusut 10,54 persen yoy menjadi Rp1,63 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20221124/215/1601416/2023-asuransi-multi-artha-guna-amag-bidik-lini-bisnis-berikut?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-15 21:22:00", "title": "AMAG Raup Pendapatan Rp193 Miliar pada Kuartal I/2023", "content": " Bisnis.com,  JAKARTA— PT Asuransi Multi Artha Guna Tbk. (AMAG) mencatatkan jumlah pendapatan Rp193 miliar pada Kuartal I/2023. Menurut laporan keuangan perusahaan yang dikutip hari ini, Senin (15/5/2023) perolehan tersebut lebih rendah 6,5 persen apabila dibandingkan dengan periode yang sama pada tahun sebelumnya.  Pada Maret 2022, AMAG mencatatkan jumlah pendapatan Rp206 miliar. Saat pendapatan menurun, AMAG mencatatkan kenaikan beban menjadi Rp175 miliar. Berbanding periode yang sama tahun sebelumnya jumlah beban mencapai RpRp166 miliar.  Laba bersih yang dimiliki perusahaan mencapai Rp15 miliar pada Kuartal I/2023. Angka tersebut menurun 57,9 persen apabila dibandingkan tahun sebelumnya yakni Rp36,4 miliar. Sementara itu, laba per saham dasar menjadi Rp3,07 atau turun 58,4 persen dibandingkan tahun sebelumnya yakni Rp7,39. Sementara itu jumlah aset yang dimiliki perusahaan per Maret 2023 mencapai Rp5,2 triliun. Pada Desember 2022, aset perusahaan mencapai Rp4,7 triliun.  Jumlah liabilitas dan ekuitas yang harus ditanggung oleh AMAG per 31 Maret 2022 masing-masing yakni Rp3,5 triliun dan Rp1,7 triliun.  Tingkat kesehatan finansial perusahaan berdasarkan Risk Based Capital (RBC) yakni 363 persen per 31 Maret 2023. Angka tersebut lebih tinggi dari ambang batas yang ditetapkan Otoritas Jasa Keuangan (OJK) yakni 120 persen.  Adapun laporan keuangan AMAG per 31 Maret 2023 dan 31 Maret 2022 tidak diaudit. Sementara itu, untuk laporan yang berakhir pada 31 Desember 2022 sudah diaudit oleh Kantor Akuntan Publik Mirawati Sensi Idris, yang telah memberikan opini wajar tanpa pengecualian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20230515/215/1656049/amag-raup-pendapatan-rp193-miliar-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-12-11 19:40:00", "title": "Asuransi Multi Artha (AMAG) Proyeksi Premi Tembus Rp2,4 Triliun hingga Akhir Tahun", "content": " Bisnis.com , JAKARTA — PT  Asuransi Multi Artha Guna  Tbk. (AMAG) menargetkan dapat mengantongi premi sekitar Rp2,4 triliun pada akhir tahun ini. Presiden Direktur Asuransi MAG Pankaj Oberoi optimistis target yang dibidik perusahaan dapat terlampaui, sejalan dengan raihan premi sampai dengan kuartal III/2023. Per 30 September 2023, premi bruto  emiten  bersandi saham AMAG itu mampu tumbuh 12,39% dibandingkan periode yang sama tahun lalu hanya Rp1,91 triliun menjadi Rp2,15 triliun. “Per September, [ premi ] kami berada di sekitar Rp2,15 triliun dan saya pikir kami sangat sesuai target untuk mungkin mencapai rencana bisnis dari sisi premi,” kata Pankaj dalam paparan publik secara virtual, Senin (11/12/2023). Pada periode tersebut, Pankaj menyampaikan bahwa penyumbang terbesar premi perusahaan ditopang dari lini bisnis asuransi kebakaran, asuransi kendaraan bermotor, asuransi pengangkutan, dan asuransi kesehatan pada kuartal III/2023. Jika dirinci, pendapatan premi dari asuransi kebakaran mencapai Rp783,33 miliar atau setara 36% dari total premi yang dibukukan AMAG. Kemudian, premi kendaraan bermotor senilai Rp423,21 miliar atau mengambil porsi 20% terhadap total premi. Sementara itu, premi asuransi pengangkutan senilai Rp145,08 miliar atau 7% dari total premi, serta premi asuransi kesehatan dan kecelakaan diri adalah Rp161,2 miliar. Selain premi, perusahaan yang dikendalikan Fairfax Asia Limited dengan menggenggam 80% saham  AMAG  itu juga memproyeksikan laba setelah pajak perusahaan dapat mencapai Rp139 miliar—Rp140 miliar pada 2023. “Kami sangat berada di jalur yang tepat untuk mencapainya,” imbuhnya. Adapun pada kuartal III/2023, Asuransi MAG membukukan laba bersih senilai Rp114,69 miliar atau turun 13,55% yoy dari sebelumnya mampu mengantongi Rp132,68 miliar. Beralih ke rasio kesehatan keuangan, perusahaan memproyeksikan tingkat solvabilitas atau  risk-based capital  (RBC) berada di sekitar 300%—365% sampai akhir tahun. Adapun, pada 30 September 2023, perusahaan mencatatkan RBC sebesar 366%. “Kami sekali lagi sangat sesuai target untuk mencapai profitabilitas dalam ketiga aspek, dalam total eksposur kesehatan telah kami upayakan untuk dicapai, melalui premi, dan  underwriting  yang telah kami upayakan untuk dipertahankan untuk menghasilkan laba,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20231211/215/1722936/asuransi-multi-artha-amag-proyeksi-premi-tembus-rp24-triliun-hingga-akhir-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:04:50", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231212/445/1723004/kinerja-asuransi-umum-premi-tugu-amag-naik-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-04-22 11:19:00", "title": "Paninvest (PNIN) Transaksi Afiliasi dengan Asuransi Multi Artha Guna Rp166 Juta", "content": " Bisnis.com , JAKARTA —  PT Paninvest Tbk. (PNIN) melakukan transaksi afiliasi dengan PT Asuransi Multi Artha Guna Tbk. senilai Rp166 juta. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia (BEI), transaksi afiliasi tersebut ditandai dengan penandatanganan perjanjian sewa menyewa pada 21 April 2016. Sifat hubungan afiliasi dari transaksi ini adalah PT Asuransi Multi Artha Guna Tbk. merupakan entitas anak perseroan. Objek transaksi atau property yang disewa adalah lantai 1 bangunan di Jalan Balai Pustaka Timur 39 Blok C1 RT 012/09 Rawamangun, Jakarta. Jangka waktunya adalah 1 tahun dengan nilai transaksi Rp166 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160422/192/540631/paninvest-pnin-transaksi-afiliasi-dengan-asuransi-multi-artha-guna-rp166-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-09-30 01:42:00", "title": "Grup Panin Milik Konglomerat Mukmin Jual Saham Asuransi Multi Artha Rp2,9 Triliun", "content": " Bisnis.com , JAKARTA - Konglomerat pemilik Grup Panin Mukmin Ali Gunawan menjual 80% kepemilikan saham dalam PT Asuransi Multi Artha Guna Tbk. (AMAG) di harga premium US$225 juta setara dengan Rp2,9 triliun. Senior Market & Technical Analyst PT Daewoo Securities Indonesia Heldy Arifien, mengatakan transaksi akuisisi saham AMAG itu dapat disebut sebagai  backdoor listing  bagi investor baru perusahaan asuransi itu. \"Bisa dikatakan premium, harga jualnya Rp300-Rp400 per lembar saham,\" katanya saat dihubungi  Bisnis.com  pada Kamis (29/9/2016). Harga saham AMAG pada penutupan perdagangan Kamis (29/9/2016) senilai Rp326 per lembar dengan kapitalisasi Rp1,63 triliun. Sedangkan, nilai buku perseroan mencapai Rp1,7 triliun. Penjualan saham AMAG yang mencapai US$225 juta setara dengan Rp2,9 triliun lebih mahal hingga 2,13 kali dari  book value . Heldy menilai masuknya investor asing ke dalam sektor keuangan di Tanah Air terbilang cukup terbuka lebar. Pemilik baru AMAG dapat melakukan penjualan produk dan investasi untuk mendukung kinerja induk usaha. \"Kalau dilihat prospek perusahaan asuransi di Indonesia masih didukung oleh perbankan, jadi prospeknya masih bagus,\" katanya. Hingga paruh kedua tahun ini, total aset AMAG mencapai Rp2,95 triliun dengan liabilitas Rp1,25 triliun. Perseroan mengantongi laba bersih senilai Rp94,81 miliar, terkoreksi 6% dari perode yang sama tahun sebelumnya Rp100,17 miliar. Pendapatan perseroan mencapai Rp397,1 miliar dengan kontribusi terbesar dari premi Rp548,2 miliar. Pendapatan premi asuransi bersih mencapai Rp286,6 miliar dan hasil investasi Rp104,7 miliar. Kepemilikan saham AMAG terdiri dari PT Paninvest Tbk. (55,61%), PT Panin Financial Tbk. (16,12%), Dana Pensiun Karyawan Panin Bank (14,03%), PT Bank Pan Indonesia Tbk. (7,76%), publik (6,48%). Seiring dengan akuisisi AMAG, kepemilikan saham mayoritas akan berubah. Penjualan saham AMAG oleh Grup Panin disebutkan oleh sumber  Bisnis.com  yang enggan dikutip namanya. Pelepasan kepemilikan saham itu hanya tinggal menunggu restu dalam rapat umum pemegang saham (RUPS). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160930/192/588240/grup-panin-milik-konglomerat-mukmin-jual-saham-asuransi-multi-artha-rp29-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-06-28 16:24:00", "title": "AMAG bagikan dividen Rp28,63 miliar  ", "content": " JAKARTA: PT Asuransi Multi Artha Guna (AMAG) Tbk membagikan dividen sebanyak 30% dari perolehan laba bersih pada tahun lalu atau sekitar Rp28,63 miliar. Berdasarkan rapat umum pemegang saham tahunan (RUPST) yang berlangsung hari ini (28/6), perseroan juga mengalokasikan perolehan laba bersih Rp95,46 miliar untuk cadangan umum sebesar Rp3 miliar. \"Sisanya sekitar Rp63,83 miliar untuk laba ditahan. Rencananya distribusi dividen pada awal Agustus nanti,\" kata Direktur Utama AMAG Linda Juliana J.L. Dulhaye. Perseroan juga mengalami perubahan susunan direksi, yakni penambahan posisi direktur marketing Alex Setokusumo. Susunan direksi AMAG terdiri dari Direktur Utama Linda Juliana J.L. Dulhaye, Direktur Dedi Setiawan, dan Direktur Marketing Alex Setokusumo. Aktivitas bisnis anak perusahaan Panin Group ini ditopang oleh lini asuransi kendaraan bermotor, properti, pengangkutan, dan lain-lain (asuransi kesehatan, perjalanan, alat berat). Berdasarkan laporan keuangan yang dipublikasikan, perolehan laba bersih perseroan mencapai Rp95,46 miliar pada tahun lalu atau melonjak 60,81% dibandingkan dengan tahun sebelumnya, yakni Rp59,36 miliar. Pendapatan premi bruto tumbuh hampir 30% menjadi Rp377,3 miliar dari Rp290,65 miliar. (sut) BACA JUGA: JEDA SIANG: IHSG Koreksi Di Saat Asia Meninggi HARGA EMAS Stagnan pada Level Rp538.000/gram BURSA PAGI: Indeks menanjak terdongkrak kenaikan penjualan rumah AS BISNIS INDONESIA HARI INI: BEI Bidik IPO Emiten Asing Hyundai Perkenalkan Excel lII Taxi & Starex Mover KASUS KORUPSI: Hary Tanoe tiba di kantor KPK KRISIS EROPA: Egan-Jones pangkas peringkat Jerman EURO 2012: Review Spanyol vs Portugal 4-2; Ronaldo Gagal Adu Penalti, Tim Matador Lolos ke Final Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120628/186/83530/amag-bagikan-dividen-rp28-63-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-08-02 21:09:00", "title": "KINERJA ASURANSI: Premi bruto Asuransi Multi Artha Rp249,12 Miliar", "content": " JAKARTA:  PT Asuransi Multi Artha Guna Tbk, emiten asuransi umum/kerugian, membukukan premi bruto Rp249,12 miliar pada triwulan I/2012, tumbuh 35,72% dari Rp183,55 miliar pada periode yang sama pada tahun sebelumnya. Dari sisi klaim, jumlah klaim bruto tumbuh 39,93% dari 59,69 miliar menjadi Rp83,53 miliar dengan jumlah beban klaim yang dibayarkan sebesar Rp78,70 miliar, naik dari sebelumnya Rp56,25 miliar. Laporan keuangan yang dipublikasikan Rabu (2/8) menunjukkan pengelolaan premi memberikan hasil underwriting sebesar Rp78,18 miliar, naik 18,76% dari Rp65,83 miliar.  Di sisi lain, hasil pengelolaan dana juga tumbuh dari Rp23,19 miliar menjadi Rp33,60 miliar. Pertumbuhan hasil underwriting dan hasil investasi tersebut mendorong kenaikan laba bersih sebesar 21,04% dari Rp52,50 miliar per semester I/2011 menjadi Rp63,55 miliar per semester I/2012. Emiten berkode saham AMAG ini merupakan anak perusahaan Panin Group yang bergerak di bidang asuransi kerugian (umum). Aktivitas bisnis AMAG mencakup lini usaha asuransi kendaraan bermotor, properti, pengangkutan, asuransi kesehatan, perjalanan, dan alat berat.(msb) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120802/192/89399/kinerja-asuransi-premi-bruto-asuransi-multi-artha-rp249-12-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2011-09-26 20:32:00", "title": "Bapepam restui right issue Asuransi Multi Artha Guna", "content": " JAKARTA (bisnis-jabar.com): Otoritas pasar modal menerbitkan pernyataan efektif atas penawaran umum perdana dengan hak memesan efek terlebih dahulu (HMETD) PT Asuransi Multi Artha Guna Tbk yang diharapkan dapat menghasilkan dana segar Rp215 miliar. Direktur Evergreen Capital Rudy Utomo selaku penjamin emisi right issue mengatakan perseroan masih harus menunggu persetujuan pemegang saham untuk melakukan aksi korporasi tersebut. \"Kalau right issue efektifnya harus dari Bapepam-LK [Badan Pengawas Pasar Modal dan Lembaga Keuangan] dan pemegang saham. Saat ini RUPS masih berlangsung untuk meminta persetujuan right issue dari perseroan,\" paparnya sore ini. Setelah Bapepam-LK dan pemegang saham menyetujui rencana right issue perseroan, kemudian akan didata pemegang saham yang akan menggunakan haknya. \"Harga penawarannya Rp150 dengan melepas 1,43 miliar saham, sehingga target dana yang diharapkan Rp215 miliar,\" papar Rudy. Kepala Biro Penilaian Keuangan Perusahaan Sektor Jasa Badan Pengawas Pasar Modal dan Lembaga Keuangan (Bapepam-LK) Gonthor Ryantory Aziz mengatakan sesuai dengan yang disampaikan perseroan, hasil right issue sebesar 78% untuk memperkuat struktur permodalan. \"Sebesar 16% untuk tambahan dana pembelian ruang perkantoran di kota besar dan 6% untuk pengembangan sistem TI,\" jelas Gonthor. (fsi) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bandung.bisnis.com/read/20110926/549/953724/bapepam-restui-right-issue-asuransi-multi-artha-guna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-10 19:37:00", "title": "SISA DANA IPO:  Asuransi Multi Artha Menempatkan Sebagai Deposito", "content": " BISNIS.COM,  JAKARTA--PT Asuransi Multi Artha Guna menempatkan dana sebesar Rp10,81 miliar ke dalam instrumen deposito pada PT Bank Mutiara Tbk.  Direktur AMAG Dedi Setiawan dalam keterbukaan informasi di situs Bursa Efek Indonesia, Rabu (10/4), mengatakan dana tersebut berasal dari sisa dana hasil penawaran umum yang belum habis. Dari hasil penawaran umum pada 26 September 2011, perseroan mendapatkan dana bersih sebesar Rp211,69 miliar. Dana tersebut dialokasikan untuk modal kerja sebesar Rp165,12 miliar, biaya ekspansi sebesar Rp33,87 miliar, membangun jaringan IT sebesar Rp12,70 miliar. Adapun sisanya yakni sebesar Rp10,89 miliar didepositokan dalam jangka waktu 3 bulan dengan tingkat suku bunga 8%. (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130410/215/7792/sisa-dana-ipo-asuransi-multi-artha-menempatkan-sebagai-deposito?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-06-28 21:07:00", "title": "Asuransi MAG Kembangkan Asuransi Mikro", "content": " MAG pacu asuransi mikro BISNIS.COM, JAKARTA—PT Asuransi Multi Artha Guna Tbk (Asuransi MAG) berupaya mendorong asuransi mikro tahun ini untuk menunjang sektor usaha mikro, kecil dan menengah (UMKM) di Indonesia. Dedi Setiawan, Direktur Asuransi MAG, mengatakan perusahaan telah memasuki bisnis asuransi mikro cukup lama. “Sudah ada [asuransi mikro],  cuma belum terlalu berkembang,” katanya seusai RUPS Asuransi MAG, Jumat (28/6/2013). Menurutnya, kontribusi asuransi mikro terhadap premi perusahaan juga masih terbilang minim. Melihat perkembangan asuransi mikro belakangan ini, lanjutnya, perusahaan berupaya mengembangkan produk tersebut tahun ini. Jalur distribusi yang dimanfaatkan yaitu melalui bank. Bank, lanjutnya, menyalurkan kredit tanpa agunan kepada para pelaku UMKM, Asuransi MAG siap menanggung ketika terjadi kredit macet. Pengembangan asuransi mikro ini akan memanfaatkan kantor cabang dan perwakilan yang tersebar di berbagai daerah di Indonesia. Sejauh ini perusahaan tersebut telah memiliki 10 kantor cabang dan 21 kantor perwakilan. “Kami akan buka lagi di daerah-daerah karena sudah bagus perekonomiannya,” katanya. Secara kinerja, hingga Mei 2013, Asuransi MAG membukukan premi sebesar Rp237 miliar atau naik 12,86% dibandingkan periode yang sama tahun lalu Rp210 miliar. Tahun ini perusahaan menargetkan premi Rp612 miliar atau meningkat 23,38% dari realisasi tahun lalu Rp496 miliar. Dari perolehan premi tahun lalu, kendaraan bermotor berkontribusi dominan yaitu 57%, kebakaran 9%, dan asuransi lainnya 32%. Pada 2012, perusahaan membukukan laba sebesar Rp147 miliar, naik 54,74% dari perolehan tahun sebelumnya Rp95 miliar. Hal tersebut ditopang oleh meningkatnya hasil investasi sebesar 46% serta peningkatan premi asuransi kendaraan bermotor dan asuransi kesehatan. Laba tahun ini ditargetkan Rp169 miliar, sementara hingga Mei 2013 laba telah mencapai 33,14% dari target atau Rp56 miliar. Untuk memasarkan produk-produknya, perusahaan memanfaatkan bank, multifinance, agen,  marketing  hingga  broker.  Asuransi MAG terus berupaya menambah mitra bank maupun multifinance. Saat ini perusahaan telah bekerjasama dengan bank a. l PT Bank Panin Tbk dan PT Bank Mayora . Jalur distribusi produk melalui bank berkontribusi dominan terhadap perolehan premi yaitu sekitar 50%. Untuk multifinance, perusahaan bekerjasama dengan PT Clipan Finance Indonesia Tbk, PT Verena Multi Finance Tbk, PT Batavia Prosperindo Finance Tbk, dan sebagainya. Dia juga mengatakan, perusahaan yang berada di grup Panin Bank ini akan mengurangi porsi nasabah captive market tahun ini. Hingga akhir taun diharapkan nasabah captive market mencapai 46%, dari sebelumnya 40%. Untuk mencapai hal tersebut, perusahaan memberi reward kepada marketing yang berhasil menggaet nasabah non captive market dengan jumlah tertentu. Tujuannya, menambah jumlah nasabah  non captive market. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20130628/215/147725/asuransi-mag-kembangkan-asuransi-mikro?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-10-07 15:05:00", "title": "Multi Artha Tempatkan Deposito di Mutiara Rp7,59 Miliar", "content": " Bisnis.com,  JAKARTA--PT Asuransi Multi Artha Guna Tbk. menempatkan dana Rp7,59 miliar ke dalam instrumen deposito di PT Bank Mutiara Tbk. pada  30 September 2013. Direktur PT Asuransi Multi Artha Guna  Dedi Setiawan dalam keterbukaan informasi di situs Bursa Efek Indonesia, Senin (7/10/2013), mengatakan dana tersebut berasal dari sisa dana hasil penawaran umum yang belum habis. Dari hasil penawaran umum pada 26 September 2011, perusahaan berkode saham AMAG tersebut mendapatkan dana bersih sebesar Rp211,69 miliar. Dana tersebut dialokasikan untuk modal kerja sebesar Rp165,12 miliar, biaya ekspansi sebesar Rp33,87 miliar, membangun jaringan IT sebesar Rp5,1 miliar. Sementara sisanya yakni sebesar Rp7,59 miliar didepositokan dalam jangka waktu 3 bulan dengan tingkat suku bunga 10%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20131007/192/167504/multi-artha-tempatkan-deposito-di-mutiara-rp759-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-04 19:26:00", "title": "Premi Asuransi Multi (AMAG) 2014 Dibidik Naik 18%", "content": " Bisnis.com , JAKARTA - PT Asuransi Multi Artha Guna Tbk. (AMAG) membidik premi Rp650 miliar pada tahun ini atau tumbuh sekitar 17%-18% dibandingkan dengan realisasi pada 2013. Linda Juliana Delhaye, Presiden Direktur AMAG, mengatakan perusahaan masih akan mengandalkan asuransi kendaraan bermotor, asuransi kesehatan dan asuransi properti pada tahun ini. “Asuransi kendaraan bermotor paling besar,” katanya, Selasa (4/3/2014). Dalam menjalankan bisnisnya perseroan masih akan mengandalkan nasabah korporasi pada tahun ini. Jumlahnya cukup besar dengan porsi 90%, sisanya nasabah individu. Perseroan juga berencana menggenjot nasabah individu dengan mengeluarkan sejumlah produk baru. Perusahaan yang berdiri pada 1980 ini memiliki hubungan dengan grup bisnis Panin. Berdasarkan laporan keuangan kuartal III/2013, saham perseroan dimiliki oleh PT Panin Insurance dengan porsi 32%, diikuti Dana Pensiun Karyawan Bank Panin 14,4%, PT Bank Panin Tbk 13,37%, DBS Bank Ltd S/A Pemberton Asian Opportunities Fund 5,34% serta publik sebesar 34,89%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140304/215/207865/premi-asuransi-multi-amag-2014-dibidik-naik-18?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-06-27 16:05:00", "title": "ASURANSI MULTI ARTHA (AMAG) Menderita Turun Laba 7,28%", "content": " Bisnis.com,  JAKARTA - PT Asuransi Multi Artha Guna Tbk (AMAG) membukukan laba bersih Rp52,61 miliar hingga Mei 2014 atau turun 7,28% dibandingkan dengan Rp56,74 miliar pada periode yang sama 2013. Penurunan laba bersih itu merupakan kelanjutan dari penurunan pada kuartal I/2014 dimana emiten berkode saham AMAG itu membukukan Rp31,9 miliar atau lebih rendah 32,59% dibandingkan dengan Rp47,3 miliar pada periode sama 2013. Berdasarkan keterbukaan informasi di situs Bursa Efek Indonesia yang dikutip pada Jumat (27/6), kendati membukukan penurunan laba bersih, Multi Artha Guna mencetak kenaikan premi bruto 1,88% menjadi Rp241,84 miliar hingga Mei 2014 dibandingkan dengan Rp237,38 miliar pada periode sama 2013. Bisnis perusahaan paling banyak dikontribusikan oleh asuransi kendaraan bermotor dengan porsi 54%, diikuti oleh asuransi kesehatan 34%, asuransi kebakaran 10%, pengangkutan dan sebagainya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140627/215/239274/asuransi-multi-artha-amag-menderita-turun-laba-728?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-02 05:50:00", "title": "ASURANSI MULTI ARTA (AMAG) Akan Tarik Dana di Bank Mutiara", "content": " Bisnis.com , JAKARTA—PT Asuransi Multi Artha Guna (AMAG) Tbk. akan melakukan penarikan dana sekitar Rp555 miliar sebagai langkah diversifikasi portofolio. Presiden  Direktur AMAG Linda Juliana J.L. Delhaye menyatakan manajemen akan mengkaji ulang profil bank yang menjadi tempat AMAG menginvestasikan dananya dalam bentuk investasi. “Kami akan mengkaji ulang terkait penempatan deposito di Bank Mutiara,” ucap Linda menjawab pertanyaan terkait porsi deposito di Bank Mutiara usai rapat umum pemegang saham (RUPS), Senin (30/6/2014) malam. Berdasarkan laporan keuangan, sebesar 57,4% atau senilai Rp555 miliar dari total dana deposito, ditempatkan di Bank Mutiara. Dalam  public expose  yang dihadiri para investor pada Senin itu, ada semacam permintaan untuk memindahkan dana di Bank Mutiara terkait permasalahan yang menimpa perusahaan perbankan tersebut. Linda menerangkan diversifikasi instrumen investasi dilakukan secara bertahap sejak awal tahun ini hingga akhir Desember 2014. Menurutnya, diversifikasi tersebut dilakukan agar hasil investasi perseroan lebih menguntungkan. “Kami akan menurunkan porsi deposito secara bertahap dan meningkatkan investasi di sektor lain,” ujarnya. Pada 2013, porsi deposito mendominasi portofolio investasi AMAG, yakni sebesar 70%. Linda menyebutkan hingga Mei tahun ini porsi deposito sudah diturunkan menjadi 58%. OBLIGASI DINAIKKAN Sementara itu, porsi obligasi yang semula sekitar 15% dinaikkan menjadi 35% atau senilai Rp480 miliar dari total investasi hingga Mei senilai Rp1,36 triliun. Hingga Mei 2014, Linda mengatakan perseroan telah membukukan hasil investasi senilai Rp44,7 miliar atau naik 9,15% dari periode yang sama 2013 senilai Rp40,98 miliar.Dari segi premi, ada pertumbuhan dari Rp237,38 miliar pada Mei 2013 menjadi Rp241,84 miliar pada Mei tahun ini. “Asuransi kendaraan bermotor dan asurasi kesehatan memberi porsi paling besar pada total perolehan premi,” ujar Linda. Terkait keberadaan Badan Penye lenggara Jaminan Sosial (BPJS) Kesehatan sejak 1 Januari 2014, Linda mengatakan belum ada pengaruh pada perolehan premi asuransi kesehatan. “Kalaupun ada, mungkin akan berpengaruh tahun depan,” imbuhnya. Meski perolehan premi bertumbuh, laba perseroan justru melambat. AMAG mencatatkan laba bersih senilai Rp52,6 miliar  dari periode sebelumnya senilai Rp56,74 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140702/215/240272/asuransi-multi-arta-amag-akan-tarik-dana-di-bank-mutiara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-07-02 16:42:00", "title": "AMAG Akan Buka 2 Kantor Cabang", "content": " Bisnis.com , JAKARTA—PT Asuransi Multi Artha Guna Tbk. (AMAG) akan membuka kantor cabang di Pangkal Pinang dan Bengkulu pada semester II tahun ini. Presiden  Direktur AMAG Linda Juliana J.L. Delhaye mengatakan penambahan kantor cabang tersebut guna memperlebar bisnis ke daerah lain. Dia menyebutkan akan menginvestasikan dana kurang dari Rp500 miliar untuk pembukaan kantor cabang tersebut. “Investasinya tidak terlalu besar, karena kami hanya akan menyewa kantor di dua daerah itu,” ujarnya baru-baru ini. Emiten berkode AMAG tersebut juga berencana menambah jumlah agen hingga akhir tahun ini. Linda menyatakan pihaknya menargetkan minimal penambahan 30 orang agen. Selain membuka kantor cabang dan menambah jumlah agen, Linda mengatakan pihaknya berencana meluncurkan produk  top-up  asuransi kesehatan terkait kerja samanya dengan BPJS Kesehatan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20140702/215/240446/amag-akan-buka-2-kantor-cabang?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-10-20 21:47:00", "title": "Paninvest Lepas Kepemilikan Saham Ini", "content": " Bisnis.com,  JAKARTA— PT Paninvest Tbk telah melakukan transaksi penjualan 60,9 juta saham PT Asuransi Multi Artha Guna Tbk dan 167,29 juta saham PT Panin Financial Tbk. Sebelumnya, emiten berkode PNIN ini tercatat menjadi pemegang saham senilai 15,98 miliar Panin Financial Tbk dan 1,06 miliar saham dari PT Asuransi Multi Artha Guna Tbk. Jika dirinci, transaksi penjualan saham PT Asuransi Multi Artha Guna Tbk dimulai pada 13 Oktober tahun ini dan 10 Oktober 2014 untuk PT Panin Financial Tbk. “Tujuan penjualan saham tersebut adalah untuk keperluan pelaksanaan ( exercise ) waran PT Panin Financial Tbk,” kata Syamsul Hidayat, Direktur Paninvest seperti dikutip situs keterbukaan informasi, Senin (20/10/2014). Di samping itu, perusahaan yang dulunya bernama PT Panin Insurance Tbk ini juga telah melaksanakan  exercise  waran PT Panin Financial Tbk menjadi saham dengan total menjadi 303,5 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20141020/215/266493/paninvest-lepas-kepemilikan-saham-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 05:22:00", "title": "AKSI GRUP PANIN: Asuransi MAG & Panin Insurance Segera Merger", "content": " Bisnis.com , JAKARTA--PT Paninvest Tbk. (PNIN) menggabungkan dua perusahaan asuransi umum miliknya, PT Asuransi Multi Artha Guna Tbk. (AMAG) dan PT Panin Insurance melalui mekanisme backdoor listing. Berdasarkan prospektus yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan dewan komisaris kedua perusahaan telah memutuskan penggabungan pada 20 April 2015. Panin Insurance akan dilebur ke dalam Asuransi MAG. Sebagai perusahaan penerima penggabungan, AMAG akan menerbitkan saham baru kepada setiap pemegang saham PI dengan menggunakan rasio konversi saham. Nilai pasar wajar 100% saham AMAG per 31 Desember 2014 sebesar Rp1,36 triliun. Sementara itu, nilai pasar wajar 100% saham PI per akhir tahun lalu sejumlah Rp688,89 miliar. PI telah mengkapitalisasi laba ditahan Rp74 miliar menjadi modal dengan menerbitkan 74.000 saham baru dengan nominal Rp1 juta kepada pemegang saham sebagai dividen. Setelah pembagian dividen, total modal PI mencapai 324.000 lembar dengan nilai Rp324 miliar. Untuk itu, rasio konversi saham adalah setiap 1 saham PI sebelum penggabungan dapat ditukar dengan 5.183,0285 saham baru AMAG. Sebagai akibat dari penggabungan, AMAG akan tetap berdiri dan bertindak sebagai perusahaan penerima penggabungan. Sedangkan, PI selaku perusahaan yang menggabungkan diri akan bubar demi hukum tanpa likuidasi. Hingga 31 Maret 2015, pemegang saham AMAG terdiri dari PT Paninvest Tbk. 30,19%, Dana Pensiun Karyawan Bank Panin 13,98%, PT Bank Pan Indonesia Tbk. 11,68%, publik 44,15%. Sementara itu, pemegang saham PI terdiri dari PT Paninvest Tbk. 99,996% dan Mu'min Ali Gunawan 0,004%. Aksi merger ini akan mengakibatkan penurunan persentase kepemilikan saham para pemegang saham AMAG akibat adanya peningkatan modal. Besarnya dilusi saham AMAG mencapai 33,57%. Setelah merger, pemegang saham AMAG terdiri dari Paninvest 53,63%, Dana Pensiun Karyawan Bank Panin 9,29%, PT Bank Pan Indonesia Tbk. 7,76%, masyarakat 29,33%, dan Mu'min Ali Gunawan 0,001%. Perseroan akan meminta restu pemegang saham untuk aksi merger tersebut dalam rapat umum pemegang saham luar biasa (RUPSLB) yang akan digelar pada 15 Juni 2015. Paninvest sebagai pemegang saham pengendali juga berjanji akan menjadi pembeli siaga saham publik. Paninvest menghargai saham publik senilai Rp410 per lembar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150423/215/425985/aksi-grup-panin-asuransi-mag-panin-insurance-segera-merger?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-04-23 21:22:00", "title": "AKSI GROUP PANIN: Jelang Merger, Saham AMAG Melesat 12,93%", "content": " Bisnis.com , JAKARTA--Menjelang aksi penggabungan atau  merger , saham PT Asuransi Multi Artha Guna Tbk. (AMAG) melesat 12,93% pada perdagangan saham hari ini, Kamis (23/4/2015). Berdasarkan data  Bloomberg , saham AMAG ditutup menguat 12,93% atau 41 poin ke level Rp358 per lembar. Saham AMAG dibuka pada level Rp325 per lembar dan diperdagangkan pada kisaran Rp325-Rp379 per lembar sepanjang hari ini. Perdagangan hari ini, saham AMAG menyentuh level tertinggi sepanjang setahun terakhir pada level Rp379 per lembar. Volume perdagangan saham sepanjang hari ini mencapai 126.39 juta lembar saham diperjualbelikan. Sehari sebelumnya, saham AMAG ditutup pada level Rp317 per lembar. Kapitalisasi saham AMAG tercatat mencapai Rp1,18 triliun per 23 April 2015. PT Paninvest Tbk. (PNIN) menggabungkan dua perusahaan asuransi umum miliknya, PT Asuransi Multi Artha Guna Tbk. (AMAG) dan PT Panin Insurance melalui mekanisme  backdoor listing . Berdasarkan prospektus yang dipublikasikan perseroan di PT Bursa Efek Indonesia, Rabu (22/4/2015), disebutkan dewan komisaris kedua perusahaan telah memutuskan penggabungan pada 20 April 2015. Panin Insurance akan dilebur ke dalam Asuransi MAG. Sebagai perusahaan penerima penggabungan, AMAG akan menerbitkan saham baru kepada setiap pemegang saham PI dengan menggunakan rasio konversi saham. Nilai pasar wajar 100% saham AMAG per 31 Desember 2014 sebesar Rp1,36 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150423/190/426413/aksi-group-panin-jelang-merger-saham-amag-melesat-1293?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-16 06:40:00", "title": "Panin Insurance Dilebur, Saham Public AMAG Terdilusi 20%", "content": " Bisnis.com,  JAKARTA - Mayoritas peserta rapat umum pemegang saham luar biasa (RUPS LB) PT Asuransi Multi Artha Guna Tbk (AMAG) menyepakati peleburan PT Panin Insurance ke dalam perusahaan publik itu. Ratnawati Atmodjo, Direktur AMAG, menjelaskan dengan peleburan ini maka para pemegang saham publik yang tidak setuju dapat menjual sahamnya mulai 16-18 Juni ini. Pasalnya dengan peleburan ini maka saham publik akan terdilusi lebih dari 20%. \"Panin Invest sebagai pengendali akan membeli kembali dengan harga Rp410 bagi pemegang saham yang tidak setuju,\" kata Ratna setelah RUPS di Jakarta, Senin (15/6/2015) malam. Menurutnya penggabungan ini merupakan upaya pemenuhan aturan Otoritas Jasa Keuangan (OJK) yang hanya mengizinkan grup perusahaan memiliki satu jenis asuransi. Walau masih ada waktu 2 tahun lebih, manajemen menilai penggabungan ini akan memperbesar kapasitas perusahaan. Saham publik dalam asuransi umum itu hingga akhir April berada pada posisi 36% lebih. Sejak rumor penggabungan beredar harga saham AMAG telah meningkat signifikan. Pada awal April lalu harga saham masih Rp233 pelembarnya namun pada penutupan bursa Senin (15/6/2016) saham AMAG telah berada pada level Rp371 tiap lembarnya.[] Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150616/215/443762/panin-insurance-dilebur-saham-public-amag-terdilusi-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-06-16 09:08:00", "title": "Merger Dengan Panin Insurance, Ini Hasil RUPSLB Asuransi Multi Artha (AMAG)", "content": " Bisnis.com,  JAKARTA -- Jajaran Direksi PT Panin Insurance dan PT Asuransi Multi Artha Guna Tbk (AMAG) dipastikan dipertahankan oleh pemegang saham pasca peleburan. Rapat umum pemegang saham luar biasa PT Asuransi Multi Artha Guna Tbk (AMAG) yang menyepakati peleburan PT Panin Insurance sehingga menyebabkan kepemilikan publik terdilusi, rapat juga memutuskan mempertahankan seluruh jajaran direksi dari kedua perusahaan. \"Pemegang saham menyetujui 1 orang direktur utama, 2 wakil direktur, dan 3 direksi. Seluruh direksi akan dipertahankan hingga habis masa jabatan,\" kata Ratnawati Atmodjo di Jakarta, Senin (15/6/2015) malam. Menurutnya skala bisnis perusahaan yang membesar membuat kebutuhan penambahan jumlah direksi jadi kebutuhan. Ia juga menyatakan peleburan Panin Insurance tidak akan mengubah berdampak pada nama AMAG sebagai perusahaan publik. Sebelumnya masing masing entitas memiliki 3 orang direktur. Ia menyatakan pasca peleburan maka perusahaan optimis akan meraup premi diatas Rp1 triliun. Ini merupakan target gabungan karena karena ketika masih dua entitas AMAG menargetkan raihan premi Rp700 miliar sedangkan Panin Insurance Rp300 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20150616/215/443769/merger-dengan-panin-insurance-ini-hasil-rupslb-asuransi-multi-artha-amag?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-01-27 10:25:00", "title": "ATURAN FREE FLOAT: Asuransi Multi Artha Guna (AMAG) Minta Perpanjangan Waktu", "content": " Bisnis.com,  JAKARTA - Anggota Grup Panin, PT Asuransi Multi Arta Guna Tbk. (AMAG), meminta kelonggaran waktu untuk memenuhi ketentuan porsi saham beredar di publik atau  free float. Presiden Direktur Asuransi Multi Artha Guna (AMAG) Linda Juliana J.L. Delhaye mengatakan pihaknya berharap Direksi PT Bursa Efek Indonesia (BEI) bisa memberi kelonggaran waktu bagi perseroan untuk memenuhi aturan  free float  selama dua tahun atau sampai 30 Juni 2017. “Dengan pertimbangan bahwa berkurangnya persentase saham publik disebabkan karena aksi korporasi berupa merger yang dilaksanakan pada 30 Juni 2015,” tulis Linda dalam keterbukaan informasinya yang dikutip Rabu (27/1/2016). Adapun, per akhir tahun lalu, sebanyak 55,61% saham AMAG dimiliki PT Paninvest Tbk. selaku pemegang saham pengendali. Kemudian, saham AMAG juga dimiliki PT Panin Financial Tbk., Dana Pensiun Karyawan Panin Bank, dan PT Bank Pan Indonesia Tbk. dengan porsi masing-masing sebesar 16,12%, 14,03%, dan 7,76%. Sebagai informasi, pada pertengahan tahun lalu, Asuransi Multi Artha Guna menggelar merger dengan PT Panin Insurance yang menyebabkan kepemilikan publik terdilusi lebih dari 20%. Saat ini, kepemilikan saham publik AMAG tercatat sebanyak 6,48%. Aksi korporasi itu digelar sebagai upaya untuk memenuhi aturan Otoritas Jasa Keuangan (OJK) yang hanya mengizinkan grup konglomerasi memiliki satu jenis asuransi. Seperti diketahui, Keputusan Direksi BEI yang terbit pada 20 Januari 2014 tentang batasan saham yang beredar di publik menyatakan perusahaan tercatat harus memiliki saham beredar minimal 50 juta saham dan minimal 7,5% dari jumlah saham dalam modal disetor. Selain itu, jumlah pemegang saham minimal 300 pemegang saham yang memiliki rekening efek di anggota bursa efek, memiliki komisaris independen minimal 30% dari anggota dewan komisaris, serta memiliki satu direktur independen, komite audit, sekretaris perusahaan, dan unit internal audit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160127/192/513386/aturan-free-float-asuransi-multi-artha-guna-amag-minta-perpanjangan-waktu?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:05:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20160930/244/588300/grup-panin-lepas-amag-us225-juta?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2016-10-11 04:23:00", "title": "Crossing AMAG, Grup Panin Milik Mukmin Ali Raup Rp2,2 Triliun", "content": " Bisnis.com , JAKARTA--Grup Panin milik Mukmin Ali Gunawan mengantongi dana segar Rp2,2 triliun dalam tahap awal akuisisi saham PT Asuransi Multi Artha Guna Tbk. oleh Fairfax Asia Limited. Pada perdagangan saham Senin (10/10/2016) seperti dikutip dari RTI, terjadi transaksi saham tutup sendiri alias crossing senilai Rp2,2 triliun pada harga Rp540 per lembar. Lebih dari 40 juta lembar saham dengah nilai transaksi lebih tinggi 150% dari harga saat itu Rp360 per lembar. Transaksi mencapai 41,55 juta lot saham dengan harga eksekusi Rp540 per lembar. PT Evergreen Invesco Tbk. (GREN) memasang posisi jual pada harga Rp2,19 triliun dan PT Mandiri Sekuritas pada posisi beli Rp2,28 triliun. Secara keseluruhan, total transaksi di pasar negosiasi pada awal pekan mencapai Rp3,3 triliun dengan volume 56,4 juta saham. Transaksi AMAG mencapai 66,6% dari keseluruhan nilai pada perdagangan kemarin di pasar negosiasi. Saat dikonfirmasi, Direktur Utama PT Asuransi Multi Artha Guna Tbk. Linda J. Dulhaye belum merespons panggilan telepon dari Bisnis. Pesan singkat yang dikirimkan juga belum mendapatkan balasan. Marketing Communication AMAG Tonny Paolo menjelaskan dalam rapat umum pemegang saham luar biasa (RUPSLB) perseroan yang digelar pada 5 Oktober 2016, diputuskan akan terjadi perubahan pemegang saham pengendali. PT Paninvest Tbk. (PNIN) sebelumnya menjadi pemegang saham pengendali, berubah menjadi Fairfax ASia Limited. \"Hari ini sebagai hari pertama merger antara AMAG dengan Fairfax Indonesia,\" katanya kepada Bisnis.com, Senin (10/10/2016). Pada perdagangan kemarin, saham AMAG ditutup menguat 8,47% sebesar 30 poin ke level Rp384 per lembar. Sepanjang hari kemarin, total nilai transaksi saham AMAG mencapai Rp2,47 triliun. Harga saham AMAG dibuka pada level Rp354 per lembar dan sempat menyentuh angka tertinggi Rp424 per lembar. Kapitalisasi pasar AMAG mencapai Rp1,92 triliun dengan price to earning ratio (PE) sebesar 10,19 kali. Dalam laporan hasil RUPSLB perseroan, disebutkan pemegang saham menyetujui perubahan rencana bisnis 2016 akibat akuisisi saham AMAG oleh Fairfax. Terjadi pengalihan portofolio PT Fairfax Insurance Indonesia kepada perseroan. PT Fairfax Insurance Indonesia adalah perusahaan asuransi umum yang berdiri di Indonesia pada 2014. Perusahaan hasil usaha patungan (joint venture) antara Fairfax Asia Limited dengan kepemilikan 80% dan Ang Andi Bintoro, pendiri dan pemilik Olympindo Group, dengan kepemilikan 20%. Dikutip dari laman resmi Fairfax, disebutkan Olympindo Group didirikan pada 1987. Perusahaan ini merupakan lembaga keuangan yang bergerak di bidang pembiayaan dengan menyediakan jasa-jasa seperti pemberian kredit kendaraan bermotor, kredit kepemilikan mesin, rumah dan kredit modal kerja. Sementara, Fairfax Financial Holdings Limited berbasis di Toronto, Kanada. Grup ini terdaftar di Toronto Stock Exchange dan merupakan sebuah perusahaan jasa keuangan yang bergerak di bidang properti dan asuransi kecelakaan, reasuransi dan manajemen investasi di dunia. Fairfax Financial Holdings Limited didirikan pada 1985 oleh V. Prem Watsa. Pada 2015, Grup Fairfax memiliki modal sendiri sebesar US$12 miliar dan aset perusahaan sebesar US$41,5 miliar dengan pendapatan premi sebesar US$7,3 miliar. Adapun, Fairfax Asia Limited, anak perusahaan dari Grup Fairfax, adalah perusahaan induk untuk perusahaan yang beroperasi di Asia. Fairfax Asia tersebar di India, China, Malaysia, Singapura, Hong Kong, Thailand, Sri Lanka, Vietnam dan Indonesia. Fairfax Asia memiliki gross written premium (GWM) lebih dari US$3 miliar pada 2015. \"Soal transaksi akuisisi, belum ada informasi kepada kami,\" tutur Tonny. Seperti diberitakan Bisnis belum lama ini, Grup Panin telah sepakat melepas 80% saham AMAG senilai US$225 juta setara dengan 2,13 kali nilai buku kepada Fairfax Asia Limited. Setelah transaksi, Grup Panin masih menyisakan sekitar 15% kepemilikan di dalam AMAG melalui PT Bank Panin Tbk. (PNBN), dan Yayasan Dana Pensiun Panin. Saat itu, Wakil Presiden Direktur Bank Panin Roosniati Salihin membenarkan bahwa Otoritas Jasa Keuangan (OJK) telah memberikan restu akuisisi. Kepala Riset PT Universal Broker Indonesia Satrio Utomo menilai crossing saham AMAG bisa disebut backdoor listing. Pasalnya, Grup Fairfax masuk ke dalam perusahaan yang telah tercatat di PT Bursa Efek Indonesia. \"Pagi kemarin tiba-tiba ada net buy lebih dari Rp2 triliun, padahal di pasar reguler net sell,\" tuturnya. Pada perdagangan Senin (10/10/2016), investor asing membukukan aksi beli bersih (net buy) di seluruh market senilai Rp2 triliun. Sedangkan, di pasar reguler terjadi aksi jual bersih saham (net sell) senilai Rp140 miliar. Hingga paruh kedua tahun ini, total aset AMAG mencapai Rp2,95 triliun dengan liabilitas Rp1,25 triliun. Perseroan mengantongi laba bersih senilai Rp94,81 miliar, terkoreksi 6% dari perode yang sama tahun sebelumnya Rp100,17 miliar. Pendapatan perseroan mencapai Rp397,1 miliar dengan kontribusi terbesar dari premi Rp548,2 miliar. Pendapatan premi asuransi bersih mencapai Rp286,6 miliar dan hasil investasi Rp104,7 miliar. Kepemilikan saham AMAG terdiri dari PT Paninvest Tbk. (55,61%), PT Panin Financial Tbk. (16,12%), Dana Pensiun Karyawan Panin Bank (14,03%), PT Bank Pan Indonesia Tbk. (7,76%), publik (6,48%). Seiring dengan akuisisi AMAG, kepemilikan saham mayoritas akan berubah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591231/crossing-amag-grup-panin-milik-mukmin-ali-raup-rp22-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-10-11 11:53:00", "title": "Paninvest (PNIN) Jual 2,59 Miliar Saham dalam Asuransi Multi Artha Guna (AMAG)", "content": " Bisnis.com,  JAKARTA— PT Paninvest Tbk.(PNIN) bersama anak perseroan, PT Panin Geninholdco menjual saham yang dimiliki dalam PT Asuransi Multi Artha Guna Tbk. (AMAG) kepada Fairfax Asia Limited. Berdasarkan keterbukaan informasi yang dipublikasikan Selasa (11/10/2016), perseroan berencana menjual 2,59 miliar saham yang dimiliki perseroan dalam AMAG dan juga menjual sebanyak 64,93 juta saham yang dimiliki Geninholdco dalam AMAG kepada Fairfax Asia Limited. Adapun 2,59 miliar saham yang dimiliki PNIN dalam AMAG merupakan 51,85% dari modal disetor AMAG. Sedangkan saham yang akan dijual Geninholdco merupakan 1,30% dari modal disetor AMAG. Penjualan saham akan dilakukan dengan total harga sebesar Rp1,40 triliun untuk saham-saham yang dimiliki oleh perseroan dan sebesar Rp35,05 miliar untuk saham-saham yang dimiliki oleh Geninholdco. Harga penjualan saham tersebut dapat berubah sesuai dengan ketentuan penyesuaian harga yang telah disepakati oleh Fairfax Asia dengan perseroan dan Geninholdco. Dengan dilakukannya transaksi ini, maka kepemilikan saham perseroan alam AMAG mengalami penurunan dari semula 55,61% menjadi 3,8%. Fairfax Asia diharapkan dapat meningkatkan kegiatan operasional AMAG, terutama dalam hal peningkatan terhadap polis asuransi AMAG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161011/192/591340/paninvest-pnin-jual-259-miliar-saham-dalam-asuransi-multi-artha-guna-amag?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2016-10-12 18:57:00", "title": "Kontrak Bancassurance AMAG ke Bank Panin Rp601 Miliar", "content": " Bisnis.com  JAKARTA -- PT Asuransi Multi Artha Guna Tbk., menyatakan membayar Rp601,97 miliar untuk kontrak dibayar di muka fasilitas perjanjian induk bamcassurance dengan Bank Panin. Linda Juliana J.L Delhaye, Presiden Direktur Asuransi Multi Artha Guna (AMAG) tidak merespon pertanyaan yang disampaikan Bisnis. Akan tetapi dalam suratnya ke Otoritas Jasa Keuangan Pengawas Pasar Modal, Linda menjelaskan kerjasama ini melingkupi rencana pemasaran dan promosi. \"Pelaksanaan rencana pemasaran dan promosi diperkirakan akan meningkatkan  penjualan produk-produk asuransi milik perseroan,\" jelas Linda, dalam keterbukaan bursa Rabu (12/10/2016). Dia menjelaskan perseroan akan membayar di muka biaya fasilitas perjanjian induk bancassurance ini satu bulan semenjak perjanjian efektif. Perjanjian ini mulai efektif semenjak 10 Oktober 2016 dimana Fairfax Asia Limited telah menyelesaikan pengambilalihan. Kerjasama ini diyakini juga akan mendatangkan nilai tambah bagi Bank Panin. Pasalnya Bank Panin merupakan salah satu pemegang saham AMAG sebesar 7,76% atau setara 388 juta lembar saham. Para pemegang saham AMAG juga menyampaikan ke bursa bahwa transaksi telah rampung. Dalam transaksi kemarin saham AMAG di jual pada Rp539,832 per lembar. Otoritas Jasa Keuangan dalam kesempatan terpisah mengingatkan Fairax Asia sebagai pemegang saham pengendali PT Asuransi Multi Artha Guna Tbk., untuk melakukan peningkatan kapasitas dan memberdayakan sumber daya manusia lokal. Dumoly F. Pardede, Deputi Komisioner Pengawas Industri Keuangan Non Bank Otoritas Jasa Keuangan (IKNB OJK) menuturkan masuknya investor baru ke perusahaan asuransi diharapkan membawa penguatan dan pemenuhan kapasitas bagi perusahaan. Selain itu dia mengingatkan investor harus menjunjung persaingan yang sehat. \"Jangan fronting dan harus memenuhi semua ketentuan [yang berlaku] terutama tarif dan pemenuhan kapasitas,\" kata Dumoly. Seiring pengalihan ini, maka AMAG juga akan melakukan perubahan rencana bisnis. Hal ini terkait dengan ketentuan Undang-undang 40/2014 tentang Perasuransian. Dalam aturan ini satu pengendali hanya diizinkan memiliki satu jenis perusahaan asuransi. Seperti diketahui Fairfax Asia sebelumnya telah memiliki asuransi umum di Indonesia yakni PT Fairfax Insurance Indonesia (FII). Pada entitas ini Fairfax Asia juga memiliki 80% saham. Berdasarkan laporan keuangan interim AMAG per 30 Juni 2016, perusahaan telah membukukan premi Rp510,87 miliar. Jumlah ini tumbuh dibandingkan periode sebelumnya Rp404,6 miliar. Sedangkan klaim perusahaan tercatat naik menjadi Rp175,9 miliar dari tahun sebelumnya Rp166,41 miliar. Dengan perolehan ini maka laba perusahaan juga tercatat tumbuh dari Rp89,8 miliar menjadi Rp103,1 miliar. Sedangkan aset perusahaan naik dari Rp2,62 triliun di akhir Desember 2015 menjadi Rp2,95 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161012/215/591912/kontrak-bancassurance-amag-ke-bank-panin-rp601-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-05 23:29:00", "title": "Transfer Portofolio Fairfax Ke AMAG Rampung Akhir Desember 2016", "content": " Bisnis.com , JAKARTA — PT Asuransi Multi Artha Guna Tbk. (AMAG) menargetkan transfer portofolio dari PT Fairfax Insurance Indonesia dapat dirampungkan pada 30 Desember 2016. Arun Nanwani, President Director PT Fairfax Insurance Indonesia, menjelaskan pihaknya telah mengajukan surat kepada Otoritas Jasa Keuangan pada 28 November untuk meminta persetujuan atas transfer portofolio tersebut. Dua hari kemudian, jelasnya, pihaknya sudah mendapatkan persetujuan tersebut. Pada awal bulan ini, pihaknya pun telah mengeluarkan surat pemberitahuan kepada nasabah dan karyawan. “Kami kirim pada 1 Desember dan peraturan OJK memberikan waktu hingga 30 hari bagi nasabah untuk merespon,” ujarnya, Senin (5/12/2016). Sebagai informasi, Fairfax Asia Limited pada 10 Oktober lalu merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang terafiliasi dengan Panin Bank Group. Sebelumnya, Fairfax Asia pada Juni 2014 juga telah merealisasikan pembelian asuransi umum di Indonesia, yakni PT Fairfax Insurance Indonesia. Terkait dengan ketentuan pemerintah mengenai pembatasan kepemilikan tunggal ( single presence policy ), Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG. R. Athappan, Chairman Fairfax Asia Limited, mengungkapkan pihaknya tidak melakukan  merger  kedua anak usaha asuransi umum tersebut. Pihaknya mendorong transfer portofolio dari PT Fairfax Insurance Indonesia ke AMAG. “Nantinya hanya akan ada AMAG, dan izin Fairfax Indonesia akan dikembalikan,” ungkapnya. Athappan menjelaskan pihaknya berkomitmen untuk mendukung perkembangan anak usahanya di Indonesia. Dia berharap dalam beberapa tahun ke depan kinerja bisnis AMAG dapat tumbuh empat hingga lima kali lipat. Dia menjelaskan saat ini bisnis AMAG terbilang kuat di sektor asuransi ritel, khususnya untuk produk kendaraan bermotor dan properti. Keunggulan itu akan dilengkapi dengan kelebihan Fairfax Indonesia di sektor korporasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161205/215/609372/transfer-portofolio-fairfax-ke-amag-rampung-akhir-desember-2016?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-05 23:33:00", "title": "INDUSTRI ASURANSI: 2017, AMAG Kejar Pertumbuhan Premi 15%-20%", "content": " Bisnis.com , JAKARTA — PT Asuransi Multi Artha Guna Tbk. menargetkan pendapatan premi bruto sepanjang 2017 mampu bertumbuh sekitar 15%-20% dengan memperluas jangkauan bisnis setelah merampungkan integrasi dengan PT Fairfax Insurance Indonesia pada akhir tahun ini. Linda Juliana J.L Delhaye, Presiden Direktur PT Asuransi Multi Artha Guna Tbk. (AMAG) menjelaskan pada tahun depan pihaknya sebenarnya masih berfokus untuk meningkatkan kualitas bisnis. Pasalnya, 2017 menjadi tahun pertama anak setelah anak usaha Fairfax Asia Limited tersebut diintegrasikan ke AMAG. Karena itu, jelasnya, AMAG mematok target pertumbuhan premi bruto yang terbilang konservatif sepanjang tahun depan. “Kami lebih pentingkan peningkatan kualitas. Tahun depan targetnya 15%-20% untuk pertumbuhan premi,” ungkapnya di sela-sela konferensi pers, Senin (5/12/2016). Untuk merealisasikan target tersebut, Linda menjelaskan pihaknya akan menambah jenis produk sehingga mampu menjangkau lebih banyak nasabah. Di samping itu, ujarnya, bergabungnya sejumlah tenaga ahli dari PT Fairfax Insurance Indonesia akan mendukung upaya tersebut. Dia mengungkapkan lini  bancassurance  yang selama ini menyumbang 45%-50% pendapatan premi perseroan pun akan terus dipacu melalui diversifikasi produk. Jika sebelumnya hanya berfokus pada pemasaran produk konvensional, seperti asuransi kendaraan bermotor dan properti, maka lini pemasaran ini akan menawarkan produk anyar, seperti asuransi perjalanan. “ Range of product  akan lebih banyak dan  expertise  yang dibawa Fairfax akan mendorong pertumbuhan yang cepat,” ungkapnya. Sebagai informasi, Fairfax Asia Limited pada 10 Oktober lalu merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang terafiliasi dengan Panin Bank Group. Fairfax Asia pada Juni 2014 juga telah merealisasikan pembelian asuransi umum di Indonesia, yakni PT Fairfax Insurance Indonesia. Terkait dengan ketentuan pemerintah mengenai pembatasan kepemilikan tunggal ( single presence policy ), Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20161205/215/609373/industri-asuransi-2017-amag-kejar-pertumbuhan-premi-15-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-04-04 02:04:00", "title": "Biaya Meningkat, Laba AMAG Tertekan", "content": " Bisnis.com , JAKARTA – PT Asuransi Multi Artha Guna Tbk. (AMAG) mencatatkan penurunan laba bersih sepanjang 2016 seiring meningkatnya biaya. Berdasarkan laporan keuangan audited, AMAG tercatat membukukan laba bersih senilai Rp130, miliar. Realisasi itu menurun sebesar 32,75% (year-on-year/yoy) sebab laba bersih emiten asuransi umum ini pada 2015 tercatat sebesar Rp193,75 miliar. Linda Juliana J.L Delhaye, Presiden Direktur AMAG, menjelaskan penurunan laba bersih perseroan sangat terkait dengan peningkatan biaya. Salah satunya adalah peningkatan biaya reasuransi. Dalam laporan keuangan, premi reasuransi AMAG per 31 Desember 2016 tercatat sebesar Rp369,43 miliar atau bertumbuh sekitar 51,41% (yoy). “Penurunan laba disebabkan meningkatnya biaya, seperti biaya reasuransi dan biaya integrasi,” ungkapnya kepada Bisnis, Senin (3/4/2017). Linda mengatakan peningkatan biaya itu juga bersumber dari proses integrasi antara AMAG dengan asuransi umum lainnya, yaitu PT Fairfax Insurance Indonesia. Fairfax Asia Limited—yang pada Juni 2014 merealisasikan pembelian PT Fairfax Insurance Indonesia—pada 10 Oktober 2016 merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang sebelumnya terafiliasi dengan Panin Bank Group. Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG lantaran adanya ketentuan pemerintah mengenai pembatasan kepemilikan tunggal (single presence policy). “2016 AMAG melakukan integrasi dengan Fairfax Insurance Indonesia,” kata Linda. Adapun, sepanjang 2016 AMAG berhasil membukukan premi bruto senilai Rp981,90 miliar atau tumbuh 8,32% (yoy). Linda menilai secara umum pertumbuhan premi bruto pada tahun lalu melambat. “Kami pun terkena imbasnya. Premi industri umum hanya tumbuh sekitar 5%,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170404/215/642402/biaya-meningkat-laba-amag-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-04-04 12:55:00", "title": "Biaya Meningkat, Laba Asuransi Multi Artha Guna Tertekan", "content": " Bisnis.com , JAKARTA – PT Asuransi Multi Artha Guna Tbk. (AMAG) mencatatkan penurunan laba bersih sepanjang 2016 seiring meningkatnya biaya. Berdasarkan laporan keuangan  audited , AMAG tercatat membukukan laba bersih senilai Rp130, miliar. Realisasi itu menurun sebesar 32,75% ( year-on-year/yoy ) sebab laba bersih emiten asuransi umum ini pada 2015 tercatat sebesar Rp193,75 miliar. Linda Juliana J.L Delhaye, Presiden Direktur AMAG, menjelaskan penurunan laba bersih perseroan sangat terkait dengan peningkatan biaya. Salah satunya adalah peningkatan biaya reasuransi. Dalam laporan keuangan, premi reasuransi AMAG per 31 Desember 2016 tercatat sebesar Rp369,43 miliar atau bertumbuh sekitar 51,41% ( yoy ). “Penurunan laba disebabkan meningkatnya biaya, seperti biaya reasuransi dan biaya integrasi,” ungkapnya kepada  Bisnis , Senin (3/4/2017). Linda mengatakan peningkatan biaya itu juga bersumber dari proses integrasi antara AMAG dengan  asuransi umum lainnya, yaitu PT Fairfax Insurance Indonesia. Fairfax Asia Limited –yang pada Juni 2014 merealisasikan pembelian PT Fairfax Insurance Indonesia–pada 10 Oktober 2016 merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang sebelumnya terafiliasi dengan Panin Bank Group. Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG lantaran adanya ketentuan pemerintah mengenai pembatasan kepemilikan tunggal (single presence policy). “2016 AMAG melakukan integrasi dengan Fairfax Insurance Indonesia,” kata Linda. Adapun, sepanjang 2016 AMAG berhasil membukukan premi bruto senilai Rp981,90 miliar atau tumbuh 8,32% ( yoy ). Linda menilai secara umum pertumbuhan premi bruto pada tahun lalu melambat. “Kami pun terkena imbasnya. Premi industri umum hanya tumbuh sekitar 5%,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170404/537/775146/biaya-meningkat-laba-asuransi-multi-artha-guna-tertekan?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-05 18:13:00", "title": "Kuartal I/2017, Biaya Integrasi Masih Tekan Laba AMAG", "content": " Bisnis.com , JAKARTA – PT Asuransi Multi Artha Guna Tbk. (AMAG) mencatatkan penurunan laba bersih pada kuartal I/2017 lantaran tingginya biaya integrasi. Berdasarkan laporan  unaudited  dari keterbukaan informasi, emiten asuransi umum ini mencatatkan laba bersih senilai Rp 30,01 miliar. Realisasi itu menurun sekitar 29,09% ( year-on-year /yoy). Namun, pada periode yang sama, jelasnya, premi bruto AMAG tumbuh hingga 66,98% (yoy), menjadi Rp535,28 miliar. Linda Juliana J.L Delhaye, Presiden Direktur AMAG, menjelaskan penurunan laba bersih perseroan masih terkait dengan peningkatan biaya. “Laba bersih menurun karena biaya-biaya, termasuk biaya integrasi masih cukup tinggi,” ungkapnya kepada Bisnis, Jumat (5/5/2017). Dia mengatakan lonjakan premi pada triwulan pertama itu juga terdampak oleh proses integrasi antara AMAG dengan asuransi umum lainnya, yaitu PT Fairfax Insurance Indonesia. Fairfax Asia Limited—yang pada Juni 2014 merealisasikan pembelian PT Fairfax Insurance Indonesia—pada 10 Oktober 2016 merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang sebelumnya terafiliasi dengan Panin Bank Group. Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG lantaran adanya ketentuan pemerintah mengenai pembatasan kepemilikan tunggal ( single presence policy ). “Produksi 2016 hanya premi AMAG, sedangkan 2017 sudah premi gabungan setelah portfolio transfer dari Fairfax,” ungkapnya. Sebelumnya, Linda juga mengatakan proses integrasi tersebut turut mempengaruhi realisasi pertumbuhan laba bersih AMAG sepanjang 2016. Berdasarkan laporan keuangan  audited  2016, AMAG tercatat membukukan laba bersih senilai Rp130, miliar. Realisasi itu menurun sebesar 32,75% ( yoy ) sebab laba bersih emiten asuransi umum ini pada 2015 tercatat sebesar Rp193,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170505/215/651196/kuartal-i2017-biaya-integrasi-masih-tekan-laba-amag?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-05-07 12:19:00", "title": "Biaya Integrasi Masih Menekan Laba Asuransi Multi Artha Guna", "content": " Bisnis.com , JAKARTA – PT Asuransi Multi Artha Guna Tbk. (AMAG) mencatatkan penurunan laba bersih pada kuartal I/2017 lantaran tingginya biaya integrasi. Berdasarkan laporan  unaudited  dari keterbukaan, emiten asuransi umum ini mencatatkan laba bersih senilai Rp 30,01 miliar. Realisasi itu menurun sekitar 29,09% ( year-on-year/yoy ). Namun, pada periode yang sama, jelasnya, premi bruto AMAG tumbuh hingga 66,98% ( yoy ), yakni menjadi Rp535,28 miliar. Linda Juliana J.L Delhaye, Presiden Direktur AMAG, menjelaskan penurunan laba bersih perseroan masih terkait dengan peningkatan biaya. “Laba bersih menurun karena biaya-biaya, termasuk biaya integrasi masih cukup tinggi,” ungkapnya kepada  Bisnis,  Jumat (5/5/2017). Dia mengatakan lonjakan premi pada triwulan pertama itu juga terdampak oleh proses integrasi antara AMAG dengan  asuransi umum lainnya, yaitu PT Fairfax Insurance Indonesia. Fairfax Asia Limited—yang pada Juni 2014 merealisasikan pembelian PT Fairfax Insurance Indonesia—pada 10 Oktober 2016 merampungkan proses akuisisi 80% saham AMAG, perusahaan asuransi umum yang sebelumnya terafiliasi dengan Panin Bank Group. Fairfax Asia akhirnya mendorong integrasi PT Fairfax Insurance Indonesia ke AMAG lantaran adanya ketentuan pemerintah mengenai pembatasan kepemilikan tunggal ( single presence policy ).  “Produksi 2016 hanya premi AMAG, sedangkan 2017 sudah premi gabungan setelah portfolio transfer dari Fairfax,” ungkapnya. Sebelumnya, Linda juga mengatakan proses integrasi tersebut turut mempengaruhi realisasi pertumbuhan laba bersih AMAG sepanjang 2016. Berdasarkan laporan keuangan  audited  2016, AMAG tercatat membukukan laba bersih senilai Rp130, miliar. Realisasi itu menurun sebesar 32,75% ( yoy ) sebab laba bersih emiten asuransi umum ini pada 2015 tercatat sebesar Rp193,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://surabaya.bisnis.com/read/20170507/531/760693/biaya-integrasi-masih-menekan-laba-asuransi-multi-artha-guna-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2017-08-01 20:16:00", "title": "KINERJA SEMESTER I/2017: Premi AMAG Melesat Hingga 57%", "content": " Bisnis.com,  JAKARTA—Sepanjang semester I/2017, pertumbuhan premi PT Asuransi Multi Artha Guna Tbk. melesat hingga 57%. Berdasarkan laporan keuangan yang dirilis dalam keterbukaan informasi Bursa Efek Indonesia (BEI), tercatat pendapatan premi bruto perseroan senilai Rp861,06 miliar. Realisasi tersebut meningkat sebesar 57% jika dibandingkan dengan realisasi pada periode yang sama tahun sebelumnya. Pendapatan premi bruto yang berhasil dibukukan perseroan pada semester I/2016 adalah senilai Rp548,24 miliar. Meski pendapatan premi cukup tinggi, laba emiten berkode AMAG tersebut justru mengalami penurunan. Laba bersih tahun berjalan AMAG hingga Juni 2017 tercatat senilai Rp61,968 miliar atau turun 34,64% dari Juni 2016 yang mencapai Rp94,816 miliar. Hasil investasi perseroan juga mengalami penurunan sekitar 50%, yakni dari Rp104,72 miliar pada Juni 2016 menjadi Rp52,16 miliar pada Juni 2017. Sementara itu, beban klaim bruto perseroan sepanjang semester I/2017 mengalami peningkatan menjadi Rp266,22 miliar. Pada semester I/2016, beban klaim AMAG adalah senilai Rp189,39 miliar. Aset perseroan saat ini tercatat senilai Rp3,834 triliun atau naik 11,58% dibandingkan dengan periode yang sama tahun lalu, yaitu Rp3,436 trilliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20170801/215/677106/kinerja-semester-i2017-premi-amag-melesat-hingga-57-?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2018-11-19 19:56:00", "title": "TOP LOSERS: IHSG Tergelincir, Ini Lima Saham Terlemahnya", "content": " Bisnis.com , JAKARTA – Harga saham PT Asuransi Multi Artha Guna Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Senin (19/11/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi AMAG tersebut memimpin pelemahan saham ( top losers ) setelah merosot 19,53% dan ditutup di level Rp272 per lembar saham. Mengekor saham AMAG adalah saham PT Gowa Makassar Tourism Development Tbk. (GMTD) yang merosot 18,24% dan ditutup di level Rp12.100 per lembar saham. Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) berakhir tergelincir ke zona merah pada perdagangan hari ini. IHSG ditutup terkoreksi 0,12% atau 7,05 poin di level 6.005,30, setelah berakhir menguat 0,95% atau 56,61 poin di posisi 6.012,35 pada Jumat (16/11). Indeks tergelincir turun dari level penutupan tertingginya sejak 31 Agustus yang mampu dibukukan pada Jumat sekaligus mematahkan reli penguatan selama empat sesi perdagangan beruntun sebelumnya. Padahal IHSG sempat melanjutkan penguatannya saat dibuka di zona hijau dengan kenaikan 0,27% atau 15,99 poin di level 6.028,34 pagi tadi, sebelum mulai berbalik ke zona merah menjelang akhir sesi I. Sepanjang perdagangan hari ini, IHSG bergerak di level 5.974,13 – 6.036,99. Dari 616 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 185 saham menguat, 188 saham melemah, dan 243 saham stagnan. Tujuh dari sembilan sektor menetap di teritori negatif, dipimpin infrastruktur (-1,43%) dan tambang (-1%). Meski demikian sektor properti dan finansial mampu mengakhiri pergerakannya di wilayah positif, sekaligus membatasi besarnya koreksi yang dibukukan IHSG. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) AMAG 272 -19,53 GMTD 12.100 -18,24 NIPS 350 -12,50 RODA 340 -12,37 ABMM 1.885 -12,33 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181119/7/861377/top-losers-ihsg-tergelincir-ini-lima-saham-terlemahnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 20:05:48", "title": "AKSI DONOR PANINBANK AKSI DONOR PANINBANK", "content": " ", "link": "https://foto.bisnis.com/view/20200217/1202444/aksi-donor-paninbank?utm_source=desktop&utm_medium=search", "polarity": "Netral"}
]