[
{"datex": "2024-11-09 14:37:24", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 17:26:00", "title": "Puluhan Pinjol Miliki Kredit Macet di Atas 5%, Begini Kata Pengamat", "content": " Bisnis.com,  JAKARTA — Otoritas Jasa Keuangan (OJK) mencatat  22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5% per September 2024. Jumlah ini setara 22,68% pemain. Meski secara jumlah, kredit macet di pinjol relatif turun yakni  menjadi 2,38% dari 2,82% pada periode yang sama tahun lalu. Terkait dengan hal tersebut, Ekonom dan Direktur Ekonomi Digital Center of Economic and Law Studies (Celios), Nailul Huda menilai ada tiga hal yang mempengaruhi masih banyaknya penyelenggara yang berkutat pada masalah kredit macet. “ Pertama  adalah  credit scoring  yang digunakan belum mampu menunjukkan kemampuan bayar yang sebenarnya dari calon  borrower ,” kata Huda kepada  Bisnis  pada belum lama ini (6/11/2024). Selama ini, Huda bilang, di sektor produktif pun penghitungan credit scoring masih menggunakan data alternatif. Oleh sebab itu, diharapkan integrasi dengan Sistem Layanan Informasi Keuangan (SLIK) OJK oleh pemain fintech P2P lending dapat segera dilakukan. Hal tersebut sebagai strategi untuk penyaring debitur yang buruk. Kedua , Huda menyebut, ketiadaan opsi asuransi kredit sektor produktif juga menjadi penyebab. Padahal, saat ini sebagian besar debitur adalah pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) karena plafon yang ditawarkan maksimal Rp2 miliar. “Harusnya ada opsi asuransi kredit dan dijadikan sebagai salah satu  value  dalam  credit scoring  serta ditampilkan di halaman  borrower  sehingga lender bisa mengetahui apakah calon borrowernya mempunyai asuransi atau tidak,” katanya. Ketiga,  Huda melihat bahwa sektor produktif memiliki risiko kredit macet lebih tinggi. Dia mencatat data kredit macet untuk badan usaha juga mengalami peningkatan dan secara agregat lebih dari 5%. Sedangkan untuk kredit macet perorangan mencapai 2%. “Artinya untuk sektor produktif mempunyai risiko yang lebih tinggi dibandingkan dengan sektor konsumtif. Hal ini yang menyebabkan platform P2P Lending lebih memilih menyalurkan ke sektor konsumtif, selain pangsa pasarnya juga lebih besar sektor konsumtif,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813927/puluhan-pinjol-miliki-kredit-macet-di-atas-5-begini-kata-pengamat", "polarity": "Negative"},
{"datex": "2024-11-08 16:16:00", "title": "Siap-siap! Mitratel Umumkan Akuisisi Fiber Optik Akhir Tahun Ini", "content": " Bisnis.com , JAKARTA — Anak usaha  Telkom Indonesia , PT Dayamitra Telekomunikasi Tbk. (MTEL) atau Mitratel menyampaikan akusisi aset fiber optik bakal diumumkan pada akhir tahun 2024 ini. Direktur Investasi  Mitratel  Hendra Purnama mengungkapkan pihaknya berharap akan ada kesepakatan akuisisi inorganik lagi yang bisa diumumkan perseroan di akhir tahun ini. Hanya saja, Hendra menegaskan akuisisi aset fiber optik tersebut bukanlah aset optik fiber milik PT Indosat Tbk. (ISAT) maupun milik PT Link Net Tbk. (LINK). \"Nanti kami umumkan ya, sebentar lagi di Desember ini kami akan  close ,\" ujar Hendra ditemui di Bursa Efek Indonesia (BEI), Jakarta, Jumat (8/11/2024). Hendra juga menjelaskan alasan Mitratel tidak mengakuisisi aset fiber optic  milik Indosat maupun Link Net. Menurut Hendra aset  fiber optic  Link Net saat ini tidak cocok dengan portofolio Mitratel. Sementara itu, aset  fiber optic  Indosat saat ini bersifat campuran dan merupakan  fiber optic backbone , sedangkan aset  fiber optic  milik Mitratel adalah  fiber to the tower (FTTT). Hendra juga menuturkan tahun ini Mitratel memasang target agresif untuk ekspansi, dengan penambahan  fiber optic  hingga 14.000 km. Adapun pada periode Januari—September 2024, MTEL mencatatkan penambahan portofolio  fiber optic  sepanjang 7.193 km. Dengan penambahan tersebut, total panjang  fiber optic  yang dimiliki MTEL menjadi sepanjang 39.714 km. Sebanyak 56% aset fiber optic yang dimiliki Mitratel berada di luar Jawa dan 44% berada di Pulau Jawa. Sebagai perbandingan, pada periode Januari—September 2023, panjang  fiber optic  Mitratel mencapai 29.042 km. Dengan demikian, panjang  fiber optic  perseroan tumbuh 36,7% secara tahunan. Hingga sembilan bulan tahun 2024, pendapatan konsolidasian MTEL tumbuh sebesar 8,7% YoY menjadi Rp6,81 triliun, dengan sewa menara dan  fiber optic  tetap menjadi pendorong pertumbuhan utama. Mitratel juga mencatatkan laba bersih sebesar Rp1,53 triliun atau meningkat 7,1% YoY, dengan margin laba bersih sebesar 22,5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/192/1814461/siap-siap-mitratel-umumkan-akuisisi-fiber-optik-akhir-tahun-ini", "polarity": "Positive"},
{"datex": "2024-11-08 16:40:00", "title": "Lampu Kuning untuk Mayora Indah (MYOR) saat Kakao dan Kopi Kian Pahit", "content": "", "link": "https://market.bisnis.com/read/20241108/192/1814467/lampu-kuning-untuk-mayora-indah-myor-saat-kakao-dan-kopi-kian-pahit", "polarity": "Netral"},
{"datex": "2024-11-08 14:55:00", "title": "Kata Axa Mandiri Soal Prospek Unit Linked Sampai Akhir Tahun", "content": " Bisnis.com , JAKARTA— PT Axa Mandiri Financial Services (Axa Mandiri) memperkirakan prospek Produk Asuransi yang Dikaitkan dengan Investasi (PAYDI) atau  unit linked  sampai dengan akhir 2024  masih stagnan. Direktur Axa Mandiri Rudi Nugraha, mengatakan kondisi tersebut melihat kondisi pasar modal yang masih  volatile  (tidak stabil) dalam beberapa waktu belakangan. Dengan demikian, kondisi ini lebih banyak nasabah yang memilih untuk menunggu. “Kalau menurut saya prospeknya, kemungkinan besar  relatively flat  [relatif datar]. Investasi ini kan juga dikaitkan dengan harga saham, harga obligasi, ya. Sedangkan kondisi sekarang orang masih  wait and see . Menurut saya masih kurang lebih mirip-mirip seperti [kondisi sekarang] ini,” kata pria yang akrab disapa Joshua tersebut dalam sesi tanya jawab di peluncuran Produk Asuransi Mandiri Masa Depan Sejahtera di Jakarta pada belum lama ini (5/10/2024). Oleh sebab itu, Rudi melihat bahwa nasabah lebih banyak memilih produk yang pasti seperti produk endowment atau dwiguna. Hal tersebut juga yang membuat Axa Mandiri sepanjang tahun ini lebih banyak mengeluarkan produk dwiguna seperti Asuransi Mandiri Secure CritiCare dan Asuransi Mandiri Masa Depan Sejahtera. “Orang pasti akan lebih memilih hal yang pasti-pasti, bayarnya fleksibel, manfaatnya fleksibel. Enggak peduli mau indeks harga saham berapa. Nah itu yang sekarang menjadi appetite dari kebanyakan nasabah,” katanya. Diketahui, premi  unit linked  mengalami penurunan beberapa tahun terakhir. Data Otoritas Jasa Keuangan (OJK) menunjukan per September 2024, premi  unit linked  mengalami penurunan sebanyak Rp6,75 triliun atau terkontraksi 15,36% secara tahunan ( year on year /yoy). Kendati demikian, secara umum premi unit linked setiap bulan sepanjang tahun ini mulai menunjukan kenaikan sebanyak 2%. Namun, OJK melihat bahwa sepanjang tahun ini premi unit linked terpantau memiliki tren peningkatan setiap bulannya. Secara umum, kenaikan premi unit linked setiap bulan sepanjang tahun 2024 adalah sebesar 2%. Regulator pun memprediksi pertumbuhannya akan terus berlanjut hingga akhir tahun. Regulator juga mencatat terjadi pergeseran penyumbang premi terbesar di asuransi jiwa setelah adanya koreksi  atas unit linked, di mana per September 2024, lini usaha asuransi jiwa yang menyumbangkan pendapatan premi terbesar adalah endowment dan/atau kombinasinya dengan pendapatan premi sebesar Rp41,66 triliun atau 30,72% dari total premi. Baru diikuti oleh unit linked dengan pendapatan premi sebesar Rp37,21 triliun atau 27,43% dari total premi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/215/1813612/kata-axa-mandiri-soal-prospek-unit-linked-sampai-akhir-tahun", "polarity": "Positive"},
{"datex": "2024-11-08 14:42:00", "title": "Bank Syariah dengan Aset Terbesar Kuartal III/2024: CIMB Niaga Syariah Salip Muamalat", "content": " Bisnis.com , JAKARTA – Kinerja aset  perbankan syariah  mengalami pertumbuhan moncer hingga tembus dobel digit selama delapan bulan di tahun 2024 di tengah upaya regulator dan para pemain industri mendongrak pangsa pasar bank syariah. Mengacu data Otoritas Jasa Keuangan (OJK), aset perbankan syariah nasional tumbuh 10,38% secara tahunan (yoy) mencapai Rp878,61 triliun per Agustus 2024 dari periode yang sama yakni mencapai Rp796,01 triliun pada Agustus 2023. Kenaikan aset ini antara lain ditopang oleh pertumbuhan pembiayaan sebesar 11,65% (yoy) dan pertumbuhan DPK sebesar 11,42% (yoy). Sementara itu, aset perbankan nasional pada periode yang sama hanya bertumbuh 9,36% (yoy) yang ditopang pertumbuhan pembiayaan sebesar 11,30% (yoy) dan pertumbuhan DPK sebesar 7% (yoy). Pertumbuhan aset yang solid ini juga berkontribusi pada peningkatan pangsa pasar perbankan syariah terhadap industri perbankan menjadi 7,27%, naik dari 7,2% tahun sebelumnya. Ketua Umum Asosiasi Bank Syariah Indonesia (ASBISINDO) sekaligus Direktur Utama BSI Hery Gunardi mengatakan industri perbankan dan perekonomian syariah di Indonesia memiliki potensi yang besar dan memiliki ruang bertumbuh yang baik. Menurutnya, dengan kolaborasi yang semakin solid di antara para anggota ASBISINDO dan stakeholder, maka Indonesia dapat mengoptimalkan potensi pertumbuhan yang masih terbuka tersebut. “Masih terdapat ruang tumbuh bagi perbankan syariah. Namun memang, jika melihat perbankan syariah di Indonesia, masih ada beberapa issues yang dapat menjadi perhatian kita secara bersama-sama,” ujarnya dalam keterangan tertulis, Kamis (7/11/2924). Hery juga menegaskan perlunya memperkuat modal inti dan inovasi produk untuk mendukung pertumbuhan industri perbankan syariah. Dia menyebut, kebutuhan akan peningkatan modal inti, konsolidasi, serta inovasi produk dan digitalisasi memiliki dampak positif dalam memperluas pasar dan menarik minat nasabah terhadap perbankan syariah. Berikut capaian aset bank syariah di Indonesia hingga kuartal III/2024 1. BSI BSI menjadi pemain bank syariah dengan nilai aset terbesar di Indonesia. Bank syariah hasil merger Bank Syariah Mandiri, Bank BNI Syariah, dan Bank BRI Syariah (BRIS) ini telah meraup aset Rp370,72 triliun pada September 2024 atau naik 15,91% secara tahunan dari periode yang sama tahun lalu yaitu Rp319,85 triliun pada September 2023. 2. CIMB Niaga Syariah Kemudian, CIMB Niaga Syariah yang masih berstatus sebagai unit syariah dari CIMB Niaga ini  berhasil membukukan aset mencapai Rp65,99 triliun pada September 2024, naik 7,37% yoy dibandingkan periode yang sama tahun sebelumnya dengan aset Rp61,46 triliun. Dengan demikian, capaian dari sisi nilai asetnya pun resmi menyalip Bank Muamalat. 3. Bank Muamalat Selanjutnya, Bank Muamalat yang merupakan bank syariah tertua di Indonesia mencatatkan aset senilai Rp59,87 triliun pada September 2024, turun 9,56% secara tahunan (YoY) dari sebelumnya Rp66,2 triliun pada September 2023. 4. BTN Syariah Di posisi keempat dalam capaian aset terbesar jatuh kepada UUS PT Bank Tabungan Negara (Persero) Tbk. (BBTN) atau BTN Syariah yang tercatat memiliki aset Rp55,54 triliun per Juni 2024, tumbuh 14,74% yoy dari sebelumnya Rp48,41 triliun. Perlu diketahui, bahwa hingga berita ini diturunkan belum mempublikasikan laporan hingga kuartal III/2024 atau September 2024. 5. Maybank Syariah Selain itu, Maybank Syariah yang merupakan UUS milik PT Bank Maybank Indonesia Tbk. (BNII) menduduki posisi kelima dengan catatan aset sebesar Rp43,11 triliun per September 2024, tumbuh 2,39% YoY dari sebelumnya Rp42,1 triliun. 6. PermataBank Syariah Lebih lanjut, PermataBank Syariah yang juga merupakan UUS milik PT Bank Permata Tbk. (BNLI) telah meraup aset Rp36,66 triliun hingga kuartal III/2024, turun 2,36% secara tahunan dibanding sebelumnya Rp37,54 triliun pada kuartal III/2023. 7. BTPN Syariah Adapun, PT Bank BTPN Syariah Tbk. (BTPS) mencatatkan kinerja aset secara konsolidasi mencapai Rp21,36 triliun pada September 2024, turun 2,78% YoY dari sebelumnya Rp21,97 triliun pada September 2023. 8. Bank Panin Dubai Syariah Terakhir, PT Bank Panin Dubai Syariah Tbk. (PNBS), bank umum syariah besutan PT Bank Panin Tbk. (PNBN) yang awalnya bernama Panin Bank Syariah. Seiring masuknya Dubai Islamic Bank, nama bank diubah menjadi Panin Dubai Syariah Bank. Emiten bank berkode PNBS telah meraup aset sebesar Rp16,72 triliun pada kuartal III/2024, naik 7,6% secara tahunan (YoY) dari sebelumnya Rp15,54 triliun pada kuartal III/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814417/bank-syariah-dengan-aset-terbesar-kuartal-iii2024-cimb-niaga-syariah-salip-muamalat", "polarity": "Positive"},
{"datex": "2017-07-11 15:07:00", "title": "DKSH Akan Akusisi Mayoritas Saham WICO", "content": " Bisnis.com , JAKARTA—Djajadi Djaja, pendiri dan pemilik mayoritas saham di PT Wicaksana Overseas International Tbk. akan melepas sebagian besar sahamnya di perseroan kepada DKSH Holding AG, sebuah perusahaan penyedia jasa pengembangan pasar. Berdasarkan perjanjian jual beli bersyarat, DKSH akan membeli 761,37 juta saham dalam emiten berkode WICO tersebut. Perjanjian ini efektif sejak 10 Juli 2017. Sebelumnya, DKSH tidak belum memiliki saham di WICO. Saat ini, para pihak sedang memenuhi syarat-syarat pendahuluan untuk perjanjian tersebut sebelum dapat melanjutkan ke tahap penyelesaian (closing). Sebelumnya, mayoritas pemegang saham perseroan sudah setuju dengan rencana tersebut. Adapun, pemegang saham WICO saat ini adalah Djajadi Djaja sebanyak 991,10 juta lembar atau 78,1%, PT Wira Saksama 120,42 juta lembar atau 9,49%, dan publik sebanyak 157,43 juta lembar atau 12,4%. Harga saham WICO dibuka pada harga Rp382 per saham pada perdagangan Selasa (11/7/2017). Dengan estimasi harga penjualan di angka tersebut, nilai penjualan saham WICO kepada DKSH akan mencapai sekitar Rp291 miliar. Djajadi Djaja, Pendiri dan Komisaris Utama WICO, mengatakan kerja sama ini akan memperkuat posisi perseroan yang selama 40 tahun terakhir telah menjadi mitra kepercayaan untuk merek-merek konsumen lokal di seluruh Indonesia. “Kami menghubungkan perusahaan kami dengan jaringan distribusi DKSH yang bersifat pan-Asian, yang menjadi hal yang sangat penting untuk klien-klien barang-barang konsumsi dan farmasi kami,” ungkapnya melalui siaran pers, Selasa (11/7/2017). DKSH merupakan penyedia jasa pengembangan pasar ternama asal Switzerland yang berdiri sejak 1865 dengan fokus di Asia. DKSH membantu perusahaan-perusahaan dan merek-merek lain untuk mengembang usahanya dalam pasar yang baru atau pasar yang sedang berkembang. Perusahaan ini tunduk pada hukum Switzerland dan telah terdaftar di bursa efek SIX Switzerland sejak 2012. Perusahaan global ini berpusat di Zurich dengan 780 lokasi usaha yang tersebar di 36 negara, yang mana 750 lokasi di antaranya berada di Asia. Djajadi mengatakan, masuknya DKSH sebagai pemegang saham pengendali perseroan akan membantu perseroan untuk meningkatkan kapabilitas pelayanan perseroan, memperluas jaringan distribusi, serta meningkatkan standar fasilitas perseroan di Indonesia. “Ini merupakan transformasi strategi yang penting bagi WICO dan kami melihat adanya nilai yang luar biasa bagi para stakeholder perusahaan. Kami akan terus melanjutkan untuk mendukung WICO dan DKSH serta tetap menjadi pemegang saham yang signifikan di WICO,” ungkapnya. Stefan Butz, CEO DKSH, mengatakan kerja sama dengan WICO ini menjadi tonggak sejarah penting bagi DKSH. Melalui WICO, DKSH dapat memperluas cakupan pasar dan dominasi perseroan di Asia Tenggara. “Jaringan distribusi WICO merupakan wadah yang ideal bagi kami untuk melakukan ekspansi bisnis kami lebih lanjut melalui investasi di Indonesia dengan klien-klien lokal dan internasional. Sekarang kami dapat menawarkan pada klien kami wadah yang lebih luas lagi untuk berekspansi di pasar Asia yang terus berkembang,” ungkapnya. DKSH menawarkan portfolio terintegrasi yang mencakup sumber, pemasaran, penjualan, pendistribusian, dan layanan purna-jual yang disediakan sesuai keperluan. Selain itu, DKSH juga memberikan dukungan pengetahuan dan logistik on-the-ground berdasarkan jaringan komprehensif yang beragam dalam ukurannya dan kedalamannya. Kegiatan usahanya dibagi berdasarkan empat pengkhususan unit bisnis yang mencerminkan pengkhususan DKSH yaitu barang-barang konsumsi, kesehatan, performance materials, dan teknologi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170711/192/670302/dksh-akan-akusisi-mayoritas-saham-wico?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 14:37:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20170712/442/670540/aksi-korporasi-dksh-holding-ag-akuisisi-saham-wico?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-01-18 18:56:00", "title": "TOP LOSERS 18 JANUARI: Tiga Saham Ini Turun Lebih dari 9%", "content": " Bisnis.com,  JAKARTA – Harga saham PT Wicaksana Overseas International Tbk. mengalami penurunan paling dalam pada penutupan perdagangan hari ini, Kamis (18/1/2018). Harga saham emiten berkode WICO ini memimpin pelemahan setelah ditutup merosot 9,82% di Rp496 per lembar saham. Mengekor pelemahan saham WICO adalah saham PT Arita Prima Indonesia Tbk. (APII) dan PT Majapahit Inti Corpora Tbk. (AKSI) yang masing-masing turun 9,55% dan 9,52%. Di sisi lain, indeks harga saham gabungan (IHSG) mampu memperpanjang relinya pada akhir perdagangan hari keempat berturut-turut sekaligus memperbarui rekornya di hari ketiga berturut-turut. IHSG hari ini ditutup menguat 0,44% atau 28,15 poin di level 6.472,67, level penutupan tertinggi sepanjang masa, setelah dibuka dengan kenaikan 0,19% atau 12,38 poin di level 6.456,90. Padahal IHSG baru saja kembali mencetak rekornya setelah pada perdagangan Rabu (17/1) berakhir menguat 0,23% atau 14,83 poin di level 6.444,52, level penutupan tertinggi untuk hari kedua hari berturut-turut. Sepanjang perdagangan hari ini, IHSG konsisten menguat di kisaran level 6.452,05 – 6.483,27. Dari 571 saham yang diperdagangkan hari ini, sebanyak 177 saham menguat, 176 saham melemah, dan 218 saham stagnan. Berdasarkan data Bloomberg, enam dari sembilan indeks sektoral IHSG berakhir di zona hijau, dipimpin sektor industri dasar (+2,20%) dan infrastruktur (+1,03%). Adapun tiga sektor lainnya menetap di zona merah, dipimpin sektor finansial yang melemah 0,38%. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) WICO 496 -9,82 APII 199 -9,55 AKSI 342 -9,52 MIDI 960 -8,57 DWGL 540 -8,47  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180118/7/728125/top-losers-18-januari-tiga-saham-ini-turun-lebih-dari-9?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-23 17:18:00", "title": "TOP GAINERS 23 JANUARI: Saham WICO Paling Melejit, Investor HOTL Hitung Cuan", "content": " Bisnis.com,  JAKARTA- PT Wicaksana Overseas International Tbk. (WICO) membukukan penguatan harga saham paling tajam pada perdagangan hari ini, Senin (23/1/2017). Saham perusahaan multinasional yang bergerak di bidang produksi makanan ini ditutup melejit 33,87% atau 21 poin ke posisi Rp83 per lembar saham. IHSG ditutup turun tipis 0,06% atau 3,34 poin ke level 5.250,97 pada perdagangan hari ini, setelah bergerak di kisaran 5.228,29 – 5.265,44. Dari 539 saham yang diperdagangkan hari ini, sebanyak 114 saham menguat, 182 saham melemah, dan 243 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) Perubahan (%) WICO 83 21 +33,87 HOTL 180 35 +24,14 HDFA 260 50 +23,81 WAPO 70 13 +22,81 UNIC 2.690 460 +20,63  Sumber: Bursa Efek Indonesia, 2017 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170123/7/621994/top-gainers-23-januari-saham-wico-paling-melejit-investor-hotl-hitung-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-09-13 20:45:00", "title": "WICO Jual Aset Rp223,61 Miliar", "content": " Bisnis.com, JAKARTA—Emiten distributor dan perdagangan barang-barang konsumsi PT Wicaksana Overseas International Tbk. akan melepas sejumlah aset tanah dan bangunan yang tidak produktif kepada sejumlah pihak yang terafilisiasi dengan perseroan, guna mendukung permodalan dan mengurangi beban usaha. Berdasarkan prospektus perseroan yang diterbitkan Rabu (13/9/2017), emiten dengan kode saham WICO ini melepas 11 aset propertinya, terdiri atas tiga gudang, 7 rumah toko atau ruko, dan satu bidang lahan. Sebanyak 10 aset dijual kepada PT Wira Logitama Saksama dengan harga yang jauh di atas nilai buku tiap aset per 30 Juni 2017. Sementara itu, satu aset, yakni gudang di Medan dijual kepada PT Jakarana Tama. Total nilai penjualan aset-aset tersebut yakni Rp223,61 miliar atau 175,97% dari ekuitas perseroan per 30 Juni 2017 yang senilai Rp127 miliar. Adapun, nilai buku aset-aset tersebut per 30 Juni 2017 hanyalah sekitar Rp27,7 miliar. “Dana kas yang diperoleh dari hasil penjualan aset tersebut akan digunakan oleh perseroan untuk melakukan pembayara kepada pihak bank untuk menurunkan biaya bunga dan untuk meningkatkan modal kerja perseroan untuk mendukung kegiatan usaha perseroan,” ungkap manajamen perseroan dalam prospektus. Meski menjual aset-aset tersebut, perseroan masih akan menggunakan tiga di antaranya sebelum mendapatkan pengganti. Sebagai imbalan, perseroan membayarkan biaya sewa kepada kedua perusahaan tadi. Perseoan menyewa dua aset gudang yang telah dijual kepada PT Wira Logitama Saksama untuk jangka waktu tiga tahun, masing-masing per tahun Rp1,92 miliar dan Rp1,9 miliar. Sementara itu, perseroan juga menyewa satu aset yang telah dijual pada PT Jakarana Tama senilai Rp4,28 miliar per tahun selama tiga tahun. Rencana transaksi sewa ini seluruhnya bernilai Rp24,3 miliar atau sebesar 19,12% dari ekuitas perseroan per 30 Juni 2017. Transaksi ini dilakukan dilakukan dalam rangka memperoleh dana kas secara cepat sebagai modal kerja perseroan. Perseroan belum memungkinkan untuk melakukan alokasi dana pembangunan atas tanah kosong yang dimiliki perseroan. “Selain itu, bangunan ruko yang dimiliki perseroan dikaji sebagai aset non produktif yang dapat segera dijual dengan harga pasar wajar , dna pihak yang terafiliasi telah memberikan penawaran yang terbaik , baik dari segi harga maupun waktu,” ungkap manajemen. Adapun, perseroan dengan kedua perusahaan yang membeli aset perseroan terafiliasi sebab dimiliki oleh pihak yang sama, yakni Djajadi Djaja, presiden komisaris perseroan yang memegang 78,1% saham perseroan. Djajadi memiliki 99,85% saham PT Wira Logitama Saksama, dan 29,24% saham PT Jakarana Tama. Perseroan telah mengumumkan rencana rapat umum pemegang saham luar biasa (RUPSLB) dalam rangka pengambilan keputusan untuk persetujuan rencana tersebut. RUPSLB rencananya akan digelar pada Jumat, 20 Oktober 2017. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170913/192/689744/wico-jual-aset-rp22361-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-08-02 19:19:00", "title": "Semester I/2018, Penjualan Wicaksana Overseas (WICO) Turun 2,46%", "content": " Bisnis.com , JAKARTA -- PT Wicaksana Overseas International Tbk. membukukan penjualan bersih pada semester I/2018 senilai Rp469,86 miliar, turun 2,46% dari posisi Rp481,74 miliar pada periode yang sama tahun sebelumnya. Dalam keterbukaan informasi Kamis (2/8/2018), harga pokok penjualan yang dicatatkkan perseroan mencapai Rp437,67 miliar, turun 1,08% dari posisi Rp442,49 miliar pada periode yang sama tahun sebelumnya. Sementara itu, beban umum dan administrasi hingga Juni 2018 mencapai Rp24,21 miliar, naik 41,91% dari posisi Rp17,06 miliar pada periode yang sama tahun sebelumnya. Beban penjualan emiten bersandi saham WICO pun naik menjadi Rp38,39 miliar, naik 2,61% ddari posisi Rp37,41 miliar pada periode yang sama tahun sebelumnya. Penjualan WICO yang menurun disertai meningkatnya beban yang dibukukan membuat perseroan harus membukukan rugi per Juni 2018, dari posisi laba. Adapun, rugi periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp4,4 miliar per semester  I/2018, dari laba senilai Rp717,45 juta pada periode yang semester I/2017. Total aset yang dibukukan WICO per Juni 2018 senilai Rp388,06 miliar. Pada penutupan perdagangan Kamis (2/8/2018), saham WICO turun 5 poin atau 0,78% menjadi Rp640 per saham. Sepanjang tahun berjalan, saham WICO pun meningkat 18,52%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180802/192/823661/semester-i2018-penjualan-wicaksana-overseas-wico-turun-246?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-07-12 08:17:00", "title": "Bidik Indonesia Timur, Signify Indonesia Gandeng Wicaksana Overseas International (WICO)", "content": " Bisnis.com , JAKARTA - PT Wicaksana Overseas International Tbk. bermitra dengan Signify Indonesia, sebelumnya Philips Lighting, menyediakan jaringan distribusi untuk pertumbuhan produk elektronik dan teknologi dimulai dari Sulawesi, Indonesia Timur. Signify merupakan perusahaan publik global dan pemimpin dunia di bidang pencahayaan. Wicaksana akan mendistribusikan berbagai produk Signify. Kerja sama ini akan dimulai pada saluran penjualan tradisional ke wilayah terpencil di Sulawesi, Indonesia Timur. Kesepakatan ini merupakan perpanjangan dari kolaborasi dengan DKSH yang dimulai di Hongkong pada 2011 dan Singapura pada 2015. DKSH menyediakan layanan pemasaran kepada Signify, melalui perusahaan patungan DKSH Smollan. Kombinasi dari pengalaman panjang Wicaksana selama lebih dari 30 tahun di Indonesia dan kompetensi DKSH dalam pengembangan bisnis, ditambah dengan efektifitas aplikasi penjualan miliknya, memungkinkan Signify untuk lebih memperluas bisnisnya di pasar Asia Tenggara. Rami Hajjar, Country Leader, Signify Indonesia menyatakan kerja sama ini dapat membantu Signify menghadirkan solusi pencahayaan inovatif kepada lebih banyak konsumen di seluruh Indonesia Timur. \"Kami percaya bahwa dengan pendekatan bisnis DKSH, lebih banyak orang yang mendapat produk pencahayaan berkualitas,\" katanya dalam keterangan resmi, Kamis (11/7/2019). Patrick Stillhart, Direktur Wicaksana, menambahkan ketika DKSH memulai kerjasama dengan Wicaksana, target yang jelas adalah membawa klien DKSH yang ada ke Indonesia, menawarkan pasar yang lebih besar untuk ekspansi pertumbuhan pasar di Asia. \"Dengan Signify, kami mampu mengembangkan pasar pemimpin global di bidang penerangan ini di Indonesia Timur,\" katanya. Wicaksana Overseas International merupakan perusahaan distribusi produk FMCG seperti mi instan, farmasi, perawatan tubuh, makanan ringan. Emiten dengan kode saham WICO ini memiliki 50 jaringan pusat distribusi di seluruh Indonesia. Perseroan mengantongi penjualan bersih Rp296,64 miliar pada kuartal I/2019, naik 30% dari Rp230,38 miliar pada kuartal I/2018. Meski penjualan meningkat, perseroan masih membukukan rugi bersih Rp7,31 miliar pada kuartal I/2019, lebih besar dari rugi bersih kuartal I/2018 sebesar Rp4,80 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190712/192/1123372/bidik-indonesia-timur-signify-indonesia-gandeng-wicaksana-overseas-international-wico?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-01-26 09:13:00", "title": "Saham Wicaksana Overseas International (WICO) Masuk UMA", "content": " Bisnis.com,  JAKARTA—PT Bursa Efek Indonesia (BEI) memasukkan saham PT Wicaksana Overseas International Tbk. (WICO) ke dalam aktivitas saham yang di luar kebiasaan atau  unusual market activity  (UMA). Pengumuman BEI, yang dikutip Kamis (26/1/2016) menyatakan bahwa telah terjadi peningkatan harga dan aktivitas saham WICO yang di luar kebiasaan. Adapun, informasi terakhir yang dipublikasikan oleh emiten pada 29 Desember 2016 melalui IDX Net mengenai Penyampaian Laporan Bulanan Registrasi Pemegang Efek /Perubahan Struktur Pemegang Saham. Sehubungan dengan terjadinya UMA atas saham WICO tersebut, maka BEI tengah mencermati pola transaksi saham tersebut. Investor diharapkan untuk mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170126/190/622955/saham-wicaksana-overseas-international-wico-masuk-uma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-17 20:39:00", "title": "WICO Bakal Restrukturisasi Aset", "content": " Bisnis.com, JAKARTA—PT Wicaksana Overseas International Tbk. bakal melakukan restrukturisasi aset untuk kepentingan pengembangan perusahaan. Presiden Direktur Wicaksana Overseas International Eddy Suwandi mengungkapkan perseroan akan menjual aset-aset idol. Dia mengungkapkan restrukturisasi aset itu akan dilakukan untuk pengembangan perusahaan. \"Jika ada aset yang tidak bisa digunakan secara maksimal, maka akan direstrukturisasi,\" ungkapnya di Gedung Bursa Efek Indonesia, Rabu (17/5/2017). Emiten yang bergerak di bidang perdagangan besar makanan, minuman dan lainnya memiliki aset senilai Rp241,81 miliar. Sementara itu, penjualan emiten bersandi saham WICO per Maret 2017 senilai Rp239,1 miliar, tumbuh 30,9% atau naik Rp56,4 miliar dari posisi Rp182,7 miliar pada periode yang sama tahun sebelumnya. Pada Maret 2017, pendapatan usaha WICO mencapai Rp8,8 miliar atau meningkat Rp5,8 miliar dari posisi Rp3 miliar pada periode yang sama tahun sebelumnya. Eddy mengungkapkan peningkatan penjualan atas produk-produk yang didistribusikan oleh perusahaan terutama pada produk makanan dan minuman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20170517/192/654688/wico-bakal-restrukturisasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2017-05-18 08:08:00", "title": "Wicaksana Overseas Bakal Restrukturisasi Aset", "content": " Bisnis.com,  JAKARTA—PT Wicaksana Overseas International Tbk. bakal melakukan restrukturisasi aset untuk kepentingan pengembangan perusahaan. Presiden Direktur Wicaksana Overseas International Eddy Suwandi mengungkapkan perseroan akan menjual aset-aset idol. Dia mengungkapkan restrukturisasi aset itu akan dilakukan untuk pengembangan perusahaan. \"Jika ada aset yang tidak bisa digunakan secara maksimal, maka akan direstrukturisasi,\" ungkapnya di Gedung Bursa Efek Indonesia, Rabu (17/5/2017). Emiten yang bergerak di bidang perdagangan besar makanan, minuman dan lainnya memiliki aset senilai Rp241,81 miliar. Sementara itu, penjualan emiten bersandi saham WICO per Maret 2017 senilai Rp239,1 miliar, tumbuh 30,9% atau naik Rp56,4 miliar dari posisi Rp182,7 miliar pada periode yang sama tahun sebelumnya. Pada Maret 2017, pendapatan usaha WICO mencapai Rp8,8 miliar atau meningkat Rp5,8 miliar dari posisi Rp3 miliar pada periode yang sama tahun sebelumnya. Eddy mengungkapkan peningkatan penjualan atas produk-produk yang didistribusikan oleh perusahaan terutama pada produk makanan dan minuman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://bali.bisnis.com/read/20170518/537/774814/wicaksana-overseas-bakal-restrukturisasi-aset?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]