[
{"datex": "2024-11-09 03:36:06", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2023-12-03 05:23:00", "title": "HM Sampoerna (HMSP) Operasikan 10.550 Panel Surya di Pabrik Pasuruan", "content": " Bisnis.com , PASURUAN - Emiten rokok PT  HM Sampoerna  Tbk. ( HMSP ) mulai mengoperasikan 10.550 panel surya yang dipasang di atas tanah ( ground-mounted solar panel ) di kawasan fasilitas produksinya di Pasuruan, Jawa Timur. Presiden Direktur Sampoerna Vassilis Gkatzelis mengatakan inisiatif pembangunan panel surya ini merupakan bagian dari upaya perusahaan untuk mencapai target netralitas karbon di fasilitas produksinya pada 2025. “Pemasangan panel surya ini di Pasuruan ini bukan pertama kalinya, sebelumnya Sampoerna telah menggunakan sumber energi ramah lingkungan yang bersumber energi matahari sejak 2017 untuk pabrik di Surabaya, Malang, dan Karawang serta pembangkit listrik terbarukan PLN,” katanya dalam Peresmian 10.550 Panel Surya di Pasuruan, Jumat (1/12/2023). Adapun panel surya di fasilitas produksi Pasuruan ini terpasang di area seluas 7 ha dengan kapasitas listrik sebesar 7 Megawatt peak (MWp). Kapasitas ini setara dengan daya yang dibutuhkan untuk mengaliri listrik lebih dari 12.000 rumah sederhana. Pengoperasian panel surya yang akan dikombinasikan dengan boiler biomassa ini dapat mengurangi emisi lingkup-1 (gas alam) sekitar 67% dan mengurangi emisi lingkup-2 (listrik) sekitar 24%. Dalam inisiatif ini pun disertai dengan penanaman 999 pohon di area pabrik Sampoerna di Pasuruan. Vassilis melanjutkan, inisiatif ini juga merupakan wujud nyata komitmen Sampoerna terhadap keberlanjutan lingkungan dalam rangka menciptakan nilai secara berkelanjutan di Indonesia, sejalan dengan prioritas pemerintah dalam rangka mewujudkan transformasi ekonomi hijau. “Kami berharap inisiatif keberlanjutan ini dapat berkontribusi terhadap prioritas pemerintah dalam mewujudkan transformasi ekonomi hijau, khususnya pencapaian  net zero emissions  dan mengurangi dampak lingkungan secara umum,” imbuhnya. Secara total, sejak 2005, Sampoerna telah berinvestasi lebih dari US$6,3 miliar. Terbaru, Sampoerna merealisasikan tambahan investasi di awal 2023 dengan fasilitas produksi baru untuk produk tembakau inovatif bebas asap di Karawang, Jawa Barat dengan fokus ekspor ke Kawasan Asia Pasifik dan pasar domestik. Saat ini, Sampoerna mengoperasikan 7 fasilitas produksi yang berlokasi di Surabaya, Pasuruan, Probolinggo, Malang, dan Karawang. Sampoerna juga bermitra dengan 38 Mitra Produksi Sigaret (MPS) di seluruh Jawa yang dimiliki oleh pengusaha dan/atau koperasi setempat. Gubernur Jawa Timur Khofifah Indar Parawansa mengatakan stakeholder yang ada di Jatim saat ini sudah mulai memiliki komitmennya untuk menciptakan ekosistem industri yang hijau dan ramah lingkungan, termasuk HM Sampoerna yang sudah memberikan komitmennya dengan 10.550 panel surya. “Ini memberikan satu referensi kepada kita semua bahwa kita akan terus bergerak dari energi fosil ke Eenergi Baru Terbarukan (EBT). Tentu kita berharap korporasi-korporasi lain juga akan melakukan hal yang sama, bergerak ke  green economy, green energy  dan kita harus melompat ke  blue economy . Iklim dunia itu sesungguhnya membutuhkan komitmen kita bersama,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231203/192/1720326/hm-sampoerna-hmsp-operasikan-10550-panel-surya-di-pabrik-pasuruan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-18 18:42:00", "title": "Sampoerna Raih Penghargaan Program Pengembangan UMKM", "content": " Bisnis.com,  TANGERANG SELATAN –  Sampoerna  Entrepreneurship Training Center (SETC), yaitu program pembinaan dan pengembangan UMKM PT HM Sampoerna Tbk. (Sampoerna) di bawah Payung Program Keberlanjutan “Sampoerna Untuk Indonesia” meraih penghargaan Program Pengembangan UMKM dalam acara CSR Award 2023 Kota Tangerang Selatan. Penghargaan itu diserahkan oleh Wali Kota Tangerang Selatan,  Drs. H. Benyamin Davnie  kepada Sampoerna di Gedung Pusat Pemerintahan Kota Tangerang Selatan, Jumat (15/12). Penghargaan tersebut Sampoerna atas program pemberdayaan UMKM untuk mengembangkan kemampuan teknologi digital para pelaku UMKM di Tangerang Selatan sehingga mereka dapat meningkatkan daya saingnya, mampu beradaptasi, dan semakin berkembang. Program pengembangan UMKM bertajuk  UMKM Untuk Indonesia untuk Transformasi Digital  telah memberdayakan 211 UMKM di Kota Tangerang Selatan melalui pelatihan berbagai materi yang relevan untuk meningkatkan kapasitas UMKM, seperti pemasaran melalui platform digital hingga penerapan sistem pembayaran digital. Secara lebih luas, program  UMKM Untuk Indonesia untuk Transformasi Digital  telah memberdayakan lebih dari 1.000 UMKM di DKI Jakarta dan Banten. Dalam implementasi program ini, Sampoerna menggandeng mitra strategis, di antaranya Yayasan Inovasi Teknologi Indonesia (INOTEK) dan Pemerintah Kota Tangerang Selatan. Program ini turut mendukung pencapaian pemerintah Indonesia yang menargetkan 30 juta pelaku  UMKM go digital  pada tahun 2024. Kepala Urusan Eksternal Sampoerna Ishak Danuningrat menyampaikan apresiasinya atas penghargaan yang diberikan dan mengatakan bahwa Sampoerna senantiasa berkomitmen mendukung pertumbuhan UMKM, khususnya melalui transformasi digital. “Sampoerna berterima kasih kepada Pemerintah Kota Tengerang Selatan dan Bapak Wali Kota Benyamin Davnie atas penghargaan yang diberikan. Melalui payung program keberlanjutan Sampoerna Untuk Indonesia, kami senantiasa mendukung sektor UMKM untuk terus bertumbuh sebagai salah satu penggerak utama perekonomian nasional,” kata Ishak. SETC, dengan pusat pelatihan kewirausahaan sebagai fasilitas pendukung yang diresmikan pada 2007 di Pasuruan, Jawa Timur adalah program pemberdayaan  kewirausahaan  dengan tujuan untuk mewujudkan kemandirian ekonomi masyarakat melalui program pemberdayaan yang efektif dan partisipatif sebagai bagian dari upaya mewujudkan standar hidup lebih baik. \"Hingga kuartal ketiga 2023, SETC telah memberi pelatihan  hard skill  maupun  soft skill , pendampingan dan jejaring pasar, hingga konsultasi usaha kepada lebih dari 70.000 peserta yang berasal dari seluruh Indonesia,\" kata Ishak (15/11/2023). \"Kami siap berkolaborasi dengan seluruh pemangku kepentingan baik kalangan swasta, pemerintah, asosiasi, dan lainnya untuk berkontribusi pada masyarakat guna memacu pertumbuhan nasional dengan meningkatkan kapasitas usaha UMKM dan ekonomi di tingkat lokal,” ujar Ishak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231218/192/1724988/sampoerna-raih-penghargaan-program-pengembangan-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-28 12:57:00", "title": "Emiten Hermanto Tanoko (RISE) Akuisisi 45% Saham Anak Usaha Sampoerna (HMSP)", "content": " Bisnis.com,  JAKARTA – Emiten properti milik  Hermanto Tanoko , PT Jaya Sukses Makmur Sentosa Tbk. (RISE) membeli kepemilikan saham pada anak usaha PT  HM Sampoerna  Tbk. (HMSP) yakni PT Taman Dayu dan PT Golf Taman Dayu. Corporate Secretary RISE Go Herliani Prayogo menyampaikan bahwa perseroan telah melakukan pembelian saham PT Taman Dayu sebanyak 92.671 lembar saham, yang mewakili 44,88% kepemilikan HMSP pada 27 Desember 2023. RISE kemudian kembali melakukan pembelian saham PT Taman Dayu sebanyak 254 lembar saham yang mewakili 0,12% kepemilikan saham milik PT Wahana Sampoerna. “Setelah transaksi pembelian saham, kepemilikan saham perseroan dalam PT Taman Dayu adalah sebesar 45% atau sebanyak 92.925 lembar saham,” ujar Herliani dikutip dari keterbukaan informasi pada Kamis (28/12/2023). Selanjutnya, RISE juga membeli saham PT Golf Taman Dayu sebanyak 2.614.911 lembar saham yang mewakili 3,33% kepemilikan saham dari PT Wahana Sampoerna. Herliani menuturkan bahwa tidak ada dampak material dari transaksi tersebut terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha perseroan. Perseroan juga belum menyebutkan nilai transaksi dari pembelian saham tersebut. Dalam pemberitaan  Bisnis  sebelumnya, RISE telah menandatangani perjanjian fasilitas kredit dengan PT Bank Central Asia Tbk. ( BBCA ) senilai Rp400 miliar. Perjanjian kredit itu terjadi pada 8 Desember 2023 dalam rangka pengembangan usaha. “Jenis pinjaman adalah fasilitas kredit lokal sebesar Rp400 miliar, dengan jangka waktu fasilitas adalah 12 bulan sejak tanggal penandatanganan perjanjian kredit,” kata Herliani. Herliani menambahkan bahwa perolehan pinjaman tersebut akan menunjang secara langsung pengembangan usaha perseroan dari waktu ke waktu, serta perolehan fasilitas kredit tersebut tidak berdampak negatif terhadap kondisi keuangan perseroan. “Berdasarkan ketentuan pasal 11 ayat b pada POJK 17/2023, transaksi ini tidak termasuk transaksi material yang memerlukan penilai dan memperoleh persetujuan Rapat Umum Pemegang Saham,” pungkas Herliani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231228/192/1727795/emiten-hermanto-tanoko-rise-akuisisi-45-saham-anak-usaha-sampoerna-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-17 10:40:00", "title": "HM Sampoerna Siap RUPSLB Angkat Direktur Baru, Ini Profilnya", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) akan menggelar rapat umum pemegang saham luar biasa ( RUPSLB)  pada Kamis (18/1/2024) untuk mengangkat satu direksi baru, yakni Andre Dahan. HMSP mengumumkan agenda dalam RUPSLB besok ialah persetujuan perubahan susunan direksi perseroan. Hal itu Berdasarkan ketentuan (i) Pasal 94 ayat 1 Undang Undang Perseroan Terbatas; (ii) Pasal 3 Peraturan Otoritas Jasa Keuangan No.33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik; dan (iii) Pasal 15 ayat 3 Anggaran Dasar Perseroan, anggota Direksi diangkat oleh RUPS. Calon direksi tersebut ialah Andre Dahan. Andre Dahan bukan merupakan orang baru di HMSP, karena pernah menjabat sebagai direktur marketing pada 2013-2017. Andre Dahan kemudian berkarir di Philip Morris International (PMI) Swiss. Andre Dahan memiliki lebih dari 23 tahun pengalaman kerja profesional di industri tembakau. Dia bergabung dengan Philip Morris International (PMI) pada tahun 1999, dan kemudian menduduki posisi penting dalam bidang pemasaran di afiliasi PMI di Polandia, Hungaria, Republik Ceko, Rusia, Indonesia dan Swiss. Profil Andre Dahan PHILIP MORRIS INTERNATIONAL (PMI) 1999 - 2023 Vice-President Low Middle-Income Countries (LMIC) Swiss 2022 - saat ini Vice-President Marketing Reduced Risk Products (Global) Swiss 2017 - 2021 Direktur Marketing PT Hanjaya Mandala Sampoerna Tbk., Indonesia 2013 - 2017 Vice-President Marketing Russia 2011 – 2013 Direktur Marketing Republik Ceko dan Slovakia 2008 - 2010 Direktur Marketing Hungaria 2006 - 2008 Manajer Marketing Polandia2004 - 2006 Marketing Executive GCC Manajer Brand Marlboro (global) Manajer Innovation Swiss 1999 – 2004 SAATCHI & SAATCHI Account Manager Saudi Arabia 1996 - 1999 LEO BURNETT BEIRUT Advertising Executive Lebanon 1994 - 1996 HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705462414414\" }); Target HMSP 2024 Sementara itu, HMSP menargetkan fasilitas produksi sigaret kretek tangan (SKT) Sampoerna di Blitar, Jawa Timur, dan Tegal, Jawa Tengah, dapat beroperasi pada semester I/2024. Presiden Direktur Sampoerna Vassilis Gkatzelis menyampaikan sejalan dengan tren pemulihan segmen SKT, HMSP sebagai produsen SKT dengan merek dagang Dji Sam Soe dan Sampoerna Kretek, mengumumkan rencana penyerapan puluhan ribu tenaga kerja baru yang akan tersebar di provinsi Jawa Timur, Jawa Tengah, Daerah Istimewa Yogyakarta, dan Jawa Barat untuk fasilitas produksi SKT. \"Penyerapan tenaga kerja ini akan secara langsung membuka lapangan kerja baru, sekaligus juga menciptakan efek berganda bagi masyarakat setempat,\" jelasnya dalam siaran pers, Kamis (23/11/2023). Realisasi rencana tersebut akan dimulai dengan pembukaan fasilitas produksi baru SKT Sampoerna di Kota Blitar, Jawa Timur, dan Kabupaten Tegal, Jawa Tengah yang dijadwalkan mulai beroperasi pada semester I/2024. Saat ini, pemilihan lokasi dan proses persiapan tengah dilakukan di kedua area tersebut, termasuk rencana perekrutan karyawan. Menurut Vassilis Gkatzelis, sebagai perusahaan yang telah beroperasi selama 110 tahun di Indonesia, penambahan fasilitas produksi SKT Sampoerna memerlukan investasi mencapai Rp638 miliar (sekitar US$42 juta). Fasilitas tersebut akan memperkuat portofolio SKT Sampoerna yang telah dimulai sejak tahun 1913. HMSP juga mengapresiasi upaya Pemerintah untuk menjaga iklim usaha dan investasi yang kondusif serta terprediksi di Indonesia, termasuk kebijakan yang mendorong kinerja sektor padat karya SKT. Upaya ini secara langsung berdampak positif pada penciptaan lapangan kerja di sektor formal dan perputaran ekonomi daerah yang selanjutnya turut meningkatkan perekonomian nasional. Sampoerna sebelumnya telah mengoperasikan 4 fasilitas produksi SKT di Surabaya, Malang, dan Probolinggo; 2 fasilitas produksi sigaret mesin di Pasuruan dan Karawang; serta 1 fasilitas produksi produk tembakau inovatif bebas asap di Karawang. Selain itu, Sampoerna juga bermitra dengan 38 Mitra Produksi Sigaret (MPS) yang tersebar di 28 Kabupaten/Kota di Pulau Jawa. MPS dimiliki dan dioperasikan oleh pengusaha daerah dan/atau koperasi setempat untuk memproduksi merek-merek SKT Sampoerna. Total tenaga kerja Sampoerna saat ini mencapai lebih dari 76.000 orang, secara langsung dan tidak langsung, di mana sekitar 90% di antaranya adalah pekerja fasilitas produksi SKT. Selain pembukaan fasilitas produksi SKT Sampoerna di Kota Blitar dan Kabupaten Tegal, juga akan terjadi penambahan serapan puluhan ribu tenaga kerja baru yang dilakukan oleh MPS di provinsi Jawa Timur, Jawa Tengah, DI Yogyakarta, dan Jawa Barat, serta penambahan 5 MPS baru yang akan berlokasi di Jawa Timur dan Jawa Tengah di semester I/2024. “Pada tahun 2024, mitra kami dalam memproduksi SKT Sampoerna akan menjadi 43 MPS yang tersebar di di Pulau Jawa. Penambahan fasilitas produksi Sampoerna maupun MPS tidak saja akan menambah kemitraan dengan pengusaha daerah/koperasi setempat serta total serapan tenaga kerja, namun juga akan meningkatkan penyerapan bahan baku tembakau dan cengkih dari petani Indonesia. Seperti diketahui, penggunaan bahan baku rokok buatan tangan membutuhkan dua kali lebih banyak tembakau dan cengkih dibandingkan rokok buatan mesin,” jelas Vassilis. Kinerja HMSP HMSP mencatatkan peningkatan penjualan dan laba bersih selama Januari-September 2023. Penjualan HMSP mencapai Rp87,29 triliun dengan raihan laba bersih Rp6,20 triliun. HMSP membukukan penjualan bersih sebesar Rp87,29 triliun pada Januari-September 2023. Penjualan tersebut meningkat 4,67% dibandingkan dengan Rp83,39 triliun per September 2022. Pertumbuhan penjualan tersebut dibukukan Sampoerna meskipun mayoritas segmen memperlihatkan penurunan. Segmen sigaret kretek mesin (SKM) sebagai kontributor penjualan terbesar tercatat turun dari Rp55,06 triliun per September 2022 menjadi Rp53,40 triliun per September 2023. Segmen sigaret putih mesin juga memperlihatkan penurunan dari Rp7,02 triliun menjadi Rp6,12 triliun. Namun segmen sigaret kretek tangan (SKT) tumbuh menjadi Rp25,66 triliun dibandingkan dengan Rp19,65 triliun pada periode yang sama tahun sebelumnya. Meningkatnya kinerja top line HMSP diikuti dengan kenaikan beban pokok penjualan menjadi Rp72,85 triliun per September 2023 dibandingkan dengan Rp70,94 triliun per September 2022. Kenaikan beban pokok penjualan lebih rendah daripada kenaikan penjualan, terutama disebabkan oleh beban pita cukai yang justru turun dari Rp50,34 triliun per September 2022 menjadi Rp48,81 triliun per kuartal III/2023. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat naik 26,58 persen menjadi Rp6,20 triliun sepanjang Januari-September 2023. Per kuartal III/2022 laba bersih yang dikantongi HMSP sebesar Rp4,90 triliun. Laba per saham HMSP pun naik menjadi Rp53 per September 2023 dibandingkan dengan sebelumnya Rp42 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240117/192/1733021/hm-sampoerna-siap-rupslb-angkat-direktur-baru-ini-profilnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-15 18:03:00", "title": "Sampoerna (HMSP) Raih Laba Rp8 Triliun 2023, Naik 28%", "content": " Bisnis.com , JAKARTA - Emiten  rokok  PT HM  Sampoerna  Tbk. ( HMSP ) mencatatkan peningkatan pendapatan dan laba bersih pada tahun 2023. Laba bersih HMSP melonjak menjadi Rp8,09 triliun pada tahun 2023. HMSP membukukan peningkatan penjualan 4,29% di akhir 2023, menjadi Rp115,9 triliun. Penjualan ini naik dari 2022 yang sebesar Rp111,2 triliun. Penjualan HMSP didorong dari penjualan lokal sigaret kretek mesin sebesar Rp68,9 triliun, sigaret kretek tangan Rp35,9 triliun, sigaret putih mesin Rp8,06 triliun, sigaret putih tangan Rp999,6 miliar, dan lainnya senilai Rp1,04 triliun. Penjualan lokal ini mendominasi penjualan HMSP, dengan total penjualan mencapai Rp114,9 triliun di 2023. Sementara itu, penjualan ke pihak berelasi HMSP adalah sebesar Rp1 triliun. Meningkatnya pendapatan ini juga turut meningkatkan beban pokok penjualan HMSP. Beban pokok penjualan HMSP naik menjadi Rp96,6 triliun, atau tumbuh 2,76% dibandingkan tahun 2022 yang sebesar Rp94,05 triliun. Tumbuhnya beban pokok penjualan ini tak menggerus laba kotor HMSP. HMSP mencatatkan laba kotor senilai Rp19,3 triliun pada 2023. Laba kotor ini tumbuh 12,66% dibandingkan 2022 yang sebesar Rp17,15 triliun. Alhasil, laba bersih HMSP tumbuh menjadi Rp8,09 triliun pada 2023. Laba bersih ini naik 28,04% dari 2022 yang sebesar Rp6,32 triliun. Adapun HMSP mencatatkan total aset senilai Rp55,3 triliun di 2023, dari Rp54,7 triliun pada 2022. Sementara itu, jumlah liabilitas HMSP turun menjadi Rp25,4 triliun pada 2023, dari Rp26,6 triliun di 2022. Adapun ekuitas HMSP naik dari Rp28,17 triliun di 2022, menjadi Rp29,8 triliun di 2023. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710500569443\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240315/192/1749727/sampoerna-hmsp-raih-laba-rp8-triliun-2023-naik-28?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-15 19:45:00", "title": "HM Sampoerna (HMSP) Jual 83,4 Miliar Batang Rokok pada 2023", "content": " Bisnis.com , JAKARTA — Volume penjualan  rokok  PT  HM Sampoerna  Tbk. (HMSP) menembus 83,4 miliar batang sepanjang tahun 2023. HMSP pun menguasai 28,6% pangsa pasar rokok di Indonesia. Selama tahun 2023, HMSP menjual sebanyak 83,4 miliar batang, turun 4% dibandingkan tahun 2022 yang sebesar 86,8 miliar batang. Sepanjang Januari—Desember 2023, pangsa pasar Sampoerna bertengger di 28,6%, tidak berubah dibandingkan tahun 2022. Sementara itu, Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada tahun 2023 291,6 miliar batang, turun 4,1% secara tahunan (year-on-year/YoY) daripada tahun 2022 yang berada di angka 304 miliar batang. Sementara itu, apabila memperhitungkan kuartal IV/2023 saja, penjualan rokok Sampoerna turun 4,1% daripada periode yang sama tahun sebelumnya. Penjualan rokok HMSP pada kurun Oktober—Desember 2023 menembus 20,3 miliar. Pangsa pasar HMSP pada kuartal IV/2023 juga tergerus 0,9 poin, yakni menjadi 28%, turun dari 28,9% dibanding periode yang sama tahun 2022. Chief Executive Officer Philip Morris International Inc. Jacek Olczak menuturkan pada akhir tahun 2023, bisnis Philip Morris mencapai pencapaian yang kuat dan berhasil mencapai sejumlah tonggak penting dalam perjalanan kami menuju menjadi perusahaan bebas asap. \"Kami senang bahwa produk bebas asap mencapai hampir 40% dari total pendapatan bersih kami dan lebih dari 40% dari keuntungan kotor kami pada kuartal keempat,\" ucap Olczak, dikutip Jumat (15/3/2024). Menurutnya, capaian tersebut dipimpin oleh pertumbuhan terus-menerus dari IQOS, yang sekarang telah melampaui Marlboro dalam hal pendapatan bersih. Hal tersebut mengkonfirmasi posisinya sebagai merek nikotin premium terkemuka kurang dari 10 tahun sejak diluncurkan. \"Kami memasuki tahun 2024 dengan momentum yang kuat, dan kami berharap ini akan menjadi tahun dari kinerja yang sangat baik, yang didukung oleh percepatan pertumbuhan pendapatan bersih dan keuntungan bebas asap organik,\" tuturnya. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710506495870\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240315/192/1749741/hm-sampoerna-hmsp-jual-834-miliar-batang-rokok-pada-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-18 14:30:00", "title": "Potensi Kepul Laba dan Dividen Rokok Sampoerna (HMSP)", "content": "", "link": "https://market.bisnis.com/read/20240318/192/1750235/potensi-kepul-laba-dan-dividen-rokok-sampoerna-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-31 07:35:00", "title": "Adu Kuat Penjualan Rokok Sampoerna (HMSP) dan Gudang Garam (GGRM)", "content": " Bisnis.com,  JAKARTA – Penjualan rokok jenis sigaret kretek mesin (SKM) dari PT  Gudang Garam  Tbk. (GGRM) dan PT  HM Sampoerna  Tbk. (HMSP) kompak menurun sepanjang 2023 seiring dengan cukai hasil tembakau (CHT) alias cukai rokok yang agresif. Volume penjualan  rokok  PT  HM Sampoerna  Tbk. (HMSP) menembus 83,4 miliar batang sepanjang tahun 2023. HMSP pun menguasai 28,6% pangsa pasar rokok di Indonesia. Selama tahun 2023, HMSP menjual sebanyak 83,4 miliar batang, turun 4% dibandingkan tahun 2022 yang sebesar 86,8 miliar batang. Sepanjang Januari—Desember 2023, pangsa pasar Sampoerna bertengger di 28,6%, tidak berubah dibandingkan tahun 2022. Sementara itu, Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada tahun 2023 291,6 miliar batang, turun 4,1% secara tahunan ( year-on-year /YoY) daripada tahun 2022 yang berada di angka 304 miliar batang. Sementara itu, apabila memperhitungkan kuartal IV/2023 saja, penjualan rokok Sampoerna turun 4,1% daripada periode yang sama tahun sebelumnya. Penjualan rokok HMSP pada kurun Oktober—Desember 2023 menembus 20,3 miliar. Menyitir laporan keuangan masing-masing perusahaan,  GGRM  mencatatkan perolehan pendapatan dari segmen sigaret kretek mesin (SKM) sebesar Rp96,02 triliun tahun lalu. Capaian tersebut melemah hingga 15,97% secara  year-on-year  (YoY). Penurunan itu pun berdampak negatif terhadap total pendapatan GGRM. Tahun lalu, perseroan membukukan pendapatan sebesar Rp118,95 triliun atau melemah 4,60% YoY. Setali tiga uang, HMSP juga membukukan penurunan penjualan SKM sebesar 5,03% secara tahunan menjadi Rp68,92 triliun. Namun, berbeda dengan Gudang Garam,  HMSP  masih membukukan penjualan bersih Rp115,9 triliun atau naik 4,29% YoY. GGRM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:GGRM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711661645345\" }); Turunnya pendapatan  GGRM dan HMSP  dari segmen SKM bertalian erat dengan kebijakan cukai rokok. Pada 2023 dan 2024, pemerintah menetapkan tarif cukai rokok 10% yang berlalu untuk SKM, sigaret putih mesin (SPM), dan sigaret kretek tangan (SKT). Secara rinci, SKM Golongan I memiliki tarif cukai per batang Rp1.101 pada tahun lalu, sementara SPM Golongan I bertarif cukai Rp1.193 per batang pada 2023. Sementara itu, SKT Golongan I memiliki tarif cukai lebih murah yakni Rp416 per batang tahun lalu. Selisih itu membuat konsumen putar haluan ke produk dengan tarif cukai lebih murah. Hal ini tecermin dari penjualan SKT milik GGRM yang meningkat 6,10% menjadi Rp9,3 triliun pada 2023, sedangan HMSP meraih Rp35,94 triliun dari penjualan SKT atau naik 32,14%. Peralihan konsumen ke produk hasil tembakau dengan banderol cukai yang lebih murah juga terlihat dari kinerja penjualan SPM milik HMSP. Pada 2023, penjualan SPM perseroan mencapai Rp8,06 triliun atau terkoreksi 13,08% secara tahunan. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1711661662637\" }); Rut Yesika Simak, Analis Mirae Asset Sekuritas Indonesia, mengatakan peralihan konsumen ke produk rokok dengan harga lebih murah akan berlanjut pada tahun ini. Hal ini merupakan efek per 1 Januari 2024 Kementerian Keuangan telah memperkenalkan harga eceran baru untuk rokok. Pada tahun ini, tarif cukai untuk SKM Golongan I menjadi Rp1.231 per batang, lalu SPM Golongan I bertarif Rp1.336 per batang, dan SKT sebesar Rp483 per batang. “Kenaikan cukai kemungkinan mempengaruhi perilaku konsumen terhadap pilihan yang lebih terjangkau, seperti SKT dan Golongan II SKM,” ujarnya dalam riset, dikutip Kamis (28/3/2024). Di lain sisi, Macro Strategist Mega Capital Sekuritas Lionel Priyadi mengatakan, efek kenaikan cukai rokok pada 2024 sudah diperkirakan oleh para pelaku pasar. Oleh karena itu, dia menilai hal tersebut tidak akan menimbulkan gejolak signifikan ke depan. “Untuk efek kenaikan cukai, market sudah  price-in  ke harga para emiten, jadi seharusnya tidak ada gejolak lagi di masa mendatang,” ujar Lionel kepada  Bisnis . ---------------------------------- Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240331/192/1753994/adu-kuat-penjualan-rokok-sampoerna-hmsp-dan-gudang-garam-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 08:11:00", "title": "Sampoerna (HMSP) RUPS Hari Ini, Cek Potensi Dividen dan Perubahan Direksi", "content": " Bisnis.com , JAKARTA — Emiten rokok  PT HM Sampoerna Tbk.  (HMSP) akan menggelar rapat umum pemegang saham (RUPS) hari ini, Senin (23/4/2024) yang diharapkan kembali memberikan keputusan pembagian dividen. RUPS juga akan memutuskan pengangkatan direksi baru. Dari sisi kinerja, emiten  rokok  PT HM  Sampoerna  Tbk. ( HMSP ) mencatatkan peningkatan pendapatan dan laba bersih pada tahun 2023. HMSP membukukan peningkatan penjualan 4,29% di akhir 2023, menjadi Rp115,9 triliun. Penjualan ini naik dari 2022 yang sebesar Rp111,2 triliun. Penjualan HMSP didorong dari penjualan lokal sigaret kretek mesin sebesar Rp68,9 triliun, sigaret kretek tangan Rp35,9 triliun, sigaret putih mesin Rp8,06 triliun, sigaret putih tangan Rp999,6 miliar, dan lainnya senilai Rp1,04 triliun. Penjualan lokal ini mendominasi penjualan HMSP, dengan total penjualan mencapai Rp114,9 triliun di 2023. Sementara itu, penjualan ke pihak berelasi HMSP adalah sebesar Rp1 triliun. Meningkatnya pendapatan ini juga turut meningkatkan beban pokok penjualan HMSP. Beban pokok penjualan HMSP naik menjadi Rp96,6 triliun, atau tumbuh 2,76% dibandingkan tahun 2022 yang sebesar Rp94,05 triliun. Tumbuhnya beban pokok penjualan ini tak menggerus laba kotor HMSP. HMSP mencatatkan laba kotor senilai Rp19,3 triliun pada 2023. Laba kotor ini tumbuh 12,66% dibandingkan 2022 yang sebesar Rp17,15 triliun. Alhasil, laba bersih HMSP tumbuh menjadi Rp8,09 triliun pada 2023. Laba bersih ini naik 28,04% dari 2022 yang sebesar Rp6,32 triliun. Perbesar DIVIDEN HMSP Sementara itu, dividen HMSP cenderung menurun dalam 5 tahun terakhir walaupun jumlahnya masih jumbo. Pada tahun buku 2022 misalnya, total dividen mencapai Rp6,36 triliun. RUPST HMSP pada 9 Juni 2023 menyepakati  dividen  total sebesar Rp6,36 triliun untuk tahun buku 2022. Besaran dividen total tersebut setara dengan Rp54,7 per saham. Dengan laba per saham HMSP pada tahun buku 2022 sebesar Rp54 per saham, maka rasio pembayaran dividen ( dividend payout ratio /DPR) mencapai 101,3%. Dividen HMSP itu lebih rendah daripada tahun sebelumnya yang mencapai Rp63,3 per saham. Hal ini dipicu oleh penurunan laba yang dilaporkan perusahaan sepanjang 2022. Laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat turun 11,39% menjadi Rp6,32 triliun sepanjang 2022, dibandingkan dengan Rp7,13 triliun pada Januari—Desember 2021. Koreksi laba tersebut terjadi meskipun  emiten  di bawah kendali Philip Morris International tersebut mencetak penjualan sebesar Rp111,21 triliun pada 2022 atau naik 12,47% dibandingkan dengan 2021 sebesar Rp98,87 triliun. Namun, meningkatnya kinerja penjualan HMSP diikuti dengan kenaikan beban pokok penjualan sebesar 14,61% secara tahunan menjadi Rp94,05 triliun dibandingkan dengan Rp82,06 triliun pada 2021. Beban pokok penjualan ini meningkat utamanya disebabkan oleh beban  pita cukai  yang naik 14,67% dari Rp65,04 triliun pada 2021 menjadi Rp74,59 triliun pada 2021. Secara historis, dividen HMSP tercatat turun dalam lima tahun terakhir. Pergerakan ini sejalan dengan tren koreksi laba dalam kurun 2018—2022 yang dialami perusahaan akibat beban cukai rokok yang meningkat. Rasio pembayaran dividen terjadi pada tahun buku 2021 yang dibayarkan pada Juni 2022. Kala itu, HMSP menyetor dividen sebesar Rp63,3 per lembar atau dengan DPR sebesar 103,2%. Sementara itu, DPR terendah terlihat pada tahun buku 2020. Sampoerna hanya mengalokasikan 98,7% dari laba bersihnya sebagai dividen, yakni sebesar Rp72,80 per lembarnya. Histori dividen HMSP selama tahun buku 2018—2022 : Tahun Buku DPS (Rp) EPS (Rp) Total Dividen (Rp Miliar) Laba Bersih (Rp Miliar) DPR (%) 2022 54,70 54 6.362 6.324 101,3 2021 63,30 61 7.363 7.137 103,2 2020 72,80 74 8.468 8.581 98,7 2019 119,80 118 13.935 13.722 101,6 2018 117,20 116 13.632 13.538 100,7 Keterangan : DPS : Dividend per share EPS : Earning per share DPR : Dividend payout ratio HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713833867817\" }); Direksi Baru HMSP Salah satu mata acara RUPS HMSP hari ini adalah pengangkatan atau perubahan susunan direksi. Terdapat dua kandidat direksi HMSP yaitu Ivan Cahyadi dan Yohan lesmana Tjhin. Keduanya saat ini sama-sama merupakan direktur penjualan, Ivan di HMSP sementara Yohan di Philip Morris Fortune Tobacco Corporation. Ivan memulai karir di HMSP pada 1996 sebagai management trainee. Pria 49 tahun ini mengklaim memiliki keahlian dalam pengembangan organisasi ( organizational development ), intelijen pasar ( market intelligence ), pengembangan bisnis, serta strategi penjualan dan komersial. Selama 27 tahun bekerja di HMSP, Ivan telah menduduki beberapa posisi di antaranya kepala penjualan di berbagai zona regional di Indonesia, yang berujung pada perannya sebagai direktur penjualan/komersial di afiliasi Philip Morris International di Malaysia dan terakhir di Indonesia. Di sisi lain, Yohan memulai karir di HM Sampoerna pada 2023 sebagai  graduate trainee .  Sepanjang karir, Yohan memiliki keahliannya dalam membangun dan memimpin tim penjualan yang unggul, merancang strategi penjualan yang efektif, mengoptimalkan saluran distribusi, dan membina kemitraan strategis. Selama 21 tahun karir tersebut, Yohan sempat menduduki posisi manajer strategi penjualan di  Philip Morris  International Swiss sebelum kembali ke HMSP sebagai kepala strategi, kepala zona wilayah hingga direktur penjualan dan distribusi. Untuk diketahui, HMSP mengagendakan RUPST pada 23 April 2024 dengan empat mata acara.  Pertama  persetujuan laporan tahunan dan laporan keuangan tahunan.  Kedua , persetujuan penggunaan laba bersih. Ketiga  persetujuan penunjukkan akuntan publik dan atau kantor akuntan publik.  Keempat , persetujuan pengangkatan kembali atau perubahan susunan direksi. Sampai dengan saat ini, susunan direksi HMSP diisi oleh Vassilis Gkatzelis sebagai presiden direktur kemudian beberapa direktur lainnya yaitu Gunnar Beckers, Ivan Cahyadi, Johan Bink, Sharmen Karthigasu Sergio Colarusso, Andre Dahan dan Elvira Lianita. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759596/sampoerna-hmsp-rups-hari-ini-cek-potensi-dividen-dan-perubahan-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-23 16:55:00", "title": "RUPS HMSP Putuskan Dividen 99% dari Laba, Rombak Jajaran Direksi", "content": " Bisnis.com , JAKARTA - PT  HM Sampoerna  Tbk. ( HMSP ) memutuskan membagikan  dividen  final tahun buku 2023 senilai Rp8,06 triliun atau 99,6% dari perolehan laba bersih yang dapat diatribusikan ke pemilik entitas induk. Presiden Direktur Sampoerna Vassilis Gkatzelis mengatakan pembagian dividen berdasarkan keputusan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini. HMSP memutuskan akan membayar total pembayaran dividen senilai Rp8,06 triliun dari saldo laba untuk tahun buku yang berakhir pada 31 Desember 2023. “Rasio pembayaran dividen sebesar 99,6% atau Rp69,3 per saham,” kata Vassilis dalam keterangan resmi, dikutip Selasa (23/4/2024). Jika mengasumsikan harga saham pada perdagangan hari ini, Selasa (23/4/2024) berada di level Rp855 per saham maka dividen yield HMSP tercatat sebesar 8,10%. Seperti yang diketahui, HMSP mengumumkan hasil kinerja 2023 dengan pertumbuhan laba bersih sebesar 28,% dibandingkan tahun 2022, yang mencapai Rp8,1 triliun. HMSP juga disebut mempertahankan kepemimpinan di industri tembakau Indonesia dengan pangsa pasar sebesar 28,6% dan volume keseluruhan sebesar 83,4 miliar batang berkat portofolio yang kuat di seluruh segmen, terutama pertumbuhan segmen Sigaret Kretek Tangan (SKT) yang padat karya. Selain keputusan pembagian dividen, RUPST juga memutuskan menyetujui penunjukkan Ivan Cahyadi sebagai Presiden Direktur Sampoerna yang baru, menggantikan Vassilis Gkatzelis, efektif per 1 Mei 2024, serta penunjukkan Yohan Lesmana sebagai Direktur Perseroan. Ivan Cahyadi bergabung dengan Sampoerna pada tahun 1996 sebagai Management Trainee dan mengembangkan kariernya dengan menduduki sejumlah posisi di Sampoerna, termasuk Manajer Pengembangan Organisasi (1999-2000), Manajer Market Inteligensia (2000-2004), Kepala Pengembangan Strategi Penjualan (2004-2005), Kepala Zona Penjualan (2005-2009). Ivan kemudian ditugaskan di afiliasi PMI di Malaysia sebagai Direktur Penjualan dan Distribusi pada tahun 2009. Ia kembali ke Sampoerna pada tahun 2010 sebagai Kepala Zona Penjualan, sebelum selanjutnya diangkat sebagai anggota Direksi pada 2016. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759812/rups-hmsp-putuskan-dividen-99-dari-laba-rombak-jajaran-direksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-24 14:00:00", "title": "HM Sampoerna Tebar Dividen Jumbo, Cek Tren HMSP 5 Tahun Terakhir", "content": "", "link": "https://market.bisnis.com/read/20240424/192/1760021/hm-sampoerna-tebar-dividen-jumbo-cek-tren-hmsp-5-tahun-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-04-23 17:40:00", "title": "Profil Dirut HM Sampoerna (HMSP) Ivan Cahyadi", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) memutuskan direksi baru dalam Rapat Umum Pemegang Saham Tahunan (RUSPT) pada Selasa (23/4/2024). Ivan Cahyadi didapuk menjadi Direktur Utama HMSP menggantikan Vassilis Gkatzelis. Terdapat dua direksi anyar  HMSP  yang ditetapkan dalam RUPS hari ini, yaitu Ivan Cahyadi dan Yohan lesmana Tjhin. Keduanya sebelumnya merupakan direktur penjualan, Ivan di HMSP sementara Yohan di Philip Morris Fortune Tobacco Corporation. Ivan memulai karir di HMSP pada 1996 sebagai  management trainee . Pria 49 tahun ini mengklaim memiliki keahlian dalam pengembangan organisasi ( organizational development ), intelijen pasar ( market intelligence ), pengembangan bisnis, serta strategi penjualan dan komersial. Selama 27 tahun bekerja di HMSP, Ivan telah menduduki beberapa posisi di antaranya kepala penjualan di berbagai zona regional di Indonesia, yang berujung pada perannya sebagai direktur penjualan/komersial di afiliasi Philip Morris International di Malaysia dan terakhir di Indonesia. Di sisi lain, Yohan memulai karir di HM Sampoerna pada 2023 sebagai  graduate trainee .  Sepanjang karir, Yohan memiliki keahliannya dalam membangun dan memimpin tim penjualan yang unggul, merancang strategi penjualan yang efektif, mengoptimalkan saluran distribusi, dan membina kemitraan strategis. Selama 21 tahun karir tersebut, Yohan sempat menduduki posisi manajer strategi penjualan di  Philip Morris  International Swiss sebelum kembali ke HMSP sebagai kepala strategi, kepala zona wilayah hingga direktur penjualan dan distribusi. Untuk diketahui, HMSP mengagendakan RUPST pada 23 April 2024 dengan empat mata acara.  Pertama  persetujuan laporan tahunan dan laporan keuangan tahunan.  Kedua , persetujuan penggunaan laba bersih. Ketiga,  persetujuan penunjukkan akuntan publik dan atau kantor akuntan publik.  Keempat , persetujuan pengangkatan kembali atau perubahan susunan direksi. Ivan Cahyadi didapuk menjadi Direktur Utama HMSP menggantikan Vassilis Gkatzelis. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1713868391290\" }); Dividen HMSP Dalam RUPS, PT HM Sampoerna Tbk. ( HMSP ) juga memutuskan membagikan  dividen  final tahun buku 2023 senilai Rp8,06 triliun atau 99,6% dari perolehan laba bersih yang dapat diatribusikan ke pemilik entitas induk. Presiden Direktur Sampoerna Vassilis Gkatzelis mengatakan pembagian dividen berdasarkan keputusan pemegang saham dalam Rapat Umum Pemegang Saham Tahunan (RUPST) hari ini. HMSP memutuskan akan membayar total pembayaran dividen senilai Rp8,06 triliun dari saldo laba untuk tahun buku yang berakhir pada 31 Desember 2023. “Rasio pembayaran dividen sebesar 99,6% atau Rp69,3 per saham,” kata Vassilis dalam keterangan resmi, dikutip Selasa (23/4/2024). Jika mengasumsikan harga saham pada perdagangan hari ini, Selasa (23/4/2024) berada di level Rp855 per saham maka dividen yield HMSP tercatat sebesar 8,10%. Seperti yang diketahui, HMSP mengumumkan hasil kinerja 2023 dengan pertumbuhan laba bersih sebesar 28,% dibandingkan tahun 2022, yang mencapai Rp8,1 triliun. HMSP juga disebut mempertahankan kepemimpinan di industri tembakau Indonesia dengan pangsa pasar sebesar 28,6% dan volume keseluruhan sebesar 83,4 miliar batang berkat portofolio yang kuat di seluruh segmen, terutama pertumbuhan segmen Sigaret Kretek Tangan (SKT) yang padat karya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240423/192/1759823/profil-dirut-hm-sampoerna-hmsp-ivan-cahyadi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-26 10:05:00", "title": "HM Sampoerna (HMSP) Catat Penjualan Rp29,10 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA – Emiten  rokok , PT  HM Sampoerna  Tbk. (HMSP) mencatatkan kenaikan penjualan bersih menjadi Rp29,10 triliun sepanjang kuartal I/2024. Berdasarkan  laporan keuangan  yang dipublikasikan, HMSP mencatatkan penjualan bersih sebesar Rp29,10 triliun. Penjualan ini naik 7,94% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp26,96 triliun. Penjualan tersebut masih didominasi oleh penjualan lokal oleh pihak ketiga dengan total penjualan mencapai Rp28,80 triliun. Sementara itu untuk penjualan ekspor dan lainnya oleh pihak berelasi tercatat sebesar Rp301,19 miliar. Sejalan dengan kenaikan penjualan, beban pokok juga ikut naik menjadi sebesar Rp24,35 triliun. Beban ini naik 10,13% dibandingkan kurtal I/2023 yang tercatat sebesar Rp22,10 triliun. Alhasil laba kotor justru turun tipis menjadi sebesar Rp4,75 triliun dari kuartal I/2023 sebesar Rp4,85 triliun. Namun setelah diakumulasikan dengan beban lain dan pendapatan lainnya, laba bersih yang dapat diatribusikan ke pemilik entitas induk naik. Laba bersih  tersebut berada di level Rp2,24 triliun. Laba itu naik sekitar 4,02% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp2,16 triliun. HMSP  juga mencatatkan penurunan liabilitas hingga akhir Maret 2024. Liabilitas tercatat sebesar Rp23,66 triliun lebih rendah dibandingkan dengan posisi akhir 2023 yang tercatat sebesar Rp25,44 triliun. Rinciannya adalah liabilitas jangka pendek sebesar Rp21,48 triliun dan liabilitas jangka panjang sebesar Rp2,18 triliun. Adapun untuk ekuitas, HMSP mencatatkan kenaikan menjadi sebesar Rp32,13 triliun dari sebelumnya sebesar Rp29,86 triliun. Total aset ikut terkerek menjadi sebesar Rp55,80 triliun dari sebelumnya sebesar Rp55,31 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240426/192/1760710/hm-sampoerna-hmsp-catat-penjualan-rp2910-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-01-17 08:31:00", "title": "Pabrik Baru HM Sampoerna (HMSP) Mulai Ekspor, Investasi Rp2,79 Triliun", "content": " Bisnis.com , JAKARTA — Emiten rokok afiliasi Philip Morris International (PMI), PT  HM Sampoerna  Tbk. ( HMSP ) telah merealisasikan investasi sebesar US$186 juta atau sekitar Rp2,79 triliun (kurs Jisdor BI 16 Januari Rp15.019) untuk penyelesaian pabrik produk tembakau tanpa asap IQOS dengan merek HEET. Pabrik yang berlokasi di Karawang, Jawa Barat tersebut telah beroperasi sejak kuartal IV/2022 dan memproduksi khusus untuk pasar ekspor maupun domestik. Pekan lalu, HMSP melakukan ekspor perdana produk HEETS dengan destinasi pasar Asia Pasifik. Presiden Direktur HM Sampoerna Vassilis Gkatzelis mengharapkan investasi pabrik ini bisa menjadi bukti kepastian iklim investasi di Indonesia. “Saya berharap, investasi kami turut memperkuat posisi Indonesia sebagai destinasi investasi dari dalam dan luar negeri,” kata Vassilis. Dia mengatakan produk tembakau tanpa asap dikembangkan berdasarkan penelitian ilmiah dengan pendekatan pengurangan bahaya. Vassilis mengatakan Philip Morris International telah mengembangkan ragam produk tembakau inovatif bebas asap tanpa proses pembakaran sebagai upaya memperkenalkan alternatif bagi perokok dewasa. Dalam 10 tahun terakhir, Philip Morris International telah berinvestasi lebih dari US$9 miliar secara global atau sekitar Rp135,17 triliun untuk mengembangkan dan memperkenalkan produk tembakau tanpa rokok. Salah satu produk tersebut adalah perangkat pemanas tembakau bernama IQOS. IQOS bekerja dengan memanaskan batang tembakau yang menggunakan tembakau asli tanpa pembakaran, sehingga mengurangi paparan zat berbahaya atau berpotensi berbahaya hingga rata-rata 90–95 persen lebih rendah dibandingkan dengan asap rokok. “IQOS menggunakan perangkat elektronik untuk memanaskan tembakau, dan bukan membakarnya. Proses pemanasan berlangsung maksimal 350 derajat Celcius. Oleh karena itu, tidak ada api, abu, maupun asap,” tambah Vassilis. Saat ini, produk bebas asap Philip Morris sudah tersedia di 70 pasar di seluruh dunia. Vassilis menjelaskan IQOS telah diperkenalkan di Indonesia melalui skema uji pasar terbatas sejak 2019 dan tersedia di kota-kota besar di Indonesia seperti Jakarta, Surabaya, Denpasar, Bandung, Medan, Pekanbaru, Palembang, Makassar, Balikpapan, dan Samarinda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230117/192/1618803/pabrik-baru-hm-sampoerna-hmsp-mulai-ekspor-investasi-rp279-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-20 21:04:00", "title": "Pabrik Tembakau Bebas Asap HMSP Berkontribusi pada Investasi di Jabar", "content": " Bisnis.com , JAKARTA – PT HM Sampoerna Tbk. (HMSP) berkontribusi signifikan terhadap realisasi investasi di Jawa Barat (Jabar) dan Indonesia, salah satunya melalui kehadiran fasilitas produksi produk tembakau bebas asap untuk IQOS.  Sampoerna  terdata berkontribusi sebesar Rp985 miliar dari total kontribusi sektor rokok dan tembakau di Jabar pada triwulan III/2022 yang mencapai Rp995 miliar. Sementara itu, nilai total realisasi investasi di Provinsi Jabar secara keseluruhan mencapai Rp128 triliun pada triwulan III/2022. “Sehingga PT HM Sampoerna ini berkontribusi 0,78 persen, hampir 1 persen terhadap investasi Jawa Barat,” ujar Kepala Dinas Penanaman Modal Pelayanan Terpadu Satu Pintu (DPMPTSP) Provinsi Jawa Barat Noneng Komara Nengsih ketika memberikan sambutan pada acara Peresmian Fasilitas Produksi dan Pelepasan Ekspor Perdana Produk Tembakau Inovatif Bebas Asap PT HM Sampoerna Tbk. pada Kamis (12/1/2023) di Karawang, Jawa Barat. Lebih lanjut, Nengsih mengatakan bahwa target investasi di Provinsi Jawa Barat pada triwulan IV/2022 sebesar Rp 169 triliun dapat tercapai. “Mudah-mudahan bisa tercapai 100 persen, bahkan lebih,” tambahnya. Mewakili Pemerintah Provinsi Jawa Barat, Noneng memberikan apresiasi kepada HMSP yang telah berkomitmen dan merealisasikan investasinya di Jawa Barat. Dia optimistis  investasi  HMSP akan meningkatkan pertumbuhan ekonomi di Jabar dan Indonesia. Dia berharap HMPS tidak berhenti dengan kehadiran fasilitas produksi produk inovatif bebas asap, tetapi lebih jauh dapat berkontribusi untuk pengembangan dan pembinaan UMKM di Karawang dan sekitarnya. “Terima kasih kepada PT HM Sampoerna yang telah berkomitmen dalam berinvestasi di Jawa Barat. Harapannya ke depan (HMSP) terus meningkatkan inovasinya sehingga terus berinvestasi di Jawa Barat,” katanya. Fasilitas produksi ini merupakan bagian dari investasi dan penciptaan nilai ekonomi HMSP di Indonesia dengan total nilai investasi US$186 juta. Pabrik berteknologi tinggi ini dibangun sejak 2021 dan mulai beroperasi pada kuartal IV/2022. Adapun, pabrik HEETS di Karawang ini difokuskan untuk memenuhi permintaan pasar ekspor di kawasan Asia Pasifik dan pasar domestik. Hal ini sejalan dengan prioritas pemerintah untuk mendorong investasi dan peningkatan ekspor barang jadi. Pabrik HEETS ini merupakan fasilitas produksi Philip Morris International (PMI) untuk produk tembakau inovatif bebas asap yang pertama di Asia Tenggara dan ketujuh di dunia. Penciptaan Nilai Ekonomi Pada kesempatan yang sama, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto saat meresmikan, mengatakan bahwa investasi yang dilakukan Sampoerna diharapkan dapat memberi dampak positif dalam mendorong inovasi, serta penciptaan nilai ekonomi pada banyak sektor seperti UMKM, ritel tradisional, kemitraan dengan petani, dan pengembangan R&D. “Saya ucapkan selamat kepada seluruh manajemen dan karyawan Sampoerna atas peresmian fasilitas produksi dan pelepasan ekspor perdana produk tembakau inovatif bebas asap,” ujarnya. Presiden Direktur Sampoerna Vassilis Gkatzelis mengatakan sebagai perusahaan yang telah beroperasi di Indonesia selama hampir 110 tahun, HMPS berharap dapat terus berkontribusi terhadap perekonomian Indonesia melalui investasi berkelanjutan serta dampak  ekonomi  bagi mata rantai dan ekosistem industri tembakau nasional secara keseluruhan. Vassilis mengapresiasi upaya Pemerintah Indonesia yang terus menciptakan iklim investasi yang kondusif, serta komitmen dalam menjaga stabilitas perekonomian nasional. Selain membangun pabrik, kata Vassilis, Sampoerna terus berkomitmen untuk menciptakan nilai tambah ekonomi yang mencakup peningkatan kapasitas riset, penyerapan tenaga kerja berketerampilan tinggi, pembelian pasokan tembakau lokal, pemberdayaan UMKM yang mencakup dukungan digitalisasi dan peningkatan kapasitas peritel tradisional, pengoperasian pusat layanan digital, serta peningkatan kinerja ekspor. “Investasi jangka panjang Sampoerna yang merupakan bagian dari PMI ini merupakan bukti kepercayaan kami akan kepastian iklim investasi dan usaha di Indonesia. Saya berharap, investasi kami turut memperkuat posisi Indonesia sebagai destinasi investasi dari dalam dan luar negeri,” papar Vassilis. Vassilis menjelaskan, produk tembakau inovatif bebas asap dikembangkan berdasarkan penelitian ilmiah dengan pendekatan pengurangan bahaya. Produk yang dihadirkan merupakan alternatif yang lebih baik bagi perokok dewasa. Dia menjelaskan selama lebih dari 1 dekade, PMI telah berinvestasi lebih dari US$9 miliar untuk mengembangkan dan memperkenalkan produk tembakau inovatif bebas asap. Pengembangan ini melibatkan lebih dari 980 ilmuwan, insinyur, teknisi, dan staf pendukung, termasuk dari Indonesia. Salah satu produk tersebut ialah perangkat pemanas tembakau bernama IQOS. Dengan mengedepankan penelitian ilmiah dan teknologi, IQOS memanaskan batang tembakau atau tanpa pembakaran, sehingga mengurangi paparan zat berbahaya atau berpotensi berbahaya hingga rata-rata 95 persen lebih rendah dibandingkan dengan asap rokok. “IQOS menggunakan perangkat  elektronik  untuk memanaskan tembakau, dan bukan membakarnya. Proses pemanasan berlangsung maksimal 350 derajat celsius. Oleh karena itu, tidak ada api, abu, maupun asap,” katanya. “Berdasarkan hasil riset ilmiah PMI dan lembaga independen, beralih sepenuhnya ke IQOS mengurangi  bahaya dibandingkan dengan terus merokok,” imbuh Vassilis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230120/9/1620186/pabrik-tembakau-bebas-asap-hmsp-berkontribusi-pada-investasi-di-jabar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-29 13:11:00", "title": "Gudang Garam dan HM Sampoerna Siap Hadapi Tantangan 2022, Cek Sahamnya", "content": " Bisnis.com , JAKARTA - Tahun 2022 diperkirakan akan menjadi tahun yang menantang bagi  emiten-emiten industri rokok . Analis BRI Danareksa Sekuritas Natalia Sutanto mengatakan, pihaknya percaya kondisi akan tetap menantang ke depannya bagi sektor rokok, dan mempertahankan sikap netral pada sektor ini. \"Kami memperhitungkan tarif cukai 2022 yang baru menghasilkan pendapatan 3 hingga 4 persen lebih rendah untuk GGRM dan HMSP pada 2022,\" kata Natalia dalam risetnya, dikutip Rabu (29/12/2021). Dia melanjutkan, untuk saham  PT Gudang Garam Tbk . (GGRM), pihaknya merekomendasikan  hold  dengan target harga Rp31.500. BRI Danareksa Sekuritas memperkirakan pendapatan GGRM pada 2021 akan mencapai Rp127 triliun, dengan laba bersih Rp5,75 triliun. Pada 2022, GGRM diperkirakan akan meraup pendapatan Rp144,5 triliun, dengan laba bersih Rp5,87 triliun. Perkiraan laba bersih GGRM pada 2022 ini turun 3,2 persen dari proyeksi sebelumnya sebesar Rp6,06 triliun. Sementara untuk saham  PT HM Sampoerna Tbk.  (HMSP), BRI Danareksa Sekuritas menyarankan untuk  hold  dengan target harga Rp1.000. Menurutnya, HMSP memiliki rekam jejak yang baik dalam peluncuran produk baru yang diterima dengan baik dalam beberapa tahun terakhir. \"Namun, dengan harga yang lebih rendah untuk mempromosikan produk baru, hal ini tidak akan menjadi pertanda baik bagi margin,\" ujarnya. Adapun BRI Danareksa Sekuritas memperkirakan HMSP mampu meraih pendapatan senilai Rp100,4 triliun sepanjang 2021, dengan laba bersih Rp7,2 triliun. Sementara pada 2022, pendapatan HMSP diperkirakan tumbuh menjadi Rp112,98 triliun, dengan laba bersih Rp7,4 triliun. Proyeksi laba bersih HMSP pada 2022 ini turun 4,4 persen dari proyeksi sebelumnya sebesar Rp7,77 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211229/189/1482960/gudang-garam-dan-hm-sampoerna-siap-hadapi-tantangan-2022-cek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-11-24 12:49:00", "title": "Bodo Amat Asing Doyan Jualan, IHSG Tetap Moncer di Sesi I", "content": " Bisnis.com , JAKARTA -  Indeks Harga Saham Gabungan  (IHSG) mencatat kenaikan 35,99 poin atau 0,64 persen  ke level 5.688,75 pada perdagangan sesi pertama hari ini, Selasa (24/11/2020). Indeks tetap moncer di tengah aksi investor asing yang mencetak net sell atau aksi jual bersih sebanyak Rp129 miliar. Berdasarkan data Bloomberg, IHSG dibuka di level 5.677,3 dan bergerak di rentang 5.667,26 hingga 5.694,19 sepanjang sesi pertama. Total perdagangan saham mencapai 16,47 miliar lembar dengan nilai transaksi Rp8,15 triliun. Kinerja IHSG sepanjang sesi pertama sekaligus melanjutkan tren positif sejak awal pekan. IHSG kemarin ditutup menguat 1,46 persen ke level 5.651,76. Secara umum, sebanyak 261 saham menguat, 159 melemah, dan 195 saham stagnan di sesi pertama. Saham PT HM Sampoerna Tbk (HMSP) memimpin penguatan dengan kenaikan 3,61 persen ke level 1.580. Saham  big caps  lainnya juga turut menopang penguatan indeks. Saham PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) dan PT Bank Rakyat Indonesia (Persero) Tbk. naik masing-masing 1,2 persen dan 0,74 persen. Berdasarkan persentase kenaikan, saham PT PP Properti Tbk. melejit 30 persen ke level 91. Saham PPRO tengah  bullish  sejak lepas landas dari level saham terendah pekan lalu. Secara mingguan, saham PPRO sudah naik 78 persen. Secara sektoral, sebanyak 8 sektor saham menguat sehingga menunjang kenaikan IHSG. Saham emiten di sektor consumer memimpin penguatan setelah naik 0,93 persen. Kemudian disusul saham di sektor infrastruktur yang menguat 1,12 persen. Secara khusus saham badan usaha milik negara (BUMN) di sektor konstruksi atau BUMN karya kompak melesat. Saham PT Adhi Karya (Persero) Tbk menguat 4,88 persen, disusul saham PT PP (Persero) Tbk. dan PT Wijaya Karya (Persero) Tbk. masing-masing 2,47 persen dan 1,36 persen. Untuk diketahui, BUMN karya menjadi garda terdepan dalam pembangunan proyek strategis nasional. BUMN karya mendapat kontrak anyar dengan nilai cukup besar di setiap PSN dan menjadi andalan dalam menopang kinerja. Pekan lalu, CEO United States International Development Finance Corporation (DFC) Adam Boehler telah menandatangani Letter of Interest (LoI) untuk menginvestasikan sebesar US$2 Miliar atau Rp28 Triliun dari DFC kepada Indonesia Investment Authority atau sovereign wealth fund Indonesia di Washington DC pada Hari Kamis (19/11/2020). Menko Maritim dan Investasi Luhut B. Pandjaitan turut menyaksikan penandatanganan tersebut.  Sebagai bagian dari reformasi ekonomi, pemerintah Indonesia terus mengembangkan opsi pembiayaan dan investasi sektor swasta terhadap proyek strategis nasional dan prioritas lainnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201124/7/1321775/bodo-amat-asing-doyan-jualan-ihsg-tetap-moncer-di-sesi-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 13:51:00", "title": "Imbas Kenaikan Cukai Saham HMSP dan GGRM Anjlok 6 Persen, Kapitalisasi Pasar Amblas", "content": " Bisnis.com , JAKARTA - Harga saham emiten rokok kompak anjlok pada awal sesi II perdagangan Kamis (10/12/2020) seiring dengan pengumuman Kementerian Keuangan tentang kenaikan tarif cukai rokok sebesar 12,5 persen. Hingga pukul 13.40 WIB atau awal sesi II, saham PT HM Sampoerna Tbk. (HMSP) anjlok 6,69 persen atau 120 poin menjadi Rp1.675. Sepanjang hari ini harga bergerak di rentang Rp1.670 - Rp1.915. Nilai transaksi sahamnya mencapai Rp889,21 miliar. Kapitalisasi pasar HMSP paling jumbo di antara emiten rokok lainnya, yakni 194,84 triliun. Kapitalisasi pasar tersebut anjlok dari akhir sesi I sebesar Rp215,19 triliun. Selanjutnya, saham PT Gudang Garam Tbk. (GGRM) merosot 6,99 persen atau 3.325 poin menuju Rp44.275. Sepanjang hari ini, saham GGRM melintas di rentang 44.275 - 49.975. Transaksi saham GGRM mencapai Rp389,87 miliar, dengan kapitalisasi pasar Rp85,19 triliun, turun dari akhir sesi I Rp95,05 triliun. Saham PT Bentoel International Investama Tbk. (RMBA) masih mampu menguat 0,53 persen atau 2 poin menuju Rp376, setelah bergerak di rentang Rp370 - Rp396. Adapun, saham PT Wismilak Inti Makmur Tbk. (WIIM) merosot 2,52 persen atau 15 poin menuju Rp580. Hari ini, saham WIIM bergerak di kisaran Rp5600 - Rp660. Sementara itu, saham produsen tembakau PT Indonesian Tobacco Tbk. (ITIC) naik 0,53 persen atau 5 poin menjadi Rp950, setelah bergerak di rentang Rp935 - Rp975 pagi ini. Menteri Keuangan Sri Mulyani menyampaikan rata-rata kenaikan tarif cukai rokok sebesar 12,5 persen pada 2021. Kenaikan ini terdiri dari, industri yang memproduksi sigaret putih mesin golongan I 18,4 persen, sigaret putih mesin golongan II A 16,5 persen, sigaret putih mesin IIB 18,1 persen, sigaret kretek mesin golongan I 16,9 persen, sigaret kretek mesin II A 13,8 persen, dan sigaret kretek mesin II B 15,4 persen. \"Sementara itu, untuk industri sigaret kretek tangan, tarif cukainya tidak berubah atau dalam hal ini tidak dinaikan,\" tegas Menteri Keuangan Sri Mulyani, Kamis (10/12/2020). Adapun kebijakan mengangguhkan kenaikan produk rokok kretek tangan, menurut Sri Mulyani, disebabkan oleh karakter industri sigaret kretek tangan yang memiliki tenaga kerja terbuka. Dengan komposisi tersebut, rata-rata kenaikan tarif cukai adalah sebesar 12,5 persen. Menurutnya, pemerintah berupaya menyeimbangkan aspek kesehatan dan ekonomi secara umum pada tahun depan yang masih terdampak Covid-19. \"Ini dihitung berdasarkan rata-rata tertimbang jumlah produksi dari masing-masing jenis dan golongan,\" kata Sri Mulyani. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/189/1329141/imbas-kenaikan-cukai-saham-hmsp-dan-ggrm-anjlok-6-persen-kapitalisasi-pasar-amblas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-10 14:03:00", "title": "Terseret Sentimen Cukai, Saham HMSP dan GGRM Langsung Jeblok ", "content": " Bisnis.com , JAKARTA – Sejalan dengan proyeksi kinerja keuangannya yang kemungkinan akan tertekan pada 2021, saham emiten rokok berkapitalisasi besar seperti PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) tiba-tiba langsung amblas tersulut sentimen kenaikan cukai rokok pada hari ini.  Sebagai informasi, Menteri Keuangan Sri Mulyani dalam konferensi pers virtual pada hari ini mengumumkan kenaikan tarif cukai rokok sebesar 12,5 persen pada tahun depan. Kenaikan tarif cukai rokok ini dianggap tidak menguntungkan bagi HMSP dan GGRM karena kedua emiten tersebut mayoritas meraup pendapatan dari segmen SKM. Adapun kenaikan tarif cukai rokok sigaret kretek mesin (SKM) golongan I sebesar 16,9 persen, sigaret kretek mesin II A sebanyak 13,8 persen, dan sigaret kretek mesin II B senilai 15,4 persen. Berdasarkan data Bloomberg, pada pembukaan perdagangan sesi kedua Kamis (10/12/2020), harga saham HMSP dan GGRM langsung jeblok hingga mendekati level  auto reject bawah  yaitu 7 persen, setelah sempat menguat signifikan pada perdagangan sesi pertama.  Analis MNC Sekuritas Herditya Wicaksana mengatakan secara teknikal saham HMSP dan GGRM sebenarnya masih berpotensi menguat. “Untuk HMSP dan GGRM sudah terkena target penguatan jangka pendek kami yakni masing-masing di 1900 dan 50000. Ada baiknya menunggu adanya pullback (koreksi) terlebih dahulu,” jelasnya kepada Bisnis, Kamis (10/12/2020). Lebih lanjut, Herditya mencermati level resisten saham HMSP berada di level Rp1.970, sedangkan level resisten saham GGRM berada di level Rp54.800. Di sisi lain, Sri Mulyani juga juga menegaskan pemerintah tidak melakukan simplifikasi golongan. Strategi yang diterapkan adalah pengecilan celah tarif antara SKM Golongan II A dengan SKM golongan II B. Pemerintah juga mengecilkan celah tarif antara SPM golongan II A dan SPM golongan II B Besaran harga eceran di pasaran juga disesuaikan dengan kenaikan tarif di masing-masing kelompok. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201210/192/1329150/terseret-sentimen-cukai-saham-hmsp-dan-ggrm-langsung-jeblok?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-18 11:30:00", "title": "Wejangan JP Morgan untuk Pemegang Saham GGRM dan HMSP", "content": "", "link": "https://market.bisnis.com/read/20201218/7/1332728/wejangan-jp-morgan-untuk-pemegang-saham-ggrm-dan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-24 12:53:00", "title": "Sampoerna (HMSP) Komitmen Bantu UMKM hingga Digitalisasi", "content": " Bisnis.com , JAKARTA - Emiten rokok  PT HM Sampoerna Tbk.  berkomitmen dalam pengembangan sektor usaha mikro kecil dan menengah (UMKM). Direktur  HM Sampoerna  Elvira Lianita menyampaikan kolaborasi dan digitalisasi merupakan dua faktor penting untuk menggerakkan ekonomi khususnya sektor UMKM, baik di daerah maupun nasional. \"Kami berkomitmen mendukungnya dengan melakukan pelatihan dan pendampingan mulai dari produksi hingga pemasaran seperti perluasan akses pasar. Salah satunya melalui digital dan pembenahan toko. Semuanya kami lakukan demi mengembangkan keterampilan dan daya saing UMKM,\" ujar Elvira, dikutip dari  Antara , Kamis (24/12/2020). Elvira menuturkan situasi pandemi tidak serta merta menghentikan upaya emiten berkode HMSP itu untuk meningkatkan keterampilan usaha para pelaku UMKM. Pihaknya pun menyesuaikan cara pendampingan kepada UMKM yang disesuaikan dengan kebutuhan saat ini. Sejak 2007, Sampoerna telah memberikan pelatihan kewirausahaan kepada sekitar 52 ribu pelaku UMKM dan terus memberikan pendampingan secara berkelanjutan hingga saat ini. Di masa pandemi COVID-19,  Sampoerna  terus memberikan dukungan keterampilan usaha, termasuk literasi digital. Salah satunya dengan meluncurkan aplikasi OPTIMA UKM, aplikasi untuk pelaku UMKM mendapatkan modul pelatihan serta informasi seputar wirausaha secara cuma-cuma Selain itu, UMKM binaan khususnya toko kelontong yang tergabung dalam Sampoerna Retail Community (SRC) didorong menggunakan aplikasi digital ‘AYO SRC’ agar pemesanan barang dapat dilakukan secara daring hingga lebih efektif. Aplikasi tersebut juga memudahkan pemilik toko melakukan manajemen stok barang. \"Ke depan, Sampoerna akan terus berupaya untuk menjangkau UMKM untuk ikut program sejenis,\" ujar Elvira. Baru-baru ini, Sampoerna melalui payung program Sampoerna untuk Indonesia (SUI) mengadakan Festival #SampoernaUntukUMKM dengan tujuan untuk meningkatkan produktivitas dan daya saing UMKM melalui peningkatan keterampilan dan literasi digital. Pandemi COVID-19 telah memberikan dampak cukup dalam pada UMKM dan 63 persen dari mereka mengalami penurunan omzet akibat penurunan daya beli masyarakat. Untuk itu, diharapkan 64 juta pelaku UMKM yang ada saat ini dapat bertransformasi dari penjualan luring (offline) ke daring (online). Pemerintah pada 2020 telah memberikan alokasi dana Pemulihan Ekonomi Nasional (PEN) melalui sejumlah program dan mendorong stimulus Kredit Usaha Rakyat (KUR) super mikro, tambahan subsidi bunga KUR dan realisasi penyaluran KUR mencapai Rp180,1 triliun. Terkait digitalisasi, Kementerian Koperasi dan UMKM menyebutkan, target 10 juta UMKM go digital tahun ini sudah terjangkau, dengan jumlah UMKM yang telah terhubung ke platform digital telah mencapai 16 persen atau mencapai 10,25 juta. Tahun depan jumlah UMKM go digital ditargetkan mencapai dua kali lipat dibandingkan tahun ini. Pelaku UMKM mendominasi perekonomian di Indonesia dengan mengisi 99 persen populasi usaha, penyerapan tenaga kerja 97 persen dan kontribusi terhadap Produk Domestik Bruto (PDB) sebesar 60 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201224/192/1335053/sampoerna-hmsp-komitmen-bantu-umkm-hingga-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:36:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210122/442/1346192/historia-bisnis-rencana-bentoel-setelah-dicerai-philip-morris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:36:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210210/442/1354478/prospek-emiten-rokok-hmsp-dibayangi-kontraksi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 14:05:00", "title": "Prospek Saham HM Sampoerna (HMSP) di Tengah Kontraksi Penjualan", "content": "", "link": "https://market.bisnis.com/read/20210210/192/1354709/prospek-saham-hm-sampoerna-hmsp-di-tengah-kontraksi-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-02-10 21:20:00", "title": "Rokok dan Miras Tak Berkutik di Hadapan Pandemi", "content": " Bisnis.com,  JAKARTA - Industri rokok yang sempat disebut-sebut tahan krisis tak berkutik di hadapan pandemi Covid-19. Penjualan penguasa pasar rokok, PT HM Sampoerna Tbk. anjlok 19,3 persen secara tahunan pada 2020. Mengutip laporan keuangan induk usaha HM Sampoerna, Philip Morris International (PMI), emiten berkode saham HMSP itu menjual 79,5 miliar batang rokok pada 2020. Padahal, tahun sebelumnya emiten bersandi HMSP ini menjual rokok sebanyak 98,5 miliar batang. Sementara itu, secara industri total volume penjualan rokok di Indonesia turun 9,4 persen menjadi 201,7 miliar batang rokok pada periode Januari hingga September 2020.  Selain rendahnya daya beli, menurut Tim Analis J.P Morgan, industri rokok juga tertekan oleh kenaikan pajak cukai hingga dua digit. Sebagaimana diketahui, Kementerian Keuangan menaikkan tarif cukai rokok sebesar 12,5 persen untuk rokok sigaret putih mesin (SPM) dan sigaret kretek mesin (SKM) yang berlaku sejak awal Februari 2021. Sementara itu, untuk rokok jenis sigaret kretek tangan (SKT) tidak mengalami perubahan tarif cukai. Hal senada juga dirasakan oleh industri minuman keras. Berdasarkan data Kementerian Keuangan, penerimaan cukai Minuman Mengandung Etil Alkohol (MMEA) baru mencapai Rp3,61 triliun sepanjang Januari-September 2020. Dari sisi pertumbuhan, realisasi itu turun 23,02 persen dari capaian Januari-September 2019 sebesar Rp4,68 triliun. Padahal, sebelumnya realisasi cukai MMEA selalu meningkat dari tahun ke tahun. Secara berurutan realisasi cukai MMEA pada 2015 hingga 2018, masing-masing, senilai Rp4,5 triliun, Rp5,3 triliun, Rp5,57 triliun, Rp6,4 triliun, dan Rp7,3 triliun.  Sementara itu, untuk tahun ini pelaku industri minuman beralkohol mengaku belum memiliki harapan, karena sejumlah pembatasan wilayah yang masih berlangsung di seluruh dunia. Sekretaris Jenderal Asosiasi Pengusaha Importir dan Distributor Minuman Indonesia (APIDMI) mengatakan tahun ini hampir tidak akan ada pendorong kinerja minuman alkohol yang bisa diharapkan.  \"Tahun lalu tanpa turis asing memang konsumsi sudah turun lebih dari 50 persen. Permohonan impor minuman dari 14 perusahan juga hanya 40 persen yang disetujui karena perizinan terlambat hampir 8 bulan. Bahkan, ada yang izin impor tidak dilakukan karena tidak berani dengan lalu lintas Internasional banyak tertahan akibat Covid-19,\" katanya kepada Bisnis, Rabu (10/2/2021). Adapun Badan Pusat Statistik (BPS) telah mengumumkan produk domestik bruto (PDB) Indonesia pada 2020 minus 2,07 persen. Kontraksi ekonomi ini merupakan yang pertama kali terjadi sejak krisis 1998. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210210/9/1354955/rokok-dan-miras-tak-berkutik-di-hadapan-pandemi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-04 17:21:00", "title": "10 Saham Paling Diburu Asing 4 Maret 2021, Ada HMSP dan KLBF", "content": " Bisnis.com , JAKARTA – Sejumlah saham menjadi incaran investor asing  pada perdagangan hari ini, Kamis (4/3/2021), di saat indeks harga saham gabungan ditutup melemah. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG ditutup melemah 1,35 persen atau 95,96 poin ke level 6.290,80. Indeks terus tertekan sejak awal perdagangan dengan pergerakan di kisaran 6.270,11-6.369,41. Investor asing tercatat membukukan transaksi jual bersih hingga Rp17,75 miliar dengan sasaran aksi jual tertuju pada BBCA mencapai Rp216,2 miliar, ASII hingga Rp62,5 miliar, dan INCO hingga Rp52,1 miliar. Dari keseluruhan konstituen, sebanyak 314 saham ditutup melemah, sedangkan 154 saham menguat dan 249 saham lainnya stagnan. Saham PT HM Sampoerna Tbk (HMSP) menjadi yang paling banyak diborong investor asing hari ini dengan akumulasi volume beli bersih mencapai 25,74 juta saham. Selanjutnya saham PT Kalbe Farma Tbk. (KLBF) menjadi incaran berikutnya dengan volume beli bersih 22,47 juta saham. Mengekor di belakang saham KLBF, PT Bank Tabungan Negara (Persero) Tbk (BBTN) dan PT Ace Hardware Indonesia (ACES) juga diborong investor asing masing-masing di atas 16 juta saham. 10 Saham Incaran Asing 9 Februari 2021 Emiten Volume Jual Volume Beli  Volume Beli Bersih H.M. Sampoerna Tbk. 7.471.400 33.210.400 25.739.000 Kalbe Farma Tbk. 30.954.600 53.421.900 22.467.300 Bank Tabungan Negara (Persero) Tbk. 9.361.900 26.353.500 16.991.600 Ace Hardware Indonesia Tbk. 17.923.600 34.787.400 16.863.800 Puradelta Lestari Tbk. 53.170.900 67.783.500 14.612.600 Metro Healthcare Indonesia Tbk. 2.339.700 14.815.600 12.475.900 Bank Mandiri (Persero) Tbk. 26.485.800 37.158.100 10.672.300 Lippo Karawaci Tbk. 10.158.400 18.316.400 8.158.000 Dafam Property Indonesia Tbk. 3.000 7.285.200 7.282.200 Japfa Comfeed Indonesia Tbk. 2.683.900 9.403.400 6.719.500 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210304/7/1363926/10-saham-paling-diburu-asing-4-maret-2021-ada-hmsp-dan-klbf?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2021-03-15 13:00:00", "title": "Hadapi Pandemi, Mindaugas Trumpaitis Gunakan Falsafah Tiga Tangan", "content": " Bisnis.com,  JAKARTA - Dalam dunia yang bergejolak dan penuh ketidak-pastian, perusahaan modern harus menjadi lebih gesit dan tangguh untuk mengatasi disrupsi dan mempertahankan momentum. Genap setahun sejak pandemi Covid-19 melanda, pemerintah maupun publik, termasuk industri dan pelaku bisnis, masih terus berupaya untuk beradaptasi demi membangkitkan kembali gairah ekonomi di tengah situasi yang menantang ini. Memasuki era adaptasi kebiasaan baru, agar dapat terus beroperasi, pemimpin bisnis di berbagai sektor dituntut untuk mencari solusi, menata ulang strategi, dan menginisiasi pengembangan inovasi, termasuk Presiden Direktur PT HM Sampoerna Tbk. Mindaugas Trumpaitis. Mindaugas berkomitmen untuk mengelola kinerja dan menangani operasional perusahaan dalam menghadapi berbagai tantangan yang terjadi. Dilansir melalui siaran pers yang diterima  Bisnis,  Mindaugas fokus pada langkah mengakselerasi transformasi bisnisnya, merangkul peluang baru, serta berkontribusi secara berkelanjutan terhadap upaya-upaya pemerintah dalam memulihkan perekonomian. Berpegang pada Falsafah Tiga Tangan, dia percaya bahwa salah satu jalan menanggulangi dampak lanjutan dari pandemi adalah melalui kolaborasi dengan berbagai pihak dalam mengembangkan keterampilan para mitra usaha termasuk petani dan UMKM, karyawan, dan masyarakat luas. Mindaugas menerapkan transformasi cara kerja untuk menghadapi era adaptasi kebiasaan baru. Protokol kesehatan ditingkatkan dalam operasional pabrik dan karyawan diharuskan untuk menjalani  rapid test  maupun protokol lainnya seperti penggunaan antiseptik secara rutin. Dia juga mendorong transformasi proses distribusi diubah dari fisik menjadi virtual yang memungkinkan lebih banyak menjangkau  outlet-outlet  penjual. Di bawah kepemimpinannya pula, Sampoerna banyak mengaplikasikan inovasi terhadap produk-produknya dengan menggunakan bahan lokal, teknologi mutakhir, dan kualitas sumber daya manusia yang baik. Mindaugas menggarisbawahi bahwa sumber daya manusia menjadi salah satu hal yang lekat dengan kesuksesan suatu bisnis. Kepuasan karyawan dalam bekerja juga menjadi salah satu hal yang membuatnya termotivasi untuk terus berkarya. Secara khusus di Indonesia, Mindaugas melihat orang Indonesia sangat ramah dan selalu berorientasi pada pelayanan. Kemajemukan masyarakat di Indonesia juga membuat negara ini sangat kompleks dan hal itu membawa tantangan tersendiri bagi dirinya. Melalui pengembangan teknologi dan riset yang mendalam, Mindaugas juga terus mendorong upaya inovasi produk dari Sampoerna untuk dapat menjawab kebutuhan dan tantangan di industri, baik dalam skala nasional maupun global. “Saya percaya bahwa inovasi harus dilandasi dengan memegang teguh komitmen praktik bisnis yang baik dan bertanggung jawab, termasuk menciptakan lingkungan kerja yang inklusif dan aman,”ujarnya. Pria kelahiran Lithuania ini dipercaya untuk memimpin perusahaan tembakau terkemuka di Indonesia, sebagai Presiden Direktur, melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) Perseroan, sejak November 2016. Mindaugas telah mengantongi lebih dari 20 tahun pengalaman di ranah industri tembakau. Sebelum ditugaskan di Indonesia, Mindaugas menjalani peran sebagai  managing director  di salah satu anak perusahaan milik Philip Morris International yang berbasis di Kanada. Pada awal perjalanan karirnya, Mindaugas bergabung dengan PMI Lithuania pada 1998 dan berkecimpung dalam banyak peran strategis di perusahaan, termasuk  country manager  Latvia dan manajer pemasaran dan pengembangan penjualan sampai 2005, lalu menjabat sebagai manajer perencanaan strategis di Philip Morris Internasional Swiss sampai 2007. Sejak saat itu, Mindaugas telah melampaui berbagai pengalaman dalam mengelola bisnis tembakau di pasar menengah dan besar pada afiliasi global PMI, termasuk lebih dari 10 tahun pengalaman sebagai general manager/ managing director  di Finlandia (2007-2008), kawasan Baltik (2008-2010), Meksiko (2010-2013), dan Kanada (2013-2016). Di tengah situasi pandemi, dia juga memastikan komitmen perusahaan dalam mendukung upaya pemerintah dan masyarakat dalam menanggulangi pandemi Covid-19 melalui kontribusi alat kesehatan seperti ventilator, alat PCR, masker, maupun paket sembako ke lebih dari satu juta warga. Di luar rutinitas pekerjaan, pria yang akrab disapa Pak Min ini juga hobi berolahraga dan kegiatan menyelam. Kondisi kerja dari rumah atau  remote working  juga dianggap sangat menguntungkan baginya, karena dapat menghabiskan waktu lebih banyak bersama istri dan ketiga putra-putrinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20210315/265/1367629/hadapi-pandemi-mindaugas-trumpaitis-gunakan-falsafah-tiga-tangan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:36:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210324/442/1371608/emiten-rokok-tekanan-panjang-bisnis-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-10 11:59:00", "title": "Siasat Induk HMSP Beralih dari Rokok Konvensional ke IQOS", "content": "", "link": "https://market.bisnis.com/read/20210510/192/1392498/siasat-induk-hmsp-beralih-dari-rokok-konvensional-ke-iqos?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-05-31 19:45:00", "title": "Historia Bisnis : Akuisisi Saham HMSP Dibayar Lunas", "content": "", "link": "https://market.bisnis.com/read/20210531/192/1399819/historia-bisnis-akuisisi-saham-hmsp-dibayar-lunas?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-06-01 15:21:00", "title": "Tebar Rp8,46 Triliun, Catat Jadwal Pembayaran Dividen HMSP", "content": " Bisnis.com , JAKARTA — Emiten produsen rokok, PT HM Sampoerna Tbk. (HMSP), mengumumkan jadwal dan tata cara pembagian dividen atas kinerja tahun buku 2020. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI) yang dikutip Selasa (1/6/2021), HM Sampoerna akan menmbagikan dividen tunai total Rp8,46 triliun atau senilai Rp72,8 per saham dari laba ditahan perseroan tahun buku yang berakhir 31 Desember 2020. Cum date  atau tanggal terakhir bagi investor yang ingin membeli saham dan mendapatkan hak dividen tunai HMSP di pasar reguler dan negosiasi yakni pada 7 Juni 2021. Adapun,  cum date  atau  cum dividen  di pasar tunai pada 9 Juni 2021 bersamaan dengan periode  recording date. Rencananya, pembayaran dividen tunai akan dilakukan pada 18 Juni 2021. “Pemegang saham yang berhak atas pembayaran dividen tunai adalah pemegang saham yang namanya tercatat pada daftar pemegang saham perseroan pada hari Rabu, tanggal 9 Juni 2021, pukul 16:00 WIB,” tulis Manajemen HM Sampoerna. Berdasarkan catatan  Bisnis,  jumlah dividen itu lebih kecil dibandingkan dengan yang dibagikan pada 2019. Tahun lalu, HMSP membagikan dividen dengan  payout ratio  hingga 101,53 persen untuk tahun buku 2019. Tercatat, produsen rokok merek Djie Sam Soe itu membagikan dividen Rp13,93 triliun atau Rp119,8 per saham. Pada 2020, HMSP mengantongi laba tahun berjalan yang diatribusikan kepada pemilik entitas induk sebesar Rp8,58 triliun, menyusut 37,46 persen dibandingkan dengan perolehan 2019 sebesar Rp13,72 triliun. Selain itu, HMSP mencetak pendapatan sebesar Rp92,42 triliun pada 2020. Perolehan itu juga lebih rendah 12,85 persen dibandingkan dengan perolehan 2019 sebesar Rp106,05 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210601/192/1400068/tebar-rp846-triliun-catat-jadwal-pembayaran-dividen-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-06-11 16:09:00", "title": "Tarif Cukai Rokok Batal Naik, HMSP Masih Punya Tantangan?", "content": "", "link": "https://market.bisnis.com/read/20210611/192/1404327/tarif-cukai-rokok-batal-naik-hmsp-masih-punya-tantangan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-07-09 16:05:00", "title": "Induk HM Sampoerna (HMSP) Pacu Produk Bebas Asap, Indonesia Termasuk", "content": " Bisnis.com , JAKARTA – Philip Morris International Inc., perusahan induk  PT HM Sampoerna Tbk. (HMSP) , mengakuisisi Fertin Pharma senilai $820 juta atau Rp12 triliun untuk mengembangkan produk bebas asap. Fertin Pharma merupakan pengembang dan produsen produk farmasi dan kesehatan terkemuka dengan keahlian dalam sistem penghantaran obat oral dan intraoral. Perusahaan swasta tersebut berbasis di Denmark, India, dan Kanada, yang sebelumnya dimiliki oleh perusahaan investasi global EQT dan Bagger-Sørensen & Co. Pada tahun 2020, Fertin Pharma mencetak pendapatan bersih sebesar sekitar US$160 juta atau Rp 2,3 triliun. Nilai transaksi akuisisi oleh PMI mencerminkan sekitar 15 kali dari EBITDA Fertin Pharma pada 2020. Adapun, kesepakatan akuisisi dilakukan pada 1 Juli 2021. Chief Executive Officer PMI, Jacek Olczak menyebutkan akuisisi Fertin Pharma merupakan langkah besar menuju tercapainya masa depan bebas asap. \"Kapabilitas Fertin akan mendukung peningkatan portofolio produk bebas asap kami, khususnya di kategori modern oral, dan mempercepat transisi kami ke luar produk nikotin,\" kata Jacek dalam keterangan resmi seperti dikutip  Bisnis,  Jumat (9/7/2021). Fertin Pharma memiliki keahlian dalam penghantaran zat aktif secara oral seperti melalui kantong  (pouch),  permen karet  (gum),  tablet yang dapat dicairkan, dan lainnya. Fertin Pharma berpengalaman menerapkan sistem tersebut untuk penghantaran nikotin dan merupakan produsen terdepan dalam bidang terapi pengganti nikotin  (nicotine replacement therapy). Chief Executive Officer Fertin Pharma Peter Halling mengatakan, pihaknya menilai transformasi yang dilakukan PMI sangat menginspirasi terutama ambisi perusahaan yang berusaha menciptakan masa depan bebas asap dan membangun portofolio produk di luar nikotin. Menurut Jacek, akuisisi Fertin Pharma akan mempercepat tercapainya masa depan bebas asap, memperluas jangkauan dan akses alternatif bebas asap bagi perokok dewasa di seluruh dunia, mempercepat akhir dari produk rokok. \"Kesepakatan ini akan memperkaya kemampuan kami serta mendukung tujuan kami pada 2025 untuk meraih lebih dari 50 persen pendapatan kami dari produk bebas asap dan setidaknya $1 miliar dari produk di luar nikotin,” ucapnya. Menanggapi kerjasama ini, Presiden Direktur  HM Sampoerna  Mindaugas Trumpaitis, turut menyampaikan optimismenya dalam tercapainya masa depan bebas asap. \"Dengan akuisisi Fertin Pharma, PMI dapat memberikan lebih banyak alternatif yang terbukti secara ilmiah lebih rendah risiko bagi perokok dewasa,\" ucap Mindaugas. Dia juga berharap Sampoerna dapat memperkenalkan produk bebas asap ke pasar Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210709/192/1415865/induk-hm-sampoerna-hmsp-pacu-produk-bebas-asap-indonesia-termasuk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-22 14:10:00", "title": "Menerawang Nasib HM Sampoerna (HMSP) Lewat Kinerja Philip Morris", "content": "", "link": "https://market.bisnis.com/read/20210722/192/1420533/menerawang-nasib-hm-sampoerna-hmsp-lewat-kinerja-philip-morris?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-02 19:22:00", "title": "Diproses sejak 2014, HM Sampoerna (HMSP) Tutup Anak Usaha Logistik", "content": " Bisnis.com , JAKARTA — Emiten rokok  PT HM Sampoerna Tbk. (HMSP)  melakukan likuidasi anak usaha PT Handal Logistik Nusantara pada 30 Juni 2021. Sekretaris Perusahaan HM Sampoerna Bambang Priambodo menyampaikan pada 30 Juni 2021, perseroan melikuidasi anak perusahaan perseroan, yakni PT Handal Logistik Nusantara. \"Pada 28 Juni 2021, perseroan menerima pemberitahuan PT Handal Logistik Nusantara, bahwa perseroan telah menyelesaikan proses likuidasi,\" paparnya dalam surat ke Bursa Efek Indonesia, Senin (2/8/2021). Keterangan dalam proses likuidasi telah HMSP cantumkan pada laporan keuangan 2014 sampai dengan laporan tahunan 2020. Tidak ada dampak kejadian dan kelangsungan usaha atas likuidasi perusahaan tersebut. Sebelumnya, pada 1 Agutus 2014, HMSP mengumumkan PT Handal Logistik Nusantara yang berdomisili di Surabaya dalam proses likuidasi. Hal itu dilakukan sehubungan adanya perubahan strategi bisnis HMSP. Sementara itu,  PT HM Sampoerna Tbk. (HMSP)  berhasil mencatat kenaikan penjualan sepanjang semester I/2021. Akan tetapi, dari sisi laba perseroan mencatatkan penurunan secara tahunan. Berdasarkan laporan keuangan perseroan yang ada di Keterbukaan Informasi BEI,  emiten bersandi HMSP  tersebut membukukan penjualan bersih Rp47,63 triliun pada semester I/2021, naik 6,47 persen secara  year on year  dibanding periode yang sama tahun lalu yakni Rp44,73 triliun. Pendapatan terbesar disumbang dari segmen sigaret kretek mesin yang naik 4,43 persen menjadi Rp31,85 triliun, diikuti segmen sigaret kretek tangan yang tumbuh 11,06 persen menjadi Rp10,56 triliun. Kemudian segmen sigaret putih mesin juga tumbuh 8,88 persen menjadi Rp4,69 triliun, ditambah pendapatan baru dari segmen sigaret putih tangan sebesar Rp139 miliar dan pendapatan lainnya Rp311 miliar. Sementara itu pendapatan dari segmen ekspor yang merupakan segmen bisnis dengan kontribusi terkecil bagi perseroan terpantau turun 77,68 persen dari Rp142 miliar menjadi Rp31 miliar. Pada pos beban, produsen rokok “Dji Sam Soe”, “Sampoerna Hijau”, dan “Marlboro” ini mencatat kenaikan sebesar 4,43 persen dari Rp30,50 triliun pada semester I/2020 menjadi Rp31,85 triliun pada semester I/2021. Di sisi lain, meski mencatatkan kenaikan dari sisi pendapatan,  laba periode berjalan HMSP  terpantau turun signifikan, dari Rp4,88 trilun pada paruh pertama tahun lalu menjadi Rp4,13 triliun di paruh pertama tahun ini atau turun 15,40 persen. Pada pos kewajiban, liabilitas HMSP per akhir Juni 2021 terpantau sebesar Rp18,79 triliun, terdiri atas liabilitas jangka pendek Rp16,47 triliun dan liabilitas jangka panjang Rp2,31 triliun. Kemudian dari pos aset,  HMSP  mencatat total aset per akhir Juni 2021 sebesar Rp44,70 triliun, menyusut 10,01 persen dari posisi Rp49,67 triliun per akhir Desember 2020 lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210802/192/1425001/diproses-sejak-2014-hm-sampoerna-hmsp-tutup-anak-usaha-logistik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210803/442/1425080/kinerja-emiten-rokok-adu-ketangguhan-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-10 09:00:00", "title": "Sinyal Alih Bisnis dari Induk HM Sampoerna (HMSP)", "content": "", "link": "https://market.bisnis.com/read/20210810/192/1428069/sinyal-alih-bisnis-dari-induk-hm-sampoerna-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-09-01 15:54:00", "title": "Perusahaan Rokok Manfaatkan Insentif Pelunasan Pita Cukai hingga Rp43,2 Triliun", "content": " Bisnis.com , JAKARTA — Pemanfaatan relaksasi pelunasan pita cukai oleh produsen rokok telah mencapai total Rp43,2 triliun atau sekitar satu per tiga dari total penerimaan hingga 25 Agustus 2021. Sebanyak 87 perusahaan diketahui telah menggunakan relaksasi tersebut. Pemerintah telah menerbitkan Peraturan Menteri Keuangan (PMK) 93/2021 tentang Perubahan Kedua atas PMK 57/2017 tentang Penundaan pembayaran Cukai untuk Pengusaha Pabrik atau Importir Barang Kena Cukai yang Melaksanakan Pelunasan dengan Cara Pelekatan Pita Cukai. Aturan itu terbit pada dua bulan lalu. PMK 93/2021 mengatur relaksasi pelunasan pembayaran pita cukai, dari yang semula 60 hari menjadi 90 hari. Relaksasi dapat berlaku bagi produsen rokok yang memesan pita cukai dalam kurun 9 April 2021–9 Juli 2021. Direktorat Jenderal Bea Cukai (DJBC) Kementerian Keuangan mencatat bahwa 1,5 bulan setelah beleid itu diterbitkan terdapat 87 pabrik rokok, berdasarkan Nomor Pokok Pengusaha Barang Kena Cukai (NPPBKC) yang telah menggunakan relaksasi penundaan hari. Jumlah itu mencakup 7,6 persen dari total 1.146 pabrik rokok yang memiliki NPPBKC. \"Rp43,2 triliun nilai cukai berdasarkan CK-1 penundaan 90 hari [skema PMK 93/2021]. 34,5 persen dari total penerimaan [cukai hasil tembakau] Rp125,28 triliun,\" tertulis dalam dokumen DJPC yang dikutip  Bisnis  pada Rabu (1/9/2021). DJBC memaparkan terdapat sembilan perusahaan dengan pemanfaatan insentif PMK 93/2021 terbesar, di antaranya PT Gudang Garam Tbk (GGRM), PT HM Sampoerna Tbk (HMSP), dan PT Djarum. Ketiga perusahaan tersebut memanfaatkan relaksasi hingga Rp36,08 triliun atau 83,4 persen dari total pemanfaatan yang tercatat hingga 25 Agustus 2021. GGRM tercatat memanfaatkan relaksasi sebesar Rp17,46 triliun, lalu HMSP sebesar Rp12,38 triliun, disusul Djarum sebesar Rp6,23 triliun. Sementara itu, enam perusahaan lain mencatatkan total pemanfaatan relaksasi Rp2,28 triliun atau 5,27 persen dari total nilai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210901/259/1436669/perusahaan-rokok-manfaatkan-insentif-pelunasan-pita-cukai-hingga-rp432-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:13", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210910/441/1440465/dampak-cukai-rokok-ggrm-hmsp-atur-siasat?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-12-01 05:58:00", "title": "HMSP Pacu Produk Bebas Asap IQOS, Bangun Pabrik Rp2,3 Triliun", "content": " Bisnis.com , JAKARTA - Emiten rokok  PT HM Sampoerna Tbk. (HMSP)  mengumumkan realisasi investasi dengan total nilai sekitar US$166,1 juta, untuk pembangunan fasilitas produksi untuk batang tembakau bagi IQOS, dengan merek HEETS, di Karawang, Jawa Barat, Indonesia. Dengan estimasi kurs Rp14.200 per dolar AS, nilai investasi US$166,1 juta setara dengan Rp2,3 triliun. Fasilitas produksi dijadwalkan akan beroperasi pada kuartal IV/2022, akan memenuhi permintaan pasar dalam negeri dan difokuskan untuk pasar ekspor di kawasan Asia Pasifik. Presiden Direktur  HM Sampoerna  Mindaugas Trumpaitis mengatakan, hal ini merupakan bagian dari komitmen Sampoerna, untuk menciptakan nilai ekonomi jangka panjang di Indonesia dengan mengedepankan inovasi, penelitian ilmiah, dan teknologi. Fasilitas tersebut akan menjadi fasilitas produksi ketujuh Phillip Morris International (PMI) secara global, dan kedua di Asia, serta merupakan perluasan dari fasilitas produksi Sampoerna yang berlokasi di Karawang. “Investasi ini merupakan bentuk kepercayaan Sampoerna dan induk perusahaan kami, PMI, atas iklim investasi Indonesia dan upaya nyata kami untuk menjadi bagian dari pemulihan perekonomian nasional yang dicanangkan oleh Pemerintah Indonesia. Lebih lanjut, fasilitas ini merupakan bagian dari komitmen global PMI dalam menyediakan produk tembakau bebas asap sebagai alternatif yang lebih baik bagi perokok dewasa,” kata Mindaugas dalam keterangan resminya, Selasa (30/11/2021). Dia melanjutkan, pihaknya percaya dengan memanfaatkan inovasi, penelitian, dan adaptasi teknologi dalam manufaktur batang tembakau untuk IQOS, Sampoerna akan berperan aktif mendorong transformasi industri tembakau nasional dengan tetap melibatkan petani tembakau dan peritel sebagai bagian dari mata rantai industri. \"Hal ini sejalan dengan prioritas pemerintah untuk terus meningkatkan daya saing sektor manufaktur tanah air di kancah global, melalui Peta Jalan Making Indonesia 4.0,” ujar Mindaugas. Mindaugas berharap, realisasi investasi  HMSP  ini juga dapat meningkatkan  multiplier effect  yang lebih besar melalui penciptaan nilai tambah, serapan daun tembakau dari petani lokal, membuka lapangan kerja baru bagi tenaga kerja berketerampilan tinggi, dan semakin meningkatkan kepercayaan para investor atas iklim investasi di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211201/192/1472315/hmsp-pacu-produk-bebas-asap-iqos-bangun-pabrik-rp23-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-13 18:47:00", "title": "Cukai Rokok Naik 12 Persen, Sampoerna dan Gudang Garam Disebut Sudah Antisipasi", "content": " Bisnis.com , JAKARTA - Emiten rokok seperti PT HM Sampoerna Tbk. (HMSP) dan PT Gudang Garam Tbk. (GGRM) disebut sudah mengantisipasi keputusan kenaikan  cukai rokok  pada 2022. Pemerintah melalui Menteri Keuangan Sri Mulyani Indrawati resmi menaikkan  tarif cukai hasil tembakau atau CHT  untuk 2022 dengan kenaikan rata-rata 12 persen. Dengan kenaikan ini, Analis BCA Sekuritas Achmad Yaki Yamani mengatakan, kebijakan kenaikan cukai 12 persen ini masih lebih baik dari kenaikan CHT tahun ini yang mencapai 12,5 persen. \"Walaupun ada kenaikan, ini masih lebih rendah dari tahun lalu. Ini lebih baik dari kenaikan 2021 yang mencapai 12,5 persen,\" kata Yaki dihubungi, Senin (13/12/2021). Sebagaimana diketahui, kenaikan CHT ini akan berlaku sejak Januari 2022. Yaki meyakini hal ini telah diantisipasi oleh dua emiten rokok besar, yakni PT Gudang Garam Tbk. (GGRM) dan PT HM Sampoerna Tbk. (HMSP). Dia memperkirakan, kedua emiten rokok ini mengantisipasi kenaikan cukai dengan meneruskannya ke  average selling price  (ASP). \"Secara fundamental, kami di BCA Sekuritas merekomendasikan  fully valued  untuk kedua saham  emiten rokok , dengan  target price  (TP) GGRM di Rp35.900 dan HMSP di Rp995,\" ucap dia. Namun, kata dia, secara teknikal investor masih memiliki kesempatan untuk masuk ke dua saham ini, karena masih berpotensi untuk  buy on weakness. Dia merekomendasikan GGRM untuk trading level  entry  terdekat b uy on weakness  dengan rentang Rp31.400-Rp31.675, sedangkan HMSP di rentang Rp975-Rp1.010. Adapun pada penutupan perdagangan Senin (13/12/2021) sebelum pengumuman  kenaikan CHT , saham GGRM ditutup naik 200 poin atau 0,62 persen ke level Rp32.250 per saham. Begitu pula dengan saham HMSP yang terpantau naik 15 poin atau 1,49 persen ke harga Rp1.020 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20211213/189/1477166/cukai-rokok-naik-12-persen-sampoerna-dan-gudang-garam-disebut-sudah-antisipasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:14", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220214/442/1499909/emiten-rokok-hmsp-lintasi-jalan-berliku?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-02-14 12:01:00", "title": "Pandemi Tak Kunjung Usai, Laba Emiten Rokok GGRM dan HMSP Terkulai", "content": "", "link": "https://market.bisnis.com/read/20220214/7/1500054/pandemi-tak-kunjung-usai-laba-emiten-rokok-ggrm-dan-hmsp-terkulai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-03-24 19:05:00", "title": "Gara-gara Cukai, Laba Bersih HM Sampoerna (HMSP) Turun 16 Persen", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) mencatatkan penurunan laba bersih menjadi Rp7,13 triliun, dari Rp8,5 triliun atau turun 16,83 persen akibat cukai rokok. Perseroan tercatat membukukan  kinerja  penjualan bersih Rp98,8 triliun di 2021. Penjualan ini naik 6,98 persen dibandingkan tahun 2020 sebesar Rp92,4 triliun. Peningkatan penjualan perseroan didorong oleh segmen sigaret kretek mesin (SKM) yang naik 6,55 persen menjadi Rp65,2 triliun di 2021, dari Rp61,2 triliun. Selain SKM, penjualan sigaret kretek tangan (SKT) perseroan juga meningkat 6,64 persen dari Rp21,4 triliun, menjadi Rp22,8 triliun secara tahunan atau year on year (yoy). Penjualan segmen sigaret putih perseroan juga meningkat. Penjualan sigaret putih mesin (SPM) naik 5,61 persen menjadi Rp9,42 triliun, dari Rp8,9 triliun. Begitu pula penjualan sigaret putih tangan (SPT) perseroan yang meningkat 3.114,5 persen dari Rp16,9 triliun, menjadi Rp544,8 triliun. Akan tetapi, penjualan ekspor perseroan turun 29,53 persen dari Rp218,5 miliar di 2020, menjadi Rp154 miliar di 2021. Naiknya penjualan bersih  HMSP  juga turut mengerek beban pokok penjualan perseroan 11,27 persen menjadi Rp81,9 triliun, dari Rp73,6 triliun. Peningkatan beban pokok perseroan ini terutama disebabkan oleh meningkatnya  pita cukai  menjadi Rp65 triliun di 2021, dari Rp56,7 triliun di 2020. Meningkatnya beban pokok penjualan ini membuat laba bruto perseroan turun 9,87 persen menjadi Rp16,9 triliun di 2021, dari Rp18,7 triliun dibandingkan 2020. Hal tersebut juga turut membuat  laba tahun berjalan  yang dapat diatribusikan ke pemilik entitas induk perseroan menjadi Rp7,13 triliun, dari Rp8,5 triliun atau turun 16,83 persen. Hingga akhir 2021, HM Sampoerna membukukan peningkatan jumlah aset menjadi Rp53 triliun, dari Rp49,6 triliun dibandingkan akhir 2020. Jumlah aset perseroan meningkat akibat naiknya jumlah aset tidak lancar dari Rp8,5 triliun di 2020 menjadi Rp11,7 triliun di 2021. Kemudian, jumlah liabilitas emiten berkode saham HMSP ini juga naik menjadi Rp23,8 triliun di akhir Desember 2021, dari Rp19,4 triliun di akhir Desember 2020. Liabilitas ini meningkat karena naiknya utang cukai dalam liabilitas jangka pendek dari Rp9,5 triliun di akhir 2020, menjadi Rp14,8 triliun di 2021. Adapun jumlah ekuitas perseroan tercatat turun menjadi Rp29,1 triliun di 31 Desember 2021, dari Rp30,2 triliun di 31 Desember 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220324/192/1514791/gara-gara-cukai-laba-bersih-hm-sampoerna-hmsp-turun-16-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-03-27 18:16:00", "title": "Penjualan Rokok HM Sampoerna (HMSP) Naik pada 2021, Begini Peluangnya di 2022", "content": " Bisnis.com , JAKARTA - Emiten rokok  PT HM Sampoerna  Tbk. (HMSP) membukukan pendapatan penjualan bersih Rp98,8 triliun di 2021, naik 6,98 persen dibanding tahun 2020. Analis BRI Danareksa Sekuritas Natalia Sutanto melihat, HM Sampoerna masih memiliki peluang untuk meningkatkan pertumbuhan kinerja di 2022. \"Pembukaan kembali ekonomi dan mobilitas yang lebih besar seharusnya bisa mendukung konsumsi rokok,\" ujar Natalia dalam risetnya, dikutip Minggu (27/3/2022). Dikombinasikan dengan peningkatan daya beli secara bertahap, Natalia melihat, HMSP dapat meningkatkan harga produknya untuk menyiasati cukai yang lebih tinggi. Natalia mencatat, selama 2021  HM Sampoerna  hanya berhasil meningkatkan pendapatan per batang sebesar 2,6 persen  year on year  (yoy). Sementara itu, total beban cukai tumbuh sebesar 9,9 persen dalam periode yang sama. Hal tersebut membuat margin kotor menyempit menjadi 17,1 persen di akhir 2021. HMSP pun membukukan laba bersih yang lebih rendah menjadi Rp7,14 triliun, turun 16,8 persen yoy. Adapun BRI Danareksa Sekuritas merekomendasikan investor untuk tahan atau hold saham HMSP. BRI Danareksa Sekuritas memiliki target harga Rp1.000 untuk HMSP, dengan  price to earning  (PE) 2022 sebesar 15 kali. BRI Danareksa Sekuritas memperkirakan HMSP akan mampu membukukan pendapatan Rp113,3 triliun di 2022, dengan laba bersih Rp7,5 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220327/189/1515557/penjualan-rokok-hm-sampoerna-hmsp-naik-pada-2021-begini-peluangnya-di-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220330/441/1516474/rekomendasi-saham-prospek-hmsp-usai-dilego-blackrock-vanguard?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:37:17", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220603/442/1539408/prospek-kinerja-emiten-rokok-kepul-peluang-di-tengah-impitan-cukai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-06-09 09:38:00", "title": "HM Sampoerna (HMSP) RUPST Hari Ini, Bagi Dividen Nih?", "content": " Bisnis.com , JAKARTA – Emiten rokok PT  HM Sampoerna  Tbk. ( HMSP ) mengadakan rapat umum pemegang saham tahunan (RUPST) dan RUPS Luar Biasa (RUPSLB) pada hari ini, Kamis (9/6/2022). Dalam keterbukaan informasi Bursa Efek Indonesia (BEI), manajemen HM Sampoerna mengatakan  RUPST  akan diselenggarakan secara elektronik dengan menggunakan eRUPS yang disediakan Kustodian Sentral Efek Indonesia (KSEI). Emiten berkode saham HMSP akan menyetujui beberapa agenda yang akan dibahas dalam RUPST. Agenda tersebut adalah persetujuan laporan tahunan dan laporan keuangan tahunan, persetujuan penggunaan laba bersih, persetujuan penunjukan kantor akuntan publik, dan persetujuan pengangkatan kembali anggota direksi. Sebagai informasi, tahun lalu, HMSP membagikan dividen tunai sebesar Rp8,46 triliun atau setara Rp72,8 per saham dari laba ditahan perseroan tahun buku 2020. Sepanjang 2021, HMSP tercatat membukukan penjualan bersih Rp98,8 triliun di 2021. Penjualan ini naik 6,98 persen dibandingkan tahun 2020 sebesar Rp92,4 triliun. Peningkatan penjualan perseroan didorong oleh segmen sigaret kretek mesin (SKM) yang naik 6,55 persen menjadi Rp65,2 triliun di 2021, dari Rp61,2 triliun. Selain SKM, penjualan sigaret kretek tangan (SKT) perseroan juga meningkat 6,64 persen dari Rp21,4 triliun, menjadi Rp22,8 triliun secara tahunan atau year on year (yoy). Penjualan segmen sigaret putih perseroan juga meningkat. Penjualan sigaret putih mesin (SPM) naik 5,61 persen menjadi Rp9,42 triliun, dari Rp8,9 triliun. Begitu pula penjualan sigaret putih tangan (SPT) perseroan yang meningkat 3.114,5 persen dari Rp16,9 triliun, menjadi Rp544,8 triliun. Meski penjualan naik, laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan menjadi Rp7,13 triliun, turun 16,83 persen dari Rp8,5 triliun di 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220609/192/1541662/hm-sampoerna-hmsp-rupst-hari-ini-bagi-dividen-nih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-21 03:40:00", "title": "Bank NOBU dan HMSP Berkolaborasi, Intip Bisnisnya", "content": " Bisnis.com , JAKARTA – PT Bank Nationalnobu Tbk. (NOBU) resmi melakukan kolaborasi sinergis dengan PT SRC Indonesia Sembilan (SRCIS), anak perusahaan PT HM Sampoerna Tbk. (Sampoerna), untuk penyediaan produk perbankan digital, termasuk dukungan permodalan bagi toko-toko kelontong yang bernaung di bawah jaringan SRC. Untuk diketahui, SRCIS merupakan wadah yang membina pelaku UMKM, khususnya toko-toko kelontong untuk dapat dikelola secara modern sehingga secara bertahap bertransformasi menjadi adaptif dan inovatif terhadap kebutuhan masyarakat masa kini. Saat ini, PT SRCIS membina lebih dari 160.000 toko kelontong yang tersebar di seluruh Indonesia. Direktur Utama Nobu Bank Suhaimin Johan menyampaikan kerja sama ini merupakan wujud komitmen perseroan untuk menyediakan fasilitas permodalan berupa kredit usaha rakyat (KUR) yang disalurkan secara digital. Nantinya, fasilitas tersebut dapat mendukung usaha mikro kecil dan menengah (UMKM) untuk lebih maju, tumbuh, dan berkembang. Suhaimin mengatakan Nobu Bank memiliki misi yang jelas dalam keberpihakannya pada UMKM dan pemberdayaan keuangan digital inklusif, yaitu menyediakan produk dan layanan yang sesuai dengan kebutuhan UMKM. “Seiring dengan semangat digitalisasi perbankan, maka Nobu Bank mengembangkan penyaluran KUR secara digital agar lebih mudah diakses oleh pelaku UMKM di manapun berada,” kata Suhaimin dalam keterangan tertulis, Senin (20/6/2022). Dia mengungkapkan kerja sama dengan SRCIS yang telah memiliki platform digital, tentunya membuka kesempatan yang lebih luas bagi para pemilik toko-toko kelontong di bawah naungan SRC untuk mengembangkan usahanya melalui dukungan permodalan dengan suku bunga yang sangat ringan. Di sisi lain, Direktur PT SRCIS Rima Tanago menuturkan penyediaan permodalan melalui KUR sangat penting bagi pengembangan bisnis toko-toko kelontong binaan SRC. Pasalnya, penguatan modal merupakan langkah awal bagi mereka untuk meningkatkan daya saingnya di tengah kompetisi modern. “Proses pengajuan yang dapat dilakukan di aplikasi AYO SRC TOKO ini menjadi nilai tambah yang sangat memudahkan para pemilik toko, karena akses terhadap program KUR dan proses pengajuan menjadi lebih mudah,” ungkapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20220621/90/1545950/bank-nobu-dan-hmsp-berkolaborasi-intip-bisnisnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:26", "title": "Pemberian NIB Kepada SRC Binaan PT HM Sampoerna Tbk. Pemberian NIB Kepada SRC Binaan PT HM Sampoerna Tbk.", "content": " Bisnis.com,  JAKARTA - Menteri Investasi/Kepala Badan Koordinasi Penanaman Modal Bahlil Lahadalia bersama Menteri BUMN Erick Thohir dan Presiden Direktur  PT HM Sampoerna Tbk.  (Sampoerna) Vassilis Gkatzelis memberikan Nomor Induk Berusaha (NIB) secara simbolis kepada pemilik toko kelontong Sampoerna Retail Community (SRC) binaan PT HM Sampoerna Tbk. pada acara Pemberian Nomor Induk Berusaha (NIB) Pelaku Usaha Mikro dan Kecil (UMK) Perseorangan di Museum De Tjolomadoe, Karanganyar, Jawa Tengah. ", "link": "https://foto.bisnis.com/view/20220701/1552631/pemberian-nib-kepada-src-binaan-pt-hm-sampoerna-tbk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-07 12:57:00", "title": "Ketentuan Cukai Baru Seret Rokok Kemenyan, Jegal Langkah Philip Morris dan HMSP?", "content": " Bisnis.com , JAKARTA- Pengenaan cukai baru rokok jenis kemenyan (KLM) terhadap produsen dengan jumlah produksi di atas 4 juta batang dinilai mengurangi daya tarik PT Philip Morris Indonesia di segmen tersebut. Ketua Umum Gabungan Produsen Rokok Putih Indonesia (Gaprindo) Benny Wahyudi menilai cukai yang naik mengurangi daya tarik karena segmen itu sebelumnya dianggap sebagai peluang usaha yang baik karena cukai dan harga rendah. \"Bagi Phillip Morris, memproduksi KLM merupakan sebuah peluang usaha yang baik karena tarif cukai dan harga rendah. Dengan tarif cukainya naik, segmen KLM sudah kurang menarik lagi,\" kata Benny kepada Bisnis, Kamis (7/7/2022). Penambahan item obyek pengenaan cukai rokok, tertuang dalam PMK No. 109/2022  Tentang Perubahan Atas Peraturan Menteri Keuangan No. 192/2021 Tentang Tarif Cukai Hasil Tembakau Berupa Sigaret, Cerutu, Rokok Daun atau Klobot, dan Tembakau Iris. Dalam beleid itu, pemerintah menambahkan item cukai senilai Rp440 untuk rokok jenis SKM dengan harga jual eceran Rp780/batang. Sebelumnya, hanya ada layer cukai senilai Rp25 perak dengan harga jual Rp200/batang. Artinya, produsen rokok jenis kemenyan dengan jumlah produksi besar, atau lebih dari 4 juta batang, akan dikenakan cukai sesuai dengan perubahan tersebut. Kendati demikian, ditambahnya layer baru dalam pengenaan cukai terhadap rokok KLM dalam PMK No. 109/2022 tentang Tarif Cukai Hasil Tembakau dinilai melindungi produsen segmen IKM. \"Terkait PMK baru, menurut saya sebenarnya lebih kepada menegakkan aspek keadilan. Supaya pabrik rokok segmen IKM bisa terlindungi,\" kata Benny. Sebagaimana diketahui, PT Philip Morris Indonesia ikut merambah pasar rokok KLM dengan produknya Marlboro Kelembak Kemenyan. Produk itu dikeluarkan PT HM Sampoerna dengan nama  Marlboro Crafted Authentic  yang diluncurkan pada awal Maret 2022. Produk anyar tersebut tergolong kategori Kelembak Kemenyan (KLM). Masuknya Philip Morris melalui HMSP dinilai mengancam keberadaan produsen tradisional KLM. Mayoritas produsen KLM adalah  segmen IKM. Untuk melindungi produsen segmen IKM, menurut Benny, maka diterbitkanlah PMK No. No. 109/2022 tentang Tarif Cukai Hasil Tembakau tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220707/257/1552290/ketentuan-cukai-baru-seret-rokok-kemenyan-jegal-langkah-philip-morris-dan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 14:58:00", "title": "Produk Barunya Kena Jegal Sri Mulyani, Ini Jawaban PT HM Sampoerna Tbk (HMSP)", "content": " Bisnis.com , JAKARTA- PT HM Sampoerna Tbk. (HMSP) angkat bicara terkait dengan ketentuan cukai baru Menteri Keuangan Sri Mulyani yang menambahkan layer baru rokok kemenyan (KLM) dengan tarif lebih tinggi. Direktur PT HM Sampoerna Tbk. Elvira Lianita mengatakan perusahaan menyesuaikan bisnis melalui kemampuan adaptasi dan inovasi dengan mengacu kepada peraturan perundangan yang berlaku. \"Kami senantiasa menjaga dampak positif dari usaha kami secara nasional. Termasuk peraturan yang terkait dengan keuangan dan cukai,\" kata Elvira kepada Bisnis, Kamis (7/7/2022). Perlu diketahui, produk terbaru HMSP, yakni \" Marlboro Crafted Authentic\"  yang diluncurkan pada awal Maret 2022 tergolong ke dalam kategori kelembak kemenyan (KLM) di segmen linting tangan. PMK No. 109/2022 tentang Tarif Cukai Hasil Tembakau, untuk pengusaha pabrik rokok kemenyan golongan I dikenakan cukai senilai Rp440 per batang dengan harga jual paling rendah Rp780 per batang. Dalam PMK No. 192/2021 tentang Tarif Cukai Hasil Tembakau, hanya ada layer cukai senilai Rp25 perak dengan harga jual Rp200/batang. Artinya, produsen rokok jenis kemenyan dengan jumlah produksi besar, atau lebih dari 4 juta batang, akan dikenakan cukai sesuai dengan perubahan tersebut. Namun, Elvira tidak memberikan jawaban lebih jauh mengenai pengaruh beleid tersebut terhadap rencana HMSP ke depan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220707/257/1552371/produk-barunya-kena-jegal-sri-mulyani-ini-jawaban-pt-hm-sampoerna-tbk-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 18:22:00", "title": "Jaga Rantai Pasok, Sampoerna (HMSP) Dorong Kemitraan Petani Tembakau", "content": " Bisnis.com, SOLO— Emiten rokok PT HM Sampoerna Tbk. atau Sampoerna terus mendorong  kemitraan dengan petani tembakau.  Program tersebut dijalankan melalui perusahaan pemasok tembakau untuk meningkatkan kualitas tembakau dan pemasok. Dalam hal ini, emiten dengan kode saham HMSP tersebut telah bekerja sama dengan lebih dari 21.000 petani tembakau. Mereka diantaranya tersebar di sejumlah sentra pertanian di Pulau Jawa dan Provinsi Nusa Tenggara Barat. Sampoerna meyakini program kemitraan dapat menjadi solusi bersama untuk memastikan kesejahteraan petani serta menciptakan rantai pasok petani tembakau yang bekelanjutan. “Ini adalah komitmen keberlanjutan untuk jangka panjang. Apalagi tembakau menjadi salah satu komoditas andalan, salah satunya di Jawa Tengah. Fokus kami adalah memastikan rantai pasok berkelanjutan dan kesejahteraan petani,” kata Kepala Urusan Eksternal Sampoerna, Ervin Pakpahan dalam kegiatan tanam raya tembakau di Wonogiri Jawa Tengah, Kamis (7/7/2022). Sementara pemasok dari Sampoerna adalah PT Sadhana Arifnusa. Sadhana secara konsisten  memberikan bimbingan bagi para petani mitra. Pendampingan tersebut berlangsung sejak pembibitan, penanaman, hingga panen guna menjaga kualitas tembakau yang dihasilkan. Pimpinan Area Sadhana Soeharto menambahkanuntu Wonogiri sendiri telah memiliki 2200 petani, dan diharapankan dapat terus meningkat. “Komunikasi kami melalui pembentukan kelompok tani untuk transfer ilmu, bagaimana mengawal teknologi sampai pada petani,” katanya. Selain Wonogiri, program tersebut juga dijalankan di sejumlah sentra penghasil tembakau di pulau Jawa,seperti Rembang, Jember, dan Bondowoso. Tanpa program kemitraan, rantai perdagangan tembakauyang panjang melalui sejumlah tengkulak berpotensi mengurangi keuntungan petani secara signifikan. Dalam kesempatan yang sama, Asisten Deputi Pengembangan Agribisnis Perkebunan, Kemenko Perekonomian, Moch. Edy Yusuf mengapresiasi dukungan pihak swasta untuk melaksanakan praktik kemitraan. Sebab, kemitraan menjadi salah satu startegi untuk meningkatkan kesejahteraan petani. “Untuk itu dibutuhkan peran aktif dari pemerintah untuk mendukung beragam aspek terkait pertanian tembakau, mulai dari infrastruktur, sarana dan prasarana pertanian, hingga pendampingan,” katanya. Adapun hal itu juga sebagai dukungan teknis dalam memitigasi adanya siklus musim yang seringkali berdampak terhadap hasil tanam para petani, termasuk petani tembakau, sangat diperlukan. “Apalagi komoditas ini menjadi harapan petani karena memiliki nilai ekonomi yang baik,” ujarnya. Sementara itu, Direktur Tanaman Semusim dan Rempah, Kementerian Pertanian, Ardi Praptono menambahkan sinergi yang dibangun dari pola kemitraan ini tentunya menjadi jaminan bagi petani akan serapannhasil panen serta pembelian dengan harga yang stabil. “Sehingga menghindarkan petani akan ketidakpastian akibat rantai penjualan yang berlapis tanpa kemitraan,” katanya. Adapun kemitraan dengan Sampoerna telah terjalin sejak 2009. Program kemitraan dengan petani tembakau yang dijalankan Sampoerna diwujudkan melaluipendampingan, bimbingan teknis, akses yang mudah terhadap permodalan serta prasarana produksi pertanian, hingga jaminan pembelian bagi petani sesuai dengan kesepakatan. Ketua DPD APTI Jawa Tengah, Koordinator bidang kerjasama antar lembaga DPN APTI, Hafidz BR juga mengkalaim dukungan  program kemitraan yang dilakukan pihak swasta seperti Sampoerna dan  peran pemerintah yang sangat memperhatikan petani tembakau. “Selain memotong rantai pasok yang panjang,kemitraan juga mendorong peningkatan kualitas tembakau lewat bimbingan dan pelatihan,” ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220707/257/1552528/jaga-rantai-pasok-sampoerna-hmsp-dorong-kemitraan-petani-tembakau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-19 22:40:00", "title": "Pemerintah Klaim Program Kemitraan Mampu Angkat Derajat Petani Tembakau", "content": " Bisnis.com , JAKARTA - Pemerintah menyampaikan apresiasinya terhadap program kemitraan antara pihak swasta  PT HM Sampoerna Tbk  (Sampoerna) dengan perusahaan pemasok  tembakau  dan  petani tembakau . Asisten Deputi Pengembangan Agribisnis Perkebunan Kementerian Koordinator bidang Perekonomian Moch. Edy Yusuf menilai, program kemitraan antara perusahaan dengan petani tembakau memberikan banyak keuntungan seperti jaminan serapan produk hingga kestabilan harga. Bahkan, dia menilai program kemitraan sangat menentukan kesejahteraan petani tembakau sehingga diharapkan kemitraan seperti ini dapat diperluas. \"Kemitraan ini sangat menguntungkan bagi para petani, sehingga saya berharap agar kemitraan ini bisa diperluas. Sekarang ini kan 21.000 petani [tembakau] yang bermitra. Kalau bisa ditingkatkan kembali,\" ujarnya lewat rilisnya, Selasa (19/7/2022). Lebih lanjut, Edy melihat bahwa semenjak adanya program kemitraan ini, petani tembakau mendapatkan kepastian dari sisi sistem ekonomi sehingga berpengaruh pada kenyamanan bekerja. Oleh sebab itu, dia berharap agar program kemitraan berjalan dengan baik serta memastikan adanya transparansi dan sistem pembinaan yang jelas bagi para petani. Senada, Direktur Tanaman Semusim dan Rempah Kementerian Pertanian, Ardi Praptono mengatakan, selain memberikan jaminan serapan produk hingga kestabilan harga, program kemitraan juga memberikan ruang untuk penerapan inovasi teknologi yang membantu petani tembakau. \"Ini menunjukkan satu bentuk kemitraan yang real di lapangan. Terlebih, tadi kita melihat teknologi yang ada, pengolahan atau pemrosesan daun tembakau yang mengikuti kaidah standar. Kemudian, juga ada inovasi dalam pemupukan. Program ini memberi dampak nyata bagi kesejahteraan petani dengan tetap memperhatikan kualitas tembakaunya,\" tutur Ardi. Selain itu, pihaknya sedang mengkaji program perlindungan produk tembakau melalui skema asuransi. Perlindungan ini diperuntukkan bagi petani yang mengalami gagal panen. Hal ini dilakukan mengingat tembakau, sebagaimana komoditas lainnya, rentan terhadap risiko terhadap iklim dan cuaca. Adapun, pembiayaan program perlindungan ini akan diperoleh dari Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220719/99/1556936/pemerintah-klaim-program-kemitraan-mampu-angkat-derajat-petani-tembakau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-28 14:57:00", "title": "Penjualan Rokok Tembus Rp53,5 Triliun, Laba HM Sampoerna HMSP Malah Turun 26 Persen", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) mencatatkan peningkatan penjualan selama enam bulan pertama 2022. Meski penjualan meningkat, laba bersih perseroan masih tetap terkoreksi pada semester I/2022. Emiten berkode saham HMSP ini membukukan penjualan sebesar Rp53,50 triliun pada semester I/2022. Penjualan ini meningkat 12,34 persen dibandingkan periode yang sama tahun lalu sebesar Rp47,62 triliun. Penjualan sigaret kretek mesin HM Sampoerna  tercatat meningkat 11,99 persen dari Rp31,84 triliun di semester I/2021, menjadi Rp35,67 triliun di semester I//2022. Begitu juga dengan penjualan segmen sigaret kretek tangan HMSP yang naik menjadi Rp12,20 triliun, dari Rp10,56 triliun secara tahunan. Penjualan sigaret putih mesin  HM Sampoerna  mengalami penurunan 1,70 persen menjadi Rp4,60 triliun, dari Rp4,69 triliun secara yoy. Penjualan segmen lainnya, yakni sigaret putih tangan mengalami peningkatan menjadi Rp357,40 miliar, dari Rp139,02 miliar pada semester I/2021. Sementara itu, kinerja ekspor perseroan meningkat 40,16 persen dari Rp73,87 miliar, menjadi Rp103,54 miliar. Adapun secara volume, total penjualan HMSP pada semester I/2022 mencapai 76,8 miliar batang, 6,6 persen dibandingkan dengan realisasi pada periode yang sama setahun sebelumnya yakni 72,1 miliar batang. Meningkatnya kinerja penjualan HMSP diikuti dengan kenaikan beban pokok penjualan perseroan sebesar 17,35 persen menjadi Rp45,52 miliar, dari Rp38,79 miliar secara yoy. Beban pokok penjualan ini meningkat utamanya disebabkan oleh beban pita cukai yang naik 27,99 persen dari Rp26,66 triliun, menjadi Rp34,13 triliun secara tahunan. Dengan meningkatnya beban tersebut, laba kotor perseroan turun 9,66 persen menjadi Rp7,98 triliun, dari Rp8,83 triliun secara yoy. Laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk perseroan juga ikut turun 26,26 persen menjadi Rp3,04 triliun, dibandingkan dengan Rp4,13 triliun pada Januari—Juni 2021. Adapun hingga semester I/2022, jumlah aset perseroan mengalami penurunan menjadi Rp42,49 triliun per 30 Juni 2022, dari Rp53,09 triliun di akhir 2021. Liabilitas perseroan juga tercatat turun menjadi Rp17,66 triliun di 30 Juni 2022, dari Rp23,89 triliun pada Desember 2021. Jumlah liabilitas  HM Sampoerna  menurun karena utang cukai berkurang menjadi Rp8,55 triliun per 30 Juni 2022, dari Rp14,83 triliun pada akhir 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220728/192/1560367/penjualan-rokok-tembus-rp535-triliun-laba-hm-sampoerna-hmsp-malah-turun-26-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-01 14:00:00", "title": "Laba Bersih HMSP Terkoreksi, Target Saham Diturunkan Jadi Rp980", "content": " Bisnis.com , JAKARTA – Laba bersih emiten  rokok  PT  HM Sampoerna  Tbk. (HMSP) terkoreksi 26,2 persen menjadi Rp3,04 triliun pada semester I/2022. Bagaimana rekomendasi sahamnya? HMSP membukukan peningkatan penjualan menjadi Rp53,5 triliun di semester I/2022. Analis menyebut, penurunan kinerja ini disebabkan oleh kontraksi margin akibat beban langsung ( cost of goods sold/COGS ) yang naik. Analis Ciptadana Sekuritas Putu Chantika Putri dalam riset terbarunya menyebutkan, pendapatan emiten berkode saham HMSP ini sejalan dapat dengan proyeksi akibat didorong oleh kenaikan harga rokok dan volume penjualan yang lebih tinggi. Laba  kotor HMSP turun 9,7 persen secara tahunan menjadi Rp7,9 triliun, yang menyebabkan margin kotor turun menjadi 14,9 persen di semester I/2022, dari 18,6 persen di semester I/2021. Begitu pula dengan laba operasional yang turun 22,8 persen menjadi Rp3,8 triliun, dari Rp4,94 triliun secara tahunan. \"Hal tersebut menyebabkan margin operasi tertekan menjadi 7,1 persen di semester I/2022, dibandingkan semester I/2021 yang sebesar 10,4 persen,\" tulis Putu dalam risetnya, dikutip Senin (1/8/2022). HMSP dapat membukukan pertumbuhan volume penjualan sebanyak 42,3 miliar batang rokok atau naik 5,7 persen secara year-on-year (yoy) di semester I/2022, dibandingkan semester I/2021 yang tumbuh 5 persen yoy. Penjualan tersebut telah mencapai 50 persen dari proyeksi volume penjualan HMSP oleh Ciptadana Sekuritas, yakni sebanyak 84,8 miliar batang rokok di 2022. Ciptadana Sekuritas meyakini HMSP dapat mencapai penjualan 84,8 miliar batang karena pemulihan daya beli yang lebih cepat di segmen menengah ke atas dan peningkatan mobilitas di daerah perkotaan. \"Realisasi volume penjualan di semester I/2022 ini juga sejalan dengan pertumbuhan volume industri sebesar 6,2 persen yoy di semester I/2022,\" ujarnya. Dia melanjutkan, HMSP masih membukukan pangsa pasar yang sedikit lebih rendah secara keseluruhan menjadi 27,8 persen di semester I/2022, dibandingkan periode yang sama tahun lalu sebesar 28,1 persen. Hal tersebut dikarenakan perokok masih terus menurunkan konsumsi rokok mereka ke segmen rokok tier bawah, mengingat harga eceran yang jauh lebih rendah. \"Kami melihat PMK 109/2022 tentang Perubahan Peraturan PMK 192/2021 tentang Tarif Cukai Hasil Tembakau dapat berdampak negatif bagi  HMSP  sebagai produsen rokok tier 1,\" ucapnya. Adapun Ciptadana Sekuritas mempertahankan  rekomendasi  hold untuk saham HMSP, dengan target harga ( target price /TP) yang diturunkan menjadi Rp980, dari sebelumnya Rp1.000. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220801/189/1561541/laba-bersih-hmsp-terkoreksi-target-saham-diturunkan-jadi-rp980?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-02 13:54:00", "title": "Kepul Saham Gudang Garam (GGRM) dan HM Sampoerna (HMSP) Menipis Usai Rilis Kinerja", "content": "", "link": "https://market.bisnis.com/read/20220802/192/1562089/kepul-saham-gudang-garam-ggrm-dan-hm-sampoerna-hmsp-menipis-usai-rilis-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:37:31", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220804/442/1562797/emiten-rokok-hmsp-lakukan-transaksi-afiliasi-jumbo?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 03:37:32", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220805/442/1563281/kinerja-emiten-rokok-kepul-laba-ggrm-dan-hmsp-tertahan-cukai?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-08-06 09:10:00", "title": "Cukai Rokok Naik, Simak Rekomendasi Saham GGRM dan HMSP", "content": " Bisnis.com , JAKARTA – Ketatnya persaingan industri rokok ditambah kenaikan harga cukai membuat kinerja PT Gudang Garam Tbk. (GGRM) dan PT HM Sampoerna Tbk. ( HMSP ) terkontraksi. Bagaimana rekomendasi saham kedua raksasa itu? Analis Mirae Asset Sekuritas Christine Natasya dan Rut Yesika Simak dalam risetnya mengenai GGRM dan HMSP menyebutkan, dua emiten rokok raksasa tersebut masih belum dapat sepenuhnya meneruskan peningkatan  tarif cukai rokok  ke pelanggan. Melihat hasil kinerja GGRM semester I/2022, Christine Natasya dan Rut Yesika Simak meyakini, GGRM belum dapat meningkatkan harga rata-rata penjualan atau  average selling price (ASP) , untuk meneruskan kenaikan harga cukai ke konsumen akibat ketatnya kompetisi di industri. \"Sebagai catatan, margin di kuartal II biasanya lebih rendah dari kuartal I karena tarif cukai yang belum diteruskan ke konsumen sepenuhnya, sementara basis di kuartal I tetap lebih tinggi karena sisa pita cukai dari tahun sebelumnya masih bisa digunakan hingga Februari,\" tutur Christine dan Rut dalam riset terbarunya, Selasa (2/8/2022). Selain itu, lanjutnya, pihaknya percaya pemain besar, termasuk GGRM akan berusaha keras mempertahankan pangsa pasarnya di tengah persaingan  industri rokok  yang ketat saat ini karena peralihan konsumsi konsumen ke produk yang lebih murah terus berlanjut, di tengah kenaikan cukai yang lebih tinggi. Mirae Sekuritas meyakini, proyeksi margin GGRM di 2022 akan berada dalam tren penurunan selama persaingan yang ketat, karena perusahaan belum sepenuhnya meneruskan kenaikan cukai ke konsumen. Hal itu ditambah dengan kenaikan cukai yang signifikan untuk produk sigaret kretek mesin (SKM) tahun ini. Meski demikian, Mirae Sekuritas masih melihat margin  GGRM  masih dapat meningkat pada kuartal III/2022, dengan ASP yang naik di kuartal tersebut. Sementara itu, Analis Ciptadana Sekuritas Putu Chantika Putri dalam riset terbarunya menyebabkan, penurunan kinerja HMSP disebabkan oleh kontraksi margin akibat beban langsung ( cost of goods sold/COGS ) yang naik. Dia menjelaskan, pendapatan emiten berkode saham HMSP ini sejalan dapat dengan proyeksi akibat didorong oleh kenaikan harga rokok dan volume penjualan yang lebih tinggi. Akan tetapi, Laba kotor HMSP turun 9,7 persen secara tahunan menjadi Rp7,9 triliun, yang menyebabkan margin kotor turun menjadi 14,9 persen di semester I/2022, dari 18,6 persen di semester I/2021. Begitu pula dengan laba operasional yang turun 22,8 persen menjadi Rp3,8 triliun, dari Rp4,94 triliun secara tahunan. Adapun Ciptadana Sekuritas mempertahankan rekomendasi  hold  untuk saham HMSP, dengan target harga ( target price/TP ) yang diturunkan menjadi Rp980, dari sebelumnya Rp1.000. Sementara itu, Mirae Asset Sekuritas menurunkan  rekomendasinya  terhadap saham GGRM menjadi  sell  dengan  target price (TP)  Rp20.000 dan  hold  untuk saham HMSP dengan TP yang diturunkan menjadi Rp920. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220806/189/1563700/cukai-rokok-naik-simak-rekomendasi-saham-ggrm-dan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-08-18 19:07:00", "title": "Bidik 1,1 Juta Lapangan Kerja pada 2022, Sandiaga Rangkul Sampoerna", "content": " Bisnis.com , JAKARTA – Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno mengajak PT HM Sampoerna Tbk. (HMSP) untuk membantu merealisasikan target penciptaan 1,1 juta lapangan kerja baru pada 2022. \"Bersama dengan Sampoerna dan Kawan Maju, saya ingin tahun ini kita target menciptakan 1,1 juta lapangan kerja baru,\" tutur Sandi pada webinar UMKM Go Digital: Optimasi Digitalisasi Agar Bisnis Terus Berinovasi, Kamis (18/8/2022). Kemudian, Sandi menargetkan penciptaan lapangan pekerjaan baru bertambah hingga 4,4 juta lapangan kerja pada 2024. Bersama dengan Sampoerna Retail Community (SRC), mantan Wakil Gubernur DKI Jakarta itu ingin melangsungkan sejumlah program Kemenparekraf seperti Kabupaten dan Kota (Kata) Kreatif, Apresiasi Kreasi Indonesia, Anugerah Desa Wisata, Santri Digitalpreneur Indonesia, dan Widuri Ekraf. Selain itu, Sandi ingin menggaet SRC untuk ikut serta dalam Gerakan Nasional Bangga Buatan Indonesia (Gernas BBI). Seperti diketahui, Sandi merupakan Ketua Harian Gernas BBI. Sandi berharap kerja sama dengan SRC pada Gernas BBI bisa menciptakan 2 juta lapangan kerja baru dalam dua tahun ke depan. \"Gerakan ini ingin kami merangkul juga SRC untuk memastikan artisan Indonesia dan pelaku UMKM selain menawarkan produk-produk milik  fast-moving consumer goods company , juga mereka memiliki produk karya mereka sendiri dengan nilai tambah dan kualitas tinggi,\" tambahnya. Adapun, Sandi menyebut ekonomi kreatif Indonesia merupakan salah satu yang terbesar kontribusinya terhadap PDB nasional, selain Amerika Serikat dan Korea Selatan. Dia mencatat kontribusi ekonomi kreatif sampai dengan saat ini sebesar Rp1.300 triliun atau berkontribusi sebesar 7,5 persen terhadap PDB. Dari besaran kontribusi ekonomi kreatif Indonesia terhadap PDB, lanjut Sandi, paling banyak ditopang oleh Usaha Mikro, Kecil, dan Menengah ( UMKM ) yang saat ini sudah berjumlah sebanyak 64 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220818/12/1568158/bidik-11-juta-lapangan-kerja-pada-2022-sandiaga-rangkul-sampoerna?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:34", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221028/441/1592332/kinerja-emiten-beda-nasib-kinerja-hmsp-drma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-10-28 15:50:00", "title": "B20 Indonesia: Digitalisasi Mampu Menjawab Tantangan Terbesar UMKM", "content": " Bisnis.com , JAKARTA - Sektor usaha mikro, kecil, dan menengah (UMKM) masih memiliki tantangan terbesar dalam mengembangkan usahanya, yaitu membuka akses pasar atau pemasaran. Direktur PT  HM Sampoerna  Tbk. Elvira Lianita mengatakan, tantangan pemasaran tersebut bisa diatasi lewat digitalisasi. Melalui digitalisasi, menurut Elvira, UMKM dapat bertumbuh di tengah perkembangan zaman saat ini. “Dengan banyak mendengar dari pelaku UMKM, tantangan terbesar pada membuka akses pasar atau pemasaran. Melalui digitalisasi UMKM kami percaya semakin dapat bertumbuh di tengah perkembangan zaman ini agar dapat bersaing,” ujar Elvira dalam acara ‘ B20  Indonesia: MSMEs Digitalization Places Indonesian MSMEs in Global Supply Chains’ yang diselenggarakan di Jakarta, Jumat (28/10/2022). Elvira melanjutkan bahwa digitalisasi memberikan optimisme UMKM ke depan karena UMKM merupakan tulang punggung perekonomian nasional. Kontribusi UMKM tercatat mencapai kisaran 61 persen terhadap produk domestik bruto (PDB) nasional dan menyerap 97 persen dari total tenaga kerja. Di setiap periode krisis, UMKM bahkan menjadi  buffer , bersifat  resilient , dan bisa pulih dengan baik. Ke depannya, dia berharap UMKM bisa berperan sebagai rantai pasok global. “Kami percaya inisiasi Kadin B20 dapat menjadi salah satu  legacy  kolaborasi multi pihak ke depannya agar UMKM Indonesia semakin maju dan berperan sebagai rantai pasok global. Baik itu dari sisi korporasi, pemerintah, maupun swasta dan dengan dukungan teknologi akan semakin banyak UMKM go global,” ungkap Elvira. Lebih lanjut, Elvira membeberkan bahwa Sampoerna juga telah melakukan inisiatif untuk membantu UMKM pada umumnya dan digitalisasi khususnya. Selama perjalanan Sampoerna yang sudah 109 tahun hadir di Indonesia, pihaknya telah menjalankan dua program besar untuk mendukung UMKM, termasuk memfasilitasi digitalisasi UMKM. Kedua program ini, yakni Sampoerna Entrepreneurship Training Center (STCT) yang dibangun sejak 2007 dan Sampoerna Ritel Community (SRC) yang dilakukan sejak 2008. “STCT berfokus pada pelatihan kewirausahaan terintegrasi dengan fasilitas pendukung yang terletak di Pasuruan, Jawa Timur. Hingga saat ini, STCT telah memberikan pelatihan kepada lebih dari 60.000 peserta yang berasal dari seluruh Indonesia,” jelasnya. Sementara itu, SRC merupakan program pengembangan khusus peritel tradisional dengan anggota 180.000 toko kelontong di seluruh Indonesia. Menurutnya, kedua program tersebut dalam rangka upaya mengembangkan keterampilan usaha pelaku UMKM secara terpadu dan menyeluruh. ”Kami berharap mereka lebih produktif, mandiri, dan berdaya saing. Kami percaya digitalisasi menjadi peluang baru UMKM nasional saat ini. Akan tetapi, dibutuhkan pendapampingan dan dukungan berbagai pihak,” ucap Elvira. Adapun, acara 'B20 Indonesia: MSMEs Digitalization Places Indonesian MSMEs in Global Supply Chains’ merupakan kolaborasi Sampoerna dengan Kamar Dagang dan Industri (Kadin) Indonesia dalam acara puncak B20. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221028/12/1592521/b20-indonesia-digitalisasi-mampu-menjawab-tantangan-terbesar-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-10-31 19:13:00", "title": "Sampoerna Dukung UMKM Indonesia Berperan dalam Rantai Pasok Global dengan Digitalisasi", "content": " Bisnis.com , JAKARTA – Melalui kolaborasi dengan Business 20 (B20) Indonesia, KADIN, dan  Bisnis Indonesia , PT HM Sampoerna Tbk. (Sampoerna) menyelenggarakan webinar bertajuk “Digitalisasi UMKM Tempatkan UMKM Indonesia di Rantai Pasok Global” pada Jumat (28/10). Pada webinar ini, para pelaku usaha mikro, kecil, dan menengah (UMKM) saling berbagi ilmu dan pengalaman. Mereka juga mendengarkan paparan terkait pentingnya digitalisasi UMKM di Indonesia di rantai pasok global. Gelaran tersebut merupakan acara puncak dari rangkaian pelatihan digitalisasi bagi pelaku usaha bertajuk “UMKM Untuk Indonesia (Usaha Maju Kian Makmur Untuk Indonesia)” yang telah dilakukan Sampoerna sejak Agustus hingga September 2022. Rangkaian ini diikuti oleh lebih dari 9.000 pelaku UMKM. Keseluruhan rangkaian pelatihan bertajuk UMKM Untuk Indonesia diharapkan menjadi salah satu bukti nyata atas komitmen anggota B20 yang tertuang dalam Inclusive Closed Loop Pledge B20. Dalam  keynote speech  yang disampaikan pada acara tersebut, Menteri Koordinator Bidang Perekonomian, Airlangga Hartarto, menyatakan UMKM Indonesia merupakan penggerak perekonomian Indonesia. “Data Bank Indonesia menunjukkan bahwa 87% pelaku UMKM terdampak oleh pandemi dan 93% di antaranya terdampak negatif dari sisi penjualan. Selain itu, data Kementerian Koperasi dan UMKM menyebutkan bahwa sektor UMKM telah memberikan kontribusi sebesar 61% terhadap PDB atau setara dengan Rp 8.573 triliun dan menyerap tenaga kerja sebesar 97% dari penyerapan tenaga kerja nasional. Pemerintah akan terus memberikan pelatihan kepada sektor UMKM. Pengembangan UMKM merupakan prasyarat utama dalam mendorong perekonomian Indonesia,” ujar Airlangga. Dalam aspek digitalisasi, Menteri Koperasi dan UKM, Teten Masduki, juga menegaskan bahwa UMKM Indonesia perlu melakukan transformasi digital agar dapat berperan pada tingkat global untuk menghadapi disrupsi ekonomi. Kementerian Koperasi dan UKM sendiri telah mendata 20.5 juta pelaku UMKM yang telah melakukan  on-boarding digital  dan akan mempercepat proses tersebut agar target 30 juta UMKM terhubung secara digital dapat tercapai. Hal ini berangkat dari pelajaran bahwa selama pandemi COVID-19, UMKM yang telah melalui proses transformasi digital memiliki resiliensi lebih tinggi dan pertumbuhan bisnis yang lebih baik seiring dengan potensi ekonomi digital yang diprediksi terus tumbuh mencapai Rp 4.531 triliun. “Dengan adanya inisiatif dan kolaborasi antara pemangku kepentingan, diharapkan mampu mengagregasi UMKM untuk masuk ke dalam ekosistem. Saya berharap hal-hal yang didiskusikan dalam panel hari ini dapat melahirkan sebuah inovasi strategi, meningkatkan kapasitas, dan meningkatkan daya saing UMKM agar lebih siap untuk masuk ke rantai pasok global. Saya mengajak kepada seluruh pemangku kepentingan untuk berkolaborasi bersama dalam upaya percepatan transformasi digital UMKM guna mendukung pemulihan ekonomi nasional yang inklusif dan berdaya saing bagi Indonesia,” ucap Teten. Shinta Kamdani, Ketua B20 Indonesia, menyampaikan mengenai betapa berharganya momentum Presidensi G20 dan B20 Indonesia untuk mendorong inklusivitas keuangan melalui penguatan upaya transformasi digital UMKM. “Kami sungguh-sungguh secara komplit dan mendukung aksi nyata untuk mewujudkan hal-hal yang kami kami rekomendasikan kepada para pemimpin G20. Dalam konteks penciptaan dukungan terhadap UMKM, B20 Indonesia memperkenalkan dan mempromosikan model kerja sama pemberdayaan UMKM dalam rantai pasok yang bersifat multi-stakeholder, holistik, dan berkelanjutan yang tadi saya sebut dengan Inclusive Closed Loop System,” ujar Shinta. Sementara itu, Direktur Urusan Eksternal  Sampoerna , Elvira Lianita, menyatakan pentingnya pendekatan multi-pihak dalam upaya digitalisasi UMKM. “Kami mendukung program KADIN B20 Indonesia, yaitu Inclusive Closed Loop model, untuk menjadikan sektor UMKM sebagai fokus utama dalam menggerakkan ekonomi. Kami percaya inisiasi KADIN B20 dapat menjadi salah satu legacy untuk mendorong kolaborasi multipihak ke depannya agar UMKM Indonesia dapat semakin maju dan berperan dalam rantai pasok global. Melalui kolaborasi antara pelaku usaha besar (korporasi), pemerintah, swasta, dan dengan dukungan teknologi, akan semakin banyak UMKM Indonesia go global,” ucapnya dalam kata sambutan. Pada kesempatan diskusi panel, ragam pakar dan tokoh berdialog mengenai pentingnya kolaborasi untuk meningkatkan daya saing UMKM Indonesia di pasar global melalui digitalisasi. Panelis terdiri dari Deputi IV Ekonomi Digital, Ketenagakerjaan, dan  UMKM , Kementerian Koordinator Bidang Perekonomian, Rudy Salahuddin; Deputi Bidang Kewirausahaan, Kementerian Koperasi dan UKM, Siti Azizah; Direktorat Perdagangan Melalui Sistem Elektronik Perdagangan dan Jasa, Kementerian Perdagangan, Kukuh Sri Harjanto mewakili Wamendag; Wakil Ketua Umum KADIN Bidang Kewirausahaan, Aldi Haryopratomo; serta Kepala Urusan Eksternal Sampoerna, Ishak Danuningrat. Sampoerna Untuk UMKM Indonesia Falsafah Tiga Tangan Sampoerna merupakan fondasi dari komitmen Sampoerna kepada pengembangan UMKM Indonesia. Upaya berkelanjutan untuk menciptakan nilai tambah bagi Indonesia tersebut dijalankan melalui program “Sampoerna Untuk Indonesia”. Rekam jejak Sampoerna untuk terus menciptakan nilai tambah bagi UMKM Indonesia secara konsisten terwujud melalui dua program, yakni Sampoerna Entrepreneurship Training Center (SETC) dan Sampoerna Retail Community (SRC). Rangkaian webinar “UMKM Untuk Indonesia” pun menjadi bagian untuk mewujudkan komitmen nilai tambah tersebut. Dalam diskusi panel, Bapak Aldi Haryopratomo, Wakil Ketua Umum KADIN Bidang Kewirausahaan menceritakan tentang hadirnya “Wiki Wirausaha” milik KADIN yang menjadi wadah informasi, diskusi, kolaborasi untuk para pengusaha di mana Sampoerna juga turut berperan dengan menghadirkan SETC dalam platform tersebut. KADIN juga telah meluncurkan “Wiki B20” yang menyajikan informasi vital seperti proses standarisasi maupun sertifikasi yang dibutuhkan agar UMKM Indonesia dapat mengekspor produk mereka dan dapat dihubungkan dengan perusahaan-perusahaan international. \"Inti dari program kemitraan inklusif ini adalah semangat untuk saling membantu. Indonesia akan sejahtera dan setara jika perusahaan besar ingin membantu yang kecil, dan yang sudah berhasil ingin membantu yang belum berhasil,\" ujar Aldi. Tandres Sianturi, salah satu pelaku UMKM yang hadir dan sukses mengembangkan produk MyKripik, memberikan apreasiasi terhadap Sampoerna. Menurutnya, penjualan usahanya dapat meningkat berkat pengetahuan dan pelatihan optimalisasi penggunaan platform digital yang diberikan oleh Sampoerna. “Saya harap SETC terus menebarkan benih-benih kebaikan untuk UMKM dan juga untuk Indonesia lebih pulih cepat dan bangkit lebih kuat,” tutupnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221031/9/1593383/sampoerna-dukung-umkm-indonesia-berperan-dalam-rantai-pasok-global-dengan-digitalisasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:37:45", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230214/442/1627927/emiten-produsen-rokok-produk-anyar-sulut-cuan-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-02-20 18:56:00", "title": "Pertama di Asia Tenggara, HM Sampoerna (HMSP) Pasarkan Produk Tembakau Bebas Asap", "content": " Bisnis.com , JAKARTA — Indonesia menjadi negara pertama di Asia Tenggara yang akan memasarkan IQOS Iluma, produk tembakau bebas asap terbaru dari PT  HM Sampoerna  Tbk. ( HMSP ). Produk hasil inovasi induk HMSP, Philip Morris International, itu akan mulai dipasarkan di 10 kota di Indonesia. “Indonesia menjadi negara pertama untuk peluncuran IQOS Iluma di Asia Tenggara. Kami percaya perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau sejatinya punya akses untuk alternatif yang lebih baik,” kata Presiden Direktur Sampoerna Vassilis Gkatzelis dalam paparan publik, Senin (20/2/2023). Vassilis mengatakan produk tembakau bebas asap PMI telah tersedia di 73 pasar secara global. PMI mengestimasi setidaknya terdapat 17,8 juta perokok yang telah beralih dari rokok konvensional ke IQOS. Pada 2022, kontribusi produk tembakau bebas asap menyumbang sekitar 32 persen pada total pendapatan bersih Philip Morris International yang menyentuh US$31,76 miliar. Artinya, pendapatan bersih dari IQOS menyumbang sekitar US$10,16 miliar atau sekitar Rp152,45 triliun. Vassilis tidak memerinci kontribusi produk IQOS pada penjualan  emiten rokok  HMSP karena perseroan belum merilis laporan keuangan 2022. Meski demikian, HMSP akan memberi panduan kinerja tahun ini seiring dengan publikasi kinerja 2022 pada Maret 2023. “Kami terus berinvestasi di Indonesia. Sebagaimana diketahui kami baru saja merealisasikan investasi besar di Indonesia untuk pabrik tembakau bebas asap. Ini merupakan pabrik terbesar kami di Asia Tenggara dan ketujuh di dunia,” tambahnya. Sebagaimana diketahui, nilai investasi pabrik anyar HMSP mencapai US$186 juta atau sekitar Rp2,79 triliun (kurs Jisdor BI 16 Januari Rp15.019). Pabrik yang berlokasi di Karawang, Jawa Barat tersebut telah beroperasi sejak kuartal IV/2022 dan memproduksi khusus untuk pasar ekspor maupun domestik. “Jadi ini bagian dari komitmen kami untuk Indonesia dan bagian dari peta jalan kami untuk menciptakan nilai dalam jangka panjang,” kata Vassilis. Manajemen HMSP menjelaskan IQOS Iluma bekerja dengan memanaskan batang tembakau tanpa pembakaran. Seperti perangkat IQOS sebelumnya, IQOS Iluma disebut mengurangi paparan zat kimia berbahaya  atau berpotensi berbahaya rata‐rata  90–95 persen lebih rendah dibandingkan dengan asap rokok. Tanpa pembakaran, IQOS Iluma tidak menghasilkan api, abu, dan asap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629956/pertama-di-asia-tenggara-hm-sampoerna-hmsp-pasarkan-produk-tembakau-bebas-asap?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-11-02 11:00:00", "title": "Sampoerna: Digitalisasi Sebuah Kebutuhan & Keharusan Bagi UMKM", "content": " Bisnis.com,  JAKARTA – PT HM Sampoerna Tbk. (Sampoerna) memandang bahwa digitalisasi merupakan suatu kebutuhan dan keharusan bagi para pelaku usaha mikro, kecil, dan menengah (UMKM). Kolaborasi dan kerja sama lintas pemangku kepentingan sangat dibutuhkan untuk mendorong pertumbuhan berkelanjutan UMKM nasional. Direktur Sampoerna Elvira Lianita mengatakan bahwa digitalisasi menjadi peluang baru bagi UMKM untuk mengakses pasar nasional dan internasional. “Oleh karena itu, UMKM sangat membutuhkan pengetahuan, keterampilan serta dukungan digitalisasi agar sektor ini dapat semakin berdaya saing dan menjadi bagian dari rantai pasok global,” ujarnya di Jakarta, Jumat (28/10/2022). Elvira mengatakan hal ini dalam sambutannya pada acara seminar “Digitalisasi UMKM Tempatkan UMKM Indonesia di Rantai Pasok Global”. Seminar ini menjadi acara puncak rangkaian webinar pelatihan “UMKM Untuk Indonesia: Usaha Maju Kian Makmur.” Elvira melanjutkan, rangkaian webinar “UMKM Untuk Indonesia: Usaha Maju Kian Makmur,” yang diadakan selama 1 bulan telah menghadirkan berbagai narasumber kompeten, seperti pelaku UMKM yang sukses telah naik kelas, pemerintah, hingga akademisi. “Tercatat, jumlah peserta webinar ini mencapai lebih dari 9.000 pelaku UMKM dari seluruh Indonesia. Dari serial webinar dan pengalaman perjumpaan  Sampoerna  dengan UMKM, kami melihat digitalisasi menjadi kebutuhan dan keharusan bagi pelaku UMKM,” tambahnya. Shinta Widjaja Kamdani, Chair B20 Indonesia mengapresiasi upaya Sampoerna mendampingi dan mendukung pertumbuhan UMKM nasional. Menurutnya, semakin banyak UMKM yang memahami digitalisasi dan masuk dalam rantai pasok ekonomi nasional dan internasional, maka kesejahteraan UMKM juga akan meningkat.  “Kami berterima kasih kepada Sampoerna, salah satu anggota B20 yang membantu UMKM untuk mewujudkan pemulihan dan pertumbuhan ekonomi yang lebih inklusif,” katanya. Shinta menjelaskan, B20 sangat mendukung pengembangan UMKM. Dia menuturkan, bantuan permodalan serta akses pendanaan kepada UMKM belum cukup untuk memastikan UMKM tumbuh dalam jangka panjang. Saat ini, UMKM berhadapan dengan tantangan dekarbonisasi, internasionalisasi dan digitalisasi. Untuk itu, B20 mempersiapkan dan menghadirkan dukungan komprehensif dan holistik untuk inklusivitas UMKM dan kelompok termarjinalkan. B20 memperkenalkan kerja sama  multi stakeholder  dengan mengajak pelaku usaha untuk berkolaborasi dan tumbuh bersama UMKM. Untuk itu, B20 telah menghadirkan B20 WIKI (wikiwirausaha.id), suatu  platform  digital untuk membantu UMKM naik kelas dan menjadi bagian dari rantai pasok nasional dan global. Perbesar Direktur PT HM Sampoerna Tbk. (Sampoerna) Elvira Lianita memberikan sambutan dalam webinar hasil kolaborasi Business 20 (B20) Indonesia, KADIN, dan Bisnis Indonesia, Sampoerna bertajuk “Digitalisasi UMKM Tempatkan UMKM Indonesia di Rantai Pasok Global” pada Jumat (28/10). Fitur dalam B20 WIKI, kata Shinta, akan membantu UMKM masuk dalam ekosistem digital. Fitur WIKI Learn, misalnya, menjadi tempat bagi UMKM berbagi pengetahuan, sementara WIKI Do memberikan informasi pelatihan bagi UMKM untuk memanfaatkan teknologi digital serta memamerkan produk mereka. Selain itu, terdapat juga WIKI Skill, fitur  matchmaking  atau perjodohan UMKM dengan perusahaan besar atau pemain global dan memfasilitasi kegiatan ekspor-impor agar UMKM menjadi perusahaan kelas menengah kelas dunia. “Platform B20 WIKI juga didukung gugus tugas digitalisasi B20 yang menciptakan perpustakaan metaverse yang mengumpulkan praktik-praktik penggunaan teknologi yang akan membantu  UMKM  dalam proses digitalisasi,” paparnya. Digitalisasi Tidak Terpisahkan dari Bisnis UMKM Teten Masduki, Menteri Koperasi dan Usaha Kecil dan Menengah RI, mengatakan bahwa digitalisasi menjadi kunci UMKM bertumbuh dan berkembang. Untuk itu, digitalisasi menjadi bagian yang tak terpisahkan dalam bisnis UMKM. “Potensi ekonomi digital Indonesia menjadi yang terbesar di Asia Tenggara mencapai Rp4.531 triliun. Besarnya potensi ekonomi digital ini harus diantisipasi agar tidak dibanjiri produk impor,” katanya. Kemenkop UKM bersama Kementerian Perdagangan, kata Teten, terus menyempurnakan Perdagangan Melalui Sistem Elektronik (PMSE). Selain itu, untuk mempercepat digitalisasi UMKM, pemerintah telah mempunyai peta jalan (roadmap) digital Indonesia 2021-2024. Teten menjelaskan, pemerintah menargetkan 30 juta UMKM tergabung dalam ekosistem digital pada 2024. Hingga sejauh ini, 20,5 juta UMKM telah terhubung dalam ekosistem digital nasional. “Kami menyadari masih banyak pelaku UMKM yang belum terkoneksi dengan ekosistem digital. Dengan adanya kolaborasi antara pemangku kepentingan, hal ini dapat mengagregasi UMKM masuk ke dalam ekosistem digital,” tambahnya. Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengatakan, Bank Indonesia mencatat 87% UMKM terdampak pandemi di mana 93% di antaranya terdampak negatif dari sisi penjualan. UMKM, katanya, menjadi prasyarat utama mendorong pertumbuhan ekonomi nasional. Untuk itu, pemerintah memberikan sejumlah stimulus seperti kemudahan akses pembiayaan hingga restrukturisasi kredit. “Pemerintah juga telah memberikan kemudahan bagi UMKM seperti pendaftaran perizinan secara elektronik, fasilitas standarisasi dan sertifikasi untuk ekspor, akses pembiayaan dan penjaminan, serta pengutamaan dalam pengadaan barang dan jasa,” katanya. Airlangga melanjutkan bantuan pengembangan UMKM tidak hanya dalam pembiayaan tetapi juga literasi digital. Saat ini, katanya, baru 24% dari total pelaku UMKM yang memanfaatkan teknologi digital dengan berjualan di  platform e-commerce . Untuk itu, pemerintah mendorong UMKM untuk meningkatkan keterampilan digital, akselerasi, dan adopsi teknologi digital agar UMKM dapat beradaptasi dengan perubahan perilaku konsumen. Menko Airlangga menegaskan, dengan potensi ekonomi digital terbesar di  ASEAN , UMKM harus memanfaatkan peluang dengan melakukan transformasi digital, mengisi  marketplace  dan menjadi bagian dari rantai pasok global. “Manfaat digitalisasi bagi pelaku UMKM akan memudahkan sinergi dengan berbagai produk jasa keuangan terutama dalam penyaluran kredit usaha rakyat,” imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20221102/9/1593573/sampoerna-digitalisasi-sebuah-kebutuhan-keharusan-bagi-umkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-16 10:21:00", "title": "HM Sampoerna (HMSP) Suntik Dana ke Anak Usaha Pariwisata", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. ( HMSP ) menyuntikkan pinjaman sebesar Rp191,95 miliar ke salah satu anak usahanya, PT Golf Taman Dayu. Pinjaman ini diberikan untuk meningkatkan kinerja operasional. “Untuk meningkatkan kinerja kegiatan operasional PT Golf Taman Dayu, perseroan memberikan pinjaman,” tulis Corporate Secretary HM Sampoerna Yly Suardy, dikutip Kamis (16/2/2023). Pemberian pinjaman ini termasuk dalam transaksi afiliasi karena 100 persen saham PT Golf Taman Dayu dimiliki oleh HMSP. Perusahaan yang bergerak di sektor wisata dan jasa lapangan golf itu tercatat memiliki aset senilai Rp35,30 miliar per September 2022. Yly juga melaporkan bahwa PT Golf Taman Dayu turut menerima pinjaman dari PT Taman Dayu dengan besaran yang sama pada 31 Januari 2023, yakni Rp191,95 miliar. PT Taman Dayu juga berstatus sebagai entitas anak HMSP dengan aset mencapai Rp290,03 miliar per September 2022. “Transaksi afiliasi ini tidak mengandung benturan kepentingan dan semua informasi material telah diungkapkan dalam laporan ini dan informasi tersebut tidak menyesatkan,” lanjut Yly. Sampoerna memang memiliki sejumlah entitas anak yang menjalankan roda bisnis lainnya di luar produksi dan distribusi rokok. Laporan keuangan per September 2022 menunjukkan HMSP memiliki entitas anak PT SRC Indonesia Sembilan yang bergerak di bidang perdagangan umum, perdagangan elektronik, dan agensi. Ada pula Sampoerna International Pte. Ltd. yang menjalankan kegiatan investasi saham pada perusahaan lain. Sepanjang 2022, volume penjualan rokok Sampoerna menembus 86,8 miliar batang. Angka itu merefleksikan kenaikan 4,8 persen daripada 2021 yang mencapai 82,8 miliar batang. Volume penjualan HMSP sejalan dengan naiknya jumlah rokok yang dijual di pasar Indonesia. Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada 2022 menembus 309,6 miliar batang, naik 4,5 persen secara tahunan ( year on year /YoY) daripada 2021 yang berada di angka 296,2 miliar batang. Pangsa pasar HM Sampoerna tercatat tetap bertahan di level 28 persen. Meski demikian, volume yang dijual sepanjang kuartal IV/2022 tercatat turun dibandingkan dengan kuartal IV/2021 sebesar 3,7 persen, dari 22 miliar batang menjadi 21,2 miliar batang. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230216/192/1628679/hm-sampoerna-hmsp-suntik-dana-ke-anak-usaha-pariwisata?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-02-20 20:00:00", "title": "Sampoerna Umumkan Inovasi Terbaru Peluncuran Terbatas IQOS ILUMA", "content": " Bisnis.com , JAKARTA - PT HM Sampoerna Tbk. (“Sampoerna” atau “Perseroan”) mengumumkan keputusannya untuk memperkenalkan inovasi terbaru berbasis sains dan teknologi paling mutakhir untuk produk tembakau bebas asap, yaitu IQOS ILUMA, melalui kelanjutan IQOS Club dengan peluncuran terbatas di 10 kota besar di Indonesia. Inovasi yang dikembangkan oleh perusahaan induk  Sampoerna , Philip Morris International (PMI), ini disampaikan pada Paparan Publik Perseroan di Jakarta, Senin  (20/2/2023). Presiden Direktur Sampoerna, Vassilis Gkatzelis menyampaikan lebih lanjut mengenai inovasi tersebut, “IQOS ILUMA adalah produk bebas asap berbasis sains kami yang paling inovatif saat ini dan merupakan produk unggulan dalam portofolio kami. Indonesia menjadi negara pertama untuk peluncuran IQOS  ILUMA di Asia Tenggara. Kami percaya, para perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau seyogyanya memiliki akses terhadap inovasi dan teknologi paling mutakhir untuk alternatif yang lebih baik dibandingkan dengan terus merokok.” IQOS ILUMA memanaskan batang tembakau yang menggunakan daun tembakau asli tanpa pembakaran. Seperti perangkat IQOS sebelumnya, IQOS ILUMA mengurangi paparan zat kimia berbahaya atau  berpotensi berbahaya hingga rata‐rata 90‐95% lebih rendah dibandingkan dengan asap  rokok . Tanpa pembakaran, IQOS ILUMA tidak menghasilkan api, abu, dan asap. Terobosan teknologi mutakhir pada IQOS ILUMA adalah SMARTCORE INDUCTION SYSTEM™ yang memanaskan tembakau tanpa bilah pemanas yang terdapat pada IQOS generasi sebelumnya. Sehingga, perangkat ini menghadirkan pengalaman yang lebih konsisten tanpa residu tembakau dan tanpa perlu  dibersihkan. IQOS ILUMA secara eksklusif digunakan dengan batang tembakau dengan merek dagang  TEREA SMARTCORE STICKS™. “Inovasi terbaru ini merupakan bukti komitmen Sampoerna dan PMI  terhadap penelitian dan pengembangan ilmiah untuk terus bertransformasi dan berinovasi dalam mengembangkan ragam portofolio produk tembakau inovatif bebas asap, termasuk IQOS,” kata Vassilis. Saat ini, produk bebas asap PMI telah tersedia di 73 pasar di seluruh dunia dan sekitar 17,8 juta konsumen dewasa di seluruh dunia telah beralih ke IQOS dan berhenti merokok. Sedangkan di Indonesia, IQOS  sebelumnya diperkenalkan melalui skema uji pasar terbatas sejak tahun 2019 dan tersedia di 10 kota - kota besar di Indonesia, yaitu Jakarta, Surabaya, Denpasar, Bandung, Medan, Pekanbaru, Palembang,  Makassar, Balikpapan, dan Samarinda. Lebih lanjut Vassilis menyampaikan, “Melalui peluncuran terbatas ini, kami memperkenalkan tiga tipe  perangkat untuk memberi pilihan bagi konsumen dewasa sesuai dengan kebutuhan dan preferensinya, yaitu IQOS ILUMA, IQOS ILUMA ONE, dan IQOS ILUMA PRIME. Perangkat IQOS ILUMA digunakan secara eksklusif dengan batang tembakau TEREA SMARTCORE STICKS™ dengan 9 varian yang kesemuanya telah  tersedia di berbagai gerai IQOS, serta IQOS.com.” Sebagai perusahaan yang telah beroperasi selama 110 tahun, Sampoerna merupakan salah satu perusahaan dengan komitmen investasi berkelanjutan dan penciptaan nilai ekonomi jangka panjang di  Indonesia , khususnya di ekosistem industri hasil tembakau. Sampoerna mempekerjakan lebih dari 65.800  karyawan langsung dan tidak langsung dengan 7 fasilitas produksi yang dioperasikan secara langsung  termasuk pabrik produk bebas asap di Karawang yang baru‐baru ini diresmikan, serta 38 Mitra Produksi  Sigaret yang dimiliki oleh pengusaha lokal di 28 kota/kabupaten di Pulau Jawa. “Sampoerna senantiasa berkomitmen untuk menciptakan nilai jangka panjang bagi pemangku kepentingan utama kami. Namun, kami hanya akan dapat mencapai tujuan kami dengan menanamkan dan menerapkan prinsip keberlanjutan dalam semua yang kami lakukan. Oleh karena itu, kami berupaya untuk mengintegrasikan prinsip keberlanjutan dalam setiap aspek bisnis dan aktivitas kami. Sebagai  bagian dari PMI, kami mengedepankan praktik terbaik dan pengetahuan global, serta sistem kelas dunia,” kata Vassilis. Sebagai bagian dari perjalanan transformasi bisnisnya, sejak 2008, PMI telah berinvestasi lebih dari  US$10,5 miliar dalam pengembangan, penelitian, produksi, pemasaran, dan inovasi berkelanjutan bagi  produk tembakau inovatif bebas asap. Pengembangan ini melibatkan lebih dari 980 ilmuwan, insinyur, teknisi, dan staf pendukung, termasuk dari Indonesia. Ia meneruskan, produk tembakau inovatif bebas asap mengandung nikotin. Walaupun dapat menyebabkan ketergantungan, nikotin bukan penyebab utama penyakit terkait kebiasaan merokok. “Jika  Anda tidak merokok, jangan mulai. Jika merokok, berhentilah. Namun, jika tidak berhenti, gantilah  dengan alternatif yang lebih baik. Perlu diingat bahwa produk bebas asap tidak bebas risiko dan hanya  ditujukan bagi perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau atau  produk nikotin lainnya,” tutup Vassilis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230220/192/1629969/sampoerna-umumkan-inovasi-terbaru-peluncuran-terbatas-iqos-iluma?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-21 20:59:00", "title": "HM Sampoerna (HMSP) Incar Penjualan IQOS Terbaru di 10 Kota", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. ( HMSP ) akan memasarkan produk tembakau bebas asap IQOS Iluma di 10 kota di Indonesia. Presiden Direktur Sampoerna Vassilis Gkatzelis mengatakan Indonesia menjadi negara pertama untuk peluncuran IQOS Iluma di Asia Tenggara. Sebagai tahap awal, HMSP akan meluncurkan IQOS Iluma di 10 kota. Vassilis mengatakan produk tembakau bebas asap induk HMSP, Philip Morris International (PMI) telah tersedia di 73 pasar secara global. PMI mengestimasi setidaknya terdapat 17,8 juta perokok yang telah beralih dari rokok konvensional ke IQOS. \"Kami percaya perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau sejatinya punya akses untuk alternatif yang lebih baik,” kata Vassilis dalam paparan publik, Senin (20/2/2023). Pada 2022, kontribusi produk tembakau bebas asap menyumbang sekitar 32 persen pada total pendapatan bersih Philip Morris International yang menyentuh US$31,76 miliar. Artinya, pendapatan bersih dari IQOS menyumbang sekitar US$10,16 miliar atau sekitar Rp152,45 triliun. Vassilis tidak memerinci kontribusi produk IQOS pada penjualan  emiten rokok  HMSP karena perseroan belum merilis laporan keuangan 2022. Meski demikian, HMSP akan memberi panduan kinerja tahun ini seiring dengan publikasi kinerja 2022 pada Maret 2023. “Kami terus berinvestasi di Indonesia. Sebagaimana diketahui kami baru saja merealisasikan investasi besar di Indonesia untuk pabrik tembakau bebas asap. Ini merupakan pabrik terbesar kami di Asia Tenggara dan ketujuh di dunia,” tambahnya. Sebagaimana diketahui, nilai investasi pabrik anyar HMSP mencapai US$186 juta atau sekitar Rp2,79 triliun (kurs Jisdor BI 16 Januari Rp15.019). Pabrik yang berlokasi di Karawang, Jawa Barat tersebut telah beroperasi sejak kuartal IV/2022 dan memproduksi khusus untuk pasar ekspor maupun domestik. “Jadi ini bagian dari komitmen kami untuk Indonesia dan bagian dari peta jalan kami untuk menciptakan nilai dalam jangka panjang,” kata Vassilis. Manajemen HMSP menjelaskan IQOS Iluma bekerja dengan memanaskan batang tembakau tanpa pembakaran. Seperti perangkat IQOS sebelumnya, IQOS Iluma disebut mengurangi paparan zat kimia berbahaya  atau berpotensi berbahaya rata‐rata  90–95 persen lebih rendah dibandingkan dengan asap rokok. Tanpa pembakaran, IQOS Iluma tidak menghasilkan api, abu, dan asap. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230221/192/1630409/hm-sampoerna-hmsp-incar-penjualan-iqos-terbaru-di-10-kota?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-02-23 16:47:00", "title": "Sampoerna dan Philip Morris Komitmen untuk Inovasi Berkelanjutan", "content": " Bisnis.com , JAKARTA – PT HM Sampoerna Tbk ( HMSP ) beserta perusahaan induknya, Philip Morris International (PMI) menunjukkan komitmennya terhadap penelitian dan pengembangan ilmiah untuk terus bertransformasi dan berinovasi dalam mengembangkan ragam portofolio produk tembakau inovatif bebas asap bagi perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau atau produk nikotin lainnya. Presiden Direktur PT HM Sampoerna Tbk. Vassilis Gkatzelis mengungkapkan bahwa komitmen ini diwujudkan melalui penelitian berbasis sains dan teknologi. Sejak 2008, PMI telah menginvestasikan lebih dari USD 10,5 miliar untuk pengembangan, pembuktian secara ilmiah, manufaktur, dan komersialisasi produk inovatif bebas asap yang tidak membakar tembakau. Pengembangan ini melibatkan lebih dari 980 ilmuwan, insinyur, teknisi, dan staf pendukung, termasuk dari Indonesia. Usaha tersebut membuahkan hasil. Salah satunya melalui deretan produk tembakau inovatif bebas asap IQOS yang terbukti secara ilmiah mampu mengurangi paparan zat kimia berbahaya atau berpotensi berbahaya hingga rata‐rata 90‐95% lebih rendah dibandingkan dengan asap rokok. Sebelumnya, IQOS pertama kali diperkenalkan pada tahun 2014 di Jepang dan Italia. Yang paling anyar, Sampoerna mengumumkan keputusannya untuk memperkenalkan inovasi terbaru berbasis sains dan  teknologi  paling mutakhir untuk produk tembakau inovatif bebas asap, yaitu IQOS ILUMA, melalui kelanjutan IQOS Club dengan peluncuran terbatas di 10 kota besar di Indonesia. “IQOS ILUMA adalah produk bebas asap berbasis sains kami yang paling inovatif saat ini dan merupakan produk unggulan dalam portofolio kami. Indonesia menjadi negara pertama untuk peluncuran IQOS ILUMA di Asia Tenggara. Kami percaya, para perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau seyogyanya memiliki akses terhadap inovasi dan teknologi paling mutakhir untuk alternatif yang lebih baik dibandingkan dengan terus merokok,” ujar Vassilis pada acara Paparan Publik di Jakarta, Senin (20/2/2023). Vassilis mengatakan, IQOS ILUMA menggunakan terobosan teknologi mutakhir yang disebut SMARTCORE INDUCTION SYSTEM™. Tak seperti perangkat generasi sebelumnya yaitu IQOS 3 DUO, IQOS ILUMA tidak memiliki bilah pada  holder nya. Sebaliknya, perangkat IQOS ILUMA menggunakan pemanas induksi yang memanaskan tembakau asli dari dalam. Sehingga, IQOS ILUMA menghadirkan pengalaman menggunakan tembakau yang lebih konsisten tanpa residu tembakau dan tanpa perlu dibersihkan. Ia meneruskan, produk tembakau inovatif bebas asap mengandung nikotin. Walaupun dapat menyebabkan ketergantungan, nikotin bukan penyebab utama penyakit terkait kebiasaan merokok. “Jika Anda tidak merokok, jangan mulai. Jika merokok, berhentilah. Namun, jika tidak berhenti, gantilah dengan alternatif yang lebih baik. Perlu diingat bahwa produk bebas asap tidak bebas risiko dan hanya ditujukan bagi perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau atau produk nikotin lainnya,” tutup Vassilis. Saat ini, produk tembakau inovatif bebas asap IQOS telah tersedia di 73  pasar  di seluruh dunia dan sekitar 17,8 juta konsumen dewasa di seluruh dunia telah beralih ke IQOS dan berhenti merokok. Di Indonesia, IQOS sebelumnya diperkenalkan melalui IQOS Club sejak 2019 dan tersedia di 10 kota-kota besar di Indonesia, yaitu Jakarta, Surabaya, Denpasar, Bandung, Medan, Pekanbaru, Palembang, Makassar, Balikpapan, dan Samarinda. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230223/192/1631131/sampoerna-dan-philip-morris-komitmen-untuk-inovasi-berkelanjutan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-14 08:35:00", "title": "Strategi Gudang Garam (GGRM) dan Sampoerna (HMSP) Kerek Harga, Saham Mengepul", "content": " Bisnis.com , JAKARTA —  Emiten rokok  seperti PT  Gudang Garam  Tbk. (GGRM) dan PT  HM Sampoerna  Tbk. (HMSP) mengerek harga jual untuk memperbaiki margin. Sentimen ini dapat meningkatkan kinerja perusahaan dan bersimbas positif ke sahamnya. Pada penutupan perdagangan Senin (13/3/2023), saham HMSP berada di level Rp1.175, naik 39,88 persen sepanjang 2023. Saham GGRM dalam waktu yang sama sudah naik 40,69 persen ke level Rp25.325. BRI Danareksa Sekuritas merevisi naik peringkat sektor tembakau menjadi  overweight  karena strategi GGRM dan HMSP menangkal laju kenaikan cukai hasil tembakau (CHT) dinilai berpeluang memperbaiki margin. Analis BRI Danareksa Sekuritas Natalia Susanto mencatat bahwa GGRM telah menaikkan harga jual pada akhir Desember 2022 dan pada akhir Januari 2023. Mereka akan kembali menaikkan harga menjelang Ramadan dengan persentase kenaikan di rentang 4 persen — 8 persen. “Secara historis, GGRM akan menunggu jeda beberapa bulan untuk kembali menaikkan harga jual,” kata Natalia dalam risetnya yang dikutip Minggu (12/3/2023). Natalia juga mencatat bahwa kenaikan harga jual juga dilakukan oleh produsen rokok lain. Sebagai contoh, harga jual produk HMSP di ritel telah naik 3 persen — 8 persen secara  year to date  sampai Februari 2023. Untuk menjaga marginnya, Natalia mengatakan emiten rokok hanya perlu menaikkan harga jual sekitar 4 persen untuk sigaret kretek tangan (SKT) dan 9—10 persen untuk sigaret kretek mesin (SKM).  Kendati demikian, rokok GGRM telah naik di kisaran 20—35 persen dan 7—13 persen sampai Maret 2023. Kenaikan itu melampaui penyesuaian pada Januari 2022 yang berkisar di 3—18,6 persen. Sementara itu, harga jual HMSP telah naik 7—35 persen secara tahunan. “Kami melihat ada ruang untuk perbaikan margin dengan asumsi terdapat kenaikan harga jual rata-rata dan kenaikan volume penjualan. Kenaikan harga akan memainkan peran yang lebih besar meskipun ada risiko penurunan volume,” jelasnya. Dengan asumsi harga jual rata-rata (ASP) naik 12,2 persen dan volume penjualan turun 11,7 persen, BRI Danareksa Sekuritas memperkirakan margin kotor GGRM tetap tumbuh 260 basis poin menjadi 11 persen. Kondisi ini akan berkontribusi pada kenaikan pendapatan 2023 yang diestimasi bertambah Rp4,3 triliun atau merefleksikan kenaikan dua digit secara tahunan. Sementara untuk HMSP, Natalia mengestimasi kenaikan ASP sebesar 9,7 persen secara tahunan dengan kenaikan volume yang lebih rendah sebesar 3,8 persen  year on year  (YoY) akan membuat margin kotor naik menjadi 16,3 persen. Laba bersih HMSP pada 2023 diestimasi mencapai Rp8,6 triliun atau naik 31 persen yoy. “Akselerasi harga jual rokok ini akan mendorong pertumbuhan pendapatan,” katanya. HMSP saat ini diperdagangkan dengan valuasi  price to earning  PE estimasi 2023 15,9 kali. Harga sahamnya berpotensi terdongkrak dengan kenaikan harga jual sehingga BRI Danareksa Sekuritas merekomendasikan beli dengan target harga Rp1.400 yang berdasarkan pada PE rata-rata 3 tahun 19 kali. Rekomendasi beli juga disematkan untuk GGRM dengan target harga lebih tinggi di Rp30.000 yang mengindikasikan proyeksi PE 2023 di 13,3 kali. Natalia menyebutkan GGRM selalu diperdagangkan dengan valuasi yang 40 persen — 50 persen lebih murah daripada HMSP. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230314/192/1637005/strategi-gudang-garam-ggrm-dan-sampoerna-hmsp-kerek-harga-saham-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-04-27 12:39:00", "title": "Mantap! Laba Sampoerna (HMSP) Naik jadi Rp2,16 Triliun Kuartal I/2023", "content": " Bisnis.com , JAKARTA - Emiten produsen rokok, PT  HM Sampoerna  Tbk. (HMSP), berhasil mencatatkan laba bersih Rp2,16 triliun pada kuartal I/2023. Berdasarkan laporan keuangan  HMSP  yang belum diaudit, Kamis (27/4/2023), laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,16 triliun per 31 Maret 2023, tumbuh 12,85 persen dibandingkan dengan Rp1,91 triliun pada periode yang sama tahun lalu. Kinerja tersebut berasal dari penjualan bersih yang turut meningkat 3,07 persen menjadi Rp26,96 triliun per kuartal I/2023 daripada Rp26,16 triliun pada periode yang sama tahun lalu. Pada kuartal I/2023, penjualan bersih tersebut naik diiringi beban pokok penjualan yang turut meningkat tipis 0,95 persen menjadi Rp22,1 triliun dari Rp21,9 triliun. Dengan begitu, laba kotor bertumbuh lebih tinggi 13,96 persen menjadi Rp4,85 triliun dibandingkan dengan Rp4,26 triliun pada periode yang sama tahun lalu. Beban penjualan juga turut meningkat menjadi Rp1,58 triliun dari Rp1,36 triliun, beban umum dan administrasi naik menjadi Rp672,44 miliar. Kendati sejumlah beban tersebut turut meningkat, laba sebelum pajak penghasilan turut meningkat menjadi Rp2,78 triliun dari Rp2,48 triliun. Sementara itu, posisi jumlah aset HMSP turun 3,88 persen menjadi Rp52,65 triliun pada kuartal I/2023 dari Rp54,78 triliun pada akhir tahun lalu.  Penurunan tersebut akibat dari merosotnya aset lancar dari Rp41,36 triliun menjadi Rp39,18 triliun, terutama karena posisi kas dan setara kas anjlok 62,26 persen menjadi Rp1,23 triliun. Posisi liabilitas perseroan juga merosot menjadi Rp22,3 triliun per kuartal I/2023 dari Rp26,6 triliun pada akhir tahun lalu. Penurunan terutama pada utang cukai yang turun dari Rp14,37 triliun menjadi Rp10,67 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230427/192/1650726/mantap-laba-sampoerna-hmsp-naik-jadi-rp216-triliun-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-03-30 17:25:00", "title": "Penjualan HM Sampoerna (HMSP) Tembus Rp111 Triliun pada 2022, Laba Turun 11 Persen", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. ( HMSP ) mencatatkan peningkatan penjualan selama 2022. Meski demikian, laba bersih perseroan masih tetap terkoreksi akibat kenaikan beban cukai. Emiten berkode saham HMSP ini membukukan penjualan sebesar Rp111,21 triliun pada 2022. Penjualan tersebut meningkat 12,47 persen dibandingkan dengan 2021 sebesar Rp98,87 triliun. Hampir seluruh segmen penjualan HMSP memperlihatkan kenaikan. Penjualan sigaret kretek mesin sebagai kontributor terbesar meningkat 11,23 persen  year-on-year  (YoY) dari Rp65,24 triliun di 2021, menjadi Rp75,57 triliun pada 2022. Begitu juga dengan penjualan segmen sigaret kretek tangan HMSP yang naik 18,88 persen secara tahunan menjadi Rp27,19 triliun, dari Rp22,87 triliun pada tahun sebelumnya. Namun, penjualan sigaret putih mesin mengalami penurunan 1,51 persen menjadi Rp4,9,28 triliun, dari Rp9,42 triliun pada 2021. Kemudian segmen sigaret putih tangan melesat 56,34 persen YoY menjadi Rp851,89 miliar. Sementara itu, kinerja ekspor HMSP meningkat 44,32 persen YoY dari Rp154,03 miliar pada 2021 menjadi Rp222,31 miliar. Adapun penjualan lainnya meningkat 72,61 persen YoY menjadi Rp1,08 triliun dibandingkan dengan Rp627,92 miliar pada tahun sebelumnya. Adapun secara volume,  Sampoerna membukukan volume penjualan rokok sebanyak 86,8 miliar batang pada 2022. Angka itu merefleksikan kenaikan 4,8 persen daripada 2021 yang mencapai 82,8 miliar batang. Meningkatnya kinerja penjualan HMSP diikuti dengan kenaikan beban pokok penjualan sebesar 14,61 persen secara tahunan menjadi Rp94,05 triliun dibandingkan dengan Rp82,06 triliun pada 2021. Beban pokok penjualan ini meningkat utamanya disebabkan oleh beban pita cukai yang naik 14,67 persen dari Rp65,04 triliun pada 2021 menjadi Rp74,59 triliun pada 2021. Dengan meningkatnya beban tersebut, laba kotor HMSP pada 2022 hanya naik 2,05 persen secara tahunan menjadi Rp17,15 triliun, dari Rp8,83 triliun pada tahun sebelumnya. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat turun 11,39 persen menjadi Rp3,6,32 triliun sepanjang 2022, dibandingkan dengan Rp7,13 triliun pada Januari—Desember 2021. Hingga pengujung 2022, jumlah aset Sampoerna mengalami kenaikan menjadi Rp54,78 triliun, dari Rp53,09 triliun di akhir 2021. Kenaikan terutama disebabkan oleh melesatnya uang muka untuk akuisisi aset tetap yang mencapai Rp1,28 triliun pada akhir 2022, dari Rp19,66 miliar pada 2021. Liabilitas HMSP juga tercatat naik menjadi Rp26,61 triliun di 31 Desember 2022, dari Rp23,89 triliun pada Desember 2021. Jumlah liabilitas HMSP meningkat karena bertambahnya utang usaha kepada pihak ketiga dan pihak-pihak berelasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230330/192/1642232/penjualan-hm-sampoerna-hmsp-tembus-rp111-triliun-pada-2022-laba-turun-11-persen?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2023-06-06 20:33:00", "title": "HM Sampoerna (HMSP) Segera Ubah Kemasan Rokoknya, Ini Sebabnya", "content": " Bisnis.com , JAKARTA — Emiten rokok PT HM Sampoerna Tbk. (HMSP) menerapkan penggunaan bahan yang bisa didaur ulang untuk kemasan produknya. Hal ini merupakan upaya HMSP dalam menerapkan nilai-nilai dalam aspek environment, social and governance (ESG). Langkah ini juga merupakan upaya HMSP untuk mencapai target perusahaan induknya, Philip Morris International, yakni penggunaan 95 persen bahan-bahan yang bisa didaur ulang pada kemasan di 2025 mendatang, Direktur Sampoerna Elvira Lianita mengatakan Sampoerna mengambil peran dalam mendukung pencapaian target PMI tersebut dengan mengganti pelapis bagian dalam kemasan berbagai produknya. Kini HMSP menggunakan pelapis berbahan dasar kertas yang lebih ramah lingkungan dengan tetap menjaga perlindungan produk yang baik untuk menggantikan pelapis aluminium foil yang sebelumnya digunakan. Dengan inisiatif ini, produk-produk Sampoerna tetap memiliki rasa dan kualitas yang sama. “Hal ini merupakan bentuk komitmen kami bagi konsumen dewasa selaku salah satu pemangku kepentingan utama kami dan kami terus berupaya untuk mengurangi dampak terhadap lingkungan,” kata Elvira dalam siaran pers, Selasa (6/6/2023). Selain mengurangi dampak lingkungan, Elvira mengatakan Sampoerna juga berkomitmen untuk terus meningkatkan penciptaan nilai dan dampak positif pada aspek sosial untuk memberi manfaat bagi para karyawan, mitra usaha, serta masyarakat luas termasuk petani tembakau dan cengkeh maupun UMKM Indonesia. “Di saat yang sama, kami juga konsisten menjalankan prinsip-prinsip tata kelola perusahaan yang baik untuk melindungi para pemangku kepentingan yang terkait,” katanya. Pangsa pasar rokok Sampoerna tercatat menguat menjadi 28,5 persen pada kuartal I/2023 dari sebelumnya 28,3 persen. Pangsa pasar ini meningkat di tengah penjualan rokok di dalam negeri yang turun 6,5 persen menjadi 69,1 miliar batang dari 73,9 miliar rokok. Sementara itu, volume penjualan emiten berkode HMSP ini tercatat turun 5,8 persen menjadi 19,7 miliar batang rokok pada kuartal I/2023 dari 20,9 miliar batang rokok pada periode sama tahun lalu.  Meskipun terdapat koreksi dari sisi volume, HMSP melaporkan kenaikan penjualan bersih sebesar 3,07 persen menjadi Rp26,96 triliun per kuartal I/2023 daripada Rp26,16 triliun pada periode yang sama tahun lalu. Sementara itu, laba periode berjalan yang dapat diatribusikan kepada pemilik entitas induk mencapai Rp2,16 triliun per 31 Maret 2023, tumbuh 12,85 persen dibandingkan dengan Rp1,91 triliun pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230606/192/1662823/hm-sampoerna-hmsp-segera-ubah-kemasan-rokoknya-ini-sebabnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2023-06-10 02:28:00", "title": "HM Sampoerna (HMSP) Menanti Dukungan Kebijakan Pemerintah untuk Industri Tembakau", "content": " Bisnis.com , JAKARTA - Emiten rokok  PT HM Sampoerna Tbk.  (HMSP) menantikan kebijakan pemerintah yang dapat mendukung keberlangsungan industri  tembakau . Sebagaimana diketahui, Kementerian Keuangan telah menetapkan  cukai  hasil  tembakau  lintas tahun untuk 2023 dan 2024. “Kami mengapresiasi Pemerintah Indonesia atas penetapan kebijakan Cukai Hasil Tembakau lintas tahun untuk 2023 dan 2024 yang memberikan kepastian berusaha. Kami berharap hal ini dapat diimbangi dengan kebijakan berikutnya yang dapat mendukung keberlangsungan industri tembakau dan menyokong pemulihan ekonomi ke tingkat sebelum pandemi,” ujar Presiden Direktur Sampoerna Vassilis Gkatzelis dalam keterangan resmi, Jumat (9/6/2023). Dia berpendapat bahwa iklim usaha yang dapat diprediksi adalah kunci dalam mewujudkan penciptaan nilai yang berkelanjutan untuk ekosistem yang lebih luas, terutama bagi perusahaan dengan rekam jejak investasi yang panjang di Indonesia. Sampoerna telah merealisasikan salah satu investasi strategisnya. Entitas anak Philip Morris tersebut meresmikan fasilitas produksi produk tembakau tanpa asap di Karawang, Jawa Barat. Nilai investasi fasilitas tersebut mencapai US$186 juta dan berorientasi ekspor. Vassilis mengemukakan bahwa industri tembakau telah menghadapi tantangan besar akibat pandemi Covid-19 dan kenaikan cukai dua digit. Kebijakan cukai teranyar telah memperlebar kesenjangan antarsegmen rokok dan memicu aksi downtrading pada konsumen. Terlepas dari tantangan tersebut, dia menyebutkan bahwa kinerja Sampoerna pada 2022 mencerminkan fundamental bisnis yang kokoh. Hal ini setidaknya tecermin pada volume penjualan rokok yang mencapai 86,8 miliar batang pada 2022. Angka itu merefleksikan kenaikan 4,8 persen daripada 2021 yang mencapai 82,8 miliar batang. “Fundamental bisnis kami pada 2022 kokoh dengan kekuatan portofolio merek kami di segmen sigaret buatan mesin maupun linting tangan, jangkauan pasar yang kuat, dan organisasi yang tangguh,” katanya. Meskipun profitabilitas kembali mengalami penurunan dan masih berada di bawah tingkat sebelum pandemi, Vassilis mengatakan profitabilitas utama meningkat selama paruh kedua 2022, baik dibandingkan dengan semester I/2022 maupun dengan 2021 karena kenaikan harga sejak kuartal ketiga 2022. Momentum positif ini berlanjut di kuartal I/2023 dengan pendapatan bersih HMSP mencapai Rp27 triliun dan laba bersih Rp2,2 triliun, naik masing-masing sebesar 3,1 persen dan 12,8 persen persen dibandingkan periode yang sama tahun lalu. Pada kuartal pertama 2023 ini, pangsa pasar Sampoerna meningkat menjadi 28,5 persen, atau naik 0,2 basis poin dibandingkan kuartal I/2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20230610/99/1664067/hm-sampoerna-hmsp-menanti-dukungan-kebijakan-pemerintah-untuk-industri-tembakau?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-05 14:00:00", "title": "HM Sampoerna (HMSP) Revisi Fasilitas Pinjaman Rp14 Triliun ke Philip Morris", "content": " Bisnis.com , JAKARTA — Emiten rokok PT HM Sampoerna Tbk. (HMSP) telah memperbarui perjanjian fasilitas pinjaman dengan nilai Rp14,08 triliun atau US$901,73 juta dengan Philip Morris Finance (PM Finance). Amandemen ini dilakukan untuk mengakomodasi dihentikannya tarif London Interbank Offered Rate (LIBOR) per 30 Juni 2023. PM Finance merupakan suatu badan usaha yang didirikan berdasarkan hukum Swiss dan bergerak di kegiatan pendanaan dan manajemen kas untuk grup perusahaan Philip Morris International (PMI). Pada saat yang sama, HMSP dan PM Finance adalah entitas yang berada di bawah kendali Philip Morris International. PMI melalui Philip Morris Indonesia merupakan pemegang 92,5 persen saham Sampoerna. Pada 19 September 2015, HMSP dan PM Finance telah mengikatkan diri dalam perjanjian-perjanjian pinjaman antarperusahaan yang berlaku hingga 1 September 2025. Dalam perjanjian tersebut, HMSP setuju untuk menerima dan/atau menyediakan fasilitas pinjaman dari/kepada PM Finance untuk keperluan korporasi pada umumnya. HMSP dan PM Finance kemudian mengikatkan diri dalam Perubahan dan Pernyataan Kembali Perjanjian Pinjaman Antar Perusahaan tertanggal 29 Juli 2022. Namun untuk menyempurnakan bunyi ketentuan dari perjanjian ini agar dapat memberikan fleksibilitas dalam memenuhi kebutuhan modal kerja dan pengelolaan dana, HMSP kembali mengikatkan diri dalam rencana transaksi untuk mengubah beberapa ketentuan tertentu. “Perubahan terhadap ketentuan-ketentuan utama dari perjanjian 2022 mencakup perubahan ketentuan bunga dan jangka waktu ketersediaan,” tulis Ruky, Safrudin & Rekan dalam Laporan Pendapatan Kewajaran mengenai amandemen perjanjian ini. Dalam Perjanjian-perjanjian Pinjaman Antar Perusahaan 2022, HMSP dan PM Finance menggunakan LIBOR sebagai suku bunga acuan atas suku bunga pinjaman antarperusahaan mereka. Namun, Financial Conduct Authority (FCA) mengumumkan bahwa tarif LIBOR akan dihentikan dan masih bisa digunakan hingga 30 Juni 2023. Dalam rangka menentukan pengganti LIBOR USD, PMI telah mempertimbangkan suku bunga bebas risiko seperti Secured Overnight Financing Rate (SOFR) serta suku bunga acuan yang sensitif terhadap kredit. Karena suku bunga bebas risiko tidak mencerminkan peningkatan biaya pendanaan selama masa tekanan pasar keuangan, PMI memutuskan untuk memilih suku bunga  credit-sensitive  sebagai penerus LIBOR. Adapun bunga acuan yang paling banyak digunakan International Organization of Securities Commissions (IOSCO) yang sesuai dengan tingkat tolok ukur  credit-sensitive  adalah (Bloomberg Short-Term Bank Yield) BSBY dan Ameribor®. Setelah analisis perbandingan dilakukan selama setahun terhadap data historis yang berakhir pada 28 Februari 2023, disimpulkan bahwa kurs BSBY mengikuti kurs LIBOR USD lebih dekat untuk tenor yang sama, daripada Ameribor. Selanjutnya, selisih antara tarif BSBY dan LIBOR konsisten dalam garis tipis dan bahkan tanpa penyesuaian selisih, akan tetap memenuhi kriteria yang aman. Dengan hasil tersebut, PMI memutuskan untuk mengatasi penghentian penggunaan LIBOR USD di seluruh kontrak pinjaman berjangka antarperusahaan organisasi dengan mengganti LIBOR USD dengan BSBY sebagai tingkat tolak ukur/penerus baru yang memenuhi syarat. HMSP juga menyetujui penggunaan kurs referensi tersebut. Selain perubahan tarif bunga, HMSP dan PM Finance juga berencana untuk memperpanjang jangka waktu ketersediaan pinjaman sampai tanggal 30 Juni 2033 dari yang sebelumnya hanya hingga 2025. Dalam amandemen I, suku bunga yang disepakati antara PM Finance dan Sampoerna merupakan suku bunga BSBY yang berlaku untuk penarikan dalam dolar AS sebagaimana dipublikasikan 2 hari kerja sebelum tanggal pencairan dana oleh PM Finance kepada HMSP ditambah selisih yang disepakati antara PM Finance dan Sampoerna. Adapun kesepakatan selisih ini mencakup rentang 31—54 basis poin untuk durasi sampai dengan 1 bulan. Kemudian 34—57 basis poin untuk durasi sampai dengan 3 bulan dan 42—65 basis poin untuk rentang sampai dengan 6 bulan. Amandemen II sendiri memuat poin yang serupa, tetapi dengan skenario Sampoerna sebagai pemberi pinjaman dan PM Finance sebagai penerima. “Jumlah maksimum dari masing-masing fasilitas adalah 50 persen dari ekuitas HMSP berdasarkan laporan keuangan tahunan terakhir. Berdasarkan laporan keuangan per 31 Desember 2022, nilainya adalah Rp14.085.083.713.635 atau yang setara dengan US$901.733.913, yang jumlahnya tidak melebihi batas maksimum yang diperbolehkan oleh peraturan yang berlaku di Indonesia,” tulis manajemen Sampoerna. Manajemen HMSP lantas menjelaskan bahwa terdapat sejumlah manfaat yang berpotensi diterima dari transaksi ini. Yakni tidak adanya mekanisme pemberian jaminan, manfaat dari potensi suku bunga lebih rendah pada saat HMSP bertindak sebagai penerima pinjaman, dan peningkatan kemudahan dalam proses peminjaman. Ada pula potensi manfaat dari jangka waktu pinjaman yang lebih lama untuk setiap penarikan dan potensi perolehan pengembalian bunga yang lebih tinggi untuk kelebihan dana pada saat Sampoerna bertindak sebagai pemberi pinjaman. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230705/192/1671970/hm-sampoerna-hmsp-revisi-fasilitas-pinjaman-rp14-triliun-ke-philip-morris?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2023-07-23 11:45:00", "title": "Sampoerna (HMSP) Jual 40,5 Miliar Rokok Semester I/2023, Turun 4,1 Persen", "content": " Bisnis.com , JAKARTA — Volume penjualan rokok PT  HM Sampoerna  Tbk. ( HMSP ) menembus 40,5 miliar batang sepanjang semester I/2023. Angka itu turun 4,1 persen dibandingkan dengan semester I/2022 yang mencapai 42,3 miliar batang. Penurunan ini sejalan dengan turunnya volume rokok yang diperdagangkan di pasar Indonesia selama Januari—Juni 2023. Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada paruh pertama 2023 menembus 141,1 miliar batang, turun 5,6 persen secara tahunan (year on year/YoY) daripada semester I/2022 yang berada di angka 149,5 miliar batang. Terkoreksinya volume rokok yang dijual sepanjang paruh pertama 2023 sejalan dengan laporan Philip Morris pada awal 2023. Mereka mengestimasi volume total industri tembakau global pada 2023 akan turun 1 persen sampai 2 persen. Estimasi ini tanpa memperhitungkan China dan Amerika Serikat. Meski secara kumulatif semester I/2023 turun daripada periode yang sama tahun sebelumnya, penjualan  rokok  Sampoerna pada kurun April—Juni 2023 yang menembus 20,8 miliar batang meningkat dibandingkan dengan Januari—Maret 2023 yang berjumlah 19,7 miliar. Pertumbuhan volume secara kuartalan ini turut berimbas pada total pangsa pasar HMSP yang naik dari 28,5 persen pada kuartal I/2023 menjadi 28,9 persen dalam periode kuartal II/2023.  Sepanjang Januari—Juni 2023, pangsa pasar Sampoerna bertengger di 39,3 persen atau naik 0,4 poin daripada semester I/2023 sebesar 38,9 persen. Vice President, Investor Relations & Financial Communications Philip Morris International James Bushnell mengatakan Indonesia menjadi salah satu pasar yang diharapkan berkontribusi pada pertumbuhan margin pada semester II/2023 meskipun terdapat penurunan volume penjualan. Hal ini berkaitan dengan meningkatnya penggunaan pabrik pihak ketiga di sejumlah negara termasuk Indonesia. “Kami memperkirakan pertumbuhan pendapatan operasional pada sisa 2023 untuk mendukung ekspansi margin terlepas tantangan inflasi dan beberapa efek teknikal. Pertumbuhan pada segmen di bawah tier 1 di Indonesia menjadi salah satu faktornya,” kata Bushnell dalam presentasi kinerja kuartal II/2023 Philip Morris. Sebagai catatan, Sampoerna berhasil mengamankan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,16 triliun pada per 31 Maret 2023, tumbuh 12,85 persen dibandingkan dengan Rp1,91 triliun pada periode yang sama tahun lalu. Kenaikan laba HMSP mencapai dua digit ini dialami HMSP meski penjualan bersih hanya meningkat 3,07 persen menjadi Rp26,96 triliun dibandingkan dengan Rp26,16 triliun pada kuartal I/2022. Beban pokok penjualan yang hanya naik tipis 0,95 persen menjadi Rp22,1 triliun dari Rp21,9 triliun turut memberi ruang bagi  bottom line  HMSP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230723/192/1677253/sampoerna-hmsp-jual-405-miliar-rokok-semester-i2023-turun-41-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:38:07", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230724/442/1677367/emiten-rokok-adu-magnet-saham-ggrm-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-07-24 14:50:00", "title": "Sampoerna (HMSP) Kuasai 39,3 Persen Pasar Rokok di Indonesia", "content": " Bisnis.com , JAKARTA — Volume penjualan rokok PT  HM Sampoerna  Tbk. ( HMSP ) menembus 40,5 miliar batang sepanjang semester I/2023. HMSP pun menguasai 39,3 persen pangsa pasar rokok di Indonesia. Sepanjang Januari—Juni 2023, pangsa pasar Sampoerna bertengger di 39,3 persen atau naik 0,4 poin daripada semester I/2022 sebesar 38,9 persen. Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada paruh pertama 2023 menembus 141,1 miliar batang, turun 5,6 persen secara tahunan (year on year/YoY) daripada semester I/2022 yang berada di angka 149,5 miliar batang. Terkoreksinya volume rokok yang dijual sepanjang paruh pertama 2023 sejalan dengan laporan Philip Morris pada awal 2023. Mereka mengestimasi volume total industri tembakau global pada 2023 akan turun 1 persen sampai 2 persen. Estimasi ini tanpa memperhitungkan China dan Amerika Serikat. Meski secara kumulatif semester I/2023 turun daripada periode yang sama tahun sebelumnya, penjualan  rokok  Sampoerna pada kurun April—Juni 2023 yang menembus 20,8 miliar batang meningkat dibandingkan dengan Januari—Maret 2023 yang berjumlah 19,7 miliar. Pertumbuhan volume secara kuartalan ini turut berimbas pada total pangsa pasar HMSP yang naik dari 28,5 persen pada kuartal I/2023 menjadi 28,9 persen dalam periode kuartal II/2023.  Sepanjang Januari—Juni 2023, pangsa pasar Sampoerna bertengger di 39,3 persen atau naik 0,4 poin daripada semester I/2022 sebesar 38,9 persen. Vice President, Investor Relations & Financial Communications Philip Morris International James Bushnell mengatakan Indonesia menjadi salah satu pasar yang diharapkan berkontribusi pada pertumbuhan margin pada semester II/2023 meskipun terdapat penurunan volume penjualan. Hal ini berkaitan dengan meningkatnya penggunaan pabrik pihak ketiga di sejumlah negara termasuk Indonesia. “Kami memperkirakan pertumbuhan pendapatan operasional pada sisa 2023 untuk mendukung ekspansi margin terlepas tantangan inflasi dan beberapa efek teknikal. Pertumbuhan pada segmen di bawah tier 1 di Indonesia menjadi salah satu faktornya,” kata Bushnell dalam presentasi kinerja kuartal II/2023 Philip Morris. Sebagai catatan, Sampoerna berhasil mengamankan laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp2,16 triliun pada per 31 Maret 2023, tumbuh 12,85 persen dibandingkan dengan Rp1,91 triliun pada periode yang sama tahun lalu. Kenaikan laba HMSP mencapai dua digit ini dialami HMSP meski penjualan bersih hanya meningkat 3,07 persen menjadi Rp26,96 triliun dibandingkan dengan Rp26,16 triliun pada kuartal I/2022. Beban pokok penjualan yang hanya naik tipis 0,95 persen menjadi Rp22,1 triliun dari Rp21,9 triliun turut memberi ruang bagi  bottom line  HMSP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230724/192/1677587/sampoerna-hmsp-kuasai-393-persen-pasar-rokok-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-07-27 14:04:00", "title": "Laba Sampoerna (HMSP) Melesat 23 Persen Jadi Rp3,75 Triliun Semester I/2023", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) mencatatkan peningkatan penjualan selama semester I/2023. Kenaikan ini diikuti dengan pertumbuhan laba bersih yang mencapai 23,03 persen year on year (YoY) menjadi Rp3,75 triliun. Emiten berkode saham HMSP ini membukukan penjualan bersih sebesar Rp56,15 triliun pada paruh pertama 2023. Penjualan tersebut meningkat 4,95 persen persen dibandingkan dengan semester I/2022 sebesar Rp53,50 triliun. Pertumbuhan penjualan tersebut dibukukan Sampoerna meskipun mayoritas segmen memperlihatkan penurunan. Segmen sigaret  kretek  mesin (SKM) sebagai kontributor penjualan terbesar tercatat turun 0,94 persen YoY dari Rp35,67 triliun pada semester I/2022 menjadi Rp35,33 triliun pada semester I/2023. Segmen sigaret putih mesin juga memperlihatkan penurunan sebesar 10,91 persen YoY, dari Rp4,60 triliun menjadi Rp4,10 triliun. Namun segmen sigaret kretek tangan (SKT) tumbuh 26,10 persen YoY menjadi Rp15,39 triliun dibandingkan dengan Rp12,20 triliun pada periode yang sama tahun sebelumnya. Secara kuartalan, penjualan selama periode April—Juni 2023 mencapai Rp29,18 triliun atau tumbuh 8,25 persen daripada kuartal I/2023 sebesar Rp26,96 triliun. Meningkatnya kinerja top line HMSP diikuti dengan kenaikan beban pokok penjualan sebesar 2,97 persen secara tahunan menjadi Rp46,91 triliun dibandingkan dengan Rp45,56 triliun pada semester I/2022. Kenaikan beban pokok penjualan lebih rendah daripada kenaikan penjualan, terutama disebabkan oleh beban pita cukai yang justru turun 5,37 persen secara tahunan dari Rp36,71 triliun pada semester I/2022 menjadi Rp34,74 triliun. Adapun  laba  tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat naik 23,03 persen menjadi Rp3,75 triliun sepanjang paruh pertama 2023. Pada semester I/2022, laba bersih yang dikantongi HMSP hanyalah sebesar Rp3,04 triliun. Adapun volume penjualan HMSP menembus 40,5 miliar batang sepanjang semester I/2023. Angka itu turun 4,1 persen dibandingkan dengan semester I/2022 yang mencapai 42,3 miliar batang. Penurunan ini sejalan dengan turunnya volume  rokok  yang diperdagangkan di pasar Indonesia selama Januari—Juni 2023. Berdasarkan laporan pengendali HMSP, Philip Morris International, total pasar rokok Indonesia pada paruh pertama 2023 menembus 141,1 miliar batang, turun 5,6 persen secara tahunan (year on year/YoY) daripada semester I/2022 yang berada di angka 149,5 miliar batang. Terkoreksinya volume rokok yang dijual sepanjang paruh pertama 2023 sejalan dengan laporan Philip Morris pada awal 2023. Mereka mengestimasi volume total industri tembakau global pada 2023 akan turun 1 persen sampai 2 persen. Estimasi ini tanpa memperhitungkan China dan Amerika Serikat. Meski secara kumulatif semester I/2023 turun daripada periode yang sama tahun sebelumnya, penjualan Sampoerna pada kurun April—Juni 2023 yang menembus 20,8 miliar batang meningkat dibandingkan dengan Januari—Maret 2023 yang berjumlah 19,7 miliar. Pertumbuhan volume secara kuartalan ini turut berimbas pada total pangsa pasar HMSP yang naik dari 28,5 persen pada kuartal I/2023 menjadi 28,9 persen dalam periode kuartal II/2023. Sepanjang Januari—Juni 2023, pangsa pasar Sampoerna bertengger di 39,3 persen atau naik 0,4 poin daripada semester I/2023 sebesar 38,9 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230727/192/1678812/laba-sampoerna-hmsp-melesat-23-persen-jadi-rp375-triliun-semester-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:38:21", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230728/441/1679038/kinerja-semester-i-2023-margin-laba-hmsp-menebal?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-08-21 18:56:00", "title": "RUPSLB Sampoerna (HMSP) Rombak Direksi, Angkat Dua Sosok Baru", "content": " Bisnis.com , JAKARTA — PT  HM Sampoerna  Tbk. (HMSP) resmi mengangkat dua nama baru dalam jajaran direksi seiring dengan dilaksanakannya rapat umum pemegang saham luar biasa ( RUPSLB ) pada Senin (21/8/2023). Dalam RUPSLB ini, para pemegang saham  HMSP  menyetujui pengangkatan Johan Bink sebagai Direktur Operasional menggantikan Dina Lombardi dan Gunnar Beckers sebagai Direktur Pemasaran menggantikan Francisca Rahardja. Sebelumnya, Johan menjabat sebagai Direktur Manufaktur di Papastratos S.A., afiliasi dari Philip Morris International (PMI) di Athena, Yunani, dengan pengalaman lebih dari 33 tahun dalam bidang manajemen rantai pasokan dan perencanaan produksi. Sementara itu, Gunnar sebelumnya menjabat sebagai Kepala Global Pengalaman Konsumen PMI di Lausanne, Swiss, dengan pengalaman selama lebih dari 20 tahun dalam bidang pemasaran. Presiden Direktur Sampoerna Vassilis Gkatzelis menyampaikan bahwa Johan dan Gunnar akan menjadi bagian penting dalam tim manajemen dan Direksi Sampoerna. “Pengalaman luas Johan dalam Operations, mulai dari manajemen rantai pasokan dan perencanaan produksi, serta keterampilan komunikasi dan kepemimpinannya yang kuat, akan sangat membantu dalam posisi barunya,” kata Vassilis dalam siaran pers. Sementara itu, Vassilis mengatakan Gunnar adalah seorang eksekutif yang berpengetahuan luas, yang secara konsisten menciptakan nilai di berbagai penugasan di tingkat global, regional, dan pasar. “Perspektif strategis, pengalaman internasional yang luas, semangat kolaboratif yang kuat, fokus pada konsumen, dan kemampuan membangun merek akan menjadi aset besar dalam peran barunya,” tambah Vassilis. Vassilis juga mengucapkan terima kasih kepada Dina dan Francisca atas kontribusi dan kepemimpinan mereka di Sampoerna. Meski meninggalkan posisi di HMSP, keduanya akan mengemban tanggung jawab baru di dalam organisasi PMI. “Ibu Dina selalu mengutamakan keselamatan dan pengembangan karyawan, sehingga menjadi teladan nilai-nilai Sampoerna dan PMI selama periode pandemi yang sangat menantang. Beliau senantiasa memandu tim Operations dalam berbagai pencapaian penting, termasuk terkait dengan investasi Sampoerna dalam membangun fasilitas produksi untuk produk tembakau inovatif bebas asap,” katanya, Sementara itu, sosok Francisca dinilai Vassilis telah memimpin timnya melalui masa-masa yang sangat menantang dengan pandangan ke depan. Francisca juga telah membangun pondasi yang kuat untuk organisasi yang berpusat pada konsumen. “Pada saat yang sama, beliau juga turut mengantarkan perjalanan awal produk tembakau inovatif bebas asap yang diperkenalkan Sampoerna kepada konsumen dewasa di Indonesia,” kata Vassilis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230821/192/1686823/rupslb-sampoerna-hmsp-rombak-direksi-angkat-dua-sosok-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-13 09:00:00", "title": "Sampoerna Raih Dua Penghargaan Keselamatan dan Keamanan dari BAPETEN", "content": " Bisnis.com,  JAKARTA  – Seiring dengan peringatan ulang tahunnya yang ke-110, PT HM Sampoerna Tbk. ( Sampoerna ) meraih dua penghargaan dari Badan Pengawas Tenaga Nuklir (BAPETEN) pada acara Anugerah BAPETEN 2023 dengan tema “Pengawasan Tenaga Nuklir Menyongsong PLTN sebagai Pilihan Transisi Energi Menuju  Net Zero Emission ” di Yogyakarta baru-baru ini. Plt Kepala BAPETEN Sugeng Sumbarjo, dalam sambutannya, mengucapkan selamat kepada para pemenang. \"Saya merasa terhormat dan bangga melihat perkembangan positif komitmen para pelaku usaha, yang semakin hari, menunjukkan tingkat pemenuhan keselamatan yang tinggi,\" ujar Sugeng. Anugerah BAPETEN merupakan acara tahunan yang mulai diselenggarakan sejak tahun 2015. Hal ini merupakan salah satu bentuk implementasi dari  penghargaan  dan apresiasi kepada segenap insan dan pemangku kepentingan yang telah berkontribusi dan berperan aktif dalam terwujudnya keselamatan dan keamanan pemanfaatan tenaga nuklir di Indonesia. Direktur Sampoerna, Elvira Lianita, menyambut baik penghargaan yang diberikan oleh BAPETEN kepada Sampoerna. Ia mengatakan, sebagai perusahaan yang telah beroperasi selama 110 tahun di Indonesia, Sampoerna selalu menerapkan praktik manufaktur yang baik, serta berkomitmen memberikan kualitas yang terbaik kepada para konsumen dewasa. “Fasilitas produksi Sampoerna, yang didukung adopsi teknologi dan inovasi, selalu menerapkan proses kontrol yang komprehensif, berkualitas tinggi, serta mengutamakan keselamatan dan keamanan,” ujar Elvira. Penghargaan pertama diberikan untuk kegiatan pengukuran dan analisa pada laboratorium produk tembakau inovatif bebas asap. Sebagai informasi, sejak kuartal keempat tahun 2022 lalu, Sampoerna telah mengoperasikan fasilitas produksi yang dilengkapi dengan fasilitas laboratorium bagi produk  tembakau  inovatif bebas asap di Karawang, Jawa Barat. Pabrik baru yang ditujukan untuk ekspor ini merupakan bagian dari investasi jangka panjang dan penciptaan nilai ekonomi perusahaan di Indonesia.  Fasilitas produksi tersebut merupakan yang pertama di Asia Tenggara dan ketujuh di dunia bagi produk tembakau inovatif bebas asap Sampoerna dan afiliasinya di mancanegara. “Sampoerna telah memperkenalkan produk tembakau inovatif bebas asap yang memiliki karakteristik tidak melalui proses pembakaran. Produk ini dikembangkan sebagai upaya memperkenalkan alternatif yang lebih baik bagi perokok dewasa yang memutuskan untuk terus menggunakan produk tembakau atau produk nikotin lainnya,” tambah Elvira. Produk tembakau inovatif bebas asap dikembangkan berdasarkan penelitian ilmiah dengan pendekatan pengurangan bahaya, sehingga lebih baik bagi perokok dewasa dibandingkan dengan terus merokok. Salah satu produk bebas asap yang diperkenalkan di Indonesia adalah perangkat pemanas tembakau bernama  IQOS  yang secara eksklusif digunakan dengan batang tembakau yang diproduksi di pabrik Karawang. Dengan mengedepankan penelitian ilmiah dan teknologi, IQOS memanaskan batang tembakau yang menggunakan tembakau asli tanpa pembakaran, sehingga mengurangi paparan zat berbahaya atau berpotensi berbahaya hingga rata-rata 90-95% lebih rendah dibandingkan dengan asap rokok. Penghargaan kedua diterima oleh Sampoerna untuk kegiatan Fotofluorografi atau penggunaan mesin sinar X yang terdapat di fasilitas produksi di Karawang untuk memastikan keamanan di tempat kerja. Berdasarkan hasil inspeksi  BAPETEN , Indeks Keselamatan Keamanan (IKK) pada perusahaan menunjukkan skor yang sangat baik. Secara keseluruhan, BAPETEN memberikan Anugerah BAPETEN Tahun 2023 kepada 396 instansi dan perorangan, yang terdiri dari 173 instansi medik, 173 penghargaan bagi instansi penelitian dan industri, serta sisanya kepada perorangan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230913/192/1694246/sampoerna-raih-dua-penghargaan-keselamatan-dan-keamanan-dari-bapeten?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-10-30 14:15:00", "title": "HM Sampoerna (HMSP) Raih Laba Rp6,2 Triliun per Kuartal III/2023, Naik 26,5%", "content": " Bisnis.com , JAKARTA — Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) mencatatkan peningkatan penjualan dan laba bersih selama Januari-September 2023. Penjualan HMSP mencapai Rp87,29 triliun dengan raihan laba bersih Rp6,20 triliun. HMSP membukukan penjualan bersih sebesar Rp87,29 triliun pada Januari-September 2023. Penjualan tersebut meningkat 4,67% dibandingkan dengan Rp83,39 triliun per September 2022. Pertumbuhan penjualan tersebut dibukukan Sampoerna meskipun mayoritas segmen memperlihatkan penurunan. Segmen sigaret kretek mesin (SKM) sebagai kontributor penjualan terbesar tercatat turun dari Rp55,06 triliun per September 2022 menjadi Rp53,40 triliun per September 2023. Segmen sigaret putih mesin juga memperlihatkan penurunan dari Rp7,02 triliun menjadi Rp6,12 triliun. Namun segmen sigaret kretek tangan (SKT) tumbuh menjadi Rp25,66 triliun dibandingkan dengan Rp19,65 triliun pada periode yang sama tahun sebelumnya. Meningkatnya kinerja top line HMSP diikuti dengan kenaikan beban pokok penjualan menjadi Rp72,85 triliun per September 2023 dibandingkan dengan Rp70,94 triliun per September 2022. Kenaikan beban pokok penjualan lebih rendah daripada kenaikan penjualan, terutama disebabkan oleh beban pita cukai yang justru turun dari Rp50,34 triliun per September 2022 menjadi Rp48,81 triliun per kuartal III/2023. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat naik 26,58 persen menjadi Rp6,20 triliun sepanjang Januari-September 2023. Per kuartal III/2022 laba bersih yang dikantongi HMSP sebesar Rp4,90 triliun. Laba per saham HMSP pun naik menjadi Rp53 per September 2023 dibandingkan dengan sebelumnya Rp42 per saham. Penjualan Rokok HMSP Volume penjualan rokok PT HM Sampoerna Tbk. (HMSP) menembus 63,1 miliar batang sepanjang 9 bulan 2023. HMSP pun menguasai 28,8 persen pangsa pasar rokok di Indonesia. Selama 9 bulan 2023,  HMSP  menjual sebanyak 63,1 miliar batang, turun 3,9% dibandingkan periode yang sama tahun lalu sebesar 65,6 miliar batang. Sepanjang Januari—September 2023, pangsa pasar Sampoerna bertengger di 28,8% atau naik 0,3 poin dibandingkan kuartal 9 bulan 2022 sebesar 28,5%. Berdasarkan laporan pengendali HMSP,  Philip Morris Internationa l, total pasar rokok Indonesia pada kuartal III/2023 menembus 219,1 miliar batang, turun 5,0% secara tahunan ( year-on-year /YoY) daripada kuartal III/2022 yang berada di angka 230,6 miliar batang. Terkoreksinya volume rokok yang dijual sepanjang 9 bulan 2023 sejalan dengan laporan Philip Morris pada awal 2023. Mereka mengestimasi volume total industri tembakau global pada 2023 akan turun 1 persen sampai 2 persen. Estimasi ini tanpa memperhitungkan China dan Amerika Serikat. Secara kumulatif pada tiga bulan di kuartal III/2023, penjualan rokok Sampoerna turun daripada periode yang sama tahun sebelumnya. Penjualan rokok Sampoerna pada kurun Juli—September 2023 menembus 22,5 miliar batang meningkat dibandingkan dengan April—Juni 2023 yang berjumlah 20,8 miliar batang. Meski demikian, pertumbuhan volume secara kuartalan ini tidak membuat total pangsa pasar HMSP naik secara kuartalan. Pangsa pasar HMSP secara kuartalan tetap sama, yakni 28,9%. Sepanjang Januari—September 2023, pangsa pasar Sampoerna bertengger di 28,8% atau naik 0,3 poin daripada 9 bulan 2022 sebesar 28,5%. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HMSP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2be0e\"}  ); Chief Financial Officer Phillip Morris Internasional Emmanuel Babeau dalam presentasinya mengatakan portofolio Phillip Morris mencatatkan pertumbuhan pendapatan bersih organik yang kuat sebesar 6,2% pada kuartal III/2023 dan 5,6% sepanjang 9 bulan 2023. Dalam hal penetapan harga, lanjutnya, portofolio PMI di Indonesia dan Jerman berkontribusi signifikan terhadap PMI. \"Dengan penetapan harga yang lebih baik pada kuartal III/2023 sebesar 9% dan sepanjang tahun ini sebesar 8,6%, kami sekarang memperkirakan peningkatan sepanjang tahun sebesar 8% hingga 8,5%,\" kata Emmanuel. Sebagai informasi, hingga semester I/2023 HMSP membukukan penjualan bersih sebesar Rp56,15 triliun. Penjualan tersebut naik 4,95% dibandingkan dengan semester I/2022 sebesar Rp53,5 triliun. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk HMSP naik 23,03% menjadi Rp3,75 triliun di semester I/2023. Pada semester I/2023, HMSP tercatat hanya membukukan laba bersih sebesar Rp3,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231030/192/1709259/hm-sampoerna-hmsp-raih-laba-rp62-triliun-per-kuartal-iii2023-naik-265?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 03:38:24", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231031/442/1709463/emiten-rokok-laba-ggrm-hmsp-mengepul?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-01 06:55:00", "title": "Laba Bersih HMSP Makin Mengepul, 10 Analis Pasang Rekomendasi Beli", "content": " Bisnis.com , JAKARTA – Emiten rokok PT HM Sampoerna Tbk. (HMSP) berhasil meraih laba bersih Rp6,20 triliun per kuartal III/2023, atau naik 26,5 persen. Di tengah peningkatan laba bersih, konsensus analis di Bloomberg didominasi rekomendasi beli untuk saham HMSP. Berdasarkan konsensus data Bloomberg Terminal per 31 Oktober 2023, sebanyak 10 analis atau 52,6 persen merekomendasikan beli saham HMSP. Sementara itu, 7 analis atau 36,8 persen merekomendasikan tahan, dan 2 analis lainnya atau 10,5 persen merekomendasikan jual. Target harga saham HMSP selama 12 bulan ke depan berada di level Rp1.067 dengan harga terakhir di level Rp910. Sementara itu, peluang return atau imbal hasil HMSP sebesar 17,3 persen. Salah satu rekomendasi beli atau buy saham HMSP datang dari analis Trimegah Sekuritas Indonesia dengan target price (TP) di level Rp1.400. Lalu, terdapat Macquarie Sekuritas Indonesia dan UOB Kay Hian Sekuritas (Indonesia) yang sama-sama merekomendasikan buy dengan TP Rp1.300. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1698790742995\" }); Sementara itu, beberapa rekomendasi tahan atau hold datang dari analis Bahana Sekuritas dan Ciptadana Sekuritas Asia dengan masing-masing TP di level Rp1.100 dan Rp1.000. Sedangkan, CGS-CIMB Sekuritas Indonesia dan Citigroup Sekuritas Indonesia masing-masing merekomendasikan jual atau sell dengan TP Rp845 dan Rp790. Pada perdagangan hari ini, Selasa (31/10/2023) pukul 16.05 WIB saham HMSP melemah 1,09 persen atau 10 poin ke harga Rp910. Di sisi lain, HMSP membukukan penjualan bersih sebesar Rp87,29 triliun pada Januari-September 2023. Penjualan tersebut meningkat 4,67 persen dibandingkan dengan Rp83,39 triliun per September 2022. Meningkatnya kinerja top line HMSP diikuti dengan kenaikan beban pokok penjualan menjadi Rp72,85 triliun per September 2023, dibandingkan dengan Rp70,94 triliun per September 2022. Kenaikan beban pokok penjualan lebih rendah daripada kenaikan penjualan, terutama disebabkan oleh beban pita cukai yang justru turun dari Rp50,34 triliun per September 2022 menjadi Rp48,81 triliun per kuartal III/2023. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat naik 26,58 persen menjadi Rp6,20 triliun sepanjang Januari-September 2023. Per kuartal III/2022 laba bersih yang dikantongi HMSP sebesar Rp4,90 triliun. Laba per saham HMSP pun naik menjadi Rp53 per September 2023 dibandingkan dengan sebelumnya Rp42 per saham. ( Daffa Naufal Ramadhan ) Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231101/192/1709930/laba-bersih-hmsp-makin-mengepul-10-analis-pasang-rekomendasi-beli?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-14 18:00:00", "title": "Bongkar Muat Saham Sampoerna (HMSP) oleh Sejumlah Investor", "content": "", "link": "https://market.bisnis.com/read/20231114/192/1714343/bongkar-muat-saham-sampoerna-hmsp-oleh-sejumlah-investor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-11-22 12:07:00", "title": "Sampoerna Perkuat Komitmen Investasi, Nilai Berkelanjutan di Indonesia", "content": " Bisnis.com,  JAKARTA –  PT HM Sampoerna Tbk.  (Sampoerna/IDX: HMSP) memantapkan posisinya sebagai salah satu perusahaan dengan nilai investasi dan serapan tenaga kerja yang signifikan, serta pemimpin industri tembakau di Indonesia. Hal ini diwujudkan melalui komitmennya dalam menciptakan nilai jangka panjang yang berkelanjutan bagi para pemangku kepentingan utamanya: konsumen dewasa, karyawan dan mitra bisnis, serta masyarakat luas. Sampoerna yang telah beroperasi selama 110 tahun di Indonesia menganut Prinsip Keberlanjutan yang meliputi topik Lingkungan, Sosial, dan Tata Kelola (ESG). “Kerangka kerja ini diintegrasikan ke dalam setiap aspek bisnis dan aktivitas kami melalui program payung “Sampoerna untuk Indonesia” untuk memastikan peran kami dalam melaksanakan program yang memiliki dampak nyata terhadap ekonomi, pelestarian lingkungan, dan masyarakat luas” kata Presiden Direktur Sampoerna Vassilis Gkatzelis. Sebagai perusahaan dengan nilai investasi lebih dari US$6,3 miliar sejak tahun 2005, Sampoerna merealisasikan tambahan investasi di awal tahun 2023 dengan fasilitas produksi baru untuk produk tembakau inovatif bebas asap di Karawang, Jawa Barat dengan fokus ekspor ke Kawasan Asia Pasifik dan pasar domestik. Satu bulan setelahnya, Sampoerna memperkenalkan inovasi terkini berbasis sains dan teknologi paling mutakhir untuk produk tembakau bebas asap, yaitu  IQOS ILUMA . Pada kuartal 3 2023, seiring dengan fasilitas produksinya yang baru, Sampoerna juga telah menyelesaikan pembangunan Laboratorium Pengujian dan Analisis berkelas dunia dengan fasilitas termutakhir, khususnya untuk produk tembakau inovatif bebas asap. “Pencapaian-pencapaian ini merupakan sebuah langkah penting dalam menyediakan produk bebas asap yang dikembangkan berdasarkan sains dan teknologi. Meskipun tidak bebas risiko, produk tembakau bebas asap ini merupakan alternatif yang lebih baik bagi perokok dewasa yang memutuskan untuk terus merokok,” kata Vassilis. Realisasi investasi ini merupakan upaya Sampoerna untuk turut mendukung prioritas pemerintah dalam mendorong investasi, meningkatkan ekspor barang jadi bernilai tinggi, dan hilirisasi industri. “ Investasi  jangka panjang Sampoerna merupakan bukti kepercayaan kami akan kepastian iklim investasi dan usaha di Indonesia. Sampoerna mewujudkan komitmen penciptaan nilai tambah ekonomi dan dampak sosial dengan peningkatan kapasitas penelitian, pengembangan produk bebas-asap berlandaskan sains, penyerapan tenaga kerja berketerampilan tinggi, pembelian pasokan tembakau lokal, pemberdayaan UMKM, pengoperasian pusat layanan digital, dan peningkatan kinerja ekspor,” kata Vassilis. Dinamika Industri Hasil Tembakau Nasional Seiring dengan komitmen dalam penciptaan nilai bagi para pemangku kepentingannya, Sampoerna terus berupaya untuk mempertahankan posisi kompetitifnya dan mengatasi tekanan dalam industri tembakau sebagai akibat dari kenaikan tarif cukai yang tinggi dan jauh di atas angka inflasi, semakin melebarnya jarak tarif cukai antara Golongan 1 dengan segmen Golongan dibawahnya yang bertarif cukai lebih rendah, serta meningkatnya peredaran rokok ilegal. Secara keseluruhan, pada periode Januari hingga September 2023, volume industri rokok turun sebesar 5,0% dibandingkan periode yang sama tahun lalu. Sedangkan segmen Sigaret Kretek Tangan (SKT) mulai menunjukkan tanda-tanda pemulihan dengan perbaikan pangsa pasar di mana sampai kuartal 3 2023 mencapai sekitar 27%. Perbaikan kinerja SKT mulai terlihat dalam beberapa tahun terakhir setelah segmen ini mengalami penurunan pangsa pasar berkelanjutan, yaitu dari 37% pada tahun 2006 menjadi 17% pada tahun 2019. Pemulihan segmen SKT didorong oleh kebijakan Pemerintah untuk cukai produk tembakau, khususnya sejak 2021, yang mempertimbangkan aspek serapan tenaga kerja pada segmen SKT. Rencana Penyerapan Puluhan Ribu Tenaga Kerja Baru dengan Pembukaan Fasilitas Produksi SKT Sejalan dengan tren pemulihan segmen SKT, Sampoerna sebagai produsen SKT dengan merek dagang  Dji Sam Soe  dan  Sampoerna Kretek , mengumumkan rencana penyerapan puluhan ribu  tenaga kerja  baru yang akan tersebar di provinsi Jawa Timur, Jawa Tengah, Daerah Istimewa Yogyakarta, dan Jawa Barat untuk fasilitas produksi SKT. Penyerapan tenaga kerja ini akan secara langsung membuka lapangan kerja baru, sekaligus juga menciptakan efek berganda bagi masyarakat setempat. Realisasi rencana tersebut akan dimulai dengan pembukaan fasilitas produksi baru SKT Sampoerna di Kota Blitar, Jawa Timur, dan Kabupaten Tegal, Jawa Tengah yang dijadwalkan mulai beroperasi pada Semester 1 2024. Saat ini, pemilihan lokasi dan proses persiapan tengah dilakukan di kedua area tersebut, termasuk rencana perekrutan karyawan. “Sebagai perusahaan yang telah beroperasi selama 110 tahun di Indonesia, penambahan fasilitas produksi SKT Sampoerna melalui investasi mencapai Rp638 miliar (sekitar US$42 juta) akan memperkuat portofolio SKT Sampoerna yang telah dimulai sejak tahun 1913. Dengan pembukaan fasilitas produksi SKT dan tambahan tenaga kerja baru, kami optimistis bahwa langkah Sampoerna ini akan meningkatkan kesempatan kerja di sektor formal bagi masyarakat setempat sekaligus menciptakan  multiplier effect  yang kuat bagi pertumbuhan ekonomi dan menjadi salah satu pendorong pertumbuhan di wilayah-wilayah tersebut,” kata Vassilis. “Kami mengapresiasi upaya Pemerintah untuk menjaga iklim usaha dan investasi yang kondusif serta terprediksi di Indonesia, termasuk kebijakan yang mendorong kinerja sektor padat karya SKT. Upaya ini secara langsung berdampak positif pada penciptaan lapangan kerja di sektor formal dan perputaran ekonomi daerah yang selanjutnya turut meningkatkan perekonomian nasional,” lanjut Vassilis. Dalam kesempatan terpisah, Sampoerna telah melaporkan rencana ini kepada Kepala Daerah dan dinas terkait setempat. “Kami mengucapkan terima kasih atas sambutan positif serta dukungan pemerintah daerah terhadap rencana kami untuk menambah serapan tenaga kerja di Kota Blitar dan Kabupaten Tegal. Kami berharap dukungan pemerintah daerah maupun pusat terus berlanjut dalam bentuk kebijakan yang mendukung sektor industri padat karya SKT,” Vassilis menambahkan. Saat ini, Sampoerna mengoperasikan 4 fasilitas produksi SKT di Surabaya, Malang, dan Probolinggo; 2 fasilitas produksi sigaret mesin di Pasuruan dan Karawang; serta 1 fasilitas produksi produk tembakau inovatif bebas asap di Karawang. Selain itu, Sampoerna juga bermitra dengan 38 Mitra Produksi Sigaret (MPS) yang tersebar di 28 Kabupaten/Kota di Pulau Jawa. MPS dimiliki dan dioperasikan oleh pengusaha daerah dan/atau koperasi setempat untuk memproduksi merek-merek SKT Sampoerna. Total tenaga kerja Sampoerna saat ini mencapai lebih dari 76.000 orang, secara langsung dan tidak langsung, di mana sekitar 90% di antaranya adalah pekerja fasilitas produksi SKT. Selain pembukaan fasilitas produksi SKT Sampoerna di Kota Blitar dan Kabupaten Tegal, juga akan terjadi penambahan serapan puluhan ribu tenaga kerja baru yang dilakukan oleh MPS di provinsi Jawa Timur, Jawa Tengah, DI Yogyakarta, dan Jawa Barat, serta penambahan 5 MPS baru yang akan berlokasi di Jawa Timur dan Jawa Tengah di Semester 1 2024. “Pada tahun 2024, mitra kami dalam memproduksi SKT Sampoerna akan menjadi 43 MPS yang tersebar di di Pulau Jawa. Penambahan  fasilitas  produksi Sampoerna maupun MPS tidak saja akan menambah kemitraan dengan pengusaha daerah/koperasi setempat serta total serapan tenaga kerja, namun juga akan meningkatkan penyerapan bahan baku tembakau dan cengkih dari petani Indonesia. Seperti diketahui, penggunaan bahan baku rokok buatan tangan membutuhkan dua kali lebih banyak tembakau dan cengkih dibandingkan rokok buatan mesin,” jelas Vassilis. Vassilis menuturkan, Sampoerna konsisten mendukung kesejahteraan para karyawan SKT. “Kami bangga dengan penciptaan nilai yang dilakukan oleh Sampoerna selama 110 tahun. Karyawan SKT kami didominasi oleh perempuan yang mayoritasnya mengemban peran ganda sebagai tulang punggung keluarga,” kata Vassilis. Kelangsungan industri tembakau nasional bergantung pada kerangka kerja yang terprediksi, meliputi kebijakan cukai, regulasi produk tembakau, serta kebijakan lain yang yang berperan penting dalam mendorong inovasi dan teknologi, berdasarkan sains untuk menawarkan alternatif produk tembakau yang lebih baik bagi perokok dewasa. Hal ini akan berdampak langsung terhadap produsen, serapan tenaga kerja, penggunaan bahan baku tembakau dan cengkih, dan keseluruhan rantai nilai sehingga menciptakan nilai ekonomi di tingkat daerah dan nasional. “Kami berharap penambahan puluhan ribu karyawan ini, yang dilakukan melalui pembukaan pabrik Sampoerna di Kota Blitar dan Kabupaten Tegal, penambahan 5 MPS baru, serta penambahan karyawan pada MPS yang telah ada sebelumnya, akan meningkatkan serapan tenaga kerja di sektor formal dan berkontribusi pada ekonomi daerah dan nasional. Inilah salah satu wujud komitmen Sampoerna untuk ekosistem rantai nilai yang lebih luas,” tutur Vassilis optimistis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231122/9/1716863/sampoerna-perkuat-komitmen-investasi-nilai-berkelanjutan-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-11-23 08:14:00", "title": "Sampoerna (HMSP) Tambah 2 Fasilitas Produksi SKT, Investasi Rp638 Miliar", "content": " Bisnis.com , JAKARTA - Emiten rokok PT  HM Sampoerna  Tbk. (HMSP) menargetkan fasilitas produksi sigaret kretek tangan (SKT) Sampoerna di Blitar, Jawa Timur, dan Tegal, Jawa Tengah, dapat beroperasi pada semester I/2024. Presiden Direktur Sampoerna Vassilis Gkatzelis menyampaikan sejalan dengan tren pemulihan segmen SKT, HMSP sebagai produsen SKT dengan merek dagang Dji Sam Soe dan Sampoerna Kretek, mengumumkan rencana penyerapan puluhan ribu tenaga kerja baru yang akan tersebar di provinsi Jawa Timur, Jawa Tengah, Daerah Istimewa Yogyakarta, dan Jawa Barat untuk fasilitas produksi SKT. \"Penyerapan tenaga kerja ini akan secara langsung membuka lapangan kerja baru, sekaligus juga menciptakan efek berganda bagi masyarakat setempat,\" jelasnya dalam siaran pers, Kamis (23/11/2023). Realisasi rencana tersebut akan dimulai dengan pembukaan fasilitas produksi baru SKT Sampoerna di Kota Blitar, Jawa Timur, dan Kabupaten Tegal, Jawa Tengah yang dijadwalkan mulai beroperasi pada semester I/2024. Saat ini, pemilihan lokasi dan proses persiapan tengah dilakukan di kedua area tersebut, termasuk rencana perekrutan karyawan. Menurut Vassilis Gkatzelis, sebagai perusahaan yang telah beroperasi selama 110 tahun di Indonesia, penambahan fasilitas produksi SKT Sampoerna memerlukan investasi mencapai Rp638 miliar (sekitar US$42 juta). Fasilitas tersebut akan memperkuat portofolio SKT Sampoerna yang telah dimulai sejak tahun 1913. HMSP juga mengapresiasi upaya Pemerintah untuk menjaga iklim usaha dan investasi yang kondusif serta terprediksi di Indonesia, termasuk kebijakan yang mendorong kinerja sektor padat karya SKT. Upaya ini secara langsung berdampak positif pada penciptaan lapangan kerja di sektor formal dan perputaran ekonomi daerah yang selanjutnya turut meningkatkan perekonomian nasional. Dalam kesempatan terpisah, Sampoerna telah melaporkan rencana ini kepada Kepala Daerah dan dinas terkait setempat. “Kami mengucapkan terima kasih atas sambutan positif serta dukungan pemerintah daerah terhadap rencana kami untuk menambah serapan tenaga kerja di Kota Blitar dan Kabupaten Tegal. Kami berharap dukungan pemerintah daerah maupun pusat terus berlanjut dalam bentuk kebijakan yang mendukung sektor industri padat karya SKT,” Vassilis menambahkan. Saat ini, Sampoerna mengoperasikan 4 fasilitas produksi SKT di Surabaya, Malang, dan Probolinggo; 2 fasilitas produksi sigaret mesin di Pasuruan dan Karawang; serta 1 fasilitas produksi produk tembakau inovatif bebas asap di Karawang. Selain itu, Sampoerna juga bermitra dengan 38 Mitra Produksi Sigaret (MPS) yang tersebar di 28 Kabupaten/Kota di Pulau Jawa. MPS dimiliki dan dioperasikan oleh pengusaha daerah dan/atau koperasi setempat untuk memproduksi merek-merek SKT Sampoerna. Total tenaga kerja Sampoerna saat ini mencapai lebih dari 76.000 orang, secara langsung dan tidak langsung, di mana sekitar 90% di antaranya adalah pekerja fasilitas produksi SKT. Selain pembukaan fasilitas produksi SKT Sampoerna di Kota Blitar dan Kabupaten Tegal, juga akan terjadi penambahan serapan puluhan ribu tenaga kerja baru yang dilakukan oleh MPS di provinsi Jawa Timur, Jawa Tengah, DI Yogyakarta, dan Jawa Barat, serta penambahan 5 MPS baru yang akan berlokasi di Jawa Timur dan Jawa Tengah di semester I/2024. “Pada tahun 2024, mitra kami dalam memproduksi SKT Sampoerna akan menjadi 43 MPS yang tersebar di di Pulau Jawa. Penambahan fasilitas produksi Sampoerna maupun MPS tidak saja akan menambah kemitraan dengan pengusaha daerah/koperasi setempat serta total serapan tenaga kerja, namun juga akan meningkatkan penyerapan bahan baku tembakau dan cengkih dari petani Indonesia. Seperti diketahui, penggunaan bahan baku rokok buatan tangan membutuhkan dua kali lebih banyak tembakau dan cengkih dibandingkan rokok buatan mesin,” jelas Vassilis. Kelangsungan industri tembakau nasional bergantung pada kerangka kerja yang terprediksi, meliputi kebijakan cukai, regulasi produk tembakau, serta kebijakan lain yang yang berperan penting dalam mendorong inovasi dan teknologi, berdasarkan sains untuk menawarkan alternatif produk tembakau yang lebih baik bagi perokok dewasa. Hal ini akan berdampak langsung terhadap produsen, serapan tenaga kerja, penggunaan bahan baku tembakau dan cengkih, dan keseluruhan rantai nilai sehingga menciptakan nilai ekonomi di tingkat daerah dan nasional. Kinerja HMSP HMSP mencatatkan peningkatan penjualan dan laba bersih selama Januari-September 2023. Penjualan HMSP mencapai Rp87,29 triliun dengan raihan laba bersih Rp6,20 triliun. HMSP membukukan penjualan bersih sebesar Rp87,29 triliun pada Januari-September 2023. Penjualan tersebut meningkat 4,67% dibandingkan dengan Rp83,39 triliun per September 2022. Pertumbuhan penjualan tersebut dibukukan Sampoerna meskipun mayoritas segmen memperlihatkan penurunan. Segmen sigaret kretek mesin (SKM) sebagai kontributor penjualan terbesar tercatat turun dari Rp55,06 triliun per September 2022 menjadi Rp53,40 triliun per September 2023. Segmen sigaret putih mesin juga memperlihatkan penurunan dari Rp7,02 triliun menjadi Rp6,12 triliun. Namun segmen sigaret kretek tangan (SKT) tumbuh menjadi Rp25,66 triliun dibandingkan dengan Rp19,65 triliun pada periode yang sama tahun sebelumnya. Meningkatnya kinerja top line HMSP diikuti dengan kenaikan beban pokok penjualan menjadi Rp72,85 triliun per September 2023 dibandingkan dengan Rp70,94 triliun per September 2022. Kenaikan beban pokok penjualan lebih rendah daripada kenaikan penjualan, terutama disebabkan oleh beban pita cukai yang justru turun dari Rp50,34 triliun per September 2022 menjadi Rp48,81 triliun per kuartal III/2023. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk tercatat naik 26,58 persen menjadi Rp6,20 triliun sepanjang Januari-September 2023. Per kuartal III/2022 laba bersih yang dikantongi HMSP sebesar Rp4,90 triliun. Laba per saham HMSP pun naik menjadi Rp53 per September 2023 dibandingkan dengan sebelumnya Rp42 per saham. Penjualan Rokok HMSP Volume penjualan rokok PT HM Sampoerna Tbk. (HMSP) menembus 63,1 miliar batang sepanjang 9 bulan 2023. HMSP pun menguasai 28,8 persen pangsa pasar rokok di Indonesia. Selama 9 bulan 2023,  HMSP  menjual sebanyak 63,1 miliar batang, turun 3,9% dibandingkan periode yang sama tahun lalu sebesar 65,6 miliar batang. Sepanjang Januari—September 2023, pangsa pasar Sampoerna bertengger di 28,8% atau naik 0,3 poin dibandingkan kuartal 9 bulan 2022 sebesar 28,5%. Berdasarkan laporan pengendali HMSP,  Philip Morris Internationa l, total pasar rokok Indonesia pada kuartal III/2023 menembus 219,1 miliar batang, turun 5,0% secara tahunan ( year-on-year /YoY) daripada kuartal III/2022 yang berada di angka 230,6 miliar batang. Terkoreksinya volume rokok yang dijual sepanjang 9 bulan 2023 sejalan dengan laporan Philip Morris pada awal 2023. Mereka mengestimasi volume total industri tembakau global pada 2023 akan turun 1 persen sampai 2 persen. Estimasi ini tanpa memperhitungkan China dan Amerika Serikat. Secara kumulatif pada tiga bulan di kuartal III/2023, penjualan rokok Sampoerna turun daripada periode yang sama tahun sebelumnya. Penjualan rokok Sampoerna pada kurun Juli—September 2023 menembus 22,5 miliar batang meningkat dibandingkan dengan April—Juni 2023 yang berjumlah 20,8 miliar batang. Meski demikian, pertumbuhan volume secara kuartalan ini tidak membuat total pangsa pasar HMSP naik secara kuartalan. Pangsa pasar HMSP secara kuartalan tetap sama, yakni 28,9%. Sepanjang Januari—September 2023, pangsa pasar Sampoerna bertengger di 28,8% atau naik 0,3 poin daripada 9 bulan 2022 sebesar 28,5%. Track all markets on TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:HMSP\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_2be0e\"}  ); Chief Financial Officer Phillip Morris Internasional Emmanuel Babeau dalam presentasinya mengatakan portofolio Phillip Morris mencatatkan pertumbuhan pendapatan bersih organik yang kuat sebesar 6,2% pada kuartal III/2023 dan 5,6% sepanjang 9 bulan 2023. Dalam hal penetapan harga, lanjutnya, portofolio PMI di Indonesia dan Jerman berkontribusi signifikan terhadap PMI. \"Dengan penetapan harga yang lebih baik pada kuartal III/2023 sebesar 9% dan sepanjang tahun ini sebesar 8,6%, kami sekarang memperkirakan peningkatan sepanjang tahun sebesar 8% hingga 8,5%,\" kata Emmanuel. Sebagai informasi, hingga semester I/2023 HMSP membukukan penjualan bersih sebesar Rp56,15 triliun. Penjualan tersebut naik 4,95% dibandingkan dengan semester I/2022 sebesar Rp53,5 triliun. Adapun laba tahun berjalan yang dapat diatribusikan ke pemilik entitas induk HMSP naik 23,03% menjadi Rp3,75 triliun di semester I/2023. Pada semester I/2023, HMSP tercatat hanya membukukan laba bersih sebesar Rp3,04 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231123/192/1717166/sampoerna-hmsp-tambah-2-fasilitas-produksi-skt-investasi-rp638-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-29 07:15:00", "title": "Penjualan Rokok Naik, HM Sampoerna (HMSP) Laba Rp2,2 Triliun Kuartal I/2024", "content": " Bisnis.com , JAKARTA – Emiten  rokok , PT  HM Sampoerna  Tbk. (HMSP) mencatatkan kenaikan penjualan rokok sepanjang kuartal I/2024 sehingga pendapatan dan laba bersih mengalami peningkatan. HMSP mencatatkan penjualan bersih sebesar Rp29,10 triliun per Maret 2024. Penjualan ini naik 7,94% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp26,96 triliun. Penjualan tersebut masih didominasi oleh penjualan lokal oleh pihak ketiga dengan total penjualan mencapai Rp28,80 triliun. Sementara itu, untuk penjualan ekspor dan lainnya oleh pihak berelasi tercatat sebesar Rp301,19 miliar. Sejalan dengan kenaikan penjualan, beban pokok juga ikut naik menjadi sebesar Rp24,35 triliun. Beban ini naik 10,13% dibandingkan kurtal I/2023 yang tercatat sebesar Rp22,10 triliun. Alhasil laba kotor justru turun tipis menjadi sebesar Rp4,75 triliun dari kuartal I/2023 sebesar Rp4,85 triliun. Namun, setelah diakumulasikan dengan beban lain dan pendapatan lainnya, laba bersih yang dapat diatribusikan ke pemilik entitas induk naik. Laba bersih  tersebut berada di level Rp2,24 triliun. Laba itu naik sekitar 4,02% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp2,16 triliun. HMSP  juga mencatatkan penurunan liabilitas hingga akhir Maret 2024. Liabilitas tercatat sebesar Rp23,66 triliun lebih rendah dibandingkan dengan posisi akhir 2023 yang tercatat sebesar Rp25,44 triliun. Rinciannya adalah liabilitas jangka pendek sebesar Rp21,48 triliun dan liabilitas jangka panjang sebesar Rp2,18 triliun. Adapun untuk ekuitas, HMSP mencatatkan kenaikan menjadi sebesar Rp32,13 triliun dari sebelumnya sebesar Rp29,86 triliun. Total aset ikut terkerek menjadi sebesar Rp55,80 triliun dari sebelumnya sebesar Rp55,31 triliun. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1714348619862\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240429/192/1761254/penjualan-rokok-naik-hm-sampoerna-hmsp-laba-rp22-triliun-kuartal-i2024?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 03:38:28", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20231125/442/1717789/industri-rokok-gadis-kretek-dan-keuletan-perempuan-di-hmsp?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-06-13 15:34:00", "title": "Sampoerna (HMSP) Raih Penghargaan Perusahaan Rokok Terbaik Bisnis Indonesia Awards 2024", "content": " Bisnis.com , JAKARTA —  Emiten rokok  asal Surabaya, PT HM Sampoerna Tbk. ( HMSP ) meraih penghargaan kategori Perusahaan Rokok Terbaik dalam gelaran  Bisnis Indonesia Awards  (BIA) 2024. Bisnis Indonesia Awards (BIA) 2024 berlangsung di Raffles Hotel Jakarta pada Kamis (13/6/2024). BIA merupakan kegiatan tahunan dari Bisnis Indonesia Group untuk mengapresiasi emiten-emiten dengan kinerja ciamik. BIA 2024 merupakan pelaksanaan ke-22, sejak pertama kali  Bisnis Indonesia  menyelenggarakan ajang tersebut pada 2002. Gelaran BIA 2024 mengusung tema \"Agility in Uncertainty\", berkaca dari tuntutan korporasi untuk beradaptasi pasca pandemi Covid-19 dan rentetan tantangan global yang terjadi sampai saat ini.  Agility  menjadi aspek penting untuk mempertahankan kinerja bisnis. Di kategori Perusahaan Rokok Terbaik, HMSP tampil sebagai pemenang berkat capaian kinerjanya. HMSP mencatatkan kenaikan  penjualan rokok  sepanjang kuartal I/2024 sehingga pendapatan dan laba bersih mengalami peningkatan. HMSP mencatatkan penjualan bersih sebesar Rp29,10 triliun pada kuartal I/2024. Penjualan itu naik 7,94% dibandingkan dengan periode yang sama tahun sebelumnya ( year-on-year /YoY) senilai Rp26,96 triliun. Penjualan tersebut masih didominasi oleh penjualan lokal oleh pihak ketiga dengan total penjualan mencapai Rp28,80 triliun. Sementara itu, untuk penjualan ekspor dan lainnya oleh pihak berelasi tercatat sebesar Rp301,19 miliar. Sejalan dengan kenaikan penjualan, beban pokok juga ikut naik menjadi sebesar Rp24,35 triliun. Beban ini naik 10,13% (YoY) dari sebelumnya senilai Rp22,10 triliun. Adapun,  laba bersih HMSP  berada di level Rp2,24 triliun. Laba itu naik sekitar 4,02% (YoY) dari sebelumnya yang tercatat senilai Rp2,16 triliun. Dari sisi ekuitas, HMSP mencatatkan kenaikan menjadi Rp32,13 triliun dari sebelumnya sebesar Rp29,86 triliun. Total aset ikut terkerek menjadi sebesar Rp55,80 triliun, dari sebelumnya sebesar Rp55,31 triliun. HMSP Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:HMSP\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1718269602534\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240613/192/1773865/sampoerna-hmsp-raih-penghargaan-perusahaan-rokok-terbaik-bisnis-indonesia-awards-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-01 13:55:00", "title": "Menang Kasasi di MA, Chaidir Ajukan Permohonan Eksekusi ke PN Palembang", "content": " Bisnis.com , PALEMBANG – Mantan karyawan PT Hanjaya Mandala Sampoerna Tbk. (HMSP) Chaidir Binawan Nasution mengajukan permohonan eksekusi terhadap putusan kasasi dari Mahkamah Agung Nomor: 490 K/Pdt.Sus-PHI/2024. Dalam putusan MA yang telah memiliki kekuatan hukum tetap (inkrah) itu, ada tiga poin yang harus dipatuhi dan dijalankan oleh setiap warga negara Indonesia. Pertama , menolak permohonan kasasi dari pemohon kasasi PT Hanjaya Mandala Sampoerna Tbk. Kedua , memperbaiki amar putusan Pengadilan Hubungan Industrial pada Pengadilan Negeri (PN) Palembang Nomor: 70/Pdt.Sus-PHI/2023/PN Plg tertanggal 20 November 2023 yang isinya sebagai berikut: 1.Menolak gugatan pokok penggugat untuk seluruhnya. 2.Menghukum penggugat untuk memperkerjakan tergugat kembali pada posisi dan jabatan semula. 3.Menghukum penggugat untuk membayar upah skorsing kepada tergugat sebesar Rp834.595.000. Ketiga , menghukum pemohon kasasi untuk membayar biaya perkara sebesar Rp500.000. “Berdasarkan putusan kasasi di Mahkamah Agung, bahwasanya saya menang. Jadi, saya diminta untuk dipekerjakan kembali oleh PT HM Sampoerna Tbk. ke posisi dan jabatan semula,” ujarnya saat mendatangi Pengadilan Negeri (PN) Palembang, Senin (1/7/2024). Namun, setelah melalui proses mulai dari Dinas Tenaga Kerja, PN Palembang, dan kasasi, ternyata perusahaan tersebut tidak mau menjalankan hasil putusan yang dikeluarkan oleh MA. Oleh karena itu, Chaidir mendatangi PN Palembang untuk mengajukan pelaksanaan eksekusi, karena PT HM Sampoerna selaku penggugat tidak mau menjalankan hasil putusan MA itu. “Jadi, saya mengambil langkah untuk memohon pelaksanaan eksekusi dari PN Palembang,” ungkapnya. Bahkan, menurutnya, pihak penggugat menentang putusan tersebut, dengan mengeluarkan surat pemutusan hubungan kerja (PHK) kembali kepadanya. “Alasannya efisiensi dan menghindari kerugian,” tutur Chaidir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://sumatra.bisnis.com/read/20240701/533/1778398/menang-kasasi-di-ma-chaidir-ajukan-permohonan-eksekusi-ke-pn-palembang?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 13:30:00", "title": "HM Sampoerna (HMSP) Operasikan Pabrik SKT Baru di Blitar", "content": " Bisnis.com , JAKARTA - PT HM Sampoerna Tbk. (HMSP) mengoperasikan pabrik baru sigaret kretek tangan di Blitar Jawa Timur di 2024 yang menambah jumlah seluruh fasilitas produksi HMSP menjadi 8 fasilitas. Direktur Utama HM Sampoerna Ivan Cahyadi mengatakan Sampoerna memiliki 8 fasilitas produksi yang turut mencakup pabrik baru SKT Blitar. Pabrik baru tersebut beroperasi 2024. “Kami juga bermitra dengan pengusaha dan koperasi untuk mengoperasikan 43 pabrik lainnya di pulau jawa,” kata Ivan dalam acara Peluncuran Program Tahap Lanjutan ‘Teknologi Peningkatan Ekspor UMKM Indonesia’ di JCC Senayan, Senin (22/7/2024). Ivan melanjutkan sampai dengan saat ini, HMSP mempekerjakan 90.000 karyawan langsung dan tidak langsung di seluruh Indonesia yang mayoritas bagian produksi di SKT. Di samping itu HMSP mengekspor produk lebih dari 37 tujuan di seluruh dunia. Pada pemberitaan Bisnis sebelumnya, HMSP memang berencana melakukan pembukaan fasilitas produksi baru SKT Sampoerna di Kota Blitar, Jawa Timur, dan Kabupaten Tegal, Jawa Tengah yang dijadwalkan mulai beroperasi pada semester I/2024. Penambahan fasilitas produksi SKT Sampoerna memerlukan investasi mencapai Rp638 miliar (sekitar US$42 juta). Fasilitas tersebut akan memperkuat portofolio SKT Sampoerna yang telah dimulai sejak tahun 1913. Selain pembukaan fasilitas produksi SKT Sampoerna di Kota Blitar dan Kabupaten Tegal, juga akan terjadi penambahan serapan puluhan ribu tenaga kerja baru yang dilakukan oleh MPS di provinsi Jawa Timur, Jawa Tengah, DI Yogyakarta, dan Jawa Barat, serta penambahan 5 MPS baru yang akan berlokasi di Jawa Timur dan Jawa Tengah di semester I/2024. Berdasarkan laporan tahunan 2023, HMSP memiliki 7 fasilitas manufaktur yang dimiliki,yaitu: dua fasilitas rokok buatan mesin di Pasuruan, Jawa Timur dan Karawang, Jawa Barat, satu pabrik produk tembakau inovatif bebas asap (SFP) di Karawang, Jawa Barat, dan empat fasilitas sigaret linting tangan di Jawa Timur. Sampoerna juga bermitra dengan 38 Mitra Produksi Sigaret (MPS) yang dimiliki dan dioperasikan oleh pengusaha/koperasi daerah di beberapa lokasi di Pulau Jawa. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240722/7/1784261/hm-sampoerna-hmsp-operasikan-pabrik-skt-baru-di-blitar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-24 17:42:00", "title": "HM Sampoerna (HMSP) Catat Penjualan Rp57,81 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten rokok PT HM Sampoerna Tbk. (HMSP) mencatatkan kenaikan penjualan menjadi Rp57,81 triliun sepanjang semester I/2024. Berdasarkan laporan keuangan, HMSP mencatatkan kenaikan penjualan sebesar 2,96% dibandingkan dengan periode yang sama tahun lalu yang tercatat sebesar Rp56,15 triliun. Penjualan tersebut ditopang oleh penjualan lokal pihak ketiga yang terdiri dari produk sigaret kretek mesin sebesar Rp33,88 triliun, sigaret kretek tangan Rp18,39 triliun, sigaret putih mesin sebesar Rp3,65 triliun dan sigaret putih mesin sebesar Rp430,11 miliar. Untuk pihak berelasi terdiri atas ekspor sebesar Rp495,53 miliar dan lainnya sebesar Rp205,716 miliar.  Berdasarkan data Philip Morris International Inc. penjualan HMSP turun saat total penjualan rokok Indonesia mengalami peningkatan. HMSP mengalami penurunan penjualan rokok sebesar 2,9% menjadi 39,4 miliar batang dibandingkan periode semester I/2023 yang tercatat sebesar 40,5 miliar batang. Sejalan dengan turunnya penjualan, market share HMSP juga ikut tergerus 1,5% dari sebelumnya sebesar 29,8% menjadi sebesar 27,3% pada semester I/2024. Adapun beban pokok penjualan ikut meningkat menjadi sebesar Rp49,12 triliun atau lebih tinggi 4,72% dibandingkan dengan semester I/2023 yang tercatat sebesar Rp46,91 triliun. Alhasil, laba kotor tercatat sebesar Rp8,68 triliun atau lebih rendah dibandingkan dengan semester I/2023 yang tercatat sebesar Rp9,24 triliun. Adapun laba bersih yang dapat diatribusikan ke pemilik entitas induk juga ikut turun sebesar 11,57% ke posisi Rp3,31 triliun dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp3,75 triliun. Adapun hingga Juni 2024, jumlah liabilitas HMSP tercatat sebesar Rp25,91 triliun. Rinciannya liabilitas jangka pendek sebesar Rp23,76 triliun dan liabilitas jangka panjang sebesar Rp2,14 triliun. Sementara total ekuitas tercatat sebesar Rp25,10 triliun dengan total aset sebesar Rp51,02 triliun hingga Juni 2024. ------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240724/192/1785104/hm-sampoerna-hmsp-catat-penjualan-rp5781-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-25 11:07:00", "title": "Cukai Tembakau dan Downtrading Intai Performa HMSP dan GGRM", "content": "", "link": "https://market.bisnis.com/read/20240725/7/1785318/cukai-tembakau-dan-downtrading-intai-performa-hmsp-dan-ggrm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-07-29 14:56:00", "title": "Daya Beli Rendah, HM Sampoerna Minta Pemerintah Perhatikan Ini", "content": " Bisnis.com , JAKARTA - Emiten rokok PT HM Sampoerna Tbk. (HMSP) meminta pemerintah memperhatikan beberapa hal seperti rokok ilegal, tarif cukai dan kesenjangan tarif rokok golongan 1 guna menggairahkan industri tembakau dan turunannya. Direktur Utama HM Sampoerna Ivan Cahyadi memaparkan daya beli masyarakat atau indeks kepercayaan konsumen terpantau melemah di tengah pertumbuhan PDB. Kondisi tersebut berdampak pada industri tembakau dan turunannya yang lesu. “Ini akan punya dampak bukan hanya terhadap industri tembakau, tapi industri hasil tembakau tentunya terpapar dari kondisi ekonomi,” kata Ivan dalam paparan publik, Senin (29/7/2024). Kondisi tersebut diperparah dengan tumbuhnya rokok ilegal serta rokok di bawah golongan 1 yang pesat dan menekan penjualan rokok HMSP. Ivan menyebutkan pemerintah perlu memberikan perlindungan terhadap sigaret kretek tangan atau produk padat karya lainnya untuk menjaga industri rokok yang legal. Kondisi tersebut perlu menjadi perhatian pemerintah selain dari kebijakan tarif cukai. Untuk tarif cukai yang akan naik ke depan, Ivan berharap pemerintah menggunakan parameter yang terukur seperti tingkat inflasi. Hal itu, kata dia, dilakukan agar Indonesia memiliki kebijakan yang lebih adil untuk semua golongan rokok. Selain itu, pertimbangan tarif cukai yang moderat juga diharapkan dengan berbasis pada risiko. “Itu semua yang lainnya diharapkan kami untuk tetapi berkembang atau diharapkan pada industri tembakau yang sedang berjalan pada hari ini,” kata dia. Berdasarkan data Philip Morris International Inc. penjualan HMSP turun saat total penjualan rokok Indonesia mengalami peningkatan. HMSP mengalami penurunan penjualan rokok sebesar 2,9% menjadi 39,4 miliar batang dibandingkan dengan periode semester I/2023 yang tercatat sebesar 40,5 miliar batang. Sejalan dengan turunnya penjualan, market share HMSP juga ikut tergerus 1,5% dari sebelumnya sebesar 29,8% menjadi sebesar 27,3% pada semester I/2024. Dari sisi kinerja keuangan, HMSP mencatatkan penjualan bersih sebesar Rp29,10 triliun. Penjualan ini naik 7,94% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp26,96 triliun. Laba bersih yang dapat diatribusikan ke pemilik entitas induk  milik HMSP naik. Laba bersih tersebut berada di level Rp2,24 triliun. Laba itu naik sekitar 4,02% dibandingkan dengan periode yang sama tahun sebelumnya yang tercatat sebesar Rp2,16 triliun. --------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786321/daya-beli-rendah-hm-sampoerna-minta-pemerintah-perhatikan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 16:34:00", "title": "Strategi HM Sampoerna (HMSP) Maksimalkan Kepulan Asap Cuan 2024", "content": " Bisnis.com , JAKARTA - Emiten rokok PT HM Sampoerna Tbk. (HMSP) menyusun sejumlah strategi guna dapat memaksimalkan kinerja keuangan di sepanjang 2024. Direktur Utama HM Sampoerna Ivan Cahyadi menjelaskan sejumlah strategi yang akan mendorong pertumbuhan kinerja HMSP ke depan seperti peningkatan pangsa pasar serta menaikkan penjualan produk. “Sampoerna punya komitmen untuk selalu memberikan nilai kepada investor. Kami memiliki sejumlah inisiatif yang tentunya akan memanfaatkan portofolio yang akan mendorong kinerja di semester II atau di sisa tahun ini,” kata Ivan dalam paparan publik, Senin (29/7/2024). Lebih lanjut, Ivan menyebutkan saat ini industri rokok berkembang sangat dinamis sehingga HMSP menyiapkan strategi perusahaan melibatkan portofolio multikategori yang kuat di seluruh segmen dan inovasi berkelanjutan. Pertama, HMSP akan melakukan peningkatan pangsa pasar pada segmen rokok golongan I. Golongan I yang dimaksud adalah segmen sigaret kretek mesin tar rendah (SKM LT) dan sigaret putih mesin (SPM). Hal tersebut berkaitan dengan posisi HMSP dalam SKM LT dan SPM. Ivan menyebutkan saat ini HMSP masih menjadi pemimpin pasar rokok dengan merek Sampoerna A dan Marlboro. Ivan menyebutkan pihaknya akan melakukan kreativitas dalam portofolio segmen-segmen tersebut. “Kami memiliki portofolio produk yang komprehensif di semua segmen,” katanya. Merek tersebut terus dikembangkan dengan beberapa strategi seperti pengembangan portofolio, menjalankan kampanye, dan mengadakan sejumlah laksa rokok. Selain itu, Ivan juga menjelaskan pihaknya akan mendorong pertumbuhan produk bebas asap dengan dukungan jangkauan pasar yang kuat melalui teknologi digital. Target tersebut dilakukan melalui inovasi dan ekspansi, seperti memperluas komersialisasi ke target area di berbagai kota, dengan lebih dari 150.000 pengguna dewasa (18+) IQOS dan momentum pertumbuhan yang kuat di perkotaan Jakarta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786355/strategi-hm-sampoerna-hmsp-maksimalkan-kepulan-asap-cuan-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-08 18:41:00", "title": "HM Sampoerna Dorong Kesejahteraan Petani Lewat Program Kemitraan", "content": " Bisnis.com , REMBANG - Sebagai perusahaan yang telah beroperasi selama 111 tahun di Indonesia, PT  HM Sampoerna  Tbk. memiliki komitmen untuk dapat berkembang bersama Indonesia. Hal ini diwujudkan melalui penciptaan nilai tambah dan dampak ekonomi positif bagi pemangku kepentingan utama perusahaan di seluruh mata rantai dari hulu hingga hilir, termasuk bagi para petani tembakau dan cengkih di Indonesia. Sejak tahun 2009, Sampoerna telah menjalankan program kemitraan dengan petani tembakau di seluruh Indonesia yang dijalankan melalui perusahaan pemasok. Pada tahun 2023, terdapat lebih dari 22.000 petani tembakau yang terlibat dalam program kemitraan dengan pemasok Sampoerna. Program kemitraan ini bertujuan untuk meningkatkan kualitas tembakau dan kesejahteraan petani. Melalui program kemitraan, para petani binaan mendapatkan pendampingan, bimbingan teknis, akses yang mudah terhadap permodalan serta prasarana produksi pertanian, hingga jaminan pembelian bagi petani sesuai dengan kesepakatan. Selain pendampingan proses budidaya, para petani binaan juga menerima berbagai pelatihan guna mengurangi dampak terhadap lingkungan dan menciptakan kondisi bekerja yang aman dan berkeadilan. Perbesar Beragam program pemberdayaan perempuan dan pendampingan usaha juga diimplementasikan untuk para istri petani tembakau. Rangkaian kegiatan ini bertujuan agar dampak positif program kemitraan dapat juga dirasakan bagi komunitas di sekitar petani. Salah satu daerah dengan jumlah petani mitra yang besar bagi Sampoerna adalah Kabupaten Rembang, Jawa Tengah. Signifikansi para petani tembakau di Rembang diakui oleh Presiden Direktur Sampoerna Ivan Cahyadi saat bertemu dengan sejumlah petani mitra di sana. “Sebagai orang Jawa Tengah, saya sangat bangga bahwa tetangga saya sesama orang Jawa Tengah bisa menghasilkan tembakau berkualitas. Jerih payah Bapak Ibu dan petani-petani tembakau di Rembang membantu Sampoerna dapat terus eksis hingga saat ini,” kata Ivan yang ia lanjutkan dengan ucapan terima kasih kepada para petani yang hadir. Peningkatan kesejahteraan petani mitra Slamet, salah satu petani mitra yang hadir dalam pertemuan itu mengaku senang bermitra dengan Sampoerna. Ia mengatakan program kemitraan ini membantunya meraup hasil yang lebih baik, dibandingkan tanaman lain yang ia tanam setiap musim kemarau dulu. Menurutnya, tembakau lebih menghasilkan. “Hasilnya (lebih) banyak tembakau,” katanya kepada Ivan. Bahkan, pundi yang ia peroleh dari pertanian  tembakau  tersebut membuatnya mampu membiayai anaknya hingga lulus di salah satu universitas terkemuka di Jawa Tengah. “Ini adalah sesuatu yang tidak pernah terpikirkan sebelum saya menjadi petani mitra Sampoerna,” ucap Slamet yang berasal dari Desa Megal, Kecamatan Pamotan. Hal yang sama juga dikatakan Masyuri, petani mitra yang lain. Dari hasil menanam tembakau, dia mampu membeli sapi dan satu unit sepeda motor. Penghasilannya pun meningkat. Awalnya dia sempat ragu untuk mulai menanam tembakau. Keraguan itu karena menurutnya pertanian tembakau butuh tenaga ekstra dan proses yang tidak mudah. Ternyata, program kemitraan yang ia ikuti bisa menghilangkan rasa ragu Masyuri. “Setelah menjadi petani mitra, saya mendapat pendampingan dari teknisi yang hampir setiap hari mengarahkan. Terutama jika ada kendala,” ungkapnya. Dia berharap, program kemitraan Sampoerna di Rembang bisa terus dilakukan. Sebab, dampaknya begitu terasa. “Program kemitraan ini benar-benar mengubah hidup saya,” katanya. Komitmen Sampoerna ke depan Menjawab harapan para petani yang ditemuinya, Ivan menegaskan bahwa Sampoerna berkomitmen untuk melanjutkan program kemitraan. “Sebagai pimpinan di Sampoerna, saya sampaikan bahwa Sampoerna berkomitmen penuh untuk terus melaksanakan program kemitraan bersama petani tembakau di Indonesia, khususnya Rembang yang sudah menjadi sentra tembakau selama ini,” tegasnya. Kunjungan Ivan ke  Rembang  juga disertai dengan kegiatan di lahan pertanian tembakau. Di sana, ia pun ikut membantu proses panen yang tengah berlangsung. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241008/192/1805868/hm-sampoerna-dorong-kesejahteraan-petani-lewat-program-kemitraan?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]