[
{"datex": "2024-11-08 20:18:28", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-08-14 18:56:00", "title": "Smelter Mempawah Komisioning Bulan Depan, Antam (ANTM) Siap Pacu Produksi Bauksit", "content": " Bisnis.com , JAKARTA — Emiten BUMN PT  Aneka Tambang  Tbk. (ANTM) alias Antam bakal meningkatkan produksi bijih bauksit bulan depan seiring dengan rencana komisioning proyek  smelter  grade alumina refinery (SGAR) fase I, Mempawah, Kalimantan Barat. Corporate Secretary Antam Syarif Faisal Alkadrie mengatakan perseroan bakal meningkatkan kapasitas produksi  bijih bauksit  untuk memasok bahan baku ke pabrik alumina tersebut. “Sehubungan dengan rencana komisioning SGAR pada tahun ini, tentunya perusahaan akan meningkatkan kapasitas produksi bijih bauksit guna memenuhi kebutuhan pasokan ke pabrik SGAR,” kata Syarif saat dikonfirmasi, Rabu (14/8/2024). Proyek pabrik pemurnian bauksit ini merupakan usaha patungan antara  Inalum  yang memegang 60% saham dengan PT Aneka Tambang Tbk. (ANTM) yang menghimpit 40% sisa kepemilikan. SGAR Mempawah fase I dengan nilai investasi mencapai US$831,5 juta rencananya bakal menambah kapasitas produksi smelter grade alumina (SGA) mencapai 1 juta ton, dengan kapasitas serap bauksit dari hulu sebesar 3 juta ton. Rencana operasi komersial secara penuh ditarget Februari 2025 mendatang. Rencananya pada masa komisioning, target produksi alumina dipatok sebesar 60.000 ton dengan jumlah kebutuhan bauksit sekitar 250.000 sampai dengan 270.000 ton. Kendati demikian, Faisal menerangkan, penjualan produk alumina yang diproduksi dari SGAR Mempawah nantinya tidak masuk secara konsolidasi pada kinerja penjualan Antam. “Mengingat pabrik SGAR ini dikelola oleh perusahaan afiliasi di mana Antam akan mendapatkan benefit sebagai pemegang saham,” kata dia. Seperti diberitakan sebelumnya, fase  commisioning  SGAR Mempawah dinilai sebagai katalis positif yang berpotensi mewarnai prospek kinerja keuangan dan operasi Antam pada paruh kedua 2024 dan tahun depan. Rencananya, pabrik pemurnian bauksit menjadi  alumina  itu bakal commisioning pada September 2024. Selanjutnya, jadwal  commercial operation date  (COD) dipatok pada Februari 2025. “Hal ini bisa berdampak pada kenaikan kinerja pada segmen bauksit serta alumina ANTM pada semester II 2024, terlebih lagi dengan kapasitas yang cukup masif,” kata Analis Kiwoom Sekuritas Indonesia Miftahul Khaer saat dihubungi Bisnis, Senin (12/8/2024). Kiwoom Sekuritas Indonesia  merekomendasikan  beli untuk saham ANTM dengan target harga Rp1.330 per saham. Di sisi kinerja keuangan, ANTM mencatatkan penurunan laba bersih yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar Rp1,55 triliun pada semester I/2024. Laba tersebut lebih rendah 17,95% dibandingkan dengan periode semester I/2023 yang sebesar Rp1,88 triliun. Padahal, emiten aneka tambang mineral itu mencatatkan kenaikan total penjualan sebesar 7,05% secara tahunan dari Rp21,66 triliun menjadi Rp23,18 triliun sepanjang semester I/2024. Penjualan  ANTM  ditopang oleh produk emas sebesar Rp18,82 triliun bijih nikel sebesar Rp1,9 triliun, feronikel sebesar Rp1,52 triliun, alumina sebesar Rp724,94 miliar, dan perak sebesar Rp34,80 miliar. Adapun, pendapatan jasa pemurnian logam mulia adalah sebesar Rp98,18 miliar. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240814/192/1790947/smelter-mempawah-komisioning-bulan-depan-antam-antm-siap-pacu-produksi-bauksit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-27 18:11:00", "title": "Antam (ANTM) Mau Caplok Smelter Tsingshan, Perkuat Hilirisasi Nikel", "content": " Bisnis.com , JAKARTA — Direktur Utama PT Aneka Tambang Tbk. atau Antam (ANTM) Nico Kanter menegaskan perseroan bakal mengakuisisi sebagian kepemilikan saham Newton International Investment Pte Ltd. di smelter nikel. Aksi korporasi itu, kata Nico, sebagai upaya perseroan untuk memperkuat portofolio bisnis hilirisasi nikel menuju baterai listrik. “Antam melalui anak perusahaannya juga berencana untuk mengakuisisi smelter pengolahan nikel yang dimiliki oleh Tsingshan Group,” kata Nico saat konferensi pers selepas pubex daring, Kamis (27/8/2024). Adapun, anak usaha ANTM yang dimaksud Nico merujuk pada PT Gag Nikel. Perusahaan ini mengurusi kegiatan eksplorasi serta operasi tambang nikel ANTM di Pulau Gag, Papua Barat. Awalnya, kepemilikan saham mayoritas PT Gag Nikel dimiliki oleh Asia Pacific Nickel Pty. Ltd. sebesar 75% dan ANTM sebesar 25%. Namun sejak 2008,  ANTM  mengakuisisi semua saham PT. Asia Pacific Nickel Pty. Ltd. Saat ini, PT. Gag Nickel sepenuhnya dikendalikan oleh ANTM. ANTM tercatat memiliki cadangan 59 juta ton nikel dan potensi sumber daya 318 juta ton pada konsesi di kawasan tersebut. Sementara itu, Newton International Investment Pte Ltd. merupakan anak perusahaan yang dikendalikan oleh Tsingshan Group. Pada 3 Mei 2024 lalu, PT Gag Nikel telah menandatangani Perjanjian Jual Beli Saham Bersyarat (CSPA) dengan Newton International untuk pembelian sebagian saham miliknya atas smelter nikel. Nico mengatakan perseroan berkomitmen untuk mengembangkan kerja sama hilirisasi bijih nikel di dalam negeri sebagai bagian dari pembentukan ekosistem baterai listrik nasional. “Terkait dengan rencana dengan LG saat ini perusahaan tengah berupaya mempercepat tahapan penyelesaian perjanjian kerja sama sehingga diharapkan pada 2025 bisa masuk ke proses konstruksi,” kata Nico. Sebelumnya, ANTM mencatatkan penurunan laba bersih yang dapat diatribusikan ke pemilik entitas induk sebesar Rp1,55 triliun sepanjang semester I/22024. Laba tersebut lebih rendah 17,95% dibandingkan dengan periode semester I/2023 yang sebesar Rp1,88 triliun. Dari sisi operasional, ANTM mencatat total penjualan sebesar Rp23,18 triliun sepanjang paruh pertama 2024. Penjualan tersebut naik 7,05% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp21,66 triliun. Penjualan ANTM ditopang oleh produk emas sebesar Rp18,82 triliun bijih nikel sebesar Rp1,9 triliun, feronikel sebesar Rp1,52 triliun, alumina sebesar Rp724,94 miliar, dan perak sebesar Rp34,80 miliar. Adapun pendapatan jasa pemurnian logam mulia adalah sebesar Rp98,18 miliar. Sejalan dengan kenaikan penjualan, beban pokok ANTM juga ikut meningkat menjadi Rp21,18 triliun. Beban ini tumbuh 21,61% dibandingkan dengan periode semester I/2023 yang tercatat sebesar Rp12,42 triliun. Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240827/192/1794594/antam-antm-mau-caplok-smelter-tsingshan-perkuat-hilirisasi-nikel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-03 09:49:00", "title": "Harga Emas 24 Karat Antam Termurah Rp752.000, Minat Borong?", "content": " Bisnis.com , JAKARTA – Harga emas batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam tercatat naik pada perdagangan hari ini, Selasa (3/9/2024). Adapun untuk cetakan paling murah dihargai Rp752.000. Berdasarkan informasi dari Unit Pengelolaan dan Pemurnian Logam Mulia Antam,  harga dasar emas  24 karat ukuran 1 gram dijual Rp1.404.000 pada Selasa (3/9/2024). Harga ini naik Rp3.000 dibandingkan dengan kemarin Senin (2/9/2024). Adapun emas satuan terkecil dengan ukuran 0,5 gram dibanderol seharga Rp752.000, naik Rp1.500 dari harga kemarin. Sementara itu, emas 24 karat Antam ukuran 5 gram hari ini dijual dengan harga Rp6.795.000 dan emas batangan dengan satuan 10 gram dibanderol dengan harga Rp13.535.000. Selanjutnya harga emas untuk satuan 50 gram dipatok seharga Rp67.345.000, lalu untuk cetakan berukuran 100 gram dapat dibeli dengan harga Rp134.612.000. Adapun ukuran 500 gram dijual senilai Rp672.320.000 dan cetakan terbesar 1.000 gram dibanderol dengan harga Rp1.344.600.000. Harga jual kembali ( buyback ) emas Antam terpantau naik Rp3.000 dan berada di level Rp1.251.000 per gram. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Sesuai dengan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. dengan nominal lebih dari Rp 10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi buyback dipotong langsung dari total nilai  buyback . Sementara untuk pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa 3 September 2024: Berat Harga dasar emas Batangan 0.5 gr Rp752.000 1 gr Rp1.404.000 2 gr Rp2.748.000 3 gr Rp4.097.000 5 gr Rp6.795.000 10 gr Rp13.535.000 25 gr Rp33.712.000 50 gr Rp67.345.000 100 gr Rp134.612.000 250 gr Rp336.265.000 500 gr Rp672.320.000 1000 gr Rp1.344.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240903/235/1796412/harga-emas-24-karat-antam-termurah-rp752000-minat-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 08:43:00", "title": "Harga Emas Antam Hari Ini Naik Rp2.000 Jadi Rp1.406.000 per Gram", "content": " Bisnis.com , JAKARTA — Harga emas batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam tercatat naik pada perdagangan hari ini, Rabu (4/9/2024). Adapun untuk cetakan paling murah dihargai Rp753.000. Berdasarkan informasi dari Unit Pengelolaan dan Pemurnian Logam Mulia Antam,  harga dasar emas  24 karat ukuran 1 gram dijual Rp1.406.000 pada Rabu (4/9/2024). Harga ini naik Rp2.000 dibandingkan dengan kemarin Selasa (3/9/2024). Adapun emas satuan terkecil dengan ukuran 0,5 gram dibanderol seharga Rp753.000, naik Rp1.000 dari harga kemarin. Sementara itu, emas 24 karat Antam ukuran 5 gram hari ini dijual dengan harga Rp6.805.000 dan emas batangan dengan satuan 10 gram dibanderol dengan harga Rp13.555.000. Selanjutnya harga emas untuk satuan 50 gram dipatok seharga Rp67.445.000, lalu untuk cetakan berukuran 100 gram dapat dibeli dengan harga Rp134.812.000. Adapun ukuran 500 gram dijual senilai Rp673.320.000 dan cetakan terbesar 1.000 gram dibanderol dengan harga Rp1.346.600.000. Harga jual kembali ( buyback ) emas Antam terpantau naik Rp3.000 dan berada di level Rp1.254.000 per gram. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Sesuai dengan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. dengan nominal lebih dari Rp 10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi buyback dipotong langsung dari total nilai buyback. Sementara untuk pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini Selasa, 4 September 2024: Berat (gram) Harga (Rp) 0,5 gram Rp753.000 1 gram Rp1.406.000 2 gram Rp2.752.000 3 gram Rp4.103.000 5 gram Rp6.805.000 10 gram Rp13.555.000 25 gram Rp33.762.000 50 gram Rp67.445.000 100 gram Rp134.812.000 250 gram Rp336.765.000 500 gram Rp673.320.000 1.000 gram Rp1.346.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/235/1796742/harga-emas-antam-hari-ini-naik-rp2000-jadi-rp1406000-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-05 09:57:00", "title": "Harga Emas Antam Hari Ini Kamis (5/9/2024) Rp1,4 Juta per Gram", "content": " Bisnis.com,  JAKARTA — Harga  emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam tercatat naik pada perdagangan hari ini, Kamis (5/9/2024). Cetakan paling murah Antam dihargai Rp754.500. Berdasarkan informasi dari Unit Pengelolaan dan Pemurnian Logam Mulia  Antam , harga dasar emas 24 karat ukuran 1 gram dijual Rp1.409.000 pada Kamis (5/9/2024). Harga ini naik Rp3.000 dibandingkan dengan kemarin, Rabu (4/9/2024). Adapun emas satuan terkecil dengan ukuran 0,5 gram dibanderol seharga Rp754.500, naik Rp1.500 dari harga kemarin. Sementara itu, emas 24 karat Antam ukuran 5 gram hari ini dijual dengan harga Rp6.820.000 dan emas batangan dengan satuan 10 gram dibanderol dengan harga Rp13.585.000. Selanjutnya harga emas untuk satuan 50 gram dipatok seharga Rp67.595.000, lalu untuk cetakan berukuran 100 gram dapat dibeli dengan harga Rp135.112.000. Adapun, ukuran 500 gram dijual senilai Rp674.820.000 dan cetakan terbesar 1.000 gram dibanderol dengan harga Rp1.349.600.000. Baca Juga : Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Rabu 4 September 2024 Harga jual kembali ( buyback)  emas Antam terpantau naik Rp3.000 dan berada di level Rp1.257.000 per gram. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Sesuai dengan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5% (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi  buyback  dipotong langsung dari total nilai  buyback . Sementara itu, untuk pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% (untuk pemegang NPWP dan 0,9% untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini Kamis, 5 September 2024: Berat Harga dasar emas Batangan 0.5 gr Rp754.500 1 gr Rp1.409.000 2 gr Rp2.758.000 3 gr Rp4.112.000 5 gr Rp6.820.000 10 gr Rp13.585.000 25 gr Rp33.837.000 50 gr Rp67.595.000 100 gr Rp135.112.000 250 gr Rp337.515.000 500 gr Rp674.820.000 1000 gr Rp1.349.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240905/235/1797126/harga-emas-antam-hari-ini-kamis-592024-rp14-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-06 09:10:00", "title": "Harga Emas Antam Hari Ini Naik, Ukuran 1 Gram Dibanderol Rp1.414.000", "content": " Bisnis.com , JAKARTA —  Harga emas  Antam 24 pada perdagangan hari ini naik jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.414.000 untuk ukuran 1 gram, pada Jumat (6/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia  Antam , harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp757.000, naik Rp2.500 jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.414.000, naik Rp5.000 jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp6.845.000, naik Rp25.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp13.635.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp33.962.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp67.845.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp135.612.000. Adapun, emas Antam berukuran 500 gram dijual Rp677.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.354.600.000. Untuk harga jual kembali (buyback) emas  Antam  dipatok sebesar Rp1.262.000 per gram. Nilai buyback ini naik Rp5.000 bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut Daftar Harga Emas  Antam  Hari Ini, Jumat 6 September 2024: Berat Harga Dasar 0.5 gr Rp757,000 1 gr Rp1,414,000 2 gr Rp2,768,000 3 gr Rp4,127,000 5 gr Rp6,845,000 10 gr Rp13,635,000 25 gr Rp33,962,000 50 gr Rp67,845,000 100 gr Rp135,612,000 250 gr Rp338,765,000 500 gr Rp677,320,000 1000 gr Rp1,354,600,000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240906/235/1797451/harga-emas-antam-hari-ini-naik-ukuran-1-gram-dibanderol-rp1414000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-14 08:10:00", "title": "Antam (ANTM) Gandeng 2 BUMD Garap Tambang Nikel di Sumsel", "content": " Bisnis.com , JAKARTA — Emiten  holding BUMN  pertambangan MIND ID, PT  Aneka Tambang  Tbk. (ANTM) menggandeng dua Badan Usaha Milik Daerah (BUMD) membentuk perusahaan patungan dalam rangka pengembangan  tambang nikel  di Blok Pongkeru, Luwu Timur, Sulawesi Selatan. Dua BUMD tersebut, yaitu PT Sulsel Citra Indonesia (Perseroda) (SCI) dan PT Luwu Timur Gemilang (Perseroda) (LTG). Perusahaan patungan akan mengelola Wilayah Izin Usaha Pertambangan Khusus (WIUPK) Blok Pongkeru sesuai dengan Surat Keputusan Menteri ESDM No. T-304/MB.04/MEM.B/2024. Direktur Utama Antam Nico Kanter menjelaskan bahwa pembentukan perusahaan patungan ini merupakan wujud sinergi antara BUMN dan  BUMD  untuk mengoptimalkan potensi nikel di Blok Pongkeru yang mampu menciptakan dampak positif buat perekonomian skala lokal dan nasional. \"Kami yakin bahwa dengan dukungan berbagai pemangku kepentingan, perusahaan ini akan mampu berkontribusi besar terhadap pengembangan ekonomi lokal dan kesejahteraan masyarakat,\" ujar Nico dalam keterangannya, Jumat (13/9/2024). Perusahaan ini diharapkan menjadi pemain kunci dalam rantai  bisnis nikel  di Indonesia, dengan kontribusi optimal bagi sektor pertambangan nasional. Selain itu, proyek ini akan berfokus pada praktik pertambangan berkelanjutan atau  green mining , yang diharapkan mampu memberikan nilai tambah jangka panjang bagi industri nikel di Indonesia. Turut hadir dalam acara penandatanganan, Gubernur Sulawesi Selatan, Zudan Arif Fakrulloh, ditemani oleh Direktur LTG Iwan Usman, dan Plt. Direktur Utama SCI Machmud Achmad. Zudan menyambut baik kerja sama ini dan menegaskan bahwa hal tersebut merupakan langkah penting bagi perkembangan ekonomi Sulawesi Selatan, khususnya Kabupaten Luwu Timur. Proyek ini diharapkan dapat meningkatkan kesejahteraan masyarakat lokal, terutama melalui peningkatan di sektor pendidikan, kesehatan, dan ekonomi. \"Kerja sama ini adalah sebuah tonggak sejarah bagi provinsi dan Kabupaten Luwu Timur. Kami berharap proyek ini akan menciptakan lebih banyak lapangan kerja serta memberdayakan masyarakat lokal, khususnya melalui pengembangan UMKM,\" ujar Zudan. Sementara itu, Bupati Luwu Timur Budiman menambahkan Luwu Timur pun berpengalaman dalam mengelola tambang, terutama dengan keberadaan PT Vale yang telah beroperasi lebih dari 50 tahun, akan sangat membantu pengembangan tambang nikel ini. Budiman pun optimistis sumber daya manusia lokal siap terlibat dalam pengembangan tambang nikel ini. \"Kami berharap, dengan adanya tiga blok tambang yang dikembangkan, Pendapatan Asli Daerah [PAD] bisa mencapai Rp3 triliun sampai Rp4 triliun,\" kata Budiman. __________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240914/192/1799559/antam-antm-gandeng-2-bumd-garap-tambang-nikel-di-sumsel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-19 04:26:00", "title": "Minat Investasi Emas Makin Tinggi, Antam (ANTM) Pede Kejar Target Jual 37,3 Ton Sepanjang 2024", "content": " Bisnis.com , JAKARTA - Emiten Holding BUMN pertambangan MIND ID, PT Aneka Tambang Tbk. (ANTM) optimistis target penjualan emas sebesar 37.354 kg (37,3 ton) sepanjang 2024 sudah berada di depan mata, seiring kian tingginya minat investasi emas dari masyarakat Indonesia. Corporate Secretary Division Head Antam Syarif Faisal Alkadrie membenarkan bahwa permintaan pasar yang positif membawa optimisme bagi pihaknya untuk menatap potensi pertumbuhan kinerja keuangan tahunan di sepanjang 2024. \"Dengan tren kenaikan permintaan pasar yang kuat di tiga bulan terakhir ini berkontribusi signifikan terhada realisasi pencapaian akumulasi penjualan emas yang ditargetkan dapat mencapai 37 ton tahun 2024 ini, atau meningkat signifikan 30% jika dibandingkan realisasi penjualan 2023,\" ujarnya dalam keterangan resmi, Rabu (18/9/2024). Buktinya, tren ini telah membawa penjualan produk emas ANTAM mencapai 15,97 ton sepanjang semester I/2024, meningkat 18,21% yoy ketimbang periode yang sama tahun lalu sebanyak 13,51 ton. Harga jual rata-rata pun meningkat 14% yoy ketimbang semester I/2023. Sekadar info,  harga emas  Logam Mulia ANTAM pada 17/9/2024 di butik emas LM Graha Dipta Pulo Gadung tercatat Rp1.444.000, alias naik hingga Rp1.000 per gram. Hal ini seiring  harga emas  dunia sepanjang pekan lalu mengalami kenaikan hingga mencetak rekor terbarunya sebanyak dua kali, ditopang oleh prospek pemangkasan suku bunga bank sentral Amerika Serikat (AS) yang kian terang dan rilis data tenaga kerja yang tetap stabil disertai inflasi masih dalam tren melandai. Investment Pilarmas Investindo Sekuritas Maximilianus Nico Demus memprediksi kinerja keuangan ANTM akan membaik, seiring pergerakan harga emas yang terus mengalami kenaikan. \"Tentu ada dampak, termasuk ke kinerja, namun sejauh mana belum bisa diketahui. Tapi saya rasa akan lebih baik dari semester I 2024,\" ungkapnya. Kinerja keuangan akan berdampak terhadap harga saham ke depannya. Oleh sebab itu, Nico juga meyoroti ANTM sebagai salah satu emiten rekomendasi, di tengah sentimen positif harga emas dunia yang meningkat. \"Kami sejauh ini masih suka dengan ANTM. Apalagi dengan adanya penurunan tingkat suku bunga,  kami melihat ada potensi harga emas berpotensi mengalami kenaikkan kembali kedepannya,\" tambah Nico. Meski demikian, Nico tetap mengingatkan investor agar tetap mengamati dan mencermati pergerakan harga dan juga kondisi ekonomi makro yang punya potensi berdampak terhadap kinerja perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240919/235/1800582/minat-investasi-emas-makin-tinggi-antam-antm-pede-kejar-target-jual-373-ton-sepanjang-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-21 10:30:00", "title": "Harga Emas 24 Karat Antam Hari Ini Naik jadi Rp1,45 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini naik jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.455.000 untuk ukuran 1 gram, pada Sabtu (21/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp777.500, naik Rp6.000 jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.455.000, naik Rp12.000 jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.050.000, naik Rp60.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.045.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp34.987.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp69.895.000. Baca Juga : Arah Pasar Logam, Emas, Tembaga dkk Usai Pemangkasan Suku Bunga The Fed Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp139.712.000. Adapun, emas Antam berukuran 500 gram dijual Rp697.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.395.600.000. Untuk harga jual kembali (buyback) emas Antam dipatok sebesar Rp1.295.000 per gram. Nilai buyback ini naik Rp10.000 bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240921/235/1801209/harga-emas-24-karat-antam-hari-ini-naik-jadi-rp145-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 09:39:00", "title": "Harga Emas 24 Karat Antam Hari Ini Tetap Rp1,45 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga  emas  Antam 24 pada perdagangan hari ini tidak berubah jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.455.000 untuk ukuran 1 gram, pada Senin (23/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp777.500, atau tidak berubah jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.455.000, juga tidak berubah jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas  Antam  berbobot 5 gram dipasarkan Rp7.050.000. Ke mudian, emas ukuran 10 gram dijual pada harga Rp14.045.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp34.987.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp69.895.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp139.712.000. Adapun, emas Antam berukuran 500 gram dijual Rp697.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.395.600.000. Untuk harga jual kembali (buyback) emas Antam dipatok sebesar Rp1.295.000 per gram. Nilai buyback ini tidak ada perubahan bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut harga emas 24 karat Antam hari ini, 23 September 2024: Berat Harga Emas 0,5 gr 777.500 1 gr 1.455.000 2 gr 2.850.000 3 gr 4.250.000 5 gr 7.050.000 10 gr 14.045.000 25 gr 34.987.000 50 gr 69.895.000 100 gr 139.712.000 250 gr 349.015.000 500 gr 697.820.000 1000 gr 1.395.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/235/1801515/harga-emas-24-karat-antam-hari-ini-tetap-rp145-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-24 09:04:00", "title": "Harga Emas 24 Karat Antam Hari Ini Turun ke Rp1,44 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini turun jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.443.000 untuk ukuran 1 gram, pada Selasa (24/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas  Antam paling murah berukuran 0,5 gram dipatok senilai Rp771.500, atau turun Rp6.000 jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.443.000, turun Rp12.000 dibandingkan dengan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp6.990.000, turun Rp60.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp13.925.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp34.687.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp69.295.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp138.512.000. Adapun, emas Antam berukuran 500 gram dijual Rp691.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.383.600.000. Baca Juga : Arah Harga Emas Setelah Tembus Rekor Baru US$2.646 Untuk harga jual kembali ( buyback ) emas  Antam  dipatok sebesar Rp1.283.000 per gram. Nilai  buyback  ini berubah yakni turun Rp12.000 bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas Antam 24 karat pada Selasa 24 September 2024: Berat Harga Emas 0,5 gr 771.500 1 gr 1.443.000 2 gr 2.826.000 3 gr 4.214.000 5 gr 6.990.000 10 gr 13.925.000 25 gr 34.687.000 50 gr 69.295.000 100 gr 138.512.000 250 gr 346.015.000 500 gr 691.820.000 1000 gr 1.383.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240924/235/1801897/harga-emas-24-karat-antam-hari-ini-turun-ke-rp144-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-25 09:08:00", "title": "Harga Emas 24 Karat Antam Hari Ini Naik ke Rp1,46 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini naik jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.463.000 untuk ukuran 1 gram, pada Rabu (25/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp781.500, atau naik Rp10.000 jika dibandingkan perdagangan kemarin. Selanjutnya, harga  emas  Antam berukuran 1 gram dibanderol Rp1.463.000, naik Rp20.000 jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.090.000, naik Rp100.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.125.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.187.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp70.295.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp140.512.000. Adapun, emas  Antam  berukuran 500 gram dijual Rp701.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.403.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.303.000 per gram. Nilai buyback ini berubah yakni naik Rp20.000 bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut harga emas 24 karat Antam, Rabu 25 September 2024: Berat Harga Emas 0,5 gr 781.500 1 gr 1.463.000 2 gr 2.866.000 3 gr 4.274.000 5 gr 7.090.000 10 gr 14.125.000 25 gr 35.187.000 50 gr 70.295.000 100 gr 140.512.000 250 gr 351.015.000 500 gr 701.820.000 1000 gr 1.403.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240925/235/1802267/harga-emas-24-karat-antam-hari-ini-naik-ke-rp146-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-26 09:19:00", "title": "Harga Emas 24 Karat Antam Hari Ini Turun Tipis ke Rp1,46 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini turun jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.461.000 untuk ukuran 1 gram, pada Kamis (26/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas  Antam paling murah berukuran 0,5 gram dipatok senilai Rp780.500, atau turun Rp1.000 jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.461.000, turun Rp2.000 jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas  Antam  berbobot 5 gram dipasarkan Rp7.080.000, turun Rp10.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.105.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.137.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp70.195.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp140.312.000. Adapun, emas Antam berukuran 500 gram dijual Rp700.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.401.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.301.000 per gram. Nilai  buyback  ini berubah yakni turun Rp2.000 bila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat Antam pada 26 September 2024: Berat Harga Emas 0,5 gr 780.500 1 gr 1.461.000 2 gr 2.862.000 3 gr 4.268.000 5 gr 7.080.000 10 gr 14.105.000 25 gr 35.137.000 50 gr 70.195.000 100 gr 140.312.000 250 gr 350.515.000 500 gr 700.820.000 1000 gr 1.401.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240926/235/1802578/harga-emas-24-karat-antam-hari-ini-turun-tipis-ke-rp146-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-25 23:18:00", "title": "Simak Strategi dan Peluang ANTM Maksimalkan Penjualan Emas saat Ramadan", "content": " Bisnis.com , JAKARTA — PT Aneka Tambang Tbk. (ANTM) memproyeksikan penjualan logam mulia pada periode Ramadan akan menurun lantaran harga emas kian meroket. Untuk itu, strategi  buyback  menjadi andalan ANTM sejalan dengan proyeksi harga emas yang akan kembali normal dan penjualan meningkat. Direktur Aneka Tambang Achmad Ardianto menjelaskan penjualan emas pada periode Ramadan akan turun karena memang terjadi peningkatan harga yang tinggi. Pihaknya juga meyakini setelahnya akan ada peningkatan penjualan seiring dengan normalnya harga dan masyarakat yang kian teredukasi. “Harganya tinggi, tapi kita akan melakukan buyback dan kita tahu setelah ini akan ada peningkatan penjualan karena harganya akan membaik dan masyarakat juga akan semakin teredukasi,” kata dia dalam Media Gathering, Senin (25/3/2024). Menurutnya penurunan penjualan bukan hanya karena harga emas yang tinggi, tetapi juga lantaran literasi tentang investasi emas masyarakat yang kurang. Achmad mengatakan pasar emas di Indonesia harusnya punya pertumbuhan yang lebih tinggi dari apa yang dialami sekarang. “Tapi karena pasar belum teredukasi lebih baik maka kita masih menyaksikan pembelian emas di tingkat masyarakat untuk investasi belum cukup baik,” kata dia. Lebih lanjut, Achmad mengatakan ANTAM akan mengandalkan strategi  buyback  saat animo masyarakat terhadap logam mulia turun karena harga emas yang tinggi meski masih dalam momentum Ramadan. Strategi  buyback  diklaim dapat menjadi strategi untuk memastikan keberadaan emas logam mulia di pasaran. Di sisi lain, Analis Panin Sekuritas Felix Darmawan mengatakan penjualan emas ANTM masih bisa terkerek oleh beberapa momentum seperti Idulfitri dan tensi geopolitik yang memanas. Lebih lanjut, dia menjelaskan momentum Ramadan bisa memberikan dampak positif untuk penjualan emas. Hal ini disebabkan emas edisi khusus seperti Ramadan biasanya menjadi buruan bagi para kolektor. Bahkan menurut Felix, potensi penjualan emas yang besar akan terdongkrak oleh momentum Idulfitri dan Iduladha di mana banyak masyarakat melaksanakan pernikahan dan emas sebagai salah satu maharnya. “Belum lagi emas tampaknya menjadi aset  safe haven  di tengah tensi geopolitik global ditambah dengan serangan teror di Moskow. Ini bisa menjadi pendorong peningkatan tensi geopolitik Ukraina Rusia,” kata dia kepada  Bisnis . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240325/192/1752727/simak-strategi-dan-peluang-antm-maksimalkan-penjualan-emas-saat-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-27 05:01:00", "title": "Menakar Potensi Pembagian Dividen Antam (ANTM) ke BUMN Tahun Ini", "content": "", "link": "https://market.bisnis.com/read/20240327/192/1753090/menakar-potensi-pembagian-dividen-antam-antm-ke-bumn-tahun-ini?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-01 19:02:00", "title": "Eks Bos PT Antam (ANTM) Jadi Tersangka Kasus Rekayasa Jual Beli Emas 1,1 Ton", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung ( Kejagung ) menetapkan AH selaku mantan General Manager PT Aneka Tambang (Persero) Tbk. (ANTM) sebagai tersangka di kasus dugaan  korupsi  penyalahgunaan kewenangan penjualan emas logam mulia 1 ton lebih pada Butik Surabaya 1 PT Antam. Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Kuntadi mengatakan pihaknya telah memiliki alat bukti untuk menetapkan status tersangka kepada AH. \"Tim penyidik berkesimpulan untuk meningkatkan status yang bersangkutan sebagai tersangka,\" kata Kuntadi di Kejagung, Kamis (1/2/2024). Lebih lanjut, Kuntadi menjelaskan kronologi kasus ini yakni bermula pada 2018. Kala itu, AH telah beberapa kali melakukan pertemuan dengan tersangka sebelumnya Budi Said yang crazy rich Surabaya. Dalam pertemuan itu, ada pembahasan untuk memudahkan Budi untuk melakukan transaksi logam mulia Butik Surabaya 1 PT Antam. Misalnya, menetapkan harga emas di bawah harga  Antam  itu dilakukan seolah-olah bahwa BUMN tersebut menyediakan program diskon. \"Transaksi yang dilakukan dimaksudkan untuk mendapatkan kemudahan dan memutus pola  outroll  dari Antam untuk keluar masuk logam mulia dan seolah-olah harga diskon yang diberikan oleh antam,\" tambahnya. Sebelumnya, Kejagung juga telah menetapkan menetapkan pengusaha atau Crazy Rich Surabaya Budi Said sebagai tersangka pada kasus tersebut pada Kamis (18/1/2024) malam. Dalam rentang Maret hingga November 2018, Budi dan sejumlah pejabat PT Antam diduga melakukan persengkongkolan untuk merekayasa transaksi jual beli emas Antam. Modusnya, persekongkolan ini dilakukan dengan cara menetapkan harga jual emas dari PT Antam. Ak ibatnya, terdapat selisih yang besar antara jumlah uang yang diberikan pengusaha Surabaya itu kepada Antam dan logam murni yang diberikan. Adapun, perbuatan Budi membuat PT Antam Tbk diduga mengalami kerugian senilai 1.136 kg emas logam mulia, yang jika dikonversi dengan harga emas per hari ini yakni sek itar Rp1,26 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240201/16/1737555/eks-bos-pt-antam-antm-jadi-tersangka-kasus-rekayasa-jual-beli-emas-11-ton?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-21 19:40:00", "title": "Mampukah Kilau Emas Mengerek Antam (ANTM) di 2024?", "content": "", "link": "https://market.bisnis.com/read/20231221/192/1726214/mampukah-kilau-emas-mengerek-antam-antm-di-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-12-23 08:55:00", "title": "Harga Emas Antam Naik Jelang Libur Natal, Cek Selengkapnya", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau naik pada hari ini, Sabtu (23/12/2023) jelang musim libur Natal dan Tahun Baru (Nataru). Harga emas Antam cetakan paling murah dibanderol mulai Rp616.000 Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp616.000, atau naik Rp2.000 dibandingkan perdagangan Jumat (22/12/2023). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.132.000, naik Rp4.000 dibandingkan perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.435.000 atau naik Rp20.000 dibandingkan harga hari sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.815.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.912.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.745.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.412.000 yang belum tersedia di Butik Pulo Gadung. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp536.320.000 yang juga belum tersedia di Butik Pulo Gadung. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.072.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam tercatat sebesar Rp1.029.000 per gram, atau naik Rp4.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT Antam Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Sabtu (23/12/2023): Berat Harga Dasar 0.5 gr Rp616.000 1 gr Rp1.132.000 2 gr Rp2.204.000 3 gr Rp3.281.000 5 gr Rp5.435.000 10 gr Rp10.815.000 25 gr Rp26.912.000 50 gr Rp53.745.000 100 gr Rp107.412.000 250 gr Rp268.265.000 500 gr Rp536.320.000 1000 gr Rp1.072.600.000 Antam juga menawarkan rangkaian emas edisi khusus seperti gift series, seri Selamat Idul Fitri, seri Imlek, hingga emas batangan Batik Seri III yang ditawarkan dengan harga bervariasi. Emas Batangan Gift Series 0,5 gram: Rp686.000 1 gram: Rp1.282.000 Emas Batangan Selamat Idul Fitri 5 gram: Rp6.192.000 Emas Batangan Imlek 8 gram: Rp9.776.000 Emas Batangan Batik Seri III 10 gram: Rp11.820.000 20 gram: Rp22.840.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/235/1726671/harga-emas-antam-naik-jelang-libur-natal-cek-selengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-23 10:30:00", "title": "Update Antam soal Gugatan Emas 1,1 Ton, Siapkan Langkah Hukum", "content": " Bisnis.com,  JAKARTA –  PT Aneka Tambang Tbk.  (ANTM) atau Antam menegaskan gugatan Budi Said di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat tidak akan memengaruhi kegiatan operasional Antam. Perusahaan juga menyiapkan langkah hukum untuk menghadapi gugatan tersebut. Yulan Kustiyan, Plh. Corporate Secretary Division Head Antam, menyampaikan Antam mengalami pengajuan PKPU Budi Said di Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat. \"Terkait adanya pengajuan PKPU, Antam memastikan bahwa hal tersebut tidak mengganggu kegiatan operasional dan seluruh kegiatan usaha perseroan tetap berjalan dengan normal seperti biasa,\" paparnya dalam keterangan ke Bursa Efek Indonesia, Jumat (23/12/2023). Selain itu, seperti yang tercermin dalam laporan keuangan per September 2023, Antam memiliki posisi keuangan yang sehat dan senantiasa taat dalam memenuhi kewajibannya. Untuk menghadapi permohonan PKPU tersebut, Antam telah melakukan upaya dengan menyusun langkah-langkah hukum yang terintegrasi dan strategis. Dalam hal ini, Antam juga telah menunjuk tim kuasa hukum gabungan yang terdiri dari Jaksa Pengacara Negara dan Kantor Hukum Fernandes Partnership. \"Bersama dengan tim kuasa hukumnya, Antam saat ini telah menyampaikan jawaban di depan persidangan dan sedang mempersiapkan hal-hal yang diperlukan untuk keperluan persidangan, antara lain bukti-bukti, serta ahli yang akan dihadirkan dalam upaya mempertahankan posisi hukum Antam,\" imbuhnya. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1703301804797\" }); Sementara itu,  polemik emas  yang melibatkan Antam dengan pengusaha asal Surabaya, Budi Said, dipastikan tidak akan membuat perusahaan pailit. Ekonom senior Faisal Basri mengatakan bahwa ANTM seharusnya tidak perlu khawatir atas gugatan Penundaan Kewajiban Pembayaran Utang (PKPU) yang dilayangkan Budi Said karena  ANTM  merupakan perusahaan sehat secara kinerja. “Katakanlah semisal Antam kalah PKPU sehingga dinyatakan pailit dan aset-aset Antam dilelang oleh kurator. Tapi, tidak semudah itu, meskipun sudah ada kekuatan hukum tetap,” kata Faisal Basri melalui keterangannya, Senin (18/12/2023). Menurutnya, salah satu alasan ANTM tidak perlu mengkhawatirkan gugatan PKPU adalah ketidakmungkinan perseroan untuk dinyatakan pailit oleh pengadilan. “Secara teori mungkin Antam bisa kalah PKPU. Tapi untuk dinyatakan pailit tidak semudah itu. Secara logika saja, Antam ini asetnya masih sehat dan memiliki kemampuan bayar yang tinggi, sehingga tidak masuk akal jika dijatuhi PKPU,” jelasnya. Dari sisi kinerja, anggota holding MIND ID ini membukukan laba periode berjalan Rp2,85 triliun pada kuartal III/2023. Capaian laba tersebut bertumbuh 8% dibandingkan periode sama tahun 2022 yang sebesar Rp2,63 triliun. Faisal menambahkan bahwa alasan lain yang tidak mudah menyatakan ANTM pailit karena perusahaan pelat merah tersebut tidak pernah mengalami kerugian, termasuk jika dibandingkan dengan BUMN lainnya. Sebagai informasi, Budi Said mengajukan gugatan PKPU terhadap ANTM ke Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat karena tak kunjung menyerahkan emas 1,1 ton. Gugatan PKPU itu diregistrasi dengan nomor registrasi perkara 387/Pdt.Sus-PKPU/2023/PN Niaga Jkt.Pst. Kewajiban penyerahan emas tersebut menyusul keputusan Mahkamah Agung (MA) yang menolak peninjauan kembali atau PK yang diajukan oleh perseroan. Putusan ini, mengharuskan ANTM membayar 1,1 ton emas atau Rp1,1 triliun kepada Budi Said. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/192/1726689/update-antam-soal-gugatan-emas-11-ton-siapkan-langkah-hukum?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-24 09:32:00", "title": "Harga Emas Antam Hari Ini Stagnan Saat Libur Panjang Natal", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau stagnan pada hari ini, Minggu (23/12/2023) pada musim libur Natal dan Tahun Baru (Nataru). Harga emas Antam cetakan paling murah dibanderol mulai Rp616.000 Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp616.000 sama dibandingkan perdagangan Sabtu (23/12/2023). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.132.000. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.435.000 dibandingkan harga hari sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.815.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.912.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.745.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.412.000 yang belum tersedia di Butik Pulo Gadung. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp536.320.000 yang juga belum tersedia di Butik Pulo Gadung. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.072.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam tercatat sebesar Rp1.029.000 per gram, atau naik Rp4.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT Antam Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu (23/12/2023): Berat Harga Dasar 0.5 gr Rp616.000 1 gr Rp1.132.000 2 gr Rp2.204.000 3 gr Rp3.281.000 5 gr Rp5.435.000 10 gr Rp10.815.000 25 gr Rp26.912.000 50 gr Rp53.745.000 100 gr Rp107.412.000 250 gr Rp268.265.000 500 gr Rp536.320.000 1000 gr Rp1.072.600.000 Antam juga menawarkan rangkaian emas edisi khusus seperti gift series, seri Selamat Idul Fitri, seri Imlek, hingga emas batangan Batik Seri III yang ditawarkan dengan harga bervariasi. Emas Batangan Gift Series 0,5 gram: Rp686.000 1 gram: Rp1.282.000 Emas Batangan Selamat Idul Fitri 5 gram: Rp6.192.000 Emas Batangan Imlek 8 gram: Rp9.776.000 Emas Batangan Batik Seri III 10 gram: Rp11.820.000 20 gram: Rp22.840.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231224/235/1726809/harga-emas-antam-hari-ini-stagnan-saat-libur-panjang-natal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-25 09:17:00", "title": "Harga Emas Antam Hari Ini Selengkapnya, Ada Emas Selamat Natal", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau stabil pada hari ini, Senin (25/12/2023) saat perayaan  Natal . Tersedia juga emas  gift  Selamat Natal (Merry Christmas) seharga Rp686.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp616.000 sama dibandingkan perdagangan Minggu (24/12/2023). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.132.000. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.435.000, sama dengan harga hari sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.815.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.912.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.745.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.412.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp536.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.072.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam tercatat sebesar Rp1.029.000 per gram. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT Antam Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Senin (25/12/2023): Berat Harga Dasar 0.5 gr Rp616.000 1 gr Rp1.132.000 2 gr Rp2.204.000 3 gr Rp3.281.000 5 gr Rp5.435.000 10 gr Rp10.815.000 25 gr Rp26.912.000 50 gr Rp53.745.000 100 gr Rp107.412.000 250 gr Rp268.265.000 500 gr Rp536.320.000 1000 gr Rp1.072.600.000 Antam juga menawarkan rangkaian emas edisi khusus seperti gift series, seri Selamat Idul Fitri, seri Imlek, hingga emas batangan Batik Seri III yang ditawarkan dengan harga bervariasi. Emas Batangan Gift Series 0,5 gram: Rp686.000 (termasuk gift Natal) 1 gram: Rp1.282.000 Emas Batangan Selamat Idul Fitri 5 gram: Rp6.192.000 Emas Batangan Imlek 8 gram: Rp9.776.000 Emas Batangan Batik Seri III 10 gram: Rp11.820.000 20 gram: Rp22.840.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231225/235/1726953/harga-emas-antam-hari-ini-selengkapnya-ada-emas-selamat-natal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-26 10:05:00", "title": "Harga Emas Antam Hari Ini Spesial Natal Dijual Mulai Rp686.000", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau stagnan di level tertinggi pada hari ini, Selasa (26/12/2023) saat perayaan  Natal . Tersedia juga emas  gift  Selamat Natal (Merry Christmas) seharga Rp686.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp616.000 sama dibandingkan perdagangan Minggu (24/12/2023). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.132.000. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.435.000, sama dengan harga hari sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.815.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.912.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.745.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.412.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp536.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.072.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam tercatat sebesar Rp1.029.000 per gram. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT Antam Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa (26/12/2023): Berat Harga Dasar 0.5 gr Rp616.000 1 gr Rp1.132.000 2 gr Rp2.204.000 3 gr Rp3.281.000 5 gr Rp5.435.000 10 gr Rp10.815.000 25 gr Rp26.912.000 50 gr Rp53.745.000 100 gr Rp107.412.000 250 gr Rp268.265.000 500 gr Rp536.320.000 1000 gr Rp1.072.600.000 Antam juga menawarkan rangkaian emas edisi khusus seperti gift series, seri Selamat Idul Fitri, seri Imlek, hingga emas batangan Batik Seri III yang ditawarkan dengan harga bervariasi. Emas Batangan Gift Series 0,5 gram: Rp686.000 (termasuk gift Natal) 1 gram: Rp1.282.000 Emas Batangan Selamat Idul Fitri 5 gram: Rp6.192.000 Emas Batangan Imlek 8 gram: Rp9.776.000 Emas Batangan Batik Seri III 10 gram: Rp11.820.000 20 gram: Rp22.840.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231226/235/1727165/harga-emas-antam-hari-ini-spesial-natal-dijual-mulai-rp686000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-29 10:31:00", "title": "CATL Resmi Suntik Rp6,4 Triliun di Megaproyek Baterai RI, Luhut: Pertama di Dunia", "content": " Bisnis.com , JAKARTA — PT Aneka Tambang Tbk. atau  Antam  (ANTM) telah menyelesaikan transaksi proyek hilirisasi nikel menjadi baterai kendaraan listrik bersama dengan HongKong CBL Limited (HKCBL), anak usaha Ningbo Contemporary Brunp Lygend Co. Ltd. (CBL). Penandatanganan perjanjian jual beli atau  sales purchase agreement  (SPA) saham pada anak usaha Antam, PT Sumberdaya Arindo (SDA) dan PT Feni Haltim (FHT), dengan afiliasi raksasa baterai asal China, Contemporary Emperex Technology Co. ( CATL ) itu dilakukan di Jakarta, Kamis (28/12/2023). Jual beli saham di SDA dan FHT itu menandakan dimulainya kerja sama Antam dan CATL di sisi hulu tambang serta pemurnian dan pengolahan lebih lanjut turunan nikel sebelum diolah menjadi bahan baku baterai listrik. Menteri Koordinator Bidang Maritim dan Investasi  Luhut Binsar Pandjaitan  mengatakan, kerja sama proyek baterai terintegrasi ini menjadi yang pertama di dunia. Nantinya, kerja sama ini bakal menarik investasi CATL dari sisi hulu tambang hingga daur ulang baterai. “Hal ini menjawab pertanyaan mengenai hilirisasi, di mana masih banyak yang dapat dilakukan di sini,\" kata Luhut secara daring saat Penandatanganan Divestasi Proyek Ekosistem Baterai EV di Jakarta, dikutip dari siaran pers, Jumat (29/12/2023). Luhut menekankan pentingnya efisiensi dan kecepatan pengerjaan proyek mengingat persaingan global yang semakin ketat. Dia juga menyatakan bahwa eksekusi proyek harus tetap mematuhi standar lingkungan dan ketenagakerjaan yang tinggi. \"Kita harus transparan dengan digitalisasi, dan eksekusi proyek ini harus menjadi contoh standar untuk proyek serupa di masa depan,\" kata dia. Sementara itu, Menteri Investasi/Kepala BKPM Bahlil Lahadalia mengatakan, implementasi proyek ini harus memperhatikan lingkungan secara detail dan memitigasi hal-hal yang akan memberikan dampak merugikan bagi semua pihak. Lebih lanjut, ia menyebutkan bahwa investasi ini bukan investasi yang 'ecek-ecek' karena nilainya cukup besar. \"Investasi ini bukan untuk membangun  stainless steel , tetapi ekosistem dari baterai mobil, dan ini investasinya di angka Rp80-90 triliun. ini bukan investasi kacang goreng,\" kata Bahlil. Acara penandatanganan ini dihadiri oleh berbagai pihak, di antaranya adalah Sekretaris Jenderal Kementerian ESDM Dadan Kusdiana, Direktur Utama ANTAM Nico Kanter, Direktur Pengembangan Usaha ANTAM I Dewa Wirantaya, CEO of Ningbo CBL Tang Honghui, Chairman of CBL Li Changdong, Deputi Bidang Koordinasi Investasi dan Pertambangan Kemenko Marves Septian Hario Seto, dan pihak terkait lainnya. Adapun, Antam dan CBL melakukan dua transaksi pada Kamis (28/12/2023). Selain perjanjian transaksi, Antam dan HKCBL juga telah menandatangani perjanjian terkait rencana pendirian perusahaan untuk proyek hidrometalurgi (HPAL JVCO). Hal itu berdasarkan perjanjian Perusahaan Patungan HPAL JVCO antara Antam dan HKBCL pada 22 Desember 2023. \"Rangkaian transaksi antara ANTAM dan CBL di atas merupakan wujud pengembangan usaha Antam melalui hilirisasi mineral nikel yang terintegrasi dari hulu ke hilir. Transaksi tersebut akan menjadi landasan penting bagi pengembangan ekosistem EV Battery di Indonesia,\" papar Syarif Faisal Alkadirie, Sekretaris Perusahaan Antam melalui siaran pers, dikutip Jumat (29/12/2023). Transaksi pertama, yaitu transaksi jual-beli saham pada anak perusahaan Antam, PT Sumberdaya Arindo (SDA) berdasarkan Perjanjian Jual Beli Saham Bersyarat sehubungan dengan saham di SDA tanggal 16 Januari 2023 yang diselesaikan pada 28 Desember 2023. Kedua, transaksi jual-beli saham pada anak perusahaan ANTAM yaitu PT Feni Haltim (FHT) berdasarkan Perjanjian Jual Beli Saham Bersyarat sehubungan dengan saham di FHT tanggal 4 Mei 2023 yang diselesaikan pada 28 Desember 2023. Nilai transaksi divestasi SDA-HKCBL yang akan dibayarkan secara tunai oleh HKCBL kepada Antam adalah sebesar US$416,5 juta. Dengan estimasi kurs Jisdor, Kamis (28/12/2023) Rp15.416 per dolar AS, nilai transaksi tersebut setara Rp6,420 triliun. \"Antam juga memiliki hak bersifat kontigensi untuk menerima pembayaran apabila terdapat tambahan cadangan di area tambang SDA dalam periode 36 bulan sejak transaksi, yakni tanggal 28 Desember 2023,\" seperti dikutip dari laporan transaksi material ANTM. Seperti diberitakan sebelumnya, Direktur Utama Indonesia Battery Corporation (IBC) Toto Nugroho memastikan bahwa kepastian investasi dari salah satu produsen baterai terbesar dari China itu bakal berlaku dari sisi hulu di tambang hingga sisi paling hilir ekosistem daur ulang baterai setrum. Total investasi yang berhasil diamankan dari hulu ke hilir itu mencapai US$5,8 miliar setara dengan Rp90,50 triliun (asumsi kurs Rp15.605 per dolar AS). “ Insyallah , dalam akhir bulan Desember investasi dari CATL dari hulu sampai hilir itu akan masuk, nanti akan ada tanggal yang akan diumumkan,” kata Toto di Jakarta, Senin (11/12/2023). CATL, lewat CBL tergabung bersama dengan IBC ke dalam Proyek Dragon. Nantinya, alokasi investasi itu bakal diserap secara bertahap dalam kurun waktu 3 hingga 4 tahun sesuai dengan lini masa pengerjaan industri baterai setrum tersebut. “Yang ditandatangani itu bukan hanya di tambang, tetapi juga di smelter HPAL, prekursor, katoda, anoda sampai daur ulang,” kata Toto. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20231229/44/1728047/catl-resmi-suntik-rp64-triliun-di-megaproyek-baterai-ri-luhut-pertama-di-dunia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-02 10:20:00", "title": "Awal Tahun Harga Emas Antam Diskon Tipis, Cek Selengkapnya", "content": " Bisnis.com , JAKARTA -  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau turun pada perdagangan awal 2024, Selasa (2/1/2024). Cetakan termurah 0,5 gram dibanderol seharga Rp614.500. Berdasarkan informasi dari Unit Pengelolaan dan Pemurnian Logam Mulia  Antam , harga emas 24 karat termurah ukuran paling kecil yaitu 0,5 gram yang dibanderol seharga Rp614.500 turun Rp500 jika dibandingkan dengan harga perdagangan sebelumnya, Jumat (29/1/2024). Selanjutnya,  harga emas Antam  cetakan 1 gram terpantau turun Rp1.000 dan dipatok di harga Rp1.129.000, sedangkan untuk cetakan 5 gram dibanderol Rp5.420.000 naik Rp5.000 dibandingkan dengan harga kemarin. Berikutnya untuk cetakan 10 gram, harga emas Antam terpantau berada di harga Rp10.785.000, naik Rp10.000 dibandingkan harga kemarin. Selanjutnya, harga emas Antam cetakan 50 gram dibanderol seharga Rp53.595.000. Kemudian untuk cetakan 100 gram seharga Rp107.112.000. Selain itu, emas Antam cetakan 500 gram berada di harga Rp534.820.000, sedangkan untuk cetakan terbesar, yakni 1.000 gram dibanderol seharga Rp1.069.600.000. Adapun, harga jual kembali (buyback) emas Antam juga terpantau turun Rp1.000 dari harga kemarin dan berada di posisi Rp1.027.000 per gram. Harga jual kembali tersebut belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No.34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi buyback dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam, Selasa (2/1/2024): Berat (gram) Harga (Rp) 0,5 gram Rp614.500 1 gram Rp1.129.000 2 gram Rp2.198.000 3 gram Rp3.272.000 5 gram Rp5.420.000 10 gram Rp10.785.000 25 gram Rp26.837.000 50 gram Rp53.595.000 100 gram Rp107.112.000 250 gram Rp267.515.000 500 gram Rp534.820.000 1000 gram Rp1.069.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240102/235/1728688/awal-tahun-harga-emas-antam-diskon-tipis-cek-selengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-04 10:01:00", "title": "Harga Emas Antam di Awal Tahun Baru Terus Alami Penurunan, Kenapa?", "content": " Bisnis.com , JAKARTA -  Harga emas Antam  keluaran PT Aneka Tambang Tbk. (ANTM)  terpantau turun pada perdagangan hari ini, Kamis (4/1/2024). Cetakan termurah dihargai Rp611.500. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp611.500. Harga ini turun Rp3.000 jika dibandingkan perdagangan Rabu(3/1/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.123.000, terdiskon Rp6.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.390.000, turun Rp30.000 dibandingkan harga hari sebelumnya. Sementara itu,  emas  ukuran 10 gram dijual pada harga Rp10.725.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.687.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.295.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.512.000. Kemudian, emas  Antam  berukuran 500 gram dijual seharga Rp531.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.063.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.021.000 per gram turun Rp6.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Harga Emas Antam Hari Ini: Berat (gram) Harga (Rp) 0,5 gram Rp611.500 1 gram Rp1.123.000 2 gram Rp2.186.000 3 gram Rp3.254.000 5 gram Rp5.390.000 10 gram Rp10.725.000 25 gram Rp26.687.000 50 gram Rp53.295.000 100 gram Rp106.512.000 250 gram Rp266.015.000 500 gram Rp531.820.000 1000 gram Rp1.063.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240104/235/1729337/harga-emas-antam-di-awal-tahun-baru-terus-alami-penurunan-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-07 09:31:00", "title": "Harga Emas Antam Hari Ini Stagnan di Rp1,12 Juta per Gram Jelang Debat Capres", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan keluaran PT Aneka Tambang Tbk. ( ANTM ) atau Antam stagnan pada perdagangan akhir pekan hari ini, Minggu (7/1/2024). Emas batangan ukuran 1 gram dihargai senilai Rp1.128.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp612.500. Harga ini sama dengan perdagangan Sabtu (6/1/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.128.000 sama dengan dengan harga pada perdagangan sehari sebelumnya. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.400.000, naik Rp10.000 dibandingkan harga hari kemarin. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.745.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.737.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.395.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp532.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.065.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.026.000 per gram atau naik Rp3.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu 7 Januari 2024: Berat Harga Dasar 0.5 gr Rp614,000 1 gr Rp1.128.000 2 gr Rp2.196.000 3 gr Rp3.269.000 5 gr Rp5.415.000 10 gr Rp10.775.000 25 gr Rp26.812.000 50 gr Rp53.545.000 100 gr Rp107.012.000 250 gr Rp267.265.000 500 gr Rp534.320.000 1000 gr Rp1.068.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series: 0,5 gram: Rp682.500 1 gram: Rp1.275.000 Emas Batangan Selamat Idul Fitri: 5 gram: Rp 6.172.000 Emas Batangan Imlek: 8 gram: Rp9.744.000 Emas Batangan Batik Seri III: 10 gram: Rp 11.780.000 20 gram: Rp 22.760.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240107/235/1730023/harga-emas-antam-hari-ini-stagnan-di-rp112-juta-per-gram-jelang-debat-capres?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-10 10:30:00", "title": "Harga Emas Antam 24 Karat Hari Ini Rp1,12 Juta per Gram, Minat Borong?", "content": " Bisnis.com , JAKARTA — Harga emas batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam tercatat tidak berubah pada perdagangan hari ini, Rabu (10/1/2024). Harga emas Antam termurah dibanderol Rp610.500. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran terkecil 0,5 gram dibanderol Rp610.000, atau tidak berubah harga kemarin, Selasa (9/1/2024). Akan tetapi, emas ukuran ini belum tersedia di Butik Pulo Gadung. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.121.000 dan tidak berubah dibandingkan dengan harga pada perdagangan sehari sebelumnya. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.380.000. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.705.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.637.000. Berikutnya, emas berukuran 50 gram dapat ditebus seharga Rp53.195.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.312.000. Jika investor ingin mengoleksi emas Antam berukuran 500 gram, perlu merogoh kocek seharga Rp265.515.000. Namun, emas ukuran ini juga belum tersedia di Butik Pulo Gadung. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.061.600.000 yang juga belum tersedia saat ini. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.026.000 per gram atau masih sama dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Rabu 10 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp610.000 1 gram Rp1.121.000 2 gram Rp2.182.000 3 gram Rp3.248.000 5 gram Rp5.380.000 10 gram Rp10.705.000 25 gram Rp26.637.000 50 gram Rp53.195.000 100 gram Rp106.312.000 250 gram Rp265.515.000 500 gram Rp530.820.000 1.000 gram Rp1.061.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series: 0,5 gram: Rp684.000 1 gram: Rp1.278.000 Emas Batangan Selamat Idul Fitri: 5 gram: Rp6.172.000 Emas Batangan Imlek: 8 gram: Rp9.744.000 Emas Batangan Batik Seri III: 10 gram: Rp11.780.000 20 gram: Rp22.760.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240110/235/1731010/harga-emas-antam-24-karat-hari-ini-rp112-juta-per-gram-minat-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-09 10:20:00", "title": "Harga Emas Antam Hari Ini Kena Diskon Rp7.000 ke Rp1,12 Juta per Gram", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam mengalami penurunan tajam pada perdagangan hari ini, Selasa (9/1/2024). Harga emas Antam termurah dibanderol Rp610.500. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran terkecil 0,5 gram dibanderol Rp610.000, atau turun Rp3.500 dari harga kemarin, Selasa (9/1/2024). Selanjutnya, harga  emas Antam  berukuran 1 gram dibanderol Rp1.121.000 turun Rp7.000 dibandingkan dengan harga pada perdagangan sehari sebelumnya. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.380.000. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.705.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.637.000. Berikutnya, emas berukuran 50 gram dapat ditebus seharga Rp53.195.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.312.000. Jika investor ingin mengoleksi emas Antam berukuran 500 gram, perlu merogoh kocek seharga Rp265.515.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.061.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.026.000 per gram atau masih sama dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Senin 8 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp610.500 1 gram Rp1.121.000 2 gram Rp2.182.000 3 gram Rp3.248.000 5 gram Rp5.380.000 10 gram Rp10.705.000 25 gram Rp26.637.000 50 gram Rp53.195.000 100 gram Rp106.312.000 250 gram Rp265.515.000 500 gram Rp530.820.000 1.000 gram Rp1.061.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series: 0,5 gram: Rp684.000 1 gram: Rp1.278.000 Emas Batangan Selamat Idul Fitri: 5 gram: Rp6.172.000 Emas Batangan Imlek: 8 gram: Rp9.744.000 Emas Batangan Batik Seri III: 10 gram: Rp11.780.000 20 gram: Rp22.760.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240109/235/1730632/harga-emas-antam-hari-ini-kena-diskon-rp7000-ke-rp112-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-11 16:26:00", "title": "Antam (ANTM) Habiskan Biaya Eksplorasi Rp278,03 Miliar pada 2023, Cek Rinciannya", "content": " Bisnis.com , JAKARTA — Emiten emas pelat merah PT  Aneka Tambang  Tbk. (ANTM) melaporkan penggunaan dana sebesar Rp278,03 miliar untuk kegiatan eksplorasi sampai dengan 31 Desember 2023. Manajemen Aneka Tambang melaporkan kegiatan eksplorasi berfokus pada komoditas emas,  nikel  dan bauksit dengan jumlah pengeluaran  preliminary unaudited  sebesar Rp278,03 miliar. “Total Biaya eksplorasi ANTM mencapai Rp278,03 miliar dengan fokus pada komoditas emas, nikel dan bauksit,” kata manajemen, dikutip Kamis (11/1/2024). Pada komoditas  emas , ANTM melaksanakan kegiatan eksplorasi di Pongkor Jawa Barat. Kegiatan yang dilakukan adalah pengeboran bawah tanah ( underground drilling ) dan pengeboran permukaan ( surface drilling ). Sementara itu, untuk komoditas nikel, eksplorasi dilakukan di daerah Konawe Utara dan Pomalaa, Sulawesi Tenggara serta Tanjung Buli, Maluku Utara. Di daerah konawe Utara, Pomalaa, dan Tanjung Buli dilakukan kegiatan yang dilakukan antara lain pemetaan geologi, percontohan  core ,  logging core , pengukuran  grid  & reukur, pemasangan patok ukur. Kemudian pengeboran spasi dilakukan di Konawe, pengeboran  single  tube dilakukan di Pomalaa dan Tanjung Buli. Eksplorasi  bauksit  ANTM sampai dengan 31 Desember 2023 dilakukan di daerah Tayan, Mempawah dan Landak, Kalimantan Barat. Di wilayah tersebut, kegiatan yang dilakukan yaitu pemetaan geologi, pengukuran  grid/polygon , pengukuran GPS geodetik,  test pit, logging test pit , percontohan test pit dan percontohan batuan. ANTAM melalui Unit Geomin melaksanakan kegiatan eksplorasi mineral yang terintegrasi yang meliputi aktivitas survei area, eksplorasi geologi, eksplorasi geofisika, survei geodesi, pengeboran, pengujian analisa fisik dan kimia, perhitungan cadangan dan sumber daya mineral yang didukung dengan Sistem Informasi Geografi yang terintegrasi. Manajemen ANTM mengklaim kegiatan eksplorasi dilaksanakan untuk memastikan kecukupan potensi sumber daya dan cadangan mineral strategis Perusahaan. Kegiatan eksplorasi nikel bertujuan untuk menunjang keberlangsungan operasi dan inisiasi pengembangan hilirisasi nikel Perusahaan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240111/235/1731465/antam-antm-habiskan-biaya-eksplorasi-rp27803-miliar-pada-2023-cek-rinciannya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-14 09:05:00", "title": "Harga Emas Antam 24 Karat Hari Ini Selengkapnya, Mulai Rp615.500", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam stagnan pada perdagangan akhir pekan, Minggu (14/1/2024). Emas termurah dibanderol Rp615.500 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia  Antam , harga emas Antam berukuran 0,5 gram dibanderol Rp615.500. Harga ini stagnan dibandingkan harga kemarin. Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.131.000, sama dengan harga pada perdagangan kemarin.  Emas Antam  berukuran 5 gram dipasarkan seharga Rp5.395.000, juga sama seperti harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.805.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.887.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.695.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.312.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp535.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.071.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.031.000 per gram naik Rp8.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu 14 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp616.500 1 gram Rp1.131.000 2 gram Rp2.202.000 3 gram Rp3.278.000 5 gram Rp5.430.000 10 gram Rp10.805.000 25 gram Rp26.887.000 50 gram Rp53.695.000 100 gram Rp107.312.000 250 gram Rp268.015.000 500 gram Rp535.820.000 1000 gram Rp1.071.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp685.500 1 gr: Rp1.281.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.187.000 Emas Batangan Imlek 8 gr: Rp9.789.640 88 gr: Rp100.332.800 Emas Batangan Batik Seri III 10 gr: Rp11.810.000 20 gr: Rp22.820.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240114/235/1732055/harga-emas-antam-24-karat-hari-ini-selengkapnya-mulai-rp615500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-18 08:41:00", "title": "Harga Emas Antam Hari Ini Kamis (18/1/2024) Diskon, Mulai Rp607.500", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam kembali turun pada perdagangan hari ini, Kamis (18/1/2024). Harga emas Antam mengikuti harga emas global akibat sentimen The Fed yang kurang  hawkish. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp607.700. Harga ini turun Rp3.000 dibandingkan harga perdagangan kemarin. Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.115.000 turun Rp6.000 dibadningkan harga pada perdagangan Rabu (17/1/2024) yang lalu. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.350.000, turun Rp30.000 dibandingkan dengan harga sehari sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.645.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.487.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp52.895.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp105.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp527.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.055.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.016.000 per gram turun Rp6.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Kamis 18 Januari 2024: Berat Harga Dasar 0.5 gr Rp607.500 1 gr Rp1.115.000 2 gr Rp2.170.000 3 gr Rp3.230.000 5 gr Rp5.350.000 10 gr Rp10.645.000 25 gr Rp26.487.000 50 gr Rp52.895.000 100 gr Rp105.712.000 250 gr Rp264.015.000 500 gr Rp527.820.000 1000 gr Rp1.055.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240118/235/1733363/harga-emas-antam-hari-ini-kamis-1812024-diskon-mulai-rp607500?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-19 14:09:00", "title": "Rekomendasi Saham Antam (ANTM) Usai Budi Said jadi Tersangka", "content": " Bisnis.com,  JAKARTA – Saham anggota Holding Industri Pertambangan MIND ID, PT Aneka Tambang Tbk. (ANTM) atau  Antam  berada di zona hijau, setelah Kejaksaan Agung menetapkan Budi Said sebagai tersangka kasus dugaan korupsi penyalahgunaan kewenangan penjualan emas. Di tengah kondisi tersebut, Analis MNC Sekuritas Herditya Wicaksana menyematkan rekomendasi  speculative buy  untuk saham ANTM. Adapun target harga dipatok di level Rp1.690 dan Rp1.740, sementara stoploss di bawah Rp1.580. Herditya menyampaikan bahwa saham ANTM pada perdagangan Kamis (17/1/2024) ditutup menguat 0,93% menuju level Rp1.620, disertai dengan munculnya volume pembelian. Hingga hari ini sesi I, saham ANTM menguat 3,40% ke level Rpp1.675. “Selama masih mampu berada di atas 1.580 sebagai  stoploss -nya, maka posisi ANTM saat ini diperkirakan sedang berada di awal wave (iii) dari wave [i],” ujar Herditya, Jumat (19/1/2024). Sebagaimana diketahui, Kejaksaan Agung (Kejagung) telah menetapkan  Crazy Rich Surabaya ,  Budi Said  sebagai tersangka pada kasus yang diduga merugikan keuangan negara melalui Antam senilai Rp1,1 triliun. Direktur Penyidikan Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung Kuntadi menjelaskan selama Maret-November 2018, Budi Said diduga merekayasa transaksi jual beli emas dengan cara menetapkan harga jual di bawah harga Antam dengan dalih diskon. Selain Budi Said, dia menyebutkan bahwa terdapat empat orang lainnya yang diduga ikut terlibat dalam pemufakatan jahat tersebut dengan inisial EA, AP, EK dan MD. “Pada sekira bulan maret 2018 sampai november 2018 diduga tersangka bersama dengan saudara EA, saudara AP, EK dan MD beberapa di antaranya merupakan oknum PT Antam telah melakukan pemufakatan jahat,” ujar Kuntadi. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705647427558\" }); Dia menambahkan bahwa pihaknya sudah memeriksa total 24 orang terkait dengan kasus tersebut. Kuntadi juga menyinggung akan segera menentukan sikap terhadap empat pejabat Antam yang diduga ikut bermufakat jahat bersama Budi Said. Pada Maret hingga November 2018, Budi Said dengan sejumlah pejabat Antam diduga merekayasa transaksi jual beli emas dengan cara menetapkan harga jual di bawah banderol perseroan. Hal ini seolah-olah membuat Antam menyediakan program diskon. Transaksi yang digunakan oleh para pihak tersebut menggunakan pola transaksi di luar mekanisme Antam, sehingga perseroan tidak mengetahui hal tersebut. Alhasil, ada selisih antara jumlah uang yang diberikan Budi Said kepada Antam dan logam murni yang diberikan. Para pihak kemudian menutupi selisih besar itu dengan membuat surat palsu agar seolah-olah transaksi logam mulia tersebut absah. Tindakan ini membuat Antam mengalami kerugian sebanyak 1,136 ton logam mulia atau setara Rp1,1 triliun. Disclaimer :  Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240119/189/1733771/rekomendasi-saham-antam-antm-usai-budi-said-jadi-tersangka?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-19 14:55:00", "title": "BUMN Antam (ANTM) Target Zero Fatality pada 2024", "content": " Bisnis.com,  JAKARTA – Anggota Holding Industri Pertambangan MIND ID, PT Aneka Tambang Tbk. (ANTM) atau  Antam  berkomitmen untuk mempertahankan  zero fatality  di lingkungan kerja pada 2024. Prestasi yang sama telah diraih perusahaan sepanjang tahun lalu. Direktur Operasi dan Produksi Aneka Tambang, Hartono, menyampaikan perseroan menyadari keselamatan kerja merupakan faktor kunci untuk menjaga keberlangsungan operasional. Untuk itu, ANTM berkomitmen terus meningkatkan budaya keselamatan dan kesehatan kerja (K3). “Hal ini merupakan implementasi  good mining practices  dan  operation excellence  di perusahaan. Sejalan dengan pelaksanaan Bulan K3 Nasional 2024, program kerja K3 di seluruh wilayah operasi, inline dengan target pencapaian  zero fatality  di 2024,” ujarnya, Jumat (19/1/2024). Hartono menyatakan Antam akan terus meningkatkan budaya keselamatan dengan membentuk agen keamanan, yang sudah memiliki sertifikasi Training of Trainer (TOT) dari Badan Nasional Sertifikasi Profesi atau BNSP di setiap wilayah operasi. Dengan demikian, agen keselamatan dapat memberikan pelatihan  basic safety  kepada semua pekerja, khususnya untuk kontraktor yang berada di wilayah operasi perusahaan. Antam saat ini juga mengembangkan aplikasi keselamatan mobile digital bernama SUPERSAFE. Aplikasi ini bertujuan meningkatkan kesadaran keselamatan, mulai dari fo llow up unsafe act  dan  unsafe condition  sehingga dapat mencegah insiden lebih tinggi. “Melalui aplikasi tersebut, pekerja juga mengisi  fit declare  sehingga dapat memastikan pekerja dalam kondisi sehat sebelum memulai bekerja,” kata Hartono. Dia juga menyebutkan bahwa langkah itu juga sebagai salah satu upaya perusahaan dalam menjalankan  operation excellence  dan implementasi K3 di seluruh wilayah operasi Antam. Dalam gelaran bulan K3 pada tahun ini, Antam akan melakukan berbagai kegiatan untuk memperingati bulan K3 sesuai Keputusan Menteri Ketenagakerjaan Republik Indonesia No. 244/ 2023 tentang Petunjuk Pelaksanaan Bulan Keselamatan Kesehatan Kerja nasional Tahun 2024. Selain itu, hal itu juga sesuai Edaran Direktorat Jenderal Mineral dan Batubara Kementerian ESDM tentang Petunjuk Pelaksanaan Bulan K3 Nasional Pertambangan Tahun 2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240119/192/1733773/bumn-antam-antm-target-zero-fatality-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-21 09:01:00", "title": "Harga Emas Antam Jelang Debat Cawapres Tembus Rp1,12 Juta", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau  Antam  terpantau menembus level Rp1,12 juta per gram pada perdagangan hari ini, Minggu (21/1/2024). Investor dapat memborong emas Antam mulai Rp614.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  berukuran 0,5 gram dibanderol Rp614.000 sama dengan hari sebelumnya, Sabtu (20/1/2024). Berikutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.128.000 dibandingkan harga pada perdagangan Sabtu (20/1/2024). Emas Antam berukuran 5 gram dipasarkan seharga Rp5.415.000. Kemudian, emas ukuran 10 gram dijual pada harga Rp10.775.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.812.000. Jika investor ingin memborong emas Antam berukuran 50 gram dapat ditebus seharga Rp53.545.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.012.000. Emas Antam berukuran 500 gram dijual seharga Rp534.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.068.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.027.000 per gram naik Rp1.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk nonNPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu 21 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp614.000 1 gram Rp1.128.000 2 gram Rp2.196.000 3 gram Rp3.296.000 5 gram Rp5.415.000 10 gram Rp10.775.000 25 gram Rp26.812.000 50 gram Rp53.545.000 100 gram Rp107.012.000 250 gram Rp267.265.000 500 gram Rp534.320.000 1.000 gram Rp1.068.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240121/235/1734060/harga-emas-antam-jelang-debat-cawapres-tembus-rp112-juta?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-24 11:00:00", "title": "Ada Angin Segar untuk Saham PGEO, ANTM & INCO Jelang Pilpres 2024", "content": "", "link": "https://market.bisnis.com/read/20240124/7/1734995/ada-angin-segar-untuk-saham-pgeo-antm-inco-jelang-pilpres-2024?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-01-24 17:24:00", "title": "Harga Nikel Tertekan, Saham INCO dan ANTM Masih Menarik?", "content": " Bisnis.com , JAKARTA - Prospek saham PT Aneka Tambang Tbk. (ANTM) dan PT Vale Indonesia Tbk. (INCO) dibayangi harga komoditas nikel yang kian tertekan. Diberitakan sebelumnya, pasar global saat ini sedang mengalami kelebihan pasokan, yang membuat harga nikel turun lebih dari 40% dari tahun lalu. Nikel diperdagangkan di kisaran harga US$16.000 per ton, mendekati level harga terendah sejak 2021. Adapun, penurunan harga tak lepas dari banjirnya pasokan baru nikel dari Indonesia dalam dua tahun terakhir. Indonesia berambisi menjadi pusat nikel global dengan menarik investasi miliaran dolar ke industri pengolahan nikel, dengan keuntungan tenaga kerja murah, listrik murah, dan bahan mentah yang mudah didapat. Head of Research Mirae Asset Sekuritas Robertus Hardy mengatakan, kondisi kelebihan pasokan atau oversupply masih akan terjadi pada tahun ini, sehingga harga nikel akan cenderung mengalami tekanan. \"Jadi menurut kami harga nikel tidak akan kembali lagi ke level yang paling tingginya waktu tahun 2022 lalu,\" ujar Robertus di Jakarta, Rabu, (24/1/2024). Selain oversupply nikel, menurutnya adopsi kendaraan listrik juga masih minim di Indonesia yang relatif terlambat mengembangkan ekosistem kendaraan listrik dibanding negara-negara lain. \"Industri nikel ke depannya masih akan sangat ditentukan oleh mekanisme pasar dan ambisi dari beberapa negara seperti misalnya Indonesia atau Filipina untuk bisa terus meningkatkan produksi nikel yang menurut kami juga ini akan masih akan terus berdampak cenderung negatif,\" kata dia. Alhasil, dengan sederet sentimen tersebut, Mirae Asset Sekuritas masih menyematkan rekomendasi netral untuk saham ANTM dan INCO. Di lain sisi, Head Customer Literation and Education Kiwoom Sekuritas, Oktavianus Audi mengatakan, saham nikel juga masih terdampak penurunan nilai ekspor pada akhir tahun lalu. Dia mengatakan untuk komoditas nikel per Desember 2023 mencatatkan penurunan nilai ekspor sebesar -4,09% month-to-month (mtm) menjadi US$521,8 juta yang disebabkan penurunan harga komoditas nikel sebesar -3,53% mtm. \"Meski demikian, kami menilai hilirisasi nikel akan memberikan benefit yang jauh lebih besar meski harga komoditas mentahnya alami penurunan. Sehingga emiten-emiten yang memiliki smelter akan mendulang sentimen positif di tengah harga komoditas yang alami penurunan,\" kata Audi kepada Bisnis, Rabu (24/1/2024). Alhasil, Audi mengatakan Kiwoom Sekuritas menyematkan rekomendasi buy untuk ANTM dengan target harga Rp1.970 per saham. Sedangkan saham INCO direkomendasikan hold dengan target harga Rp4.680 per saham. Pada perdagangan Rabu, (24/1/2024) saham ANTM ditutup turun 4,66% ke level Rp1.535 per saham, sedangkan saham PT Vale Indonesia Tbk. (INCO) naik 2,79% ke level Rp4.050 per saham. --- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240124/7/1735203/harga-nikel-tertekan-saham-inco-dan-antm-masih-menarik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-29 09:01:00", "title": "Harga Emas Antam Hari Ini Mendaki ke Level Rp1,13 Juta per Gram", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau  Antam  hari ini terpantau mengalami kenaikan di level Rp1,133 juta per gram pada perdagangan hari ini, Senin (29/1/2024). Investor dapat mengoleksi emas Antam mulai Rp616.500. Harga emas Antam  semakin mendekati level tertinggi sepanjang masanya di posisi Rp1,147 juta per gram akhir tahun lalu. Pada saat ini, Senin (29/1/2024), harga emas Antam paling murah berbobot 0,5 gram dibanderol Rp616.500 naik Rp500 dibandingkan dengan hari sebelumnya, Minggu (28/1/2024). Berikutnya, harga  emas Antam  berukuran 1 gram dibanderol Rp1.133.000 naik Rp1.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.440.000, naik jika dibandingkan dengan harga sehari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp10.825.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.937.000. Jika investor ingin memborong emas Antam berukuran 50 gram dapat ditebus seharga Rp53.795.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.512.000. Emas Antam berukuran 500 gram dijual seharga Rp536.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.073.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.029.000 per gram sama jika dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk nonNPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu 25 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp616.500 1 gram Rp1.133.000 2 gram Rp2.206.000 3 gram Rp3.284.000 5 gram Rp5.440.000 10 gram Rp10.825.000 25 gram Rp26.937.000 50 gram Rp53.795.000 100 gram Rp107.512.000 250 gram Rp268.515.000 500 gram Rp536.820.000 1.000 gram Rp1.073.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240129/235/1736229/harga-emas-antam-hari-ini-mendaki-ke-level-rp113-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-30 08:45:00", "title": "Hampir Rekor! Harga Emas Antam Tembus Rp1,142 Juta per Gram", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau  Antam  hari ini terpantau mengalami kenaikan di level Rp1,142 juta per gram pada perdagangan hari ini, Selasa (30/1/2024). Investor dapat mengoleksi emas Antam mulai Rp621.000. Harga emas Antam  semakin mendekati level tertinggi sepanjang masanya di posisi Rp1,147 juta per gram akhir tahun lalu. Pada saat ini, Selasa (9/1/2024), harga emas Antam paling murah berbobot 0,5 gram dibanderol Rp621.000 naik Rp4.500 dibandingkan dengan hari sebelumnya, Senin (29/1/2024). Berikutnya, harga  emas Antam  berukuran 1 gram dibanderol Rp1.142.000 naik Rp9.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.485.000, naik jika dibandingkan dengan harga sehari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp10.915.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp27.162.000. Jika investor ingin memborong emas Antam berukuran 50 gram dapat ditebus seharga Rp54.245.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp108.412.000. Emas Antam berukuran 500 gram dijual seharga Rp541.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.082.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.038.000 per gram naik Rp9.000 jika dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk nonNPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa 30 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp621.000 1 gram Rp1.142.000 2 gram Rp2.224.000 3 gram Rp3.311.000 5 gram Rp5.485.000 10 gram Rp10.915.000 25 gram Rp27.162.000 50 gram Rp54.245.000 100 gram Rp108.412.000 250 gram Rp270.765.000 500 gram Rp541.320.000 1.000 gram Rp1.082.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240130/235/1736601/hampir-rekor-harga-emas-antam-tembus-rp1142-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 08:50:00", "title": "Harga Emas Antam Hari Ini Sedikit Lagi Gapai Rekor Sepanjang Masa", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau  Antam  hari ini terpantau mengalami kenaikan di level Rp1,144 juta per gram pada perdagangan hari ini, Rabu (31/1/2024). Investor dapat mengoleksi emas Antam mulai Rp622.000. Harga emas Antam  semakin mendekati level tertinggi sepanjang masanya di posisi Rp1,147 juta per gram akhir tahun lalu. Pada saat ini, Rabu (31/1/2024), harga emas Antam paling murah berbobot 0,5 gram dibanderol Rp622.000 naik Rp1.000 dibandingkan dengan hari sebelumnya, Selasa (30/1/2024). Berikutnya, harga  emas Antam  berukuran 1 gram dibanderol Rp1.144.000 naik Rp2.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.495.000, naik jika dibandingkan dengan harga sehari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp10.935.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp27.212.000. Jika investor ingin memborong emas Antam berukuran 50 gram dapat ditebus seharga Rp54.345.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp108.612.000. Emas Antam berukuran 500 gram dijual seharga Rp542.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.084.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.040.000 per gram naik Rp2.000 jika dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk nonNPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Rabu 31 Januari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp622.000 1 gram Rp1.144.000 2 gram Rp2.228.000 3 gram Rp3.317.000 5 gram Rp5.495.000 10 gram Rp10.935.000 25 gram Rp27.212.000 50 gram Rp54.345.000 100 gram Rp108.612.000 250 gram Rp271.265.000 500 gram Rp542.320.000 1.000 gram Rp1.084.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240131/235/1736964/harga-emas-antam-hari-ini-sedikit-lagi-gapai-rekor-sepanjang-masa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-01-31 12:23:00", "title": "Kejagung Periksa Komisaris PT Antam Terkait Kasus Korupsi", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung (Kejagung) memeriksa salah satu Komisaris PT Aneka Tambang Tbk. (ANTM) untuk pendalaman kasus dugaan korupsi pada pengelolaan kegiatan usaha komoditi emas tahun 2010-2022. Direktur Penyidikan (Dirdik) Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kuntadi menyampaikan bahwa pemeriksaan tersebut dilakukan untuk mendalami soal dugaan peleburan ilegal yang dilakukan Antam. \"Ya dalam rangka mendalami lebur cap [diduga ilegal] itu. Tindakan kegiatan lebur cap-nya,\" kata Kuntadi saat ditemui  Bisnis  di Kejagung, pada Selasa (30/1/2024). Dia juga mengatakan titik peleburan yang diduga ilegal itu dilakukan oleh anak usaha PT Antam yakni Unit Bisnis Pengolahan dan Pemurnian Logam Mulia (UBPPLM). \"Di salah salah satu kegiatan anak perusahaan dia kan UBPPLM. Cuma di Jakarta saja,\" tambahnya. Sebelumnya, Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Ketut Sumedana menyampaikan pihaknya telah memeriksa satu orang saksi berinisial RS. \"Adapun saksi yang diperiksa yaitu RS selaku Komisaris PT Antam Tbk, terkait penyidikan perkara dugaan tindak pidana korupsi pada pengelolaan kegiatan usaha komoditi emas tahun 2010-2022,\" ujar Ketut. Sebagai informasi, berdasarkan penelusuran Bisnis di laman resminya PT Antam. Perusahaan itu memiliki lima komisaris, di antaranya FX Sutijastoto, Gumilar Rusliwa Somantri, Anang Sri Kusuwardono, Komjen Pol Bambang Sunarwibowo, dan Dilo Seno Widagdo. Ketut menambahkan, pemeriksaan ini dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dugaan koru psi  tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240131/16/1736985/kejagung-periksa-komisaris-pt-antam-terkait-kasus-korupsi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-01 14:29:00", "title": "Alasan Kejagung Tak Bisa Segel Fasilitas Peleburan Emas PT Antam yang Diduga Ilegal", "content": " Bisnis.com , JAKARTA — Kejaksaan Agung (Kejagung) mengakui tidak bisa menyita maupun menyegel tempat peleburan emas milik PT Aneka Tambang Tbk. (ANTM) di Pulo Gadung, Jakarta Timur, yang diduga ilegal. Dirdik Jaksa Agung Muda Tindak Pidana Khusus (Jampidsus) Kejagung RI, Kuntadi menyampaikan bahwa alasan dari pihaknya tidak bisa menyita atau menyegel aktivitas peleburan itu karena merupakan fasilitas negara. Sebagaimana diketahui, fasilitas peleburan emas ilegal itu diduga berada di bawah pengelolaan Badan Usaha Milik Negara (BUMN) tersebut. Dengan begitu, Kejagung tidak bisa melakukan tindakan terhadap peleburan emas itu. \"Tidak, kan fasilitas negara tidak boleh disita,\" ujarnya saat ditemui di Kejagung, dikutip Kamis (1/2/2024). Dia juga mengatakan jika aktivitas peleburan ilegal itu masih berjalan, maka pihaknya bisa saja menyetorkan hasilnya ke negara. Hanya saja, aktivitas peleburan ilegal itu masih berstatus dugaan. Artinya, kata Kuntadi, bisa jadi aktivitas peleburan emas yang diduga terkait dengan ANTM itu tidak ilegal. \"Jadi gini ya, itukan kalo mereka masih meneruskan ya kita tinggal menghitung, kan gitu. Kita tidak bisa menghentikan, kalau mereka itu benar gimana? Ya menyesuaikan hukum ya,\" tambahnya. Sebelumnya, lembaga hukum pemerintah itu sempat melakukan penyitaan di berbagai tempat seperti dari Unit Bisnis Pengolahan dan Pemurnian Logam Mulia di Jakarta Timur sebanyak 17 keping emas dengan berat mencapai 1,7 kilogram pada Kamis (28/12/2023). Adapun, Kejagung juga sempat melakukan penggeledahan di beberapa rumah daerah Jakarta Pusat dan Jawa Barat sebanyak 15 keping atau dengan berat 128 gram. Sebagai informasi, Kejagung baru menaikan perkara ini ke penyidikan pada (10/5/2023) berdasarkan surat perintah penyidikan nomor Prin-14/F.2/05/2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240201/16/1737420/alasan-kejagung-tak-bisa-segel-fasilitas-peleburan-emas-pt-antam-yang-diduga-ilegal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-08 20:20:48", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20240202/440/1737638/penyidikan-di-kejagung-tersangka-rekayasa-transaksi-emas-antam-bertambah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-02-03 08:00:00", "title": "Prospek Aneka Tambang (ANTM) Usai Emas Antam Pecah Rekor All Time High", "content": " Bisnis.com , JAKARTA — Emiten emas pelat merah PT  Aneka Tambang  Tbk. (ANTM) seharusnya dapat memanen cuan lebih banyak saat harga emas Antam menyentuh  All Time High  (ATH). Di sisi lain, berkaca dari kinerja tahun lalu,  ANTM  justru dibayangi oleh aksi  profit taking  investor karena harga  buyback  emas ikut terkerek. Pada laporan kinerja operasional sepanjang 2023 khususnya komoditas emas, ANTM melaporkan penurunan penjualan emas. Kondisi itu dialami saat harga emas berada dalam level tertingginya di 2023. Head Corporate Secretary Aneka Tambang Syarif Faisal Alkadrie mengaku penurunan penjualan  komoditas  emas sepanjang 2023 karena investor melakukan take profit karena harga  buyback  yang dianggap sudah cukup tinggi. “Hal ini seiring dengan terus meningkatnya harga emas yang sudah konsisten berada di atas level Rp1 juta-an sejalan dengan membaiknya perekonomian pasca pandemi,”kata Faisal kepada Bisnis, Jumat (2/2/2024). Selain itu, Faisal menjelaskan yang mempengaruhi penjualan emas juga berasal dari beberapa faktor global lain. ANTM mencatatkan raihan produksi emas  unaudited  sebesar 1.208  kilogram. Capaian itu lebih rendah 4,73% dibandingkan dengan produksi tahun 2022 sebesar 1.268 kilogram. Sepanjang kuartal IV/2023 sendiri, ANTM berhasil memproduksi emas mencapai 300 kilogram atau setara 9.645 troy ounce. Meski mengalami penurunan produksi, capaian tersebut sejalan dengan pemenuhan target produksi emas yaitu 1.167 kilogram. Sementara itu volume penjualan emas ANTM tercatat sebesar 26.129 kilogram. Faisal mengaku perusahaan tetap optimistis tren permintaan emas di Indonesia akan kembali meningkat di tahun 2024 ini dan cenderung stabil hingga beberapa tahun ke depan. Sementara itu, Tim Riset Mirae Asset Sekuritas baru-baru ini menjelaskan ANTM menghasilkan emas dan perak dalam berbagai bentuk, termasuk bullion, koin, dan perhiasan. Emas bullion ANTM bersertifikat oleh London Bullion Market Association (LBMA), sementara koin emasnya bersertifikat oleh World Gold Council (WGC). Pada pendapatan sepanjang 2022, kontributor utama adalah segmen logam mulia dan pemurnian, yang utamanya didorong oleh perdagangan emas, dengan kontribusi total sebesar 69,6%. Sementara itu, segmen nikel memberikan kontribusi sebesar 26,2% dari total pendapatan. Mirae justru memprediksi dari segi pendapatan dari emas bersama dengan logam mulia lainnya dan segmen pemurnian, akan cenderung lambat, sekitar Rp25,8 triliun pada 2023 dan Rp26,2 triliun pada 2024. “Karena kami memprediksi ANTM akan terus memusatkan fokusnya pada segmen  nikel  yang lebih menguntungkan,” tulis riset, dikutip Jumat (2/2/2024). Mirae menyematkan rating  trading buy  saham ANTM dengan target harga di posisi Rp1.850 per saham. Pada penutupan  perdagangan Jumat, (2/2/2024) saham ANTM berada di posisi Rp1.525 per saham atau turun 0,65%. Sepanjang sesi, saham ANTM bergerak pada rentang Rp1.525 hingga Rp1.550. Adapun, kapitalisasi pasar ANTM tembus Rp36,65 triliun. Harga Emas Antam Sentuh All Time High Pada perdagangan akhir pekan, Jumat (2/2/2024) harga  emas ANTM  menyentuh level tertinggi sepanjang masa yaitu Rp1.151.000 per gram. Posisi ini naik Rp8.000 dibandingkan dengan harga pada perdagangan Kamis (1/2/2024). Sementara itu, harga emas spot pada perdagangan Jumat (2/2) pukul 19.12 WIB berada pada level US$2.055 per troy ounce sedangkan untuk emas comex tercatat parkir di level US$2.073 per troy ounce. Direktur Laba Forexindo Berjangka Ibrahim Assuaibi mengatakan harga emas Antam akan sejalan dengan pergerakan harga emas global. Namun justru dia memproyeksikan harga emas akan turun karena ada sentimen pemilihan umum Amerika Serikat. Ibrahim memproyeksikan emas akan berada pada level US$1.900an karena sentimen Pemilu, namun akan kembali terdongkrak naik pada saat The Fed memutuskan untuk memangkas suku bunga di semester II/2024 mendatang. \"Pergantian kepemimpinan di Amerika, bisa saja peperangan di Timur Tengah akan berakhir. Ini mengindikasikan safe haven kemungkinan akan memudar. Sementara penurunan suku bunga juga masih lama,\" kata Ibrahim kepada Bisnis, Jumat (2/2/2024). Ibrahim mengatakan kemungkinan besar berada di level US$2.100 pada semester dua karena The Fed akan menurunkan suku bunga hingga 6 kali. Kebijakan ini juga akan diikuti oleh Bank Indonesia. \"Ini yang membuat emas dunia akan mengalami penguatan pada semester II,\" kata Ibrahim. ______________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240203/192/1737832/prospek-aneka-tambang-antm-usai-emas-antam-pecah-rekor-all-time-high?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-04 09:15:00", "title": "Harga Emas Antam Akhir Pekan Jauhi Rekor Tertinggi, Minat Borong?", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau  Antam  pada perdagangan akhir pekan, Minggu (4/2/2024) terpantau menjauhi rekor tertinggi sepanjang masanya ke level Rp1.142,000 per gram. Adapun sebelumnya, harga emas Antam telah melampaui level tertinggi sepanjang masanya di posisi 1.151.000 juta per gram pada perdagangan Jumat (2/2/2024) lalu. Mengacu informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam ukuran terkecil hari ini 0,5 gram dibanderol Rp621.000. Harga ini masih sama dibandingkan harga kemarin, Sabtu, (3/2/2024). Berikutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.142.000, masih sama dibanding harga kemarin, namun turun Rp9.000 dibandingkan dengan harga pada perdagangan Jumat, (2/2/2024). Emas Antam berukuran 5 gram dijual seharga Rp5.485.000 masih sama dengan harga kemarin. Sementara itu, emas ukuran 10 gram dijual seharga Rp10.915.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp27.162.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp54.245.000. Jika investor ingin mengoleksi emas Antam berukuran 100 gram maka perlu merogoh kocek seharga Rp108.412.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp541.320.000. Adapun Antam menawarkan ukuran emas terbesar yakni berbobot 1.000 gram dan dibanderol seharga Rp1.082.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.038.000 per gram atau stagnan dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu 4 Februari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp621.000 1 gram Rp1.142.000 2 gram Rp2.224.000 3 gram Rp3.311.000 5 gram Rp5.485.000 10 gram Rp10.915.000 25 gram Rp27.162.000 50 gram Rp54.245.000 100 gram Rp108.412.000 250 gram Rp270.765.000 500 gram Rp541.320.000 1.000 gram Rp1.082.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp691.000 1 gr: Rp1.292.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.242.000 Emas Batangan Imlek 8 gr: Rp9.877.640 Emas Batangan Batik Seri III 10 gr: Rp11.920.000 20 gr: Rp23.040.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240204/235/1738052/harga-emas-antam-akhir-pekan-jauhi-rekor-tertinggi-minat-borong?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-05 09:10:00", "title": "Harga Emas Antam Hari Ini Diskon, Termurah Rp620.000", "content": " Bisnis.com , JAKARTA -  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau mengalami penurunan alias diskon pada perdagangan Senin (5/2/2024). Investor dapat memborong emas Antam dengan harga termurah Rp620.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam ukuran terkecil hari ini 0,5 gram dibanderol Rp620.000. Harga itu turun Rp1.000 dibandingkan harga kemarin, Minggu, (4/2/2024). Berikutnya, h arga emas Antam  berukuran 1 gram dibanderol Rp1.140.000, atau turun Rp2.000 dibandingkan harga kemarin. Sementara itu, emas Antam berbobot 5 gram dibanderol seharga Rp5.475.000 turun Rp10.000 dari harga kemarin. Sedangkan, emas ukuran 10 gram dipatok seharga Rp10.895.000 alias turun Rp20.000 dari harga sebelumnya. Antam juga menawarkan emas berukuran 25 gram dengan harga Rp27.112.000. Kemudian, emas berukuran 50 gram dapat ditebus seharga Rp54.145.000. Jika investor ingin mengoleksi emas Antam berukuran 100 gram maka perlu merogoh kocek seharga Rp108.212.000. Lalu, emas Antam berukuran 500 gram dijual seharga Rp540.320.000. Adapun Antam juga menawarkan ukuran emas terbesar yakni berbobot 1.000 gram dan dibanderol seharga Rp1.080.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.036.000 per gram atau stagnan dibandingkan dengan harga kemarin. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Senin 5 Februari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp620.000 1 gram Rp1.140.000 2 gram Rp2.220.000 3 gram Rp3.305.000 5 gram Rp5.475.000 10 gram Rp10.895.000 25 gram Rp27.112.000 50 gram Rp54.145.000 100 gram Rp108.212.000 250 gram Rp270.265.000 500 gram Rp540.320.000 1.000 gram Rp1.080.600.000 Sebagai informasi, selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp690.000 1 gr: Rp1.290.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.232.000 Emas Batangan Imlek 8 gr: Rp9.861.640 Emas Batangan Batik Seri III 10 gr: Rp11.900.000 20 gr: Rp23.000.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240205/235/1738280/harga-emas-antam-hari-ini-diskon-termurah-rp620000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-06 09:41:00", "title": "Harga Emas Antam Hari Ini Diskon Gede, Mulai Rp615.000", "content": " Bisnis.com , JAKARTA -  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau kembali mengalami penurunan atau diskon besar pada perdagangan Selasa, (6/2/2024). Investor dapat memborong emas Antam dengan harga Rp1,13 juta per gramnya. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  ukuran terkecil hari ini 0,5 gram dibanderol Rp615.000. Harga itu turun Rp5.000 dibandingkan harga kemarin, Senin, (5/2/2024). Selanjutnya, untuk harga emas Antam berbobot 1 gram dibanderol Rp1.130.000, atau turun Rp10.000 dibandingkan harga sebelumnya. Sementara itu, emas Antam berbobot 5 gram dibanderol seharga Rp5.425.000 turun Rp50.000 dari harga kemarin. Sedangkan, emas ukuran 10 gram dipatok seharga Rp10.795.000 alias turun Rp100.000 dari harga sebelumnya. Berikutnya, Antam juga menawarkan emas berukuran 25 gram dengan harga Rp26.862.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.645.000. Jika investor ingin mengoleksi emas Antam berukuran 100 gram maka perlu merogoh kocek seharga Rp107.212.000. Lalu, emas Antam berukuran 500 gram dijual seharga Rp535.320.000. Adapun Antam juga menawarkan ukuran emas terbesar yakni berbobot 1.000 gram dan dibanderol seharga Rp1.070.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.027.000 per gram atau turun Rp9.000 dibandingkan dengan harga kemarin. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa 6 Februari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp615.000 1 gram Rp1.130.000 2 gram Rp2.200.000 3 gram Rp3.275.000 5 gram Rp5.425.000 10 gram Rp10.795.000 25 gram Rp26.862.000 50 gram Rp53.645.000 100 gram Rp107.212.000 250 gram Rp267.765.000 500 gram Rp535.320.000 1.000 gram Rp1.070.600.000 Perlu diketahui, selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp685.000 1 gr: Rp1.280.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.182.000 Emas Batangan Imlek 8 gr: Rp9.781.640 Emas Batangan Batik Seri III 10 gr: Rp11.800.000 20 gr: Rp22.800.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240206/235/1738642/harga-emas-antam-hari-ini-diskon-gede-mulai-rp615000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-07 08:46:00", "title": "Harga Emas Antam Hari Ini Naik, Dibanderol Rp1.136.000 per Gram", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau mengalami kenaikan pada perdagangan Rabu, (7/2/2024). Investor dapat memborong emas Antam dengan harga Rp1.136.000 per gramnya. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam ukuran terkecil hari ini 0,5 gram dibanderol Rp618,000. Harga itu naik Rp3.000 dibandingkan harga kemarin, Selasa, (6/2/2024). Selanjutnya, untuk harga  emas Antam  berbobot 1 gram dibanderol Rp1.136.000, atau naik Rp6.000 dibandingkan harga sebelumnya. Sementara itu, emas Antam berbobot 5 gram dibanderol seharga Rp5.455.000 naik Rp30.000 dari harga kemarin. Sedangkan, emas ukuran 10 gram dipatok seharga Rp10.855.000 alias naik Rp60.000 dari harga sebelumnya. Berikutnya, Antam juga menawarkan emas berukuran 25 gram dengan harga Rp27.012.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.945.000. Jika investor ingin mengoleksi emas Antam berukuran 100 gram maka perlu merogoh kocek seharga Rp107.812.000. Lalu, emas Antam berukuran 500 gram dijual seharga Rp538.320.000. Adapun Antam juga menawarkan ukuran emas terbesar yakni berbobot 1.000 gram dan dibanderol seharga Rp1.076.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.033.000 per gram atau sama dibandingkan dengan harga kemarin. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Rabu 7 Februari 2024: Berat Harga Dasar 0.5 gr Rp618,000 1 gr Rp1.136.000 2 gr Rp2.212.000 3 gr Rp3.293.000 5 gr Rp5.455.000 10 gr Rp10.855.000 25 gr Rp27.012.000 50 gr Rp53.945.000 100 gr Rp107.812.000 250 gr Rp269.265.000 500 gr Rp538.320.000 1000 gr Rp1.076.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240207/235/1738987/harga-emas-antam-hari-ini-naik-dibanderol-rp1136000-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-09 15:30:00", "title": "Siasat Antam Cetak Emas Khusus Imlek, Kejar Pertumbuhan Kinerja", "content": " Bisnis.com , JAKARTA - Emiten emas PT  Aneka Tambang  Tbk. (ANTM) Antam memanfaatkan animo masyarakat dengan cetakan khusus emas naga kayu di Tahun Baru Imlek 2575 Kongzili. Corporate Secretary Division Head  Antam  Syarif Faisal Alkadrie mengatakan pihaknya tetap optimis terhadap kinerja ANTM terutama dari sisi penjualan emas. Inovasi produk, salah satunya cetakan khusus imlek dikeluarkan mengingat animo masyarakat yang besar. “Jadi kita mengeluarkan edisi khusus, cetakan khusus. Animonya besar, kalau harga jual kita tidak bisa kontrol,” katanya saat ditemui di Jakarta, Jumat (9/2/2024). Adapun  harga emas Antam  kerap mengalami perubahan mengikuti kondisi harga global. Faisal mengaku harga emas termasuk harga  buyback  yang fluktuatif merupakan akibat dari faktor eksternal. Bahkan, naiknya harga emas yang diikuti mahalnya harga  buyback  juga menekan kinerja pendapatan emas ANTM sepanjang 2023. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1707466244801\" }); Pada pemberitaan Bisnis sebelumnya, Faisal Alkadrie mengaku penurunan penjualan komoditas emas sepanjang 2023 karena investor melakukan  take profit  karena harga buyback yang dianggap sudah cukup tinggi. “Hal ini seiring dengan terus meningkatnya harga emas yang sudah konsisten berada di atas level Rp1 juta-an sejalan dengan membaiknya perekonomian pasca pandemi,” kata Faisal. ANTM mencatatkan raihan produksi emas  unaudited  sebesar 1.208  kilogram. Capaian itu lebih rendah 4,73% dibandingkan dengan produksi tahun 2022 sebesar 1.268 kilogram. Sepanjang kuartal IV/2023, ANTM memproduksi emas mencapai 300 kilogram atau setara 9.645 troy ounce. Meski mengalami penurunan produksi capaian tersebut sejalan dengan pemenuhan target produksi emas yaitu 1.167 kilogram. Sementara itu volume penjualan emas ANTM tercatat sebesar 26.129 kilogram. Sementara itu, Tim Riset Mirae Asset Sekuritas baru-baru ini menjelaskan ANTM menghasilkan emas dan perak dalam berbagai bentuk, termasuk bullion, koin, dan perhiasan. Emas bullion ANTM bersertifikat oleh London Bullion Market Association (LBMA), sementara koin emasnya bersertifikat oleh World Gold Council (WGC). Pada pendapatan sepanjang 2022, kontributor utama adalah segmen logam mulia dan pemurnian, yang utamanya didorong oleh perdagangan emas, dengan kontribusi total sebesar 69,6%. Sementara itu, segmen nikel memberikan kontribusi sebesar 26,2% dari total pendapatan. Mirae justru memprediksi dari segi pendapatan dari emas bersama dengan logam mulia lainnya dan segmen pemurnian, akan cenderung lambat, sekitar Rp25,8 triliun pada 2023 dan Rp26,2 triliun pada 2024. “Karena kami memprediksi ANTM akan terus memusatkan fokusnya pada segmen  nikel  yang lebih menguntungkan,” tulis riset, dikutip Jumat (2/2/2024). Mirae menyematkan rating  trading buy  saham ANTM dengan target harga di posisi Rp1.850 per saham. Pada penutupan  perdagangan Jumat, (2/2/2024) saham ANTM berada di posisi Rp1.525 per saham atau turun 0,65%. Sepanjang sesi, saham ANTM bergerak pada rentang Rp1.525 hingga Rp1.550. Adapun, kapitalisasi pasar ANTM tembus Rp36,65 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240209/192/1739495/siasat-antam-cetak-emas-khusus-imlek-kejar-pertumbuhan-kinerja?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-11 09:35:00", "title": "Harga Emas Antam Hari Ini Selengkapnya, Mulai Rp617.500", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam stagnan pada perdagangan hari ini, Minggu (11/2/2024). Harga emas Antam termurah adalah Rp617.500 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp617.500. Harga ini sama dengan perdagangan Sabtu (10/2/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.135.000, sama dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.450.000, juga sama dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.845.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.987.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.895.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp537.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.075.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.030.000 per gram atau masih sama dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Harga Emas Antam Berat (gram) Harga (Rp) 0,5 gram Rp617.500 1 gram Rp1.135.000 2 gram Rp2.210.000 3 gram Rp3.29.000 5 gram Rp5.450.000 10 gram Rp10.854.000 25 gram Rp26.987.000 50 gram Rp53.895.000 100 gram Rp107.712.000 250 gram Rp269.015.000 500 gram Rp537.820.000 1000 gram Rp1.075.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240211/235/1739773/harga-emas-antam-hari-ini-selengkapnya-mulai-rp617500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-12 08:45:00", "title": "Harga Emas Antam Hari Ini Selengkapnya, Ukuran 0,5-1.000 Gram", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam stagnan pada perdagangan hari ini, Senin (12/2/2024). Harga emas Antam termurah adalah Rp617.500 ukuran 0,5 gram, dan tersedia hingga ukuran 1.000 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp617.500. Harga ini sama dengan perdagangan Sabtu (10/2/2024) dan Minggu (11/2/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.135.000, sama dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.450.000, juga sama dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.845.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.987.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.895.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp537.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.075.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.030.000 per gram atau masih sama dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Harga Emas Antam Hari Ini, Senin (12/2/2024) Harga Emas Antam Berat (gram) Harga (Rp) 0,5 gram Rp617.500 1 gram Rp1.135.000 2 gram Rp2.210.000 3 gram Rp3.29.000 5 gram Rp5.450.000 10 gram Rp10.854.000 25 gram Rp26.987.000 50 gram Rp53.895.000 100 gram Rp107.712.000 250 gram Rp269.015.000 500 gram Rp537.820.000 1000 gram Rp1.075.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240212/235/1739937/harga-emas-antam-hari-ini-selengkapnya-ukuran-05-1000-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-16 15:20:00", "title": "Menang Gugatan PKPU, Bursa Cabut Notasi Khusus Aneka Tambang (ANTM)", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) mencabut notasi khusus M pada saham PT Aneka Tambang Tbk. ( ANTM ) sehubungan dengan dimenangkannya pencabutan permohonan penundaan kewajiban pembayaran utang (PKPU). Sekretaris perusahaan Aneka Tambang Syarif Faisal Alkadrie mengatakan dengan penetapan oleh pengadilan niaga, maka  notasi khusus  pada saham ANTM sudah dicabut BEI, mengingat saat ini sudah tidak ada pihak yang mengajukan  PKPU  terhadap perusahaan. “Ke depannya ANTM berkomitmen untuk terus memastikan pengelolaan seluruh komoditas inti dikelola sesuai dengan ketentuan yang berlaku dan taat asas. Perusahaan juga berharap dengan kondisi ini maka semakin meningkatkan kepercayaan pemegang saham terhadap ANTM,” kata Faisal dalam keterbukaan informasi, Jumat (16/2/2024). Seperti yang diketahui, sebelumnya Bursa sempat menyematkan notasi khusus M. Notasi M memiliki arti bahwa perseroan sedang menghadapi permohonan Penundaan Kewajiban Pembayaran Utang (PKPU). Notasi itu dicabut sejalan dengan pencabutan PKPU pada tanggal 7 Februari 2024. ANTM telah menyampaikan keterbukaan informasi terkait dengan penetapan pencabutan PKPU. Antam juga menuturkan dengan pencabutan perkara PKPU tersebut, proses hukum PKPU yang berlangsung antara Antam dan  Budi Said  dinyatakan selesai. Antam memastikan seluruh kegiatan operasional perseroan tetap berjalan dengan normal Pada pemberitaan Bisnis sebelumnya, pada Desember 2023, pengusaha asal Surabaya, Budi Said mengajukan gugatan PKPU terhadap ANTM ke Pengadilan Niaga pada Pengadilan Negeri Jakarta Pusat karena tak kunjung menyerahkan  emas  1,1 ton atau sekitar Rp1,1 triliun. Akan tetapi, Budi Said ditetapkan sebagai tersangka kasus dugaan korupsi penyalahgunaan kewenangan dalam penjualan emas logam mulia 1 ton lebih di Butik Surabaya 1 Antam beberapa waktu yang lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240216/192/1741511/menang-gugatan-pkpu-bursa-cabut-notasi-khusus-aneka-tambang-antm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 10:00:00", "title": "Harga Emas Antam Hari Ini Berkilau, Termurah Mulai Rp615.500", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau naik pada perdagangan hari ini, Senin (19/2/2024). Harga emas Antam termurah adalah Rp615.500 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  berukuran 0,5 gram dibanderol Rp615.500. Harga ini naik Rp500 jika dibandingkan perdagangan Minggu (18/2/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.125.000, naik Rp1.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.400.000, naik Rp5.000 dari harga sebelumnya. Sementara itu,  emas  ukuran 10 gram dijual pada harga Rp10.745.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.737.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.395.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp532.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.065.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.017.000 per gram atau naik Rp1.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Senin (19/2/2024): Berat (gram) Harga (Rp) 0,5 gram Rp615.500 1 gram Rp1.125.000 2 gram Rp2.190.000 3 gram Rp3.260.000 5 gram Rp5.400.000 10 gram Rp10.745.000 25 gram Rp26.737.000 50 gram Rp53.395.000 100 gram Rp106.712.000 250 gram Rp266.515.000 500 gram Rp532.820.000 1000 gram Rp1.065.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/235/1720962/harga-emas-antam-hari-ini-berkilau-termurah-mulai-rp615500?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 10:01:00", "title": "Harga Emas Antam Dibanderol Rp1,12 Juta per Gram, Cek Selengkapnya.", "content": " Bisnis.com , JAKARTA - Harga emas batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau naik pada perdagangan hari ini, Senin (19/2/2024). Harga emas Antam termurah adalah Rp615.500 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp615.500. Harga ini naik Rp500 jika dibandingkan perdagangan Minggu (18/2/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.125.000, naik Rp1.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.400.000, naik Rp5.000 dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.745.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.737.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.395.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp106.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp532.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.065.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.017.000 per gram atau naik Rp1.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Senin (19/2/2024): Berat (gram) Harga (Rp) 0,5 gram Rp615.500 1 gram Rp1.125.000 2 gram Rp2.190.000 3 gram Rp3.260.000 5 gram Rp5.400.000 10 gram Rp10.745.000 25 gram Rp26.737.000 50 gram Rp53.395.000 100 gram Rp106.712.000 250 gram Rp266.515.000 500 gram Rp532.820.000 1000 gram Rp1.065.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/235/1741969/harga-emas-antam-dibanderol-rp112-juta-per-gram-cek-selengkapnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-20 08:52:00", "title": "Harga Emas Antam Hari Ini Kian Mengilap, Termurah Dibanderol Rp614.000", "content": " Bisnis.com , JAKARTA —  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau naik pada perdagangan hari ini, Selasa (20/2/2024). Harga emas Antam termurah adalah Rp614.000 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp614.000. Harga ini turun Rp1.500 jika dibandingkan perdagangan Senin (19/2/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.128.000, naik Rp3.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.415.000, naik Rp15.000 dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga RpRp10.775.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.812.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.545.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga RpRp107.012.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp534.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.068.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.020.000 per gram atau naik Rp3.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa (20/2/2024): Berat Harga Dasar 0.5 gr Rp614.000 1 gr Rp1.128.000 2 gr Rp2.196.000 3 gr Rp3.269.000 5 gr Rp5.415,.000 10 gr Rp10.775.000 25 gr Rp26.812.000 50 gr Rp53.545.000 100 gr Rp107.012.000 250 gr Rp267.265.000 500 gr Rp534.320.000 1000 gr Rp1.068.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240220/235/1742328/harga-emas-antam-hari-ini-kian-mengilap-termurah-dibanderol-rp614000?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-02-25 08:45:00", "title": "Harga Emas Antam Hari Ini Selengkapnya, Mulai Rp618.000", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam stagnan pada perdagangan hari ini, Minggu (25/2/2024). Harga emas Antam termurah ukuran 0,5 gram masih dibanderol Rp618.000. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp618.000, stagnan atau sama dengan perdagangan Sabtu (24/2/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.136.000, sama dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.455.000. Sementara itu, emas ukuran 10 gram dijual pada harga Rp10.855.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp27.012.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp53.945.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.812.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp538.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.076.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.028.000 per gram atau sama dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Minggu (25/2/2024): Berat Harga Dasar 0.5 gr Rp618.000 1 gr Rp1.136.000 2 gr Rp2.212.000 3 gr Rp3.293.000 5 gr Rp5.455.000 10 gr Rp10.855.000 25 gr Rp27.012.000 50 gr Rp53.945.000 100 gr Rp107.812.000 250 gr Rp269.265.000 500 gr Rp538.320.000 1000 gr Rp1.076.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240225/235/1743850/harga-emas-antam-hari-ini-selengkapnya-mulai-rp618000?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-28 10:00:00", "title": "Harga Emas Antam Hari Ini Menanjak Jelang Puasa di Bulan Ramadan", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau naik tipis pada perdagangan hari ini, Rabu (28/2/2024). Harga emas Antam termurah ukuran 0,5 gram dibanderol seharga Rp617.000. Mengacu informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  berukuran 0,5 gram dibanderol Rp617.000, atau naik Rp1.000 dibandingkan dengan perdagangan kemarin Selasa (27/2/2024). Berikutnya, harga  emas Antam  berukuran 1 gram dibanderol Rp1.134.000, naik Rp2.000 dibandingkan dengan harga pada perdagangan kemarin. Sementara emas Antam berukuran 5 gram dipasarkan seharga Rp5.445.000 atau naik Rp10.000 dibandingkan harga perdagangan kemarin. Kemudian, emas ukuran 10 gram dijual pada harga Rp10.835.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp26.962.000. Sementara itu, emas berukuran 50 gram dapat ditebus seharga Rp53.845.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp107.612.000. Lalu, emas  Antam  berukuran 500 gram dijual seharga Rp537.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.074.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.026.000 per gram atau naik Rp2.000 dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Rabu 28 Februari 2024: Berat (gram) Harga (Rp) 0,5 gram Rp617.000 1 gram Rp1.134.000 2 gram Rp2.208.000 3 gram Rp3.287.000 5 gram Rp5.445.000 10 gram Rp10.835.000 25 gram Rp26.962.000 50 gram Rp53.845.000 100 gram Rp107.612.000 250 gram Rp268.765.000 500 gram Rp537.320.000 1.000 gram Rp1.074.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240228/235/1744818/harga-emas-antam-hari-ini-menanjak-jelang-puasa-di-bulan-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-05 16:19:00", "title": "Harga Emas Lagi Bagus-Bagusnya, Antam Targetkan Jual 37.354 Kg", "content": " Bisnis.com , JAKARTA - Emiten tambang BUMN PT  Aneka Tambang  Tbk. (ANTM) atau Antam menargetkan peningkatan produksi komoditas feronikel,  emas , bijih nikel, dan bauksit sepanjang 2024. Sekretaris Perusahaan  Antam  Syarif Faisal Alkadrie mengatakan perseroan menargetkan  produksi emas  dari tambang emas sebesar 30,800 troy ounce atau sekitar 958 kilogram sepanjang 2024. Sementara itu, untuk penjualan emas ditargetkan mencapai 1.200.959 troy ounce atau sebesar 37.354 kilogram. “Penjualan itu meningkat 43% dibandingkan dengan capaian penjualan  unaudited  emas sepanjang 2023 sebesar 840.067 troy ounce atau sekitar 26.129 kilogram,” kata Faisal dalam keterangan resmi, Selasa (5/3/2024). Sementara itu, pada produk feronikel  ANTM  menargetkan volume produksi dan penjualan tercatat sebesar 22.464 ton nikel dalam feronikel (TNi) sepanjang 2024. Target tersebut naik 5% dari capaian produksi dan 12% dari penjualan sepanjang 2023. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709630229677\" }); Kemudian untuk produksi bijih nikel, total target produksi bijih nikel konsolidasian yang digunakan untuk bahan baku pabrik feronikel dan penjualan kepada pelanggan domestik sebesar 20,58 juta wet metrik ton (wmt) sepanjang 2024. Target tersebut naik 53% dibandingkan dengan capaian produksi sepanjang 2023 yang tercatat sebesar 13,45 juta wmt. Di sisi lain, penjualan bijih nikel ditargetkan naik 60% menjadi 18,75 juta wmt sepanjang 2024 atau meningkat dari posisi tahun sebelumnya sebesar 11,71 juta wmt. Selanjutnya untuk komoditas bijih bauksit, ANTM menargetkan produksi sebesar 3,47 juta wmt atau sesuai dengan tingkat kebutuhan bauksit pabrik Chemical Grade Alumina (CGA) Tayan dan proyeksi penjualan kepada pelanggan pihak ketiga. Target tersebut tumbuh 72% dibandingkan dengan produksi sepanjang 2023 sebesar 2,01 juta wmt. Sementara itu untuk target penjualan, ANTM membidik kenaikan hingga 103% menjadi 3,05 juta wmt sepanjang 2024. Sejalan dengan strategi  ANTM  dalam mengoptimalkan operasi pabrik CGA Tayan dan meningkatkan produksi alumina, ANTM menargetkan produksi alumina sebesar 160.000 ton alumina dengan target penjualan meningkat menjadi 170.000 ton atau naik 15% dibandingkan dengan capaian tahun 2023. ANTM mengklaim jika target produksi komoditas tersebut diiringi dengan kebijakan strategis dalam pengelolaan biaya yang tepat dan efisien. Adapun outlook ANTM pada komoditas feronikel masih positif sepanjang 2024 karena adanya keyakinan penyerapan produk di pasar global. Sementara untuk emas, ANTM mengklaim akan melakukan inovasi penjualan produk-produk logam mulia di pasar dalam negeri. --------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240305/235/1746724/harga-emas-lagi-bagus-bagusnya-antam-targetkan-jual-37354-kg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-07 13:33:00", "title": "Kejagung Periksa Manajer PT Antam di Kasus Crazy Rich Budi Said", "content": " Bisnis.com , JAKARTA - Kejaksaan Agung (Kejagung) memeriksa manajer PT Aneka Tambang Tbk. (ANTM) dalam kasus korupsi transaksi emas ilegal pada Butik Surabaya 1 PT Antam Tbk. (ANTM). Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung Ketut Sumedana mengatakan penyidik antikorupsi telah memeriksa dua saksi dalam perkara ini. \"Tim Jaksa Penyidik pada direktorat Jampidsus memeriksa 2 orang saksi, terkait dengan perkara dugaan tindak pidana korupsi penyalahgunaan wewenang dalam Penjualan Emas oleh Butik Emas Logam Mulia Surabaya 01 Antam tahun 2018,\" ujar Ketut dalam keterangannya, dikutip Kamis (7/3/2024). Ketut menyampaikan dua saksi itu adalah YR selaku ICT Service Operation Manager PT Antam Tbk dan eks SPV Human Capital Management PT Antam Tbk pada 2019 berinisial MAA. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" pungkas Ketut. Sebelumnya, Kejagung telah menetapkan tersangka yakni Budi Said selaku pengusaha properti atau Crazy Rich Surabaya dan Abdul Hadi Aviciena (AHA) selaku eks General Manager PT Antam 2018 sebagai tersangka dalam transaksi ilegal ini. Kuntadi menyampaikan, dalam periode Maret hingga November 2018, Budi dan sejumlah pejabat PT Antam diduga melakukan persengkongkolan untuk merekayasa transaksi jual beli emas Antam. Persekongkolan ini dilakukan dengan cara menetapkan harga jual dari PT Antam. Intinya, penetapan harga emas di bawah harga Antam itu dilakukan seolah-olah bahwa BUMN tersebut menyediakan program diskon. Dengan demikian, perbuatan tersangka AHA dan Tersangka BS, PT Antam Tbk diduga mengalami kerugian senilai 1.136 kg emas logam mulia atau kurang lebih senilai R p1,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240307/16/1747404/kejagung-periksa-manajer-pt-antam-di-kasus-crazy-rich-budi-said?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-03-09 13:56:00", "title": "Harga Emas Naik Gila-gilaan, Aneka Tambang (ANTM) Pede Kinerja Terdongkrak", "content": " Bisnis.com, JAKARTA - Emiten emas PT  Aneka Tambang  Tbk. (ANTM) mengoptimalkan produksi emas guna dapat mendongkrak kinerja saat saat harga aset save haven memecahkan rekor sepanjang masa. Corporate Secretary Division Head Aneka Tambang Syarif Faisal Alkadrie mengatakan  emas  merupakan komoditas yang menjadi kontributor terbesar penjualan ANTAM, seperti yang tercermin pada capaian kinerja periode Januari – September 2023 di mana emas menyumbang 62% terhadap total penjualan perusahaan. “Melihat kondisi tersebut dan tren kenaikan harga emas saat ini ANTM meyakini pada 2024 emas akan menjadi komoditas yang memberikan kontribusi signifikan pada kinerja secara keseluruhan,” kata Faisal kepada Bisnis, Sabtu (9/3/2024). Faisal menambahkan kondisi tersebut didukung dengan konsistensi ANTM dalam peningkatan nilai tambah produk emas logam mulia melalui berbagai inovasi dan penguatan pasar terutama di dalam negeri yang menjadi pasar utama produk emas logam mulia Antam. Seperti yang diketahui, ANTM menargetkan produksi emas 2024 yang berasal dari tambang emas sebesar 958 kg atau sekitar 30.800 troy ounce. Sedangkan, untuk penjualan emas pada tahun 2024 ditargetkan mencapai 37.354 kg sekitar 1.200.959 troy ounce. Target tersebut meningkat 43% dari capaian penjualan unaudited emas pada 2023 sebesar 26.129 kg atau 840.067 troy ounce. Guna dapat mencapai target tersebut, ANTM mengklaim terus melakukan inovasi penjualan produk-produk logam mulia serta fokus pada upaya peningkatan basis pelanggan logam mulia di pasar dalam negeri seiring dengan meningkatnya kesadaran masyarakat dalam berinvestasi emas sebagai instrumen lindung nilai. Faisal mengatakan pihaknya meyakini bahwa pada prinsipnya investasi emas dapat dilakukan kapan saja, termasuk ketika harga emas mengalami kenaikan. Oleh karenanya ANTM tetap melakukan optimalisasi produksi guna memenuhi kebutuhan masyarakat karena pada dasarnya secara jangka panjang investasi emas tetap menjanjikan sehingga masyarakat tidak perlu merasa khawatir untuk melakukan investasi emas ketika harga sedang mengalami kenaikan. “Selain itu, sebagai salah satu instrumen investasi yang safe haven, emas menjadi banyak pilihan masyarakat dalam berinvestasi,” kata dia. Pada perdagangan hari ini, harga emas Antam menembus rekor baru. Harga emas Antam berukuran 1 gram dibanderol Rp1.208.000, naik Rp4.000 dibandingkan dengan harga pada perdagangan kemarin. Sementara itu, melansir Bloomberg pukul 13.30 WIB, harga emas spot dan emas berjangka comex kompak naik. Emas comex berada di level US$2.185 per troy ounce atau meningkat 0,94%. Kemudian  untuk emas spot berada di level US$2.178 per troy ounce. Harga ini naik 18 poin atau 0,88%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240309/192/1748006/harga-emas-naik-gila-gilaan-aneka-tambang-antm-pede-kinerja-terdongkrak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-10 06:30:00", "title": "Antam Cuma Produksi Emas 958 Kg Walaupun Harga Emas Cetak Rekor", "content": " Bisnis.com , JAKARTA - Emiten tambang BUMN PT  Aneka Tambang  Tbk. (ANTM) atau Antam menargetkan  produksi emas pada 2024 sebesar 958 kg sekalipun harga  emas  sedang mengilap pada 2024. Sekretaris Perusahaan  Antam  Syarif Faisal Alkadrie mengatakan perseroan menargetkan  produksi emas  dari tambang emas sebesar 30,800 troy ounce atau sekitar 958 kilogram sepanjang 2024. Sementara itu, untuk penjualan emas ditargetkan mencapai 1.200.959 troy ounce atau sebesar 37.354 kilogram. “Penjualan itu meningkat 43% dibandingkan dengan capaian penjualan  unaudited  emas sepanjang 2023 sebesar 840.067 troy ounce atau sekitar 26.129 kilogram,” kata Faisal dalam keterangan resmi, Minggu (10/3/2024). Sementara untuk emas, ANTM mengklaim akan melakukan inovasi penjualan produk-produk logam mulia di pasar dalam negeri. ANTM Chart by TradingView Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau terus naik hingga perdagangan hari ini, Sabtu (9.3/2024). Harga emas Antam termurah adalah Rp654.000 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp654.000. Harga ini naik Rp2.000 jika dibandingkan perdagangan Jumat (8/3/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.208.000, naik Rp4.000 dibandingkan dengan harga pada perdagangan kemarin. Emas Antam berukuran 5 gram dipasarkan seharga Rp5.815.000, naik Rp20.000 dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp11.575.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp28.812.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp57.545.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp115.012.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp587.265.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.148.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat sebesar Rp1.101.000 per gram atau naik Rp4.000 dibandingkan dengan harga kemarin. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Sementara itu, pada produk feronikel  ANTM  menargetkan volume produksi dan penjualan tercatat sebesar 22.464 ton nikel dalam feronikel (TNi) sepanjang 2024. Target tersebut naik 5% dari capaian produksi dan 12% dari penjualan sepanjang 2023. new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1709630229677\" }); Kemudian untuk produksi bijih nikel, total target produksi bijih nikel konsolidasian yang digunakan untuk bahan baku pabrik feronikel dan penjualan kepada pelanggan domestik sebesar 20,58 juta wet metrik ton (wmt) sepanjang 2024. Target tersebut naik 53% dibandingkan dengan capaian produksi sepanjang 2023 yang tercatat sebesar 13,45 juta wmt. Di sisi lain, penjualan bijih nikel ditargetkan naik 60% menjadi 18,75 juta wmt sepanjang 2024 atau meningkat dari posisi tahun sebelumnya sebesar 11,71 juta wmt. Selanjutnya untuk komoditas bijih bauksit, ANTM menargetkan produksi sebesar 3,47 juta wmt atau sesuai dengan tingkat kebutuhan bauksit pabrik Chemical Grade Alumina (CGA) Tayan dan proyeksi penjualan kepada pelanggan pihak ketiga. Target tersebut tumbuh 72% dibandingkan dengan produksi sepanjang 2023 sebesar 2,01 juta wmt. Sementara itu untuk target penjualan, ANTM membidik kenaikan hingga 103% menjadi 3,05 juta wmt sepanjang 2024. Sejalan dengan strategi  ANTM  dalam mengoptimalkan operasi pabrik CGA Tayan dan meningkatkan produksi alumina, ANTM menargetkan produksi alumina sebesar 160.000 ton alumina dengan target penjualan meningkat menjadi 170.000 ton atau naik 15% dibandingkan dengan capaian tahun 2023. ANTM mengklaim jika target produksi komoditas tersebut diiringi dengan kebijakan strategis dalam pengelolaan biaya yang tepat dan efisien. Adapun outlook ANTM pada komoditas feronikel masih positif sepanjang 2024 karena adanya keyakinan penyerapan produk di pasar global. --------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240310/235/1748064/antam-cuma-produksi-emas-958-kg-walaupun-harga-emas-cetak-rekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-15 07:30:00", "title": "Strategi Antam (ANTM) Genjot Produksi saat Harga Emas Kian Mengilap", "content": "", "link": "https://market.bisnis.com/read/20240315/192/1749510/strategi-antam-antm-genjot-produksi-saat-harga-emas-kian-mengilap?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-03-16 04:00:00", "title": "Kinerja Aneka Tambang (ANTM) Terkerek, Intip Faktor Pendorongnya", "content": " Bisnis.com,  JAKARTA – Anggota BUMN Holding Industri Pertambangan MIND ID, PT Aneka Tambang Tbk. ( ANTM ) menunjukkan  kinerja saham  perusahaan berada dalam tren positif. Lantas, apa faktor pendorongnya? Hal tersebut tercermin dari rata-rata volume perdagangan saham harian sampai dengan periode Januari-September 2023 yang mencapai 56,31 juta saham. Adapun rata-rata harian saham per September 2023 menembus Rp115,52 miliar. Emiten ANTM juga mencatatkan nilai kapitalisasi pasar sebesar Rp43,62 triliun. “Rata-rata volume perdagangan saham harian pada periode kuartal III/2023 menembus 56,31 juta saham dengan nilai transaksi mencapai Rp115,52 miliar,” kata Sekretaris Perusahaan MIND ID Heri Yusuf dalam keterangan tertulis, Jumat (15/3/2024). Lebih  lanjut, kenaikan saham  tersebut tidak terlepas dari capaian perusahaandalam memaksimalkan pertumbuhan kinerja keuangan yang positif. Laba pada periode berjalan per September 2023 sebesar Rp2,85 triliun atau tumbuh 8% dari laba para periode yang sama di tahun sebelumnya yang hanya mencapai Rp2,63 triliun. “ANTM juga mencatatkan EBITDA pada kuartal III/2023 sebesar Rp5,4 triliun, konsisten pencapaiannya dibandingkan capaian EBITDA pada 9M22,” kata Heri. Kinerja positif ANTM juga ditunjukan dari produksi emas yang menjadikan perusahaan sebagai kontributor terbesar dalam penjualan pada periode kurtal III/2023 dengan proporsi mencapai 62% terhadap total penjualan ANTM atau sebesar Rp19,29 triliun. Sementara itu, untuk penjualan nikel yang merupakan produk feronikel dan bijih nikel pada kuartal III/2023 tercatat sebesar 33% dari total penjualan perseroan dengan nilai penjualan mencapai Rp10,10 triliun atau tumbuh 19% dari capaian pada periode sama di tahun sebelumnya. “Per September 2023, volume produksi feronikel ANTM mencapai 15.787 ton  nikel  dalam feronikel [TNi], dengan capaian volume penjualan produk feronikel 9M23 mencapai 14.132 TNi,” imbuhnya. Begitu juga untuk penjualan bauksit dan alumina tercatat mengalami kenaikan 4% dari total penjualan ANTAM sebsear Rp1,25 triliun pada kuartal III/2023. Sementara terkait proyek pengembangan usaha, ANTAM telah merampungkan proyek strategis perusahaan di antaranya dengan beroperasinya pabrik feronikel Halmahera Timur berkapasitas 13.500 TNi per tahun. Sementara untuk pengembangan hilirisasi komoditas bauksit, saat ini ANTAM terus berfokus dalam pembangunan pabrik Smelter Grade Alumina Refinery (SGAR) di Mempawah, Kalimantan Barat, yang dikembangkan bersama dengan anggota Grup MIND ID lainnya, PT Indonesia Asahan Aluminium (Inalum). Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240316/192/1749781/kinerja-aneka-tambang-antm-terkerek-intip-faktor-pendorongnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 08:09:00", "title": "CATL Bangun Pabrik Baterai Tahun Ini, Antam (ANTM) Terlibat", "content": " Bisnis.com , JAKARTA —  Kementerian Investasi/Badan Koordinasi Penanaman Modal menyebut pengembangan  pabrik baterai  CATL akan dimulai pada tahun ini. PT Aneka Tambang Tbk. (ANTM) atau  Antam  turut mendukung proyek tersebut. Menteri Investasi Bahlil Lahadalia mengatakan Contemporary Amperex Technology Co. (CATL) telah merampungkan transaksi saham dengan PT Aneka Tambang Tbk. (ANTM). Transaksi ini dilakukan melalui ANTM) telah menyelesaikan jual beli atau  sales purchase agreement  (SPA) saham pada anak usahanya, PT Sumberdaya Arindo (SDA) dan PT Feni Haltim (FHT), dengan afiliasi CATL HongKong CBL Limited (HKCBL) \"Pembangunan atau konstruksi pabrik baterai dari CATL akan mulai pada tahun ini,\" kata Bahlil, Senin (18/3/2024). Hal tersebut juga menandakan dimulainya kerja sama Antam dan CATL di sisi hulu tambang serta pemurnian dan pengolahan lebih lanjut turunan nikel sampai menjadi sel baterai dalam proyek Dragon. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1710810124361\" }); Pada akhir 2023, pemerintah memastikan keseluruhan rencana investasi raksasa  baterai  setrum China,  CATL  sebesar US$5,8 miliar atau setara dengan Rp90,50 triliun (asumsi kurs Rp15.605 per dolar AS). Seperti diketahui,  Antam telah menyelesaikan transaksi jual beli atau sales purchase agreement (SPA) saham pada anak usahanya, PT Sumberdaya Arindo (SDA) dan PT Feni Haltim (FHT), dengan afiliasi CATL HongKong CBL Limited (HKCBL) di Kementerian Investasi, Jakarta, Kamis (28/12/2023). Jual beli saham di SDA dan FHT itu menandakan dimulainya kerja sama Antam dan CATL di sisi hulu tambang serta pemurnian dan pengolahan lebih lanjut turunan nikel sampai menjadi sel baterai dalam proyek Dragon yang dikerjakan produsen baterai listrik dunia tersebut di Indonesia. “ Joint venture  [JV] untuk yang smelter, HPAL, prekursor sebenarnya sudah ditandangani lebih dahulu, jadinya terintegrasi dari hulu ke hilirnya,” kata Deputi Investasi dan Pertambangan Kemenko Marves Septian Hario Seto kepada  Bisnis , Jakarta, Jumat (29/12/2023). Seto mengatakan Antam bersama dengan Indonesia Battery Corporation (IBC) telah memegang JV Agreement dengan CATL untuk beberapa proyek yang lebih hilir dari kerja sama baterai listrik tersebut di dalam negeri. Dia menuturkan saat ini konsorsium baterai setrum itu tengah berencana untuk merealisasikan investasi pada sisi pabrik yang lebih hilir untuk pembangunan pabrik katoda, prekursor hingga sel baterai selepas penandatangan SPA di sisi hulu rampung kemarin. “Tahapan berikutnya pembangunan ke hilirnya, sudah ada  time table -nya,” kata dia. Nantinya, alokasi investasi itu bakal diserap secara bertahap dalam kurun waktu 3 hingga 4 tahun sesuai dengan lini masa pengerjaan industri baterai setrum tersebut. Perbesar Adapun, Antam dan CBL melakukan dua transaksi pada Kamis (28/12/2023). Selain perjanjian transaksi, Antam dan HKCBL juga telah menandatangani perjanjian terkait rencana pendirian perusahaan untuk proyek hidrometalurgi (HPAL JVCO). Hal itu berdasarkan perjanjian Perusahaan Patungan HPAL JVCO antara Antam dan HKBCL pada 22 Desember 2023. \"Rangkaian transaksi antara ANTAM dan CBL di atas merupakan wujud pengembangan usaha Antam melalui hilirisasi mineral nikel yang terintegrasi dari hulu ke hilir. Transaksi tersebut akan menjadi landasan penting bagi pengembangan ekosistem EV Battery di Indonesia,\" papar Syarif Faisal Alkadirie, Sekretaris Perusahaan Antam melalui siaran pers, dikutip Jumat (29/12/2023). Transaksi pertama, yaitu transaksi jual-beli saham pada anak perusahaan Antam, PT Sumberdaya Arindo (SDA) berdasarkan Perjanjian Jual Beli Saham Bersyarat sehubungan dengan saham di SDA tanggal 16 Januari 2023 yang diselesaikan pada 28 Desember 2023. Kedua, transaksi jual-beli saham pada anak perusahaan ANTAM yaitu PT Feni Haltim (FHT) berdasarkan Perjanjian Jual Beli Saham Bersyarat sehubungan dengan saham di FHT tanggal 4 Mei 2023 yang diselesaikan pada 28 Desember 2023. Nilai transaksi divestasi SDA-HKCBL yang akan dibayarkan secara tunai oleh HKCBL kepada Antam adalah sebesar US$416,5 juta. Dengan estimasi kurs Jisdor, Kamis (28/12/2023) Rp15.416 per dolar AS, nilai transaksi tersebut setara Rp6,420 triliun. \"Antam juga memiliki hak bersifat kontigensi untuk menerima pembayaran apabila terdapat tambahan cadangan di area tambang SDA dalam periode 36 bulan sejak transaksi, yakni tanggal 28 Desember 2023,\" seperti dikutip dari laporan transaksi material ANTM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240319/192/1750552/catl-bangun-pabrik-baterai-tahun-ini-antam-antm-terlibat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-19 08:52:00", "title": "Harga Emas Antam Hari Ini Naik, Ada Seri Lebaran", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau naik pada perdagangan hari ini, Selasa (19/3/2024) jelang rapat The Fed soal kebijakan suku bunga. Mengacu data Antam, tercatat harga untuk emas 0,5 gram adalah Rp649.500, naik Rp3.000 dari harga kemarin. Emas 0,5 gram merupakan emas terkecil sekaligus termurah. Selanjutnya, harga  emas Antam  dengan ukuran 1 gram saat ini dibanderol Rp1.199.000, naik Rp6.000 dari hari sebelumnya. Sementara itu, untuk emas 5 gram, harganya saat ini Rp5.770.000, naik Rp30.000 dari harga perdagangan kemarin. Harga untuk emas 10 gram kini dapat ditebus di harga Rp11.485.000. Sementara itu, untuk emas berukuran 25 gram, dibanderol dengan harga Rp28.587.000. Bagi yang mencari ukuran lebih besar, emas Antam 50 gram ditawarkan dengan harga Rp57.095.000, sedangkan emas 100 gram dihargai Rp114.112.000. Adapun para investor atau kolektor yang berminat pada ukuran yang lebih besar, emas 500 gram dijual seharga Rp569.820.000. Ukuran terbesar yang ditawarkan oleh Antam yaitu 1.000 gram, harganya Rp1.139.600.000. Di sisi lain, harga buyback emas Antam hari ini dibanderol Rp1.091.000 per gram atau naik Rp6.000 dibandingkan hari sebelumnya, belum termasuk pajak untuk transaksi di atas Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Selasa 19 Maret 2024: Berat (gram) Harga (Rp) 0,5 gram Rp649.500 1 gram Rp1.199.000 2 gram Rp2.338.000 3 gram Rp3.482.000 5 gram Rp5.770.000 10 gram Rp11.485.000 25 gram Rp28.587.000 50 gram Rp57.095.000 100 gram Rp114.112.000 250 gram Rp285.015.000 500 gram Rp569.820.000 1.000 gram Rp1.139.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp719.500 1 gr: Rp1.349.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.715.000 Emas Batangan Imlek 8 gr Dragon: Rp10.333.640 8 gr Rabbit: Rp10.312.000 Emas Batangan Batik Seri III 10 gr: Rp12.490.000 20 gr: Rp24.060.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240319/235/1750566/harga-emas-antam-hari-ini-naik-ada-seri-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-20 08:45:00", "title": "Harga Emas Antam Hari Ini Selengkapnya, Tersedia 0,5 Gram-1 Kg", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT Aneka Tambang Tbk. ( ANTM ) atau Antam terpantau stagnan pada perdagangan hari ini, Rabu (20/3/2024) jelang rapat The Fed soal kebijakan suku bunga. Mengacu data Antam, harga emas ukuran 0,5 gram adalah Rp649.500, sama seperti harga kemarin. Emas 0,5 gram merupakan emas terkecil sekaligus termurah. Selanjutnya, harga  emas Antam  dengan ukuran 1 gram saat ini dibanderol Rp1.199.000, sama dengan hari sebelumnya. Sementara itu, untuk emas 5 gram, harganya saat ini Rp5.770.000, sama seperti harga perdagangan kemarin. Harga untuk emas 10 gram kini dapat ditebus di harga Rp11.485.000. Sementara itu, untuk emas berukuran 25 gram, dibanderol dengan harga Rp28.587.000. Bagi yang mencari ukuran lebih besar, emas Antam 50 gram ditawarkan dengan harga Rp57.095.000, sedangkan emas 100 gram dihargai Rp114.112.000. Adapun para investor atau kolektor yang berminat pada ukuran yang lebih besar, emas 500 gram dijual seharga Rp569.820.000. Ukuran terbesar yang ditawarkan oleh Antam yaitu 1.000 gram, harganya Rp1.139.600.000. Di sisi lain, harga buyback emas Antam hari ini dibanderol Rp1.091.000 per gram atau naik Rp6.000 dibandingkan hari sebelumnya, belum termasuk pajak untuk transaksi di atas Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Rabu 20 Maret 2024: Berat (gram) Harga (Rp) 0,5 gram Rp649.500 1 gram Rp1.199.000 2 gram Rp2.338.000 3 gram Rp3.482.000 5 gram Rp5.770.000 10 gram Rp11.485.000 25 gram Rp28.587.000 50 gram Rp57.095.000 100 gram Rp114.112.000 250 gram Rp285.015.000 500 gram Rp569.820.000 1.000 gram Rp1.139.600.000 Selain emas 24 karat, Antam juga menawarkan emas edisi spesial seperti Gift Series dan Emas Batangan Batik Seri III. Tak hanya itu, Antam juga telah meluncurkan emas batangan edisi Selamat Idul Fitri dan Emas Batangan Imlek. Emas Batangan Gift Series 0.5 gr: Rp719.500 1 gr: Rp1.349.000 Emas Batangan Selamat Idul Fitri 5 gr: Rp6.715.000 Emas Batangan Imlek 8 gr Dragon: Rp10.333.640 8 gr Rabbit: Rp10.312.000 Emas Batangan Batik Seri III 10 gr: Rp12.490.000 20 gr: Rp24.060.000. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240320/235/1750964/harga-emas-antam-hari-ini-selengkapnya-tersedia-05-gram-1-kg?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-03-28 11:03:00", "title": "Harga Emas Antam Pecah Rekor Rp1,22 Juta per Gram Jelang Lebaran", "content": " Bisnis.com , JAKARTA —  Harga emas 24 karat  PT Aneka Tambang Tbk. (ANTM) atau Antam pada hari ini, Kamis (28/3/2024) menyentuh rekor tertinggi menjelang Lebaran. Investor dapat memborong emas Antam seharga Rp1,22 juta per gram hingga Rp1,1 miliar untuk ukuran terbesar 1 kg. Mengacu pada data terkini dari situs resmi Unit Pengolahan dan Pemurnian Logam Mulia Antam,  emas Antam  dengan ukuran terkecil 0,5 gram kini dibanderol dengan harga Rp661.000, mengalami kenaikan Rp2.500 dari harga kemarin, Rabu (27/3/2024). Selain itu,  harga emas Antam  berbobot 1 gram mencapai rekor tertingginya hari ini, dipatok sebesar Rp1.222.000, naik Rp5.000 dari hari sebelumnya. Tidak hanya itu, emas Antam berukuran 5 gram juga mengalami kenaikan harga signifikan, kini dibanderol Rp5.885.000 atau naik Rp25.000. Sementara itu, emas dengan bobot 10 gram dihargai Rp11.715.000 atau naik Rp50.000. Untuk pecinta emas dengan ukuran lebih besar, emas 50 gram saat ini dapat dibeli dengan harga Rp58.245.000, sementara emas 100 gram dipatok seharga Rp116.412.000. Bagi investor yang berminat mengoleksi emas Antam seberat 500 gram, harga yang ditawarkan adalah Rp581.320.000. Sedangkan untuk emas Antam dalam ukuran paling jumbo 1.000 gram atau 1 kg, dihargai Rp1.162.600.000. Di lain sisi, harga  buyback  atau pembelian kembali emas Antam mencapai Rp1.114.000 per gram. Namun, perlu diingat bahwa harga buyback ini belum termasuk pajak untuk transaksi di atas Rp10 juta. Namun, terjadi penyesuaian pada harga buyback atau pembelian kembali emas Antam yang kini tercatat mengalami kenaikan sebesar Rp4.000 menjadi Rp1.114.000 per gram dibandingkan hari sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam Hari Ini, Kamis (28/3/2024): Berat (gram) Harga (Rp) 0,5 gram Rp661.000 1 gram Rp1.222.000 2 gram Rp2.384.000 3 gram Rp3.551.000 5 gram Rp5.885.000 10 gram Rp11.715.000 25 gram Rp29.162.000 50 gram Rp58.245.000 100 gram Rp116.412.000 250 gram Rp290.765.000 500 gram Rp581.320.000 1000 gram Rp1.162.600.000 (Joyceline Munthe) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240328/235/1753507/harga-emas-antam-pecah-rekor-rp122-juta-per-gram-jelang-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-12 12:20:00", "title": "Harga Emas Antam Menolak Turun, Hari Ini Tembus Rp1,3 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau naik pada perdagangan hari ini, Jumat (12/4/2024). Harga emas Antam termurah adalah Rp712.000 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp712.000. Harga ini naik Rp9.000 jika dibandingkan perdagangan Selasa (9/4/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.324.000, naik Rp18.000 dibandingkan dengan harga pada perdagangan sebelumnya. Harga ini naik signifikan setelah libur Hari Raya Idulfitri. Selanjutnya emas Antam berukuran 5 gram dipasarkan seharga Rp6.395.000, turun Rp90.000 dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp12.735.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp31.712.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp63.345.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp126.612.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp632.265.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.126.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.215.000 per gram atau naik Rp18.000 dibandingkan dengan harga sebelumnya. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Harga Emas Antam Hari Ini: Berat (gram) Harga (Rp) 0,5 gram Rp71200 1 gram Rp1.324.000 2 gram Rp2.588.000 3 gram Rp3.857.000 5 gram Rp6.395.000 10 gram Rp12.735.000 25 gram Rp31.712.000 50 gram Rp63.345.000 100 gram Rp126.612.000 250 gram Rp316.265.000 500 gram Rp632.320.000 1000 gram Rp1.264.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240412/235/1757018/harga-emas-antam-menolak-turun-hari-ini-tembus-rp13-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-13 10:26:00", "title": "Harga Emas Antam Hari Ini Turun ke Rp1,31 Juta per Gram, Mengapa?", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau turun pada perdagangan hari ini, Sabtu (13/4/2024). Harga emas Antam termurah adalah Rp705.000 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  berukuran 0,5 gram dibanderol Rp705.000. Harga ini turun Rp7.000 jika dibandingkan perdagangan Jumat (13/4/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.310.000, turun Rp14.000 dibandingkan dengan harga pada perdagangan sebelumnya. Harga ini naik signifikan setelah libur Hari Raya Idulfitri. Selanjutnya emas Antam berukuran 5 gram dipasarkan seharga Rp6.325.000, turun Rp70.000 dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp12.595.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp31.362.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp62.645.000. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp125.212.000. Kemudian, emas  Antam  berukuran 500 gram dijual seharga Rp625.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.150.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.201.000 per gram atau turun Rp14.000 dibandingkan dengan harga sebelumnya. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Sementara itu,  Direktur Laba Forexindo Berjangka Ibrahim Assuaibi mengatakan secara fundamental, harusnya harga emas itu turun. Pasalnya, indeks dolar AS tengah menguat dalam beberapa hari terakhir. Berdasarkan data Reuters, dolar AS naik ke level tertinggi sejak November 2023 didorong oleh permintaan safe-haven di tengah ketegangan geopolitik di Timur Tengah serta meningkatnya perbedaan dalam kebijakan moneter antara Federal Reserve dan bank sentral utama lainnya pada Jumat (13/4/2024). Sementara itu, indeks dolar berada di jalur untuk membukukan persentase kenaikan mingguan terbesar sejak September 2022. Indeks terakhir naik 0,7% pada level 106,02. Lebih lanjut, Ibrahim menjelaskan harga emas kini ditopang oleh fundamental dan tensi geopolitik. Tensi geopolitik menyumbang sentimen 70% atau lebih tinggi dibandingkan dengan fundamental yang hanya 30%. Harga Emas Antam Hari Ini: Berat (gram) Harga (Rp) 0,5 gram Rp705.000 1 gram Rp1.310.000 2 gram Rp2.560.000 3 gram Rp3.815.000 5 gram Rp6.325.000 10 gram Rp12.595.000 25 gram Rp31.362.000 50 gram Rp62.645.000 100 gram Rp125.212.000 250 gram Rp312.765.000 500 gram Rp625.320.000 1000 gram Rp1.250.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240413/235/1757156/harga-emas-antam-hari-ini-turun-ke-rp131-juta-per-gram-mengapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-14 09:26:00", "title": "Harga Emas Antam Bertahan di Posisi Pucuk, Rp1,3 Juta per Gram", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau stagnan pada perdagangan hari ini, Minggu (14/4/2024). Harga emas Antam termurah adalah Rp705.000 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga  emas Antam  berukuran 0,5 gram dibanderol Rp705.000. Harga ini tidak berubah jika dibandingkan perdagangan Sabtu (14/4/2024). Kemudian, harga emas Antam berukuran 1 gram dibanderol Rp1.310.000, sama dibandingkan dengan harga pada perdagangan sebelumnya. Selanjutnya emas Antam berukuran 5 gram dipasarkan seharga Rp6.325.000, atau tidak berubah dari harga sebelumnya. Sementara itu, emas ukuran 10 gram dijual pada harga Rp12.595.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp31.362.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp62.645.000 yang belum tersedia di Butik Pulo Gadung. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp125.212.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp625.320.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.250.600.000. Sementara itu,  harga jual kembali ( buyback ) emas Antam  juga tercatat sebesar Rp1.201.000 per gram atau sama dengan dengan harga sebelumnya. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut adalah harga emas Antam pada Minggu (14/4/2024): Berat Harga dasar emas Batangan 0.5 gr Rp705.000 1 gr Rp1.310.000 2 gr Rp2.560.000 3 gr Rp3.815.000 5 gr Rp6.325.000 10 gr Rp12.595.000 25 gr Rp31.362.000 50 gr Rp62.645.000 100 gr Rp125.212.000 250 gr Rp312.765.000 500 gr Rp625.320.000 1000 gr Rp1.250.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240414/235/1757256/harga-emas-antam-bertahan-di-posisi-pucuk-rp13-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-15 09:14:00", "title": "Harga Emas Antam Naik Lagi usai Iran Balas Serangan Israel", "content": " Bisnis.com , JAKARTA -  Harga emas  batangan 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau naik pada perdagangan hari ini, Senin (15/4/2024), di tengah konflik geopolitik Iran dan Israel. Harga emas Antam termurah adalah Rp705.500 ukuran 0,5 gram. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas Antam  berukuran 0,5 gram dibanderol Rp707.500. Harga ini naik Rp2.500 jika dibandingkan perdagangan Minggu (15/4/2024). Kemudian, harga  emas Antam  berukuran 1 gram dibanderol Rp1.315.000, naik Rp5.000 dibandingkan dengan harga pada perdagangan sebelumnya. Selanjutnya emas Antam berukuran 5 gram dipasarkan seharga Rp6.325.000, atau naik hingga Rp25.000 dari harga sebelumnya. Sementara itu,  emas  ukuran 10 gram dijual pada harga Rp12.645.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp31.487.000. Lalu, emas berukuran 50 gram dapat ditebus seharga Rp62.895.000 yang belum tersedia di Butik Pulo Gadung. Selanjutnya, untuk emas berukuran 100 gram hari ini ditawarkan seharga Rp125.712.000. Kemudian, emas Antam berukuran 500 gram dijual seharga Rp627.820.000. Adapun, ukuran emas terbesar yang dijual oleh Antam sebesar 1.000 gram dan dibanderol seharga Rp1.255.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat sebesar Rp1.206.000 per gram atau naik Rp5.000 dari harga sebelumnya. Adapun, harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi itu dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut adalah daftar harga emas Antam 24 karat hari ini. Berat Harga dasar emas Batangan 0.5 gr Rp707.500 1 gr Rp1.315.000 2 gr Rp2.570.000 3 gr Rp3.830.000 5 gr Rp6.350.000 10 gr Rp12.645.000 25 gr Rp31.487.000 50 gr Rp62.895.000 100 gr Rp125.712.000 250 gr Rp314.015.000 500 gr Rp627.820.000 1000 gr Rp1.255.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240415/235/1757426/harga-emas-antam-naik-lagi-usai-iran-balas-serangan-israel?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-18 12:44:00", "title": "Kejagung Periksa 3 Pegawai PT Antam, Dalami Kasus Komoditi Emas", "content": " Bisnis.com , JAKARTA —  Kejaksaan Agung  (Kejagung) telah memeriksa tiga pegawai  PT Aneka Tambang Tbk.  (ANTM) dalam kasus dugaan korupsi pengelolaan kegiatan usaha komoditi  emas  tahun 2010–2022. Kapuspenkum Kejagung RI, Ketut Sumedana mengatakan pemeriksaan itu dilakukan tim penyidik jaksa agung muda bidang tindak pidana khusus (Jampidsus) kemarin, Rabu (17/4/2024). \" Kejaksaan Agung  melalui Tim Jaksa Penyidik pada Direktorat Penyidikan Jampidsus memeriksa 3 orang saksi, terkait dengan perkara dugaan tindak pidana [komoditi emas],\" kata Ketut dalam keterangannya, (17/4/2024). Lebih lanjut, Ketut menyampaikan salah satu dari tiga orang yang diperiksa yaitu SFAK selaku Corporate Secretary Division Antam. Sementara, dua lainnya YYN dan MWW merupakan karyawan  Antam . \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" pungkasnya. Diberitakan sebelumnya, Dirdik Jampidsus Kuntadi tengah mendalami mendalami soal dugaan peleburan ilegal yang diduga dilakukan  Antam  dalam kasus ini. Dia juga mengatakan titik peleburan yang diduga ilegal itu dilakukan oleh anak usaha  PT Antam  yakni Unit Bisnis Pengolahan dan Pemurnian Logam Mulia (UBPPLM). \"Di salah salah satu kegiatan anak perusahaan dia kan UBPPLM. Cuma di Jakarta saja,\" ujarnya beberapa waktu lalu. Adapun, Kejagung juga sempat melakukan penyitaan di berbagai tempat seperti dari UBPPLM di Jakarta Timur sebanyak 17 keping emas dengan berat mencapai 1,7 kilogram pada Kamis (28/12/2023). Adapun,  Kejagung  juga sempat melakukan penggeledahan di beberapa rumah daerah Jakarta Pusat dan Jawa Barat sebanyak 15 keping atau dengan berat 128 gram. Sebagai informasi, Kejagung baru menaikan perkara ini ke penyidikan pada (10/5/2023) berdasarkan surat perintah penyidikan nomor Prin-14/F.2/05/2023. Di samping itu, kasus dugaan korupsi terkait komoditas emas ini sempat menjadi pembahasan dalam rapat Komisi III DPR dengan Komite Koordinasi Pemberantasan dan Pencegahan TPPU. Dalam rapat itu, Sri Mulyani menjelaskan soal skandal emas ini memiliki transaksi senilai Rp189 triliun. Uang ini merupakan bagian dari transaksi mencurigakan senilai Rp349 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240418/16/1758373/kejagung-periksa-3-pegawai-pt-antam-dalami-kasus-komoditi-emas?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-05-02 08:10:00", "title": "Laba Aneka Tambang (ANTM) Anjlok 85,66% Kuartal I/2024, Sisa Rp238,37 Miliar", "content": " Bisnis.com , JAKARTA — Laba bersih emiten pelat merah PT  Aneka Tambang  Tbk. (ANTM) anjlok 85,66% menjadi Rp238,37 miliar kuartal I/2024. ANTM  mencatatkan penurunan laba bersih menjadi sebesar Rp234,37 miliar atau 85,66% sepanjang kuartal I/2024. Laba tersebut terjun dibandingkan dengan periode tahun sebelumnya yang tercatat sebesar Rp1,66 triliun. Laba bersih  yang tergerus sejalan dengan penjualan yang turun. Sepanjang tiga bulan pertama 2024, ANTM mencatatkan penjualan sebesar Rp8,62 triliun. Penjualan ini turun 25,63% dibandingkan dengan kuartal I/2023 yang tercatat sebesar Rp11,59 triliun. Penurunan penjualan produk terjadi di produk bijih  nikel , feronikel, dan perak. Secara lebih rinci, produk  emas  menyumbang pendapatan sebesar Rp7,67 triliun, bijih nikel Rp534,13 miliar, alumina sebesar Rp351,53 miliar, feronikel Rp18,36 miliar, perak sebesar Rp7,77 miliar. Sementara itu untuk jasa pemurnian logam mulia tercatat sebesar Rp38,61 miliar. Kemudian, ANTM membukukan beban pokok penjualan sebesar Rp8,37 triliun atau tidak jauh berbeda dengan periode yang sama tahun lalu yang tercatat sebesar Rp8,74 triliun. Alhasil,  laba kotor  tergerus 91,20% menjadi sebesar Rp250,74 miliar dibandingkan dengan periode yang sama tahun lalu sebesar Rp2,84 triliun. Sementara itu, kas dan setara kas pada akhir periode tercatat sebesar Rp11,85 triliun, naik dari kuartal I/2023 yang tercatat sebesar Rp4,94 triliun. Adapun total liabilitas tercatat turun menjadi Rp9,78 triliun dari posisi akhir 2023 yang sebesar Rp11,68 triliun. Rinciannya adalah liabilitas jangka pendek sebesar Rp6,74 triliun dan liabilitas jangka panjang sebesar Rp3,03 triliun. Sementara itu, ANTM membukukan ekuitas per Maret 2024 sebesar Rp31,43 triliun atau naik dari periode akhir 2023 yang sebesar Rp31,16 triliun. Alhasil aset ANTM hingga 31 Maret 2024 tercatat sebesar Rp41,21 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240502/192/1762166/laba-aneka-tambang-antm-anjlok-8566-kuartal-i2024-sisa-rp23837-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-08 07:40:00", "title": "Antam (ANTM) Gelar RUPS, Siap-Siap Guyuran Dividen Jumbo Mengalir", "content": " Bisnis.com,  JAKARTA  —  Emiten pertambangan logam BUMN, PT Aneka Tambang Tbk. (ANTM) atau Antam akan melangsungkan rapat umum pemegang saham tahunan (RUPST) dengan agenda pembagian dividen pada hari ini  Rabu (8/5/2024). Direktur Utama Aneka Tambang Nicolas D. Kanter sebelumnya berasumsi Kementerian BUMN akan menuntut lebih banyak  dividen  lagi pada 2023. “Saya berasumsi BUMN mengejar, dia mau  dong , kalau saya juga jadi menteri saya akan tunjukin kinerja tahun ini dengan memberikan kontribusi bagi negara terbesar,” ujarnya. Sebagai catatan, Antam membukukan penjualan Rp41,04 triliun pada 2023. Realisasi itu turun 10,63% dari Rp45,93 triliun periode 2022. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1715128070558\" }); Sejalan dengan penurunan pendapatan, ANTM laba bersih yang diatribusikan kepada pemilik entitas induk sebesar Rp3,07 triliun atau turun 19,45% secara tahunan. Dalam agenda RUPST Antam (ANTM), terdapat tujuh mata acara.  Adapun, salah satu mata acara yang dinantikan oleh para pemegang saham ANTM yakni persetujuan penggunaan laba bersih tahun buku 2023 seperti dividen. Sebagaimana diketahui, Antam tidak pernah absen membagikan dividen kepada para pemegang saham ANTM yang berhak dalam 5 tahun berakhir. Untuk tahun buku 2023, Manajemen Antam membagikan 50% atau sekitar Rp1,9 triliun dari laba bersih periode 2022 sebagai dividen. Alhasil, pemegang saham ANTM yang berhak mendapatkan jatah Rp79,50 per lembar atau naik dari Rp38,73 untuk tahun buku 2021. Dalam laman resminya, Antam menjelaskan bahwa perseroan memiliki kebijakan untuk membagikan dividen tunai kepada pemegang saham ANTM setidaknya satu kali setahun. “Sejak penawaran umum perdananya di tahun 1997, Antam mempertahankan rasio pembayaran dividen terhadap laba bersih minimum 30% kecuali rapat umum pemegang saham memutuskan lain,” tulis Manajemen Antam dikutip, Rabu (8/5/2024). Harga Emas Masih akan Meningkat Sementara itu, Analis Panin Sekuritas Felix Darmawan mengatakan jika penahanan suku bunga oleh The Fed di kisaran 5,25% hingga 5,50% menjadi indikasi harga emas masih solid ke depan. Hal itu karena investor terus menilai keputusan kebijakan Federal Reserve baru-baru ini, dan memberi sinyal bahwa mereka masih condong ke arah potensi penurunan suku bunga namun lebih kecil. Namun, dia juga menyatakan bahwa para gubernur bank sentral sedang mencari kepastian yang lebih besar bahwa inflasi menurun. Sementara proyeksi masih mengindikasikan penurunan inflasi sepanjang tahun ini, dia mengakui adanya penurunan tingkat kepercayaan diri dibandingkan sebelumnya. “Saya melihat dalam beberapa minggu terakhir, para trader telah mengurangi ekspektasi mereka untuk penurunan suku bunga pertama The Fed tahun ini, dipengaruhi oleh data ekonomi yang kuat dan inflasi yang terus-menerus. Para investor kini menantikan laporan nonfarm payrolls AS yang akan dirilis pada hari Jumat,” kata dia kepada Bisnis. Adapun l aporan keuangan kuartalan menunjukkan kinerja ANTM yang anjlok baik dari sisi operasional maupun keuangan. Tercatat, pendapatan ANTM di kuartal I/2024 sebesar Rp8,82 triliun atau lebih rendah 25,63% dibandingkan dengan periode yang sama tahun sebelumnya sebesar US$11,59 triliun. Pendapatan yang tergerus ini menjadi penyebab ambrolnya laba bersih sebesar 85,66% menjadi Rp234,37 miliar, padahal pada kuartal I/2023 ANTM mampu mencetak laba bersih sebesar rp1,66 triliun. Penurunan kinerja keuangan sejalan dengan kinerja operasional ANTM. Sekretaris perusahaan ANTM, Faisal Alkadrie menyebutkan ANTM mengklaim masih dihadapkan pada kondisi geopolitik-ekonomi global yang penuh ketidakpastian serta fluktuasi harga komoditas. Hal ini juga memicu aktivitas perdagangan spekulatif di pasar nikel global yang berdampak pada volatilitas penurunan harga nikel. “Kondisi oversupply produk Nickel kelas 2 (feronikel dan NPI) menyebabkan harga jual produk Nickel kelas 2 mengalami penurunan,” kata Faisal. Felix menyebutkan khusus untuk ANTM  memang dari kinerja relatif di bawah estimasi. Hal ini disebabkan karena adanya penurunan dari volume yang menyusut akibat tertundanya perolehan izin pada Maret 2024. ANTM disebut berencana untuk memulai realisasi izin tersebut pada kuartal II/2024. Selain bergantung pada volume produksi, kinerja ANTM disebut bergantung terhadap permintaan nikel ke depannya seiring dengan permintaan di pasar China dan juga domestik.  Panin Sekuritas masih merekomendasikan beli untuk dua emiten emas yakni ANTM dan MDKA. ANTM memiliki target sebesar Rp2.200 sementara MDKA di posisi Rp3.300 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763781/antam-antm-gelar-rups-siap-siap-guyuran-dividen-jumbo-mengalir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-05-08 10:00:00", "title": "Catatan JP Morgan untuk Prospek Antam (ANTM)", "content": "", "link": "https://market.bisnis.com/read/20240508/192/1763833/catatan-jp-morgan-untuk-prospek-antam-antm?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-05-08 15:02:00", "title": "Antam (ANTM) Jelaskan Alasan Habiskan Laba Bersih Rp3,07 Triliun untuk Dividen", "content": " Bisnis.com , JAKARTA — Emiten BUMN PT  Aneka Tambang  Tbk. (ANTM) menjelaskan alasan membagikan  dividen  dengan  payout ratio  100% atau seluruh laba bersih sebesar Rp3,07 triliun sebagai dividen. Direktur Pengembangan Usaha  ANTM  I Dewa Wirantaya menjelaskan dividen payout ratio sebesar 100% ini merupakan permintaan khusus dari pemegang saham. Dia menjelaskan hal ini bertujuan untuk memberikan nilai tambah ke pemegang saham. \"Selain itu, dividen 100% ini juga kebijakan  MIND ID  untuk terus mendorong ANTM terus berkembang dengan payout ratio 100%,\" ujar Dewa, usai RUPS di Jakarta, Rabu (8/5/2024). Dewa juga memastikan dividen sebesar 100% dari laba bersih ini tidak akan tidak akan mengganggu rencana investasi ANTM di tahun 2024. Dia menuturkan investasi ANTM di tahun ini adalah sebesar Rp4,5 triliun, baik untuk investasi organik maupun inorganik. Dewa merinci, investasi sebesar Rp1 triliun akan digunakan untuk eksplorasi, Rp2 triliun untuk investasi inorganik, dan sisanya akan digunakan untuk investasi rutin. \"Dengan kondisi keuangan kami dan  forecasting  kinerja di 2024 dan  cashflow  yang kami miliki di 2023, kami optimistis masih mampu mendanai investasi sampai akhir tahun 2024,\" tuturnya. Sebagai informasi, para pemegang saham ANTM menyetujui penetapan penggunaan  laba bersih  Tahun Buku 2022 yang dapat diatribusikan kepada pemilik entitas induk perseroan, yaitu dividen sebesar 100% atau Rp3,07 triliun. Jumlah dividen ini lebih tinggi dari dividen tahun buku 2022. Pada tahun lalu, manajemen Antam membagikan 50% atau sekitar Rp1,9 triliun dari laba bersih periode 2022 sebagai dividen. Sementara itu, jumlah kas dan setara kas ANTM di akhir kuartal I/2024 adalah sebesar Rp11,85 triliun. Jumlah kas ini meningkat dari akhir Desember 2023 yang sebesar Rp9,2 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240508/192/1763908/antam-antm-jelaskan-alasan-habiskan-laba-bersih-rp307-triliun-untuk-dividen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-03 20:45:00", "title": "DPR Kasih PR Antam (ANTM) Jelaskan Kasus 109 Ton Emas Ilegal", "content": " Bisnis.com , JAKARTA - Komisi VI DPR RI memberikan tugas kepada PT Aneka Tambang Tbk. (ANTM) ata  Antam  untuk menjelaskan 4 poin terkait kasus 109 ton emas ilegal, termasuk potensi kerugian negara. Komisi VI DPR RI meminta ANTM menjelaskan setidaknya empat poin, di antaranya aturan hukum lebur cetak, kronologis masalah dan dampak, potensi kerugian negara serta perbaikan manajemen dari kasus 109 ton emas. “Aturan hukum [lebur cetak harus dijelaskan] sehingga apakah yang salah orangnya, atau ada aturan hukum yang memang harus kita kritisi atau kita usulkan untuk diperbaiki,” kata Rieke Diah Pitaloka anggota komisi VI DPR RI, Senin (3/6/2024). Di sisi lain, Direktur Utama Aneka Tambang Niko Kanter menyatakan bahwa ANTM sedang mengklarifikasi kepada publik terkait laporan tentang 109 ton emas palsu. “Kami pertama tentu harus klarifikasi dulu ke publik. Publik membaca emas palsu 109 ton, padahal direktur penyidikan dari kejaksaan tidak pernah menyebutkan adanya emas palsu,” kata Niko. Niko juga mengusulkan perlunya kajian mendalam tentang dampak kerugian negara akibat peredaran ilegal 109 ton emas tersebut. Menurutnya, kolaborasi dengan pihak kejaksaan diperlukan untuk mengidentifikasi kerugian secara menyeluruh. Sebaiknya kita harus duduk, buat kajian bersama dengan kejaksaan mengidentifikasi kerugian kita sebenarnya,” lanjutnya. Niko mengatakan yang diperkarakan oleh Kejagung dianggap berkaitan dengan penggunaan merek logam mulia Antam secara tidak resmi. Proses lebur cap atau licensing emas tidak resmi tersebut dilihat merugikan negara. Sebelumnya, Kejaksaan Agung (Kejagung) telah menetapkan enam mantan pejabat PT Antam. Kejagung mengungkap modus enam tersangka kasus dugaan korupsi terkait tata kelola emas seberat 109 ton di PT Antam tahun 2010-2021 itu. Keenam tersangka diduga mencetak emas berlogo Antam secara ilegal. Para tersangka diduga mencetak logam mulia milik swasta dengan merek Logam Mulia (LM) Antam. Hal itu membuat Antam, yang merupakan BUMN, mengalami kerugian. ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717421954448\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240603/192/1770793/dpr-kasih-pr-antam-antm-jelaskan-kasus-109-ton-emas-ilegal?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-06-03 17:34:00", "title": "Geger Isu Emas Palsu 109 Ton, Bos Antam (ANTM) Buka Suara", "content": " Bisnis.com , JAKARTA - Direktur Utama PT Aneka Tambang Tbk. atau  Antam  (ANTM) Nico Kanter buka suara terkait kasus dugaan  pemalsuan emas  109 ton yang tengah ditangani oleh Kejaksaan Agung (Kejagung). Nico membantah bahwa emas yang diperkarakan tersebut merupakan emas palsu. Dia menyampaikan, seluruh emas yang diproses oleh Antam harus melalui proses tersertifikasi dan pengauditan yang sangat ketat. “Jadi emas yang diproses di Antam tidak ada emas palsu dan sudah diklarifikasi oleh Kapuspenkum [kepala pusat penerangan hukum] Kejagung,” kata Niko saat rapat dengar pendapat dengan Komisi VI DPR, Senin (3/6/2024). Dia menjelaskan  bahwa yang diperkarakan oleh Kejagung dianggap berkaitan dengan penggunaan merek logam mulia Antam secara tidak resmi. Proses lebur cap atau  licensing  emas tidak resmi tersebut dilihat merugikan negara. \"Ada beberapa hal di dalam proses lebur cap ini, ada  branding  atau licensing yang dilihat merugikan. Jadi diproses di Antam, tapi kami tidak membebankan biaya  licensing  atau  branding . Jadi memang ada cap emas yang kami berikan dan itu meningkatkan nilai jual,\" jelasnya. \"Tapi memang kita tidak mampu memproses semua emas karena kapasitas logam mulia bisa 40-80 ton, Pongkor hanya 1 ton setahun. Oleh karena itu, harus memproses dari luar termasuk yang kita impor, termasuk emas domestik,\" lanjutnya. Menurutnya, proses lebur cap emas Antam yang menjadi salah satu lini bisnis Antam tersebut perlu dikaji lebih komprehensif. Hal ini untuk memberikan gambaran kepada pihak Kejagung bahwa kegiatan bisnis tersebut memang ada potensi merugikan. \"Ada potensi merugikan karena seolah-olah kami memproses pihak swasta, apalagi mereka akui emas yang mereka lebur cap di kita asal muasalnya nggak jelas, bisa dari PETI [pertambangan tanpa izin] atau proses ilegal,\" katanya. Sebelumnya, Kejaksaan Agung (Kejagung) telah menetapkan enam mantan pejabat PT Antam. Kejagung mengungkap modus enam tersangka kasus dugaan korupsi terkait tata kelola emas seberat 109 ton di PT Antam tahun 2010-2021 itu. Keenam tersangka diduga mencetak emas berlogo Antam secara ilegal. Enam orang tersangka itu merupakan mantan General Manager Unit Bisnis Pengelolaan dan Pemurnian Logam Mulia (UB PPLM) PT Antam dari berbagai periode. Direktur Penyidikan pada Jampidsus Kejagung Kuntadi mengatakan kasus ini terjadi sejak 2010 hingga 2021. Dia mengatakan para tersangka itu melakukan aktivitas ilegal terhadap jasa manufaktur yang seharusnya berupa kegiatan peleburan, pemurnian, dan pencetakan logam mulia dengan logo Antam. Para tersangka diduga mencetak logam mulia milik swasta dengan merek Logam Mulia (LM) Antam. Dia menyebut hal itu membuat Antam, yang merupakan BUMN, mengalami kerugian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240603/44/1770673/geger-isu-emas-palsu-109-ton-bos-antam-antm-buka-suara?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-05-10 19:00:00", "title": "Antam (ANTM) Pastikan Dividen Jumbo Tak Ganggu Investasi pada 2024", "content": " Bisnis.com,  JAKARTA – Emiten BUMN pertambangan, PT Aneka Tambang Tbk. atau  Antam  (ANTM) memastikan rasio pembayaran  dividen  yang mencapai 100% dari laba bersih 2023, tidak akan mengusik rencana investasi perusahaan pada tahun ini. Rapat Umum Pemegang Saham Tahunan (RUPST) Antam yang digelar pada Rabu (8/5/2024), menyetujui pembagian dividen sebesar Rp3,07 triliun atau setara dengan Rp128 per saham. Nilai mencerminkan  dividend payout ratio  100%. Direktur Pengembangan Usaha Aneka Tambang I Dewa Wirantaya menyatakan bahwa pembagian dividen dari seluruh laba bersih 2023 tidak akan mengganggu rencana investasi perusahaan sepanjang 2024. Pada tahun ini, Antam mengalokasikan Rp4,5 triliun untuk investasi organik dan anorganik. Perinciannya, dana Rp1 triliun akan digunakan untuk eksplorasi, lalu Rp2 triliun ditujukan sebagai investasi anorganik, dan sisanya investasi rutin. “Dengan kondisi keuangan kami dan proyeksi kinerja di 2024 serta  cashflow  yang kami miliki pada 2023, kami optimistis masih mampu mendanai investasi sampai dengan akhir tahun 2024,” ujarnya dalam konferensi pers RUPST tahun buku 2023. Wirantaya juga mengungkapkan bahwa kebijakan  dividend payout ratio  100% merupakan permintaan khusus dari pemegang saham perseroan dan MIND ID. Hal ini bertujuan memberikan nilai tambah ke para investor. Dalam pembagian dividen Antam kali ini, MIND ID diperkirakan meraih sekitar Rp2 triliun dari kepemilikan 15,6 miliar saham perseroan atau setara dengan 65%. Sebagai informasi, Antam membukukan laba bersih Rp3,07 triliun pada 2023 atau turun 19,45%  year-on-year  (YoY) dari periode tahun sebelumnya, yakni Rp3,82 triliun. Penurunan laba bersih sejalan dengan penjualan yang merosot 10,63% YoY menjadi Rp41,04 triliun sepanjang tahun lalu. Produk emas masih menjadi kontributor terbesar penjualan dengan nilai Rp26,12 triliun atau setara 64%. Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas segala kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240510/192/1764388/antam-antm-pastikan-dividen-jumbo-tak-ganggu-investasi-pada-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-06-04 05:34:00", "title": "Bos Mind Id Ungkap Langkah Penanganan Label Ilegal Emas Antam (ANTM) Hingga Korupsi Timah (TINS)", "content": " Bisnis.com , JAKARTA - PT Mineral Industri Indonesia (Persero) atau Mind Id menjanjikan perbaikan tata kelola bisnis anak usahanya. Manajemen berharap penangkapan sejumlah pegawai PT Aneka Tambang Tbk. (ANTM) terkait cap emas palsu dan pengolahan ilegal di PT Timah Tbk. (TINS) tidak terulang ke depan. Direktur Utama Mind Id Hendi Prio Santoso menyampaikan sebagai  strategic holding,  pihaknya melakukan pengawasan secara proaktif mulai dari laporan keuangan hingga langkah strategis yang dijalankan oleh setiap anggota holding. Langkah ini diharapkan dapat memperkecil potensi fraud. “Kami telah membuat komite tata kelola dan komite etik untuk semakin proaktif dapat menganalisa dan mengantisipasi berbagai potensi yang mengahambat pengembangan usaha operasional ke depan,\" kata Hendi saat rapat dengar pendapat dengan Komisi VI DPR, Senin (3/6/2024). ANTM Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:ANTM\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1717454035157\" }); Dia menjelaskan dalam kasus Antam  perseroan sudah melakukan pemberhentian izin kegiatan pemberian cap emas oleh piham eksternal. Pemberian cap pada lini peleburan ini menjadi sumber korupsi dan beredarnya emas milik swasta namun berlogo Antam. Prio memastikan perkara serupa tidak akan lagi terulang ke depan, dan beritikad baik untuk menyelesaikan perkara lama yang saat ini tengah masuk penanganan Kejaksaan Agung. “Periode kami, 2022 sampai sekarang masalah yang lalu yang kita warisi akan berkurang bahkan mungkin mudah-mudahan tidak terjadi lagi,” ucapnya. Kemudian untuk kasus TINS,  Hendi menjelaskan pihaknya melakukan perbaikan tata kelola dan terus merangkul seluruh pemangku kepentingan untuk dapat bersama menjaga Timah selaku mineral strategis Indonesia. \"Kami berkomitmen untuk dapat menyelesaikan masalah yang lalu, serta dapat mewariskan kinerja yang lebih baik ke depannya,\" ujar Hendi. Di sisi lain, Anggota Komisi VI DPR Fraksi Partai Golongan M. Sarmuji berharap Mind Id selaku induk usaha BUMN tambang dapat menjadi garda terdepan dalam menanggulangi  fraud  dan kejahatan di anak usahanya. Dia berharap Mind Id dapat melakukan kajian mendalam dan melakukan diagnosa serta dapat menyusun langkah-langkah perbaikan yang komprehensif agar perusahaan tambang mineral negara dapat memiliki kinerja yang positif dan berkelanjutan. \"Semoga hal-hal yang sebelumnya terjadi itu tidak terjadi lagi. Saya yakin pendapatan karyawan BUMN tidak kurang, dan moralitas karyawan BUMN juga tidak rusak semua. Semoga peran MIND ID dan komisaris di setiap Anggota Holding ke depan lebih proaktif dalam melakukan pengawasan,\" harapnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240604/44/1770841/bos-mind-id-ungkap-langkah-penanganan-label-ilegal-emas-antam-antm-hingga-korupsi-timah-tins?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-07 10:19:00", "title": "Cek Rekening, Aneka Tambang (ANTM) Cairkan Dividen Rp3,07 Triliun Hari Ini", "content": " Bisnis.com , JAKARTA — PT  Aneka Tambang  Tbk. (ANTM) dijadwalkan membagi dividen kepada para investor sebesar Rp3,07 triliun atau Rp128 per saham pada hari ini, Jumat (7/6/2023). Dividen  tunai ANTM akan dibagikan kepada para pemegang saham yang namanya tercatat dalam Daftar Pemegang Saham, atau pemegang saham pada subrekening efek di PT Kustodian Sentral Efek Indonesia (KSEI) pada 22 Mei 2024. Berdasarkan keterbukaan informasi  Bursa Efek Indonesia  (BEI), dividen ANTM telah mengalami cum date pada 20 Mei 2024 atau pada hari Senin dua pekan lalu. Tanggal tersebut adalah tanggal cum date di pasar reguler dan negosiasi. Selanjutnya, tanggal ex dividen di pasar reguler dan negosiasi adalah pada 21 Mei 2024. Sementara itu, cum dividen untuk pasar tunai adalah pada 22 Mei 2024, dengan tanggal ex dividen di pasar tunai pada 27 Mei 2024. Tanggal daftar pemegang saham yang berhak atas dividen tunai pada 22 Mei 2024. Tanggal pembayaran dividen akan dilakukan ANTM pada 7 Juni 2024. Sebelumnya, Rapat Umum Pemegang Saham Tahunan (RUPST) Antam yang digelar pada Rabu (8/5/2024), menyetujui pembagian dividen sebesar Rp3,07 triliun atau setara dengan Rp128 per saham. Nilai mencerminkan dividend payout ratio 100%. Direktur Pengembangan Usaha Aneka Tambang I Dewa Wirantaya menyatakan bahwa pembagian dividen dari seluruh laba bersih 2023 tidak akan mengganggu rencana investasi perusahaan sepanjang 2024. Pada tahun ini, Antam mengalokasikan Rp4,5 triliun untuk investasi organik dan anorganik. Perinciannya, dana Rp1 triliun akan digunakan untuk eksplorasi, lalu Rp2 triliun ditujukan sebagai investasi anorganik, dan sisanya investasi rutin. “Dengan kondisi keuangan kami dan proyeksi kinerja di 2024 serta cashflow yang kami miliki pada 2023, kami optimistis masih mampu mendanai investasi sampai dengan akhir tahun 2024,” ujarnya dalam konferensi pers RUPST tahun buku 2023. Wirantaya juga mengungkapkan bahwa kebijakan dividend payout ratio 100% merupakan permintaan khusus dari pemegang saham perseroan dan  MIND ID . Hal ini bertujuan memberikan nilai tambah ke para investor. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240607/192/1772037/cek-rekening-aneka-tambang-antm-cairkan-dividen-rp307-triliun-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-20 19:46:00", "title": "Antam (ANTM) Mobilisasi Dana Rp7,23 Triliun Hasil Divestasi Untuk Proyek Smelter", "content": " Bisnis.com , JAKARTA — PT Aneka Tambang Tbk. atau  Antam  (ANTM) tengah memobilisasi dana segar hasil divestasi saham di anak usahanya yang bergerak di sisi hulu tambang untuk mendanai proyek  smelter  high pressure acid leaching  (HPAL) dan  rotary kiln electric furnace  (RKEF). Konstruksi dua pabrik pemurnian bijih nikel itu ditarget jalan tahun ini. “Antam akan bangun RKEF dan HPAL hasil dari divestasi itu Rp7,23 triliun,” kata Direktur Utama Antam Nico Kanter saat acara MINDdialogue, Jakarta, Kamis (20/6/2024). Adapun, Antam melepas 49% saham di anak usahanya PT Sumberdaya Arindo (SDA) kepada anak usaha Ningbo Contemporary Bruno Lygend Co. Ltd. (CBL), Hong Kong CBL Ltd. (HKCBL). Nilai transaksi divestasi saham itu mencapai US$416,5 juta atau setara Rp6,42 triliun. Transaksi ini rampung pada 28 Desember 2023 lalu. Selain itu, Antam turut mendivestasikan 10% kepemilikan saham di anak usahanya PT Feni Haltim (FHT) kepada HKCBL senilai Rp130,2 miliar. Pada saat bersamaan, anak usaha ANTM, yakni PT International Mineral Capital (IMC) juga melepas seluruh sahamnya di FHT dengan nilai Rp614,50 miliar ke HKCBL. Dengan demikian, total dua transaksi SDA-HKCBL, serta FHT-Antam dan FHT-IMC mencapai Rp7,20 triliun. “Pembangunan RKEF dan HPAL-nya ini rencanannya kita akan mulai konstruksinya tahun ini, kita harus selesaikan  JV agreemen t , land clearing  persiapan itu sudah dijalankan,” kata dia. Sementara itu, dia menambahkan, pihaknya bakal ikut menjaring kemungkinan pendanaan lain dari perbankan nasional dan luar negeri untuk menambal kebutuhan investasi lainnya. “Ini masih dalam tahap awal yang kita lakukan dengan bantuan BNP Paribas,” kata dia. Seperti diberitakan sebelumnya, Antam telah menyelesaikan transaksi proyek hilirisasi nikel menjadi baterai kendaraan listrik bersama dengan HongKong CBL Limited (HKCBL), anak usaha Ningbo Contemporary Brunp Lygend Co. Ltd. (CBL). Penandatanganan perjanjian jual beli atau  sales purchase agreement  (SPA) saham pada anak usaha Antam, PT Sumberdaya Arindo (SDA) dan PT Feni Haltim (FHT), dengan afiliasi raksasa baterai asal China, Contemporary Emperex Technology Co. (CATL) itu dilakukan di Jakarta, Kamis (28/12/2023). Jual beli saham di SDA dan FHT itu menandakan dimulainya kerja sama Antam dan CATL di sisi hulu tambang serta pemurnian dan pengolahan lebih lanjut turunan nikel sebelum diolah menjadi bahan baku baterai listrik. Direktur Utama Indonesia Battery Corporation (IBC) Toto Nugroho memastikan kepastian investasi dari salah satu produsen baterai terbesar dari China itu bakal berlaku dari sisi hulu di tambang hingga sisi paling hilir ekosistem daur ulang baterai setrum. Total investasi yang berhasil diamankan dari hulu ke hilir itu mencapai US$5,8 miliar setara dengan Rp90,50 triliun (asumsi kurs Rp15.605 per dolar AS). “Yang ditandatangani itu bukan hanya di tambang, tetapi juga di smelter HPAL, prekursor, katoda, anoda sampai daur ulang,” kata Toto di Jakarta, Senin (11/12/2023). CATL, lewat CBL tergabung bersama dengan IBC ke dalam Proyek Dragon. Nantinya, alokasi investasi itu bakal diserap secara bertahap dalam kurun waktu 3 hingga 4 tahun sesuai dengan lini masa pengerjaan industri baterai setrum tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240620/44/1775710/antam-antm-mobilisasi-dana-rp723-triliun-hasil-divestasi-untuk-proyek-smelter?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-10 09:53:00", "title": "Harga Emas Antam Rabu 10 Juli 2024 Turun, Buyback Rp1,2 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam terpantau mengalami penurunan pada Rabu (10/7/2024). Untuk cetakan 0,5 gram saat ini dibanderol Rp740.000 atau menurun dari harga sebelumnya. Berdasarkan informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam berukuran 0,5 gram dibanderol Rp740.500. Harga tersebut turun Rp4.500 jika dibandingkan perdagangan hari sebelumnya, Senin (8/7/2024). Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.380.000 atau turun Rp9.000 dibandingkan dengan hari sebelumnya. Lalu, emas Antam untuk ukuran 5 gram dipasarkan Rp6.675.000 atau melemah hingga Rp45.000 dari harga kemarin. Sementara itu, emas ukuran 10 gram dijual Rp13.295.000. Ukuran selanjutnya yang ditawarkan Antam adalah emas 25 gram dengan harga Rp33.112.000, sedangkan emas 50 gram dapat ditebus seharga Rp66.145.000. Adapun emas berukuran 100 gram hari ini ditawarkan seharga Rp133.212.000. Adapun emas Antam berukuran 500 gram dijual Rp660.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol mencapai Rp1.320.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga terpantau turun Rp4.000 dari harga kemarin dan berada di posisi Rp1.245.000 per gram. Harga jual kembali tersebut belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No.34/PMK.10/2017, penjualan kembali emas batangan ke PT ANTAM Tbk. (ANTM) dengan nominal lebih dari Rp10 juta, dikenakan PPh 22 sebesar 1,5 persen (untuk pemegang NPWP dan 3 persen untuk non NPWP). PPh 22 atas transaksi buyback dipotong langsung dari total nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45 persen (untuk pemegang NPWP dan 0,9 persen untuk non NPWP). Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Daftar Harga Emas Antam, Rabu 10 Juli 2024: Berat (gram) Harga dasar emas batangan 0,5 Rp740.000 1 Rp1.380.000 2 Rp2.700.000 3 Rp4.025.000 5 Rp6.675.000 10 Rp13.295.000 25 Rp33.112.000 50 Rp66.145.000 100 Rp132.212.000 250 Rp330.265.000 500 Rp660.320.000 1.000 Rp1.320.600.000 --------------------------- Disclaimer : Berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab atas kerugian atau keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240710/235/1780971/harga-emas-antam-rabu-10-juli-2024-turun-buyback-rp12-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-16 09:03:00", "title": "Harga Emas Antam Tembus Rekor Sepanjang Masa Rp1,4 Juta per Gram, Selasa 16 Juli 2024", "content": " Bisnis.com , JAKARTA — Harga emas 24 karat PT Aneka Tambang Tbk. (ANTM) atau Antam mengalami kenaikan signifikan hingga menembus rekor sepanjang masanya, Selasa (16/7/2024). Adapun, investor dapat memborong emas Antam mulai dari Rp1,403 juta per gram. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam , harga emas Antam berukuran 0,5 gram dibanderol seharga Rp751.500. Nilai tersebut naik Rp2.000 dibandingkan hari sebelumnya yang dihargai Rp749.500. Berikutnya, harga emas Antam berbobot 1 gram dipatok seharga Rp1.403.000 atau naik Rp4.000 dibandingkan harga kemarin. Sementara itu emas Antam berukuran 5 gram ditawarkan seharga Rp6.790.000 naik Rp20.000 dari perdagangan kemarin. Kemudian, emas ukuran 10 gram saat ini dipatok senilai Rp13.525.000. Ukuran selanjutnya yang ditawarkan Antam adalah emas 25 gram dengan harga Rp33.687.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp67.295.000. Emas berukuran 100 gram hari ini ditawarkan seharga Rp134.512.000. Selanjutnya, emas Antam berukuran 500 gram dijual Rp671.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol mencapai Rp1.343.600.000. Sementara itu, harga jual kembali ( buyback ) emas Antam juga tercatat naik Rp3.000 dari harga rekor sebelumnya, menjadi Rp1.267.000. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan Pajak Penghasilan (PPh) 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non-NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Buyback merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, dan perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Daftar harga emas Aneka Tambang ( ANTM ) Selasa 16 Juli 2024: Berat (gram) Harga (Rp) 0,5 gram Rp751.500 1 gram Rp1.403.000 2 gram Rp2.746.000 3 gram Rp4.094.000 5 gram Rp6.790.000 10 gram Rp13.525.000 25 gram Rp33.687.000 50 gram Rp67.295.000 100 gram Rp134.512.000 250 gram Rp336.015.000 500 gram Rp671.820.000 1.000 gram Rp1.343.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240716/235/1782561/harga-emas-antam-tembus-rekor-sepanjang-masa-rp14-juta-per-gram-selasa-16-juli-2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-18 13:42:00", "title": "Kejagung Periksa 4 Mantan Marketing UBPPLM Antam di Kasus Emas", "content": " Bisnis.com , JAKARTA -- Kejaksaan Agung (Kejagung) memeriksa 4 eks marketing Unit Bisnis Pengelolaan dan Pemurnian Lokamulia (UBPPLM) PT  Aneka Tambang  Tbk. ( ANTM ) dalam perkara dugaan korupsi pengelolaan komoditi emas 109 ton periode 2010-2022. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung RI, Harli Siregar menyampaikan empat marketing itu bertugas saat periode dua tersangka mantan General Manager (GM) UBPPLM menjabat. Perinciannya, dua marketing yang bertugas pada masa jabatan tersangka DM (2013-2017) yaitu berinisial AK dan YH. Sementara, BW dan MTN diperiksa saat GM UBPPLM TK (2010-2011) menjabat. \"Saksi yang diperiksa berinisial AK dan YH selaku marketing pada masa tersangka DM. Selanjutnya, BW dan MTN selaku marketing pada massa tersangka TK,\" kata Harli dalam keterangannya, dikutip Kamis (18/7/2024). Hanya saja, Harli tidak menjelaskan secara detail terkait pemeriksaan empat marketing tersebut. Namun demikian, pemeriksaan ini dilakukan untuk melengkapi berkas perkara. \"Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,\" pungkas Harli. Dalam kasus ini, Kejagung sudah menetapkan enam tersangka yakni TK, HN, DM, AHA, MA, dan ID. Keenam tersangka ini seluruhnya merupakan GM UBPPLM PT Anta pada periode 2010 hingga 2021. Adapun, keenam tersangka ini diduga menyalahgunakan kewenangan untuk melakukan peleburan, pemurnian dan pencetakan logam mulia secara ilegal. Dalam kasus ini, terdapat tindakan melawan hukum dengan penyematan logo Antam terhadap emas pihak lain. Padahal, peletakan merek Antam pada logam mulia perlu melalui prosedur yang berlaku. Atas perbuatannya, para tersangka dijerat Pasal 2 ayat 1, Pasal 3 juncto Pasal 18 UU Nomor 13 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55  ayat 1 ke-1 KUHP. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20240718/16/1783365/kejagung-periksa-4-mantan-marketing-ubpplm-antam-di-kasus-emas?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-19 09:11:00", "title": "Harga Emas Antam Jumat 19 Juli 2024, Drop dari Harga Tertinggi", "content": " Bisnis.com , JAKARTA —  Harga emas  24 karat PT  Aneka Tambang  Tbk. (ANTM) atau Antam terpantau mengalami penurunan siginifikan sebanyak Rp8.000 per gram pada Jumat (19/7/2024). Adapun, investor dapat memborong emas Antam ukuran 1 gram senilai  Rp1.419.000. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia  Antam , harga emas Antam berukuran 0,5 gram dibanderol seharga Rp759.500. Nilai tersebut turun Rp4.500 dibandingkan hari sebelumnya yang dihargai Rp760.000. Berikutnya, harga emas Antam berbobot 1 gram dipatok seharga  Rp1.419.000  atau turun Rp8.000 dibandingkan harga kemarin. Sementara itu emas Antam berukuran 5 gram ditawarkan seharga Rp6.870.000 menukik Rp40.000 dari perdagangan kemarin. Kemudian,  emas  ukuran 10 gram saat ini dipatok senilai Rp13.685.000. Ukuran selanjutnya yang ditawarkan Antam adalah emas 25 gram dengan harga Rp34.087.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp68.095.000. Emas berukuran 100 gram hari ini ditawarkan seharga Rp136.112.000. Selanjutnya, emas Antam berukuran 500 gram dijual Rp679.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol mencapai Rp1.359.600.000. Sementara itu, harga jual kembali (buyback) emas Antam juga tercatat turun Rp21.000 dari harga rekor sebelumnya, menjadi Rp1.269.000. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Mengacu PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan Pajak Penghasilan (PPh) 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non-NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Buyback merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, dan perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Daftar harga emas Aneka Tambang ( ANTM ) Kamis 18 Juli 2024: Berat (gram) Harga (Rp) 0,5 gram Rp759.500 1 gram Rp1.419.000 2 gram Rp2.778.000 3 gram Rp4.142.000 5 gram Rp6.870.000 10 gram Rp13.685.000 25 gram Rp34.087.000 50 gram Rp68.095.000 100 gram Rp136.112.000 250 gram Rp340.015.000 500 gram Rp679.820.000 1.000 gram Rp1.359.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240719/235/1783638/harga-emas-antam-jumat-19-juli-2024-drop-dari-harga-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 15:26:00", "title": "Bos Antam (ANTM) Ungkap Progres Proyek Baterai dengan CATL", "content": " Bisnis.com , JAKARTA - PT Aneka Tambang Tbk atau  Antam  (ANTM) mengungkapkan proyek baterai kendaraan listrik atau EV bersama raksasa baterai China, Contemporary Amperex Technology Co Ltd ( CATL ) masih dalam proses. Adapun, Antam dan afiliasi CATL, Hong Kong CBL Limited tengah mempersiapkan pengembangan ekosistem baterai EV di sisi  midstream , yakni pembangunan  smelter nikel dengan teknologi  high pressure acid leaching  (HPAL) dan  rotary kiln electric furnace  (RKEF). Direktur Utama Antam Nico Kanter  memastikan bahwa proyek ekosistem baterai terintegrasi dari hulu ke hilir tersebut berjalan dengan baik dan tidak ada kendala. “Nanti akan saya  update . Sekarang kita kan lagi masuk ke  midstream  persiapan untuk  industrial park  jalan dan  midstream  HPAL jalan. Insyaallah baik,” kata Niko saat ditemui di Kementerian Keuangan, Senin (22/7/2024). Adapun, Antam telah menyelesaikan transaksi jual beli atau  sales purchase agreement  (SPA) saham pada anak usahanya, PT Sumberdaya Arindo (SDA) dan PT Feni Haltim (FHT), dengan HongKong CBL Limited (HKCBL) di Kementerian Investasi, Jakarta, Kamis (28/12/2023). Jual beli saham di SDA dan FHT itu menandakan dimulainya kerja sama Antam dan CATL di sisi hulu tambang serta pemurnian dan pengolahan lebih lanjut turunan nikel sampai menjadi sel baterai dalam proyek Dragon yang dikerjakan produsen baterai listrik dunia tersebut di Indonesia. “ Joint venture  [JV] untuk yang smelter, HPAL, prekursor sebenarnya sudah ditandangani lebih dahulu, jadinya terintegrasi dari hulu ke hilirnya,” kata Deputi Investasi dan Pertambangan Kemenko Marves Septian Hario Seto kepada  Bisnis , Jakarta, Jumat (29/12/2023). Seto mengatakan, Antam bersama dengan Indonesia Battery Corporation (IBC) telah memegang  JV agreement  dengan CATL untuk beberapa proyek yang lebih hilir dari kerja sama baterai listrik tersebut di dalam negeri. Dia menuturkan, konsorsium baterai setrum itu tengah berencana untuk merealisasikan investasi pada sisi pabrik yang lebih hilir untuk pembangunan pabrik katoda, prekursor hingga sel baterai selepas penandatangan SPA di sisi hulu rampung kemarin. “Tahapan berikutnya pembangunan ke hilirnya, sudah ada  time table -nya,” kata dia. Nantinya, alokasi investasi itu bakal diserap secara bertahap dalam kurun waktu 3 hingga 4 tahun sesuai dengan lini masa pengerjaan industri baterai setrum tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240722/44/1784299/bos-antam-antm-ungkap-progres-proyek-baterai-dengan-catl?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-22 16:22:00", "title": "Bos Antam (ANTM) Yakin Simbara Bakal Buat Tata Kelola Nikel Jadi Lebih Baik", "content": " Bisnis.com , JAKARTA - PT Aneka Tambang Tbk. atau  Antam  (ANTM) menyambut baik perluasan Sistem Informasi Mineral dan Batubara antara Kementerian dan Lembaga ( Simbara ) pada komoditas nikel. Direktur Utama Antam Nicolas D. Kanter menyampaikan, dengan adanya sistem ini bakal membuat tata kelola pada sektor nikel akan lebih baik dari sebelumnya. “Dengan adanya sistem integrasi seperti ini, data-datanya digital dan semuanya itu transparan, sudah pasti kita ke depannya akan jauh lebih baik lagi,” kata Nico saat ditemui di Kementerian Keuangan, Senin (22/7/2024). Nico berharap Simbara dapat mempermudah pemantauan tata kelola dan niaga nikel yang sedang masuk tahap produksi hingga mencapai ekspor.  Terlebih, dengan data-data yang terdigitalisasi akan mengurangi adanya intervensi dari pihak luar terkait produksi dan ekspor dari nikel. “Jadi semua yang digitalisasi, semua itu dimasukkan ke dalam sistem integrasi, sistem insyaallah itu akan minimalisir,” ucapnya. Adapun, pemerintah resmi meluncurkan Simbara untuk komoditas nikel dan timah. Simbara merupakan bentuk sinergi dari kementerian/lembaga untuk tata kelola minerba yang lebih baik. Sebelumnya, Simbara untuk komoditas batu bara telah diluncurkan pada 2022. Dalam sistem Simbara terdapat ekosistem pengawasan terintegrasi bagi seluruh aplikasi pengelolaan dan pengawasan serta menjadi muara data minerba. Simbara mengintegrasikan proses mulai dari  single identity  dari wajib pajak dan wajib bayar, proses perizinan tambang, rencana penjualan, verifikasi penjualan, pembayaran PNBP, serta ekspor dan pengangkutan atau pengapalan, dan devisa hasil ekspor. Sebelumnya, Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan menuturkan Simbara memiliki sejumlah manfaat, misalnya optimalisasi penerimaan negara, peningkatan kepatuhan pelaku usaha, sampai efektivitas pengawasan bersama antarkementerian/lembaga. “Saya tegaskan kepada mereka bahwa manfaat potensi peningkatan penerimaan negara mencapai Rp6,5 triliun adalah salah satu alasan mempercepat proses integrasi ini selain meningkatkan kepatuhan para pelaku usaha dan efektivitas pengawasan bersama,” ujar Luhut dalam Rapat Terbatas Implementasi mineral ke dalam Simbara, Senin (10/6/2024). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20240722/44/1784334/bos-antam-antm-yakin-simbara-bakal-buat-tata-kelola-nikel-jadi-lebih-baik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 08:25:00", "title": "Penjualan Emas Melejit, Aneka Tambang (ANTM) Pede Kinerja 2024 Moncer", "content": " Bisnis.com , JAKARTA — Emiten BUMN PT  Aneka Tambang  Tbk. (ANTM) mampu membukukan penjualan sebesar 15.969 kilogram dan masih meyakini  prospek emas  masih akan mengilap hingga akhir tahun. Corporate Secretary Division Head Aneka Tambang Syarif Faisal Alkadrie menyebutkan pihaknya masih meyakini emas akan memiliki prospek positif ke depan. Hal ini berkaitan dengan sifat emas yang  safe haven  serta tingginya minat masyarakat untuk melakukan investasi. “Meskipun perusahaan masih dihadapkan pada berbagai tantangan eksternal, kami tetap optimis akan tetap mampu memberikan kontribusi yang optimal di 2024,” kata Faisal kepada Bisnis, dikutip Minggu (28/7/2024). Faisal menjelaskan pada periode Januari-Juni 2024, produksi emas  ANTM  tercatat sebesar 439 kilogram dengan penjualan sebesar 15.969 kilogram. Penjualan itu meningkat 18% jika dibandingkan capaian penjualan periode yang sama di 2023 sebesar 13.508 kilogram. Untuk meningkatkan daya saing produk komoditas utama, ANTM secara berkesinambungan melakukan inovasi untuk meningkatkan nilai tambah produk dan mengimplementasikan kebijakan strategis dalam pengelolaan biaya secara tepat serta efisien. Berdasarkan catatan Bisnis, ANTM menargetkan  produksi emas  dari tambang emas sebesar 30,800 troy ounce atau sekitar 958 kilogram sepanjang 2024. Sementara itu, untuk penjualan emas ditargetkan mencapai 1.200.959 troy ounce atau sebesar 37.354 kilogram. Penjualan itu meningkat 43% dibandingkan dengan capaian penjualan  unaudited  emas sepanjang 2023 sebesar 840.067 troy ounce atau sekitar 26.129 kilogram. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786161/penjualan-emas-melejit-aneka-tambang-antm-pede-kinerja-2024-moncer?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-07-29 09:31:00", "title": "Laba Antam (ANTM) Tergerus 17% ke Rp1,55 Triliun Semester I/2024", "content": " Bisnis.com , JAKARTA - Emiten emas pelat merah PT Aneka Tambang Tbk. (ANTM) atau Antam mencatatkan penurunan laba bersih meski penjualan meningkat sepanjang semester I/2024. Berdasarkan laporan keuangan yang dipublikasikan, ANTM mencatatkan total penjualan sebesar Rp23,18 triliun sepanjang semester I/2024. Penjualan tersebut naik 7,05% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp21,66 triliun. Penjualan ANTM ditopang oleh produk emas sebesar Rp18,82 triliun bijih nikel sebesar Rp1,9 triliun, feronikel sebesar Rp1,52 triliun, alumina sebesar Rp724,94 miliar, dan perak sebesar Rp34,80 miliar. Adapun pendapatan jasa pemurnian logam mulia adalah sebesar Rp98,18 miliar. Sejalan dengan kenaikan penjualan, beban pokok ANTM juga ikut meningkat menjadi Rp21,18 triliun. Beban ini tumbuh 21,61% dibandingkan dengan periode semester I.2023 yang tercatat sebesar Rp12,42 triliun. Alhasil, laba kotor ikut tergerus 52,75% menjadi sebesar Rp2 triliun, padahal periode yang sama tahun lalu ANTM mencatatkan laba kotor sebesar Rp4,24 triliun. Meski demikian, ANTM memperoleh laba selisih kurs sebesar Rp576 miliar, penghasilan lain-lain sebesar Rp70,51 miliar, dan penghasilan keuangan sebesar Rp277,95 miliar. Setelah diakumulasikan dengan beban dan pos lainnya, ANTM mencatatkan penurunan laba bersih yang dapat diatribusikan ke pemilik entitas induk menjadi sebesar Rp1,55 triliun. Laba tersebut lebih rendah 17,95% dibandingkan dengan periode semester I/2023 yang sebesar Rp1,88 triliun. Di sisi lain, ANTM mencatatkan total liabilitas sebesar Rp9,49 triliun per Juni 2024. Secara terperinci, liabilitas jangka pendek sebesar Rp6,74 triliun dan liabilitas jangka panjang sebesar Rp2,74 triliun. Sementara itu, total ekuitas tercatat sebesar Rp29,69 triliun dengan total aset mencapai Rp39,18 triliun. ----------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240729/192/1786209/laba-antam-antm-tergerus-17-ke-rp155-triliun-semester-i2024?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-08-13 18:08:00", "title": "Masuk Indeks MSCI, Intip Target Terbaru Saham INCO & ANTM", "content": " Bisnis.com,  JAKARTA— Dua emiten tambang logam, PT Vale Indonesia Tbk. (INCO) dan PT Aneka Tambang Tbk. (ANTM) kompak masuk dalam indeks global MSCI Indonesia Small Cap dalam  rebalancing  akhir bulan ini. Merespons pengumuman yang dipublikasikan Selasa (13/8/2024) tersebut, saham INCO dan ANTM ditutup variatif. Saham INCO naik tipis 0,52% atau 20 poin ke level Rp3.870, sedangkan saham ANTM stagnan di posisi Rp1.310 per saham. Secara historis, saham ANTM merosot 23,17% secara  year-to-date  (YtD). Nasib yang sama dialami oleh saham INCO yang memerah dengan koreksi 8,68% sejak awal tahun ini. Meski begitu mayoritas analis yang dihimpun  Bloomberg  masih memberikan rekomendasi positif terhadap saham produsen nikel itu. Peringkat saham INCO berdasarkan konsensus analis terdiri atas 16 analis menyematkan peringkat beli, 10 analis menyarankan  hold , dan 2 analis merekomendasikan jual. Baca Juga : Catat! Saham ANTM, CMRY, FILM, WIKA, INCO Masuk MSCI Small Cap Index Target harga saham INCO dalam 12 bulan ke depan berdasarkan konsensus analis  Bloomberg  ada di level Rp4.671 per saham. Sementara itu, target harga saham ANTM berdasarkan konsensus analis  Bloomberg  berpotensi menyentuh level Rp1.710 per saham dalam 12 bulan. Target itu dihimpun dari rekomendasi 27 analis yang mengulas ANTM, terdiri atas 20 analis merekomendasikan beli, 6 analis menyarankan hold, dan 1 analis menyematkan jual. Teranyar, analis Mirae Asset Sekuritas Rizkia Darmawan merekomendasikan akumulasi saham ANTM dengan target harga Rp1.480 dan akumulasi saham INCO dengan target harga Rp4.240 per saham. Untuk saham INCO, analis Samuel Sekuritas Muhammad Farrash memberikan rekomendasi hold dengan target harga Rp4.000 dan analis RHB Research menyarankan trading buy dengan target harga Rp4.300 per saham. Adapun, rekomendasi beli kompak disematkan oleh Mandiri Sekuritas, BNI Sekuritas, dan DBS Bank untuk saham ANTM dengan target harga berturut-turut sebesar Rp1.900, Rp1.900, dan Rp1.800 per saham. Rekomendasi Analis untuk Saham INCO Sekuritas Rekomendasi Target Harga (Rp/saham) Mirae Asset Sekuritas accumulate 4.240 Samuel Sekuritas hold 4.000 RHB Research trading buy 4.300 OCBC Sekuritas buy 4.700 BRI Danareksa Sekuritas buy 5.700 Buana Capital hold 3.620 Sumber: Bloomberg. Dalam risetnya, Rizkia mengatakan prospek emiten logam pada semester II/2024 dibayangi oleh sentimen perang dagang AS-China, perlambatan ekonomi China, dan berlanjutnya oversupply pasokan dari Indonesia. “Kami perkirakan harga nikel bergerak sideways di kisaran US$16.500—US$16.750 per ton pada semester II/2024,” ujarnya. Analis Maybank Sekuritas Hasan Barakwan dan Joffrosenberg Chenlim melihat stabilitas saham ANTM dan outlook margin yang sehat pada semester II/2024 untuk nikel kelas II menjadi sentimen positif bagi emiten anak usaha MIND ID tersebut. “Kami memilih emiten nikel dengan pertumbuhan volume yang besar dan terus meningkat seperti ANTM dengan perkirakaan perusahaan akan mengantongi kinerja positif pada kuartal berikutnya,” tulisnya dalam riset. Maybank Sekuritas menyematkan peringkat beli untuk INCO dengan target harga Rp5.100 dan beli untuk ANTM dengan target harga Rp1.900 per saham. Rekomendasi Analis untuk Saham ANTM Sekuritas Rekomendasi Target Harga (Rp/saham) Mirae Asset Sekuritas accumulate 1.480 Mandiri Sekuritas buy 1.900 BNI Sekuritas buy 1.900 DBS Bank buy 1.800 RHB Research buy 1.500 Sucor Sekuritas buy 1.600 Sumber: Bloomberg. -------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240813/7/1790593/masuk-indeks-msci-intip-target-terbaru-saham-inco-antm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-27 22:07:00", "title": "Aset Antam (ANTM) Kian Mengembang 4 Tahun Terakhir", "content": " Bisnis.com , JAKARTA - Emiten bagian dari Holding BUMN PT Mineral Industri Indonesia (MIND ID), PT  Aneka Tambang  Tbk. (ANTM) mencatatkan peningkatan signifikan kinerja asetnya selama 4 tahun terakhir. Hingga semester I/2024, total aset perusahaan mencapai Rp39,18 triliun, menunjukkan stabilitas pertumbuhan yang berkelanjutan. Sekretaris Perusahaan ANTM Faisal Alkadrie menjelaskan pertumbuhan ini dicapai melalui pengendalian biaya yang efektif serta optimalisasi kinerja produksi dan penjualan komoditas utama perusahaan seperti nikel, emas, dan bauksit. \"Laba tahun berjalan pada 2023 mencapai Rp3,08 triliun, yang menjadi cerminan dari kinerja profitabilitas perusahaan,\" ujar Faisal dalam keterangannya, Jumat (27/9/2024). Sebelumnya, sejak 2020 hingga 2023, total aset Antam melonjak sebesar 35% dengan tingkat pertumbuhan tahunan rata-rata (CAGR) mencapai 10,5%. Pada 2020, aset perusahaan berada di angka Rp31,72 triliun, dan terus bertumbuh menjadi Rp32,91 triliun pada 2021. Puncaknya, pada akhir 2023, ANTAM melaporkan total aset sebesar Rp42,85 triliun, mengalami kenaikan tajam sebesar 27% dibanding pada 2022 yang mencapai Rp33,64 triliun. Baca Juga : Asa BUMN Karya di Balik Anggaran PUPR & Keberlanjutan IKN Nusantara Tingkat produksi dan penjualan komoditas utama Antam turut mendukung capaian  Earnings Before Interest, Taxes, Depreciation, and Amortization  (EBITDA) yang mencapai Rp6,55 triliun pada 2023. Selain itu, Antam juga berhasil menjaga profitabilitas dengan laba kotor sebesar Rp6,31 triliun dan laba usaha Rp2,62 triliun, yang memperkuat posisi keuangannya. Kenaikan signifikan juga terlihat dari saldo kas dan setara kas perusahaan yang meningkat lebih dari dua kali lipat, dari Rp4,48 triliun pada 2022 menjadi Rp9,21 triliun pada akhir 2023. Lonjakan ini, yang mencapai 106%, semakin memperkuat fondasi keuangan Antam untuk menghadapi tantangan di masa mendatang. \"Secara keseluruhan, pencapaian ini menunjukkan Antm terus memperkuat posisinya sebagai salah satu pemain kunci di sektor pertambangan nasional, dengan fokus pada efisiensi operasional dan strategi pertumbuhan yang berkelanjutan,\" tutup Faisal. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240927/192/1803087/aset-antam-antm-kian-mengembang-4-tahun-terakhir?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 09:15:00", "title": "Harga Emas 24 Karat Antam Hari Ini 30 September 2024 Naik ke Rp1,46 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga  emas  Antam 24 pada perdagangan hari ini naik dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.464.000 untuk ukuran 1 gram, pada Senin (30/9/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp782.000, atau naik Rp1.500 dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.464.000, naik Rp3.000 dibandingkan perdagangan hari sebelumnya. Sementara itu, emas  Antam  berbobot 5 gram dipasarkan Rp7.095.000, naik Rp15.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.135.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.212.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp70.345.000. Baca Juga : Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Senin 30 September 2024 Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp140.612.000. Adapun, emas Antam berukuran 500 gram dijual Rp702.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.404.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.304.000 per gram. Nilai  buyback  ini naik Rp3.000 apabila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat antam, 30 September 2024: Berat Harga Emas 0,5 gr 782.000 1 gr 1.464.000 2 gr 2.868.000 3 gr 4.277.000 5 gr 7.095.000 10 gr 14.135.000 25 gr 35.212.000 50 gr 70.345.000 100 gr 140.612.000 250 gr 351.265.000 500 gr 702.320.000 1000 gr 1.404.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240930/235/1803438/harga-emas-24-karat-antam-hari-ini-30-september-2024-naik-ke-rp146-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-02 09:12:00", "title": "Harga Emas 24 Karat Antam Hari Ini Naik ke Rp1,46 Juta per Gram", "content": " Bisnis.com , JAKARTA -  Harga emas  Antam 24 pada perdagangan hari ini naik jika dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.464.000 untuk ukuran 1 gram, pada Rabu (2/10/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp782.000, atau naik Rp6.000 dibandingkan dengan perdagangan kemarin. Selanjutnya, harga emas  Antam  berukuran 1 gram dibanderol Rp1.464.000, naik Rp12.000 dibandingkan dengan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.095.000, naik Rp60.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.135.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.212.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp70.345.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp140.612.000. Adapun, emas Antam berukuran 500 gram dijual Rp702.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.404.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.304.000 per gram. Nilai  buyback  ini naik Rp12.000 apabila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat Antam pada 2 Oktober 2024: Berat Harga Emas 0,5 gr 782.000 1 gr 1.464.000 2 gr 2.868.000 3 gr 4.277.000 5 gr 7.095.000 10 gr 14.135.000 25 gr 35.212.000 50 gr 70.345.000 100 gr 140.612.000 250 gr 351.265.000 500 gr 702.320.000 1000 gr 1.404.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241002/235/1804151/harga-emas-24-karat-antam-hari-ini-naik-ke-rp146-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-03 09:05:00", "title": "Harga Emas 24 Karat Antam Hari Ini Naik ke Rp1,46 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini, Kamis (3/10/2024), naik dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.469.000 untuk ukuran 1 gram. Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam,  harga emas  Antam paling murah berukuran 0,5 gram dipatok senilai Rp784.500, atau naik Rp2.500 dibandingkan dengan perdagangan kemarin. Selanjutnya, harga emas  Antam  berukuran 1 gram dibanderol Rp1.469.000, naik Rp5.000 dibandingkan dengan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.120.000, naik Rp25.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.185.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.337.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp70.595.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp141.112.000. Adapun, emas Antam berukuran 500 gram dijual Rp704.820.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.409.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.307.000 per gram. Nilai  buyback  ini naik Rp3.000 apabila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat Antam pada hari ini, 3 Oktober 2024: Berat Harga Emas (Rp) 0,5 gr 784.500 1 gr 1.469.000 2 gr 2.878.000 3 gr 4.292.000 5 gr 7.120.000 10 gr 14.185.000 25 gr 35.337.000 50 gr 70.595.000 100 gr 141.112.000 250 gr 352.515.000 500 gr 704.820.000 1000 gr 1.409.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241003/235/1804491/harga-emas-24-karat-antam-hari-ini-naik-ke-rp146-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-06 11:35:00", "title": "Harga Emas 24 Karat Antam Hari Ini Rp1,48 Juta per Gram", "content": " Bisnis.com , JAKARTA - Harga emas Antam 24 pada perdagangan hari ini tidak berubah dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.482.000 untuk ukuran 1 gram, pada Minggu (6/10/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp791.000, atau tidak berubah jika dibandingkan perdagangan kemarin. Selanjutnya, harga emas Antam berukuran 1 gram dibanderol Rp1.482.000, tidak berubah jika dibandingkan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.185.000, tidak berubah dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.315.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.662.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp71.245.000. Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp142.412.000. Adapun, emas Antam berukuran 500 gram dijual Rp711.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.422.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.319.000 per gram. Nilai  buyback  ini tidak berubah apabila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai buyback. Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat antam hari ini, 6 Oktober 2024: Berat Harga Emas 0,5 gr 791.000 1 gr 1.482.000 2 gr 2.904.000 3 gr 4.331.000 5 gr 7.185.000 10 gr 14.315.000 25 gr 35.662.000 50 gr 71.245.000 100 gr 142.412.000 250 gr 355.765.000 500 gr 711.320.000 1000 gr 1.422.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241006/235/1805162/harga-emas-24-karat-antam-hari-ini-rp148-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-07 09:26:00", "title": "Harga Emas 24 Karat Antam Hari Ini Turun ke Rp1,47 Juta per Gram", "content": " Bisnis.com , JAKARTA -  Harga emas  Antam 24 pada perdagangan hari ini turun dibandingkan dengan perdagangan hari sebelumnya. Investor dapat memborong emas Antam seharga Rp1.478.000 untuk ukuran 1 gram, pada Senin (7/10/2024). Mengutip informasi pada laman Unit Pengolahan dan Pemurnian Logam Mulia Antam, harga emas Antam paling murah berukuran 0,5 gram dipatok senilai Rp789.000, atau turun Rp2.000 dibandingkan dengan perdagangan kemarin. Selanjutnya, harga emas  Antam  berukuran 1 gram dibanderol Rp1.478.000, turun Rp4.000 dibandingkan dengan perdagangan hari sebelumnya. Sementara itu, emas Antam berbobot 5 gram dipasarkan Rp7.165.000, turun Rp20.000 dari harga pada perdagangan hari sebelumnya. Kemudian, emas ukuran 10 gram dijual pada harga Rp14.275.000. Ukuran selanjutnya yang tersedia adalah emas 25 gram dengan harga Rp35.562.000, sedangkan emas berukuran 50 gram dapat ditebus seharga Rp71.045.000. Baca Juga : Pasar Obligasi Volatil, Yield SUN Diproyeksi Merangkak Naik Selanjutnya, emas berukuran 100 gram hari ini ditawarkan seharga Rp142.012.000. Adapun, emas Antam berukuran 500 gram dijual Rp709.320.000 dan ukuran emas terbesar yakni 1.000 gram dibanderol seharga Rp1.418.600.000. Untuk harga jual kembali ( buyback ) emas Antam dipatok sebesar Rp1.317.000 per gram. Nilai buyback ini turun Rp2.000 apabila dibandingkan dengan perdagangan sebelumnya. Harga jual kembali ini belum mempertimbangkan pajak jika nominalnya lebih dari Rp10 juta. Berdasarkan PMK No 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal lebih dari Rp10 juta dikenakan PPh 22 sebesar 1,5% untuk pemegang NPWP dan 3% untuk non NPWP. PPh 22 atas transaksi dipotong langsung dari nilai  buyback . Pembelian emas batangan akan dikenakan PPh 22 sebesar 0,45% untuk pemegang NPWP dan 0,9% untuk non NPWP. Setiap pembelian emas batangan disertai dengan bukti potong PPh 22. Berikut ini harga emas 24 karat Antam hari ini, 7 Oktober 2024: Berat Harga Emas 0,5 gr 789.000 1 gr 1.478.000 2 gr 2.896.000 3 gr 4.319.000 5 gr 7.165.000 10 gr 14.275.000 25 gr 35.562.000 50 gr 71.045.000 100 gr 142.012.000 250 gr 354.765.000 500 gr 709.320.000 1000 gr 1.418.600.000 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241007/235/1805326/harga-emas-24-karat-antam-hari-ini-turun-ke-rp147-juta-per-gram?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-10-22 12:28:00", "title": "Antam (ANTM) Akan Gelar RUPSLB Rombak Susunan Pengurus", "content": " Bisnis.com , JAKARTA — PT Aneka Tambang Tbk. (ANTM) atau  Antam  bakal menggelar RUPSLB pada pertengahan November 2024 dengan agenda untuk mengubah struktur pengurus perseroan. Dalam pengumumannya, Sekretaris Perusahaan Antam Syarif Faisal Alkadrie menyampaikan perseroan akan menyelenggarakan rapat umum pemegang saham luar biasa (RUPSLB) pada Rabu, 13 November 2024. “Mata acara perubahan susunan pengurus perseroan,” tulisnya dalam pengumuam tersebut, Selasa (22/10/2024). Emiten anak usaha Holding  BUMN  Tambang MIND ID itu menjelaskan bahwa mata acara RUPSLB tersebut diusulkan sehubungan dengan usulan Menteri Badan Usaha Milik Negara (BUMN) selaku pemegang saham Seri A Dwiwarna perseroan dengan merujuk pada Surat Menteri BUMN No. SR/-462/MBU/09/2024. Baca Juga : Menteri Investasi Ungkap Antam (ANTM) Akan Garap Pabrik Baterai EV Rp80 Triliun Seperti diketahui, saat ini ANTM dipimpin oleh Nicolas D. Kanter sebagai Direktur Utama. Nicolas diangkat sebagai Direktur Utama Antam sejak 23 Desember 2021 berdasarkan Keputusan RUPSLB perseroan. Pria yang memperoleh gelar Sarjana Hukum dari Universitas Indonesia dan Master Administrasi Bisnis (Bisnis Internasional) dari University of Southern California, Amerika Serikat, itu pernah menjabat berbagai posisi kunci antara lain sebagai Head of Country BP Indonesia (2007–2009), Komisaris Independen PT Vale Indonesia Tbk. (2009-2011) dan Presiden Direktur PT Vale Indonesia Tbk. (2011-2021). Di jajaran dewan direksi, Nicolas didampingi oleh Direktur Pengembangan Usaha I Dewa Wirantaya, Direktur Operasi dan Produksi Hartono, Direktur Keuangan dan Risiko Arianto Sabtonugroho Rudjito, serta Direktur Sumber Daya Manusia Achmad Ardianto. Perbesar Sementara itu, F.X. Sutijastoto saat ini duduk di kursi  Komisaris  Utama merangkap Komisaris Independen Antam. Sutijastoto menjabat di posisi tersebut sejak 23 Desember 2021 berdasarkan keputusan RUPSLB. Sutijastoto tercatat pernah menjabat berbagai posisi kunci pada Kementerian ESDM, antara lain sebagai Kepala Badan Penelitian dan Pengembangan Energi dan Sumber Daya Mineral (2013-2019) dan Direktur Jenderal Energi Baru, Terbarukan, dan Konservasi Energi (2019-2020). itu, Sutijastoto juga pernah menjabat berbagai posisi kunci antara lain sebagai Komisaris Pertamina Geothermal Indonesia (2019), Komisaris Utama PT Indonesia Power (2019-2020) dan Komisaris PT Indonesia Power (2020-2021). Dewan Komisaris Antam saat ini juga diisi oleh Gumilar Rusliwa Somantri dan Anang Sri Kusuwardono sebagai Komisaris Independen. Keduanya menjabat posisi tersebut sejak 2 Mei 2017 dan diangkat kembali sejak 24 Mei 2022. Selain itu, Komisaris Antam dijabat oleh Bambang Sunarwibowo sejak 11 Juni 2020 dan Dilo Seno Widagdo sejak 23 Desember 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241022/192/1809684/antam-antm-akan-gelar-rupslb-rombak-susunan-pengurus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-07 18:58:00", "title": "Antam Siap Serap 30 Ton Emas Freeport Tiap Tahun", "content": " Bisnis.com,  JAKARTA - PT Aneka Tambang Tbk atau  Antam  siap menyerap emas dari PT  Freeport  Indonesia (PTFI) sebanyak 30 ton per tahun. Hal ini ditandai dengan penandatanganan perjanjian  jual beli emas , di Jakarta, Kamis (7/11/2024). Dengan begitu Antam akan mengonsumsi emas dari  smelter Freeport  di Gresik, Jawa Timur. Direktur Utama Antam Nico Kanter mengatakan, kerja sama ini menjadi wujud nyata dari program hilirisasi dan industrialisasi berbasis sumber daya alam yang merupakan 17 program prioritas dari pemerintah. Dia juga menyebut pembelian emas dari PTFI dapat menghemat devisa RI sebanyak ratusan triliun rupiah. Sebab, Antam bisa mengurangi impor logam mulia itu. \"Beli dari Freeport mengurangi ketergantungan pada impor tadi sudah disampaikan berapa ratusan triliun di -save  sebagai devisa negara,\" kata Nico. Dalam kesempatan yang sama, Presiden Direktur PTFI Tony Wenas mengatakan, kerja sama ini kian meneguhkan niat perusahaan untuk menggenjot hilirisasai guna meningkatkan nilai tambah. \"Kontraknya untuk tahapan ini 5 tahun nilainya US$12,5 miliar atau sekitar Rp200 triliun dan ini sangat membanggakan untuk kita di mana emas produksi kita dikonsumsi Antam dan bisa memberikan nilai tambah untuk industrialisasi di Indonesia,\" katanya. Dia menjelaskan, PTFI telah menjalankan mandat izin usaha pertambangan khusus (IUPK) dengan membangun fasilitas precious metal refinery (PMR) di smelter barunya di Gresik. PTFI pun melakukan proses penambangan, pengolahan, hingga pemurnian emasnya terintegrasi dan terbesar didunia. Adapun, PMR PTFI menjadi salah satu produsen emas murni batangan di Indonesia dengan kapasitas pemurnian sekitar 50 ton emas dan 200 ton perak per tahun. Selain itu, smelter tersebut juga mampu menghasilkan platinum group metals yaitu 30 kg platinum dan 375 kg paladium. \"Dan ini PMR ini adalah bukti kami serius melakukan hal ini dan kita bersama Antam terjadi kesepakatan diskusinya nggak alot karena nya punya kepentingan yang sama dan bersinergi,\" imbuh Tony. Produksi emas dari PMR PTFI pertama direncanakan pada pekan kedua Desember 2024 mendatang. Sementara, estimasi saat ini hingga akhir tahun 2024 produksi emas sebesar 0,5 ton dan pada kuartal pertama 2025 sebesar 4,75 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241107/44/1814235/antam-siap-serap-30-ton-emas-freeport-tiap-tahun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-14 08:00:00", "title": "Bos Antam (ANTM) Nicolas Kanter Bicara Potensi Cuan Emas dan Nikel", "content": "", "link": "https://market.bisnis.com/read/20241014/192/1807151/bos-antam-antm-nicolas-kanter-bicara-potensi-cuan-emas-dan-nikel?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-07 18:26:00", "title": "Freeport & Antam Kerja Sama Pembelian Emas, Nilai Kontrak Rp200 Triliun", "content": " Bisnis.com,  JAKARTA - PT  Freeport  Indonesia (PTFI) bersama PT Aneka Tambang Tbk atau  Antam  resmi melakukan penandatanganan perjanjian  jual beli emas , Kamis (7/11/2024). Dalam penandatangan yang dilakukan di Jakarta hari ini, nantinya Aantam akan menyerap sebesar 30 ton emas per tahun dari  smelter Freeport  di Gresik, Jawa Timur. Penyerapan ini dinilai dapat mendorong hilirisasi industri emas. Presiden Direktur PTFI Tony Wenas mengatakan, kerja sama ini kian meneguhkan niat perusahaan untuk menggenjot hilirisasai guna meningkatkan nilai tambah. \"Kontraknya untuk tahapan ini 5 tahun nilainya US$12,5 miliar atau sekitar Rp200 triliun dan ini sangat membanggakan untuk kita di mana emas produksi kita dikonsumsi Antam dan bisa memberikan nilai tambah untuk industrialisasi di Indonesia,\" katanya. Dia menjelaskan PTFI telah menjalankan mandat izin usaha pertambangan khusus (IUPK) dengan membangun fasilitas  precious metal refinery  (PMR) di smelter di Gresik. PTFI pun melakukan proses penambangan, pengolahan, hingga pemurnian emasnya terintegrasi dan terbesar didunia. Adapun, PMR PTFI menjadi salah satu produsen emas murni batangan di Indonesia dengan kapasitas pemurnian sekitar 50 ton emas dan 200 ton perak per tahun. Selain itu, smelter tersebut juga mampu menghasilkan platinum group metals yaitu 30 kg platinum dan 375 kg paladium. \"Dan ini PMR ini adalah bukti kami serius melakukan hal ini dan kita bersama Antam terjadi kesepakatan diskusinya gak alot karena nya punya kepentingan yang sama dan bersinergi,\" imbuh Tony. Produksi emas dari PMR PTFI pertama direncanakan pada pekan kedua Desember 2024 mendatang. Sementara itu, estimasi saat ini hingga akhir tahun 2024 produksi emas sebesar 0,5 ton dan pada kuartal I/2025 sebesar 4,75 ton. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20241107/44/1814219/freeport-antam-kerja-sama-pembelian-emas-nilai-kontrak-rp200-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]