[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 10:35:32", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2020-07-17 05:23:00", "title": "Rekomendasi Saham: Aksi Borong Pyridam di Produsen Ester-C (PYFA)", "content": "", "link": "https://market.bisnis.com/read/20200717/192/1267281/rekomendasi-saham-aksi-borong-pyridam-di-produsen-ester-c-pyfa?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-08-07 15:55:00", "title": "Saham KAEF dan INAF Digembok, Investor Buru Saham Farmasi Ini", "content": " Bisnis.com , JAKARTA - Laju saham  PT Pyridam Farma Tbk . melanjutkan reli setelah menguat 55 poin atau 5,61 persen ke posisi 1.035 pada penutupan perdagangan hari ini, Jumat (7/8/2020). Saham Pyridam Farma dibuka di level 980 dan bergerak di rentang 915 s.d 1.140 pada sepanjang perdagangan hari ini. Dalam sepekan terakhir, saham berkode PYFA naik 16,29 persen. PYFA menjadi salah satu saham paling diburu investor sejak awal tahun. Saham perusahaan farmasi ini telah melonjak 422,73 persen dalam periode tahun berjalan  (year to date ). Dalam setahun, harga saham PYFA juga naik 441,88 persen. Sektor farmasi menjadi incaran investor seiring dengan pandemi virus corona (COvid-19) yang memantik permintaan produk farmasi. Rencana uji klinis calon vaksin Covid-19 oleh PT Bio Farma (Persero) bahkan telah mengerek laju saham PT Kimia Farma Tbk. dan PT Indofarma, dua anak usaha Bio Farma. Mulai hari ini, Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham KAEF dan INAF. Otoritas bursa memutuskan langkah itu sehubungan dengan terjadinya peningkatan harga kumulatif dua saham anggota Holding BUMN Farmasi tersebut. “Dalam rangka  cooling down , BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham,” tulis Manajemen BEI dalam pengumuman yang dikutip, Jumat (7/8/2020). Penghentian sementara itu dilakukan di pasar reguler dan pasar tunai. Tujuannya, memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang dalam setiap pengambilan keputusan investasi di saham INAF dan KAEF. Berdasarkan data  Bloomberg , harga saham KAEF dan INAF menguat dalam 1 bulan terakhir. KAEF terbang 181,42 persen dan INAF terbang 217,41 persen hingga akhir sesi Kamis (6/8/2020). Sementara itu, Indeks Harga Saham Gabungan (IHSG) tersungkur ke zona merah tertekan aksi jual investor asing pada sesi Jumat (7/8/2020). Kapitalisasi pasar pun kembali terjerembap di bawah level Rp6.000 triliun. Berdasarkan data  Bloomberg , indeks harga saham gabungan (IHSG) turun 0,66 persen ke level 5.143,89 pada akhir sesi Jumat (7/8/2020). Sebanyak 163 saham menguat, 263 saham terkoreksi, dan 159 saham stagnan. Total nilai transaksi di seluruh papan perdagangan mencapai Rp9,90 triliun. Investor asing membukukan net sell senilai Rp1,33 triliun Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200807/7/1276373/saham-kaef-dan-inaf-digembok-investor-buru-saham-farmasi-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-16 09:46:00", "title": "Bukan INAF dan KAEF, Ini Saham Farmasi yang Paling Melesat hingga 400 Persen", "content": " Bisnis.com , JAKARTA – Optimisme pelaku pasar terhadap uji coba vaksin Covid-19 lagi-lagi membuat  emiten farmasi  terus bergeliat. Setelah sempat disuspensi oleh bursa pekan lalu, saham  emiten farmasi  milik negara seperti PT Kimia Farma Tbk. (KAEF) dan PT Indofarma Tbk. (INAF) masih saja menunjukkan tanda-tanda penguatan bahkan hingga penutupan pasar Jumat (14/8/2020). Penguatan saham  emiten farmasi  dipimpin oleh KAEF dengan kenaikan sebesar 2,76 persen atau 90 poin ke level Rp3.350. Keperkasaan saham KAEF juga diikuti oleh anak usahanya PT Phapros Tbk. (PEHA) dengan penguatan sebesar 1,93 persen atau 35 poin ke level Rp1.850. Emiten Badan Usaha Milik Negara (BUMN) PT Indofarma Tbk. (INAF) juga menguat 1,82 persen atau 60 poin ke level Rp3.360. Kendati demikian, jika melihat dari data  year-to-date , sebenarnya bukan saham emiten farmasi BUMN yang memimpin penguatan dengan persentase terbesar. Berdasarkan data  Bloomberg , saham emiten farmasi PT Pyridam Farma Tbk. (PYFA) terbukti mampu mencatatkan kenaikan dengan persentase tertinggi di antara semua emiten farmasi sebesar 407,58 persen. Pyridam Farma adalah perusahaan yang bergerak dalam penjualan produk farmasi, kecantikan, alat kesehatan dan jasa maklon. Selama dua tahun terakhir, perseroan melakukan kerjasama jasa maklon dengan berbagai pihak seperti PT Genero Pharmaceuticals, PT Lapi Laboratories, PT Darya-Varia Laboratoria Tbk. (DVLA), PT Actavis Indonesia, PT Phapros Tbk. (PEHA), PT Meprofarm dan PT Otto Pharmaceutical Industries. Perusahaan juga mengadakan perjanjian distribusi eksklusif dengan Microgen Bioproducts Limited, England, sehubungan dengan pendistribusian produk-produk pemasok di wilayah Indonesia sesuai dengan syarat dan kondisi yang ditetapkan dalam perjanjian. Sepanjang tahun berjalan, broker Aldiracita Sekuritas Indonesia tercatat paling banyak melakukan transaksi jual dan beli saham PYFA. Adapun, Aldiracita Sekuritas Indonesia memang menggenggam 29,96 persen atau sekitar 160,29 juta saham PYFA yang beredar. Sebelum KAEF dan INAF disuspensi karena pergerakan sahamnya yang menguat signifikan, PYFA sebenarnya sudah mengalaminya lebih dahulu. Tepat pada Rabu (3/6/2020), Bursa Efek Indonesia (BEI) mengumumkan terjadi peningkatan harga kumulatif yang signifikan pada saham PYFA. Sehingga, pendinginan alias cooling down dipandang perlu untuk dilakukan sehingga bursa menindaklanjuti berupa penghentian sementara perdagangan saham PYFA keesokan harinya. Tak sampai disitu, manajemen pun harus menyelenggarakan paparan publik insidentil agar investor memiliki gambaran mengenai prospek usaha PYFA ke depannya. Sekretaris perusahaan Pyridam Farma Ryan Arvin Sutikno dalam paparan publik Juni lalu menyimpulkan pencapaian perseroan pada kuartal pertama adalah alasan utama pergerakan saham perseroan naik signifikan beberapa minggu terakhir. “Terkait pergerakan harga saham perseroan, manajemen melihat ini dari faktor penjualan atau kinerja kuartal satu 2020 versus 2019. Penjualan bersih meningkat 23,84 persen. Laba bersih meningkat cukup tinggi 131,55 persen dibandingkan periode yang sama tahun lalu,” jelasnya saat paparan publik insidentil pada Kamis (11/6/2020). Di sisi lain, optimisme pasar terhadap saham PYFA juga semakin meningkat setelah PT Pyridam Internasional mengalihkan statusnya sebagai pengendali PYFA kepada Rejuve Global Investment Pte Ltd. Pengalihan ini disertai dengan transaksi saham sebesar Rp222,14 miliar pada Senin (20/7/2020) lalu. Arvin Sutikno melaporkan Pyridam Internasional (PYI), Rejuve Global Investment (RGI), dan PT Starindo Kencana Sejahtera (SKS) telah menyelesaikan transaksi atau closing jual beli saham di Pyridam Farma (PYFA). Berdasarkan kinerja fundamental, perseroan juga mencatatkan performa keuangan yang juga cemerlang sepanjang semester pertama tahun ini. Dengan kenaikan pendapatan yang sebesar 0,17 persen menjadi Rp121,57 miliar, laba bersih perseroan mampu melesat 223,86 persen menjadi Rp5,7 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200816/192/1279805/bukan-inaf-dan-kaef-ini-saham-farmasi-yang-paling-melesat-hingga-400-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 13:15:00", "title": "Teken MoU Komersialisasi Vaksin Covid-19, Saham Pyridam Farma (PYFA) Kembali Melejit", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT Pyridam Farma Tbk menekan nota kesepahaman atau memorandum of understanding dengan perusahaan farmasi asal Australia, Vaxine Pty Ltd terkait komersialisasi kandidat vaksin Covid-19. Manajemen melansir, nota kesepahaman diteken pada 12 Oktober 2020. Adapun kandidat vaksin yang sedangkan dikembangkan oleh Vaxine adalah Covax-19. Saat ini, Covax-19 sedang menjalani uji coba fase pertama di Australia. \"MOU ini tunduk pada Perseroan dan Vaxine (bersama-sama disebut, \"Para Pihak\") yang membuat Perjanjian Komersial definitif dan Perjanjian Manufaktur definitif (\"Perjanjian Definitif\"),\" tulis manajemen Pyridam Farma dalam keterbukaan informasi di Bursa Efek Indonesia, Rabu (14/10/2020). Dilansir dari laman resmi Vaxine, perusahaan didirikan pada 2020 dan fokus pada pengembangan teknologi vaksin inovatif. Vaxine telah mengembangkan berbagai jenis vaksin, semuanya menggunakan teknologi adjuvan Advax untuk meningkatkan imunogenisitas dan perlindungan. Pada akhir sesi pertama perdagangan hari ini, saham PYFA ditutup menguat 75 poin atau 8,77 persen ke level 930. Transaksi saham PYFA mencapai 6,8 juta lembar dengan nilai transaksi Rp6,07 miliar. Dalam sepekan terakhir, saham PYFA naik 15,53 persen. Adapun sejak awal tahun, saham PYFA melesat 369,70 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201014/192/1304876/teken-mou-komersialisasi-vaksin-covid-19-saham-pyridam-farma-pyfa-kembali-melejit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-07 17:47:00", "title": "10 Saham Top Gainers 7 Desember 2020, Emiten Farmasi Mendominasi", "content": " Bisnis.com , JAKARTA - Saham emiten farmasi mendominasi daftar  top gainers  pada perdagangan hari ini, Senin (7/12/2020) sejalan dengan sentimen positif dari kedatangan vaksin Covid-19. Sebanyak tiga dari 10 penghuni top gainers berasal dari emiten farmasi. Indeks Harga Saham Gabungan  (IHSG) menembus level 5.900 setelah mencetak kenaikan 2 persen pada perdagangan hari ini, Senin (7/12/2020). Penguatan indeks dipimpin oleh saham badan usaha milik negara (BUMN) yang meledak berkat sentimen kedatangan pertama vaksin buatan China. Berdasarkan data Bloomberg, IHSG ditutup menguat 120,28 poin atau 2,07 persen ke level 5.930,75. Sepanjang perdagangan IHSG mantap melaju di jalur hijau dengan rentang 5.854,30 hingga 5.941,35.  Secara kumulatif dalam sepekan terakhir, IHSG sudah naik 5,67 persen dan mengurangi koreksi secara year to date menjadi tinggal -5,85 persen. Analis Binaartha Sekuritas Nafan Aji Gusta mengatakan penguatan IHSG yang cukup signifikan didorong oleh adanya euforia kedatangan 1,2 juta vaksin Covid-19 buatan Sinovac. Di sisi lain, rilis data cadangan devisa RI per November 2020 sebesar US$133,6 miliar masih disikapi positif oleh para pelaku pasar. “Hal ini mengingat bahwasannya bagi perspektif Bank Indonesia, adapun cadangan devisa tersebut mampu mendukung ketahanan sektor eksternal serta menjaga stabilitas makroekonomi dan sistem keuangan,” tutur Nafan. Pada penutupan perdagangan hari ini, saham PT Kimia Farma Tbk. dan PT Indofarma Tbk. masuk urutan ke-9 dan ke-10 di senarai 10 saham top gainers hari ini. Saham KAEF naik 24,79 persen sedangkan saham INAF melesat 24,78 persen. Di atas kedua saham BUMN tersebut, juga bercokol saham PT Pyridam Farma Tbk. Saham Berkode PYFA itu naik 25 persen ke level 1.150. Adapun emiten yang mencetak kenaikan saham tertinggi adalah PT Island Concept Indonesia Tbk sebesar 34,27 persen. Beriktu daftar 10 saham top gainers hari ini, Senin (7/12/2020). 10 Saham Top Gainers 7 Desember 2020 Emiten Harga Penutupan Sebelumnya Harga Penutupan Hari Ini Perubahan Island Concepts Indonesia Tbk. 72 97 34,72% Pool Advista Finance Tbk. 101 136 34,65% Sidomulyo Selaras Tbk. 50 67 34,00% Bank Neo Commerce Tbk. 304 380 25,00% Pyridam Farma Tbk 920 1150 25,00% Pelat Timah Nusantara Tbk. 1085 1355 24,88% Alfa Energi Investama Tbk. 1025 1280 24,88% Trans Power Marine Tbk. 306 382 24,84% Kimia Farma Tbk. 3550 4430 24,79% Indofarma Tbk. 3390 4230 24,78% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201207/7/1327587/10-saham-top-gainers-7-desember-2020-emiten-farmasi-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-12 18:20:00", "title": "Valuasi Terlampau Mahal, Saham Farmasi Masih Diburu Investor", "content": " Bisnis.com , JAKARTA – Saham sektor  farmasi  semakin menarik perhatian investor seiring dengan euforia vaksinasi Covid-19 di Indonesia. Investor tampak terus memburu saham farmasi kendati secara valuasi mayoritas saham sudah tergolong mahal. Pada penutupan perdagangan Selasa (12/1/2021), mayoritas saham farmasi masih bertahan di zona hijau, dengan penguatan dipimpin oleh saham PT Indofarma Tbk. ( INAF ) yang berhasil naik 11,6 persen, diikuti saham PT Pyridam Farma Tbk. (PYFA) naik 10,45 persen, dan saham PT Kimia Farma Tbk. ( KAEF ) naik 8,14 persen. Tidak kalah, saham PT Soho Global Health Tbk. (SOHO) juga naik 6,44 persen,  saham PT Phapros Tbk. (PEHA) naik 6,02 persen, dan saham PT Tempo Scan Pacific Tbk. (TSPC) naik 3,02 persen. Kendati demikian, momentum ini gagal dimanfaatkan saham PT Kalbe Farma Tbk. ( KLBF ) yang justru terkoreksi 4,55 persen. Adapun, penguatan ini berlanjut setelah sejumlah emiten farmasi kompak terkena auto reject atas (ARA) akibat sahamnya naik hingga 25 persen.  Bahkan, saham emiten distributor alat suntik PT Itama Ranoraya Tbk. (IRRA) juga tersulut dan terpaksa digembok oleh Bursa Efek Indonesia setelah mengalami ARA pada perdagangan Senin (10/1/2021) dan menguat selama 9 hari berturut-turut sejak akhir Desember 2020. Padahal, sejumlah emiten farmasi telah memiliki price earnings ratio (PER) ratusan kali atau termasuk saham-saham dengan valuasi yang mahal. Berdasarkan data Bloomberg, INAF memiliki PER di level 899,93 kali dan IRRA diposisi 178,29 kali. Analis PT Phillip Sekuritas Anugerah Zamzami mengatakan bahwa PER dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. “Jika dilihat dari rasio tersebut saham farmasi ini jauh lebih mahal dari beberapa nama saham-saham big caps yang biasa dihargai premium,” ujar Zamzami kepada  Bisnis , Selasa (12/1/2021). Dia menjelaskan bahwa sebelum pandemi Covid-19, likuiditas saham farmasi tidak terlalu tinggi sehingga arus dana atau kenaikan volume yang signifikan sangat berpengaruh ke pergerakan harga. Oleh karena itu, dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. Di antara seluruh saham farmasi, dia merekomendasikan KLBF dan SIDO dengan TP masing-masing Rp1.780 dan Rp870. Zamzami menilai kedua saham itu memiliki pertumbuhan yang lebih stabil dan konsisten, margin yang lebih baik, profitabilitas yang lebih baik, dan lebih kuat secara balance sheet. Secara terpisah, Kepala Riset NH Korindo Sekuritas Indonesia Anggaraksa Arismunandar juga mengatakan bahwa valuasi beberapa saham farmasi, terutama saham BUMN farmasi, sudah masuk kategori premium. Hal itu didukung euforia vaksinasi Covid-19. Untuk diketahui, setelah CoronaVac, vaksin Covid-19 dari Sinovac, resmi mendapatkan izin penggunaan darurat atau EUA dari Badan Pengawas Obat dan Makanan. Indonesia akan mulai melakukan vaksinasi. Presiden Joko Widodo akan menjadi orang pertama yang divaksinasi dan dijadwalkan Rabu (13/1/2021). “Sentimen ini sangat kuat. Untuk rekomendasinya, saya lihat saham emiten farmasi swasta mulai dilirik. Top picks saya KLBF dengan TP Rp1.900,” ujar Anggaraksa kepada  Bisnis . Sementara itu, Kepala Riset Praus Capital Alfred Nainggolan meyakini ada potensi gap antara ekspektasi yang dimiliki investor, jika melihat apresiasai pasar terhadap harga saham farmasi, dengan realisasi fundamental seperti dampak terhadap kenaikan laba dan konsistensi kinerja. “Saat ini harga emiten farmasi sedang dalam euforia pelaksanaan vaksinasi, pasar atau investor harus bisa cermat memilih mana emiten yang bisa memiliki konsistensi pertumbuhan yang tinggi kedepannya dan tentu mampu men-delivered target-targetnya,” papar Alfred kepada Bisnis. Dia menjelaskan bahwa secara valuasi KLBF dan TSPC memang tertinggal cukup jauh di antara saham farmasi pelat merah. Namun jika melihat potensi pertumbuhan yang dimiliki, terlihat potensi KAEF, INAF dan IRRA jauh lebih besar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210112/7/1342036/valuasi-terlampau-mahal-saham-farmasi-masih-diburu-investor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:35:58", "title": "Penjualan Vitamin, Suplemen, dan Alat Kesehatan Pyridam Farma Naik Sepanjang 2020", "content": "", "link": "https://lifestyle.bisnis.com/read/20210419/106/1383492/penjualan-vitamin-suplemen-dan-alat-kesehatan-pyridam-farma-naik-sepanjang-2020?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:36:00", "title": "Perusahaan Korea Selatan Beli Saham Pyridam Farma", "content": "", "link": "https://lifestyle.bisnis.com/read/20210430/106/1388897/perusahaan-korea-selatan-beli-saham-pyridam-farma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 10:36:02", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210716/441/1418274/pendanaan-emiten-medc-pyfa-andalkan-pinjaman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-31 16:59:00", "title": "Gerak Saham Pyridam Farma (PYFA) di Tengah Sederet Manuver Bisnis", "content": "", "link": "https://market.bisnis.com/read/20210831/192/1436195/gerak-saham-pyridam-farma-pyfa-di-tengah-sederet-manuver-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2021-08-31 20:08:00", "title": "PREMIUM WRAP UP: Masa Depan TLKM di Startup, Siasat DNET Milik Anthoni Salim & September Ceria Lantai Bursa", "content": " Bisnis.com , JAKARTA – Kinerja PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) belum menunjukkan tanda-tanda meredup. TLKM juga banyak melakukan aksi korporasi lewat anak-anak usahanya di bidang modal ventura dan pusat data, bisnis utama perseroan tetap kukuh sepanjang semester I/2021. Membedah Pentingnya Startup Bagi Kinerja Masa Depan Telkom (TLKM) tlkm Perbesar Berdasarkan laporan keuangan yang rilis pada Selasa (31/8/2021), TLKM melaporkan bahwa laba mereka menyentuh Rp12,45 triliun per Juni 2021, alias tumbuh 13,3 persen secara  year-on-year  (yoy) dari rapor Rp10,98 triliun. Margin laba usaha pun menanjak dari posisi 33,28 persen menjadi 33,98 persen. Di sisi lain, analis BRI Danareksa Sekuritas Niko Margaronis menyinggung bahwa pada paruh kedua 2021, TLKM akan kecipratan pendapatan berlebih dari sejumlah kolaborasi startup yang mereka suntik dengan bisnis inti perseroan. Berita selengkapnya, klik di  sini . Gerak Saham Pyridam Farma (PYFA) di Tengah Sederet Manuver Bisnis pyfa Perbesar PT Pyridam Farma Tbk. (PYFA) kembali melakukan manuver penting. Pekan lalu, emiten yang bergerak di bisnis farmasi tersebut mengumumkan rencana mereka untuk mengakuisisi seluruh saham PT Holi Pharma.  Bermarkas di Cimahi, Jawa Barat, Holi Pharma adalah salah satu perusahaan produsen tablet, cairan oral, kapsul, hingga salep, baik yang bersifat antibiotik maupun non-antibiotik. Berita selengkapnya, klik di  sini . Siasat Indoritel DNET Milik Anthoni Salim di Bisnis Telekomunikasi dnet Perbesar Perusahaan yang sebagian sahamnya dimiliki oleh Anthoni Salim yakni PT Indoritel Makmur Internasional Tbk. (DNET) terus berupaya memacu bisnisnya di sektor telekomunikasi, selain bisnisnya di bidang ritel modern.  Indoritel dalam hal ini memacu bisnis pita lebar dengan mengalokasikan mayoritas belanja modal atau  capital expenditure  ( capex ) untuk FiberStar, seiring dengan peningkatan permintaan serat fiber optik di tengah pandemi Covid-19.  Berita selengkapnya, klik di  sini . Berburu Ratusan Saham Pilihan Murah Memasuki September Ceria bei Perbesar Dalam sebulan terakhir, investor asing terpantau memborong saham-saham di Bursa Efek Indonesia (BEI). Tercatat, pemodal dari luar negeri mencetak net buy atau beli bersih Rp4,46 triliun di seluruh pasar.  Memasuki September 2021, data yang dihimpun Bisnis melalui Bloomberg menunjukkan ratusan saham masih diperdagangkan dengan price earning ratio (PER) di bawah 10 kali.  PER atau rasio harga saham terhadap laba bersih menjadi salah satu valuasi yang paling populer untuk mengukur mahal atau murahnya suatu saham. Secara sederhana, makin rendah PER maka valuasi dianggap murah. Berita selengkapnya, klik di  sini . Siap-Siap Angin Segar Tambahan untuk Startup RI yang Akan IPO startup Perbesar Sejumlah perusahaan rintisan (startup) asal Indonesia dikabarkan bersiap untuk melantai ke bursa saham domestik maupun luar negeri. Aksi penawaran umum saham perdana ( initial public offering /IPO) tersebut nantinya diperkirakan diwarnai sejumlah sentimen positif.  Berita selengkapnya, klik di  sini . Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210831/7/1436308/premium-wrap-up-masa-depan-tlkm-di-startup-siasat-dnet-milik-anthoni-salim-september-ceria-lantai-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:36:06", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210903/442/1437372/emiten-farmasi-ironi-pyfa-di-tengah-manuver-bisnis?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2011-05-18 06:05:00", "title": "Pyridam Farma incar pertumbuhan 15%", "content": " JAKARTA: PT Pyridam Farma Tbk menargetkan penjualan tumbuh 15% pada tahun ini menjadi Rp162 miliar dibandingkan dengan Rp141 miliar pada tahun lalu. Pencapaian target tersebut akan didukung oleh rencana perseroan untuk meningkatkan kapasitas produksi pada tahun ini.Direktur Utama Pyridam Michael Handoko Boedi Soetrisno mengatakan perseroan menargetkan pertumbuhan di atas rata-rata pasar farmasi yang pada tahun ini diperkirakan tumbuh 9,4%. \"Selanjutnya ada tiga produk baru yang akan kami pasarkan yakni Lodipas, Caronem injeksi, dan Osteor Plus Effervescent,\" katanya hari ini.Beberapa strategi telah dilakukan perseroan untuk mencapai target tersebut antara lain membentuk tim riset dan pengembangan yang andal serta melakukan perbaikan fasilitas produksi seperti renovasi ruang quality control. Selain itu, perseroan akan meningkatkan kapasitas produksi melalui pembelian beberapa mesin produksi baru, meluncurkan sejumlah produk baru, serta meningkatkan pasar ekspor.Selama kuartal I/2011, Pyridam Farma berhasil membukukan penjualan Rp39,639 miliar. Kontributor terbesar berasal dari penjualan farmasi yang bernilai Rp36,422 miliar, disusul penjualan maklon Rp1,992 miliar, penjualan alat kesehatan Rp1,143 miliar, dan penjualan dari pos ekspor Rp82 juta. (yes) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29937/pyridam-farma-incar-pertumbuhan-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-18 09:23:00", "title": "Pyridam Farma seeks 15% sales growth", "content": " JAKARTA: PT Pyridam Farma Tbk targets to bag IDR162 billion sales income, 15% higher than last year at IDR141 billion.Pyridam President Director Michael handoko Boedi Soetrisno stated the company is targeting to grow more than the pharmaceutical market average at 9.4% this year. We are planning to market new products, namely Lodipas, Caronem injection, dan Osteor Plus Effervescent.To achieve the target, the company forms a research and development team to improve its production, release new products and enlarge export market.In 1Q/2011, Pyridam Farma successfully booked IDR39.639 billion sales income, particularly from pharmaceutical sales by IDR36.422 billion, followed by maklon sales income of IDR1.992 billion, medical equipment sales of IDR1.143 billion and IDR82 million from export. (T05/NOM) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110518/186/29908/pyridam-farma-seeks-15-percent-sales-growth?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2011-05-21 02:11:00", "title": "Pyridam Farma targetkan pendapatan naik 15%", "content": " JAKARTA: PT Pyridam Farma Tbk menargetkan pendapatan tahun ini mampu tumbuh 14%-15% menjadi Rp161 miliar, dibandingkan dengan periode sebelumnya Rp141 miliar.Direktur Utama Pyridam Michael Handoko Boedi Soetrisno mengatakan kenaikan pendapatan akan didorong penambahan produk baru serta pertumbuhan konsumsi obat resep. \"Ada delapan produk baru yang akan kami pasarkan tahun ini a.l. produk jenis Lodipas, Caronem injeksi, dan Osteor Plus Effervescent,\" katanya kepada Bisnis kemarin.Sekretaris Perusahaan Pyridam Farma Ryan Arvin memperkirakan pendapatan perseroan di kuartal II/2011 meningkat 5%-10% menjadi Rp41,61 miliar-Rp 43,59 miliar dibandingkan kuartal pertama tahun ini sebesar Rp39,63 miliar.Ryan mengatakan perseroan mengalokasikan belanja modal senilai Rp16,1 miliar atau naik 312% pada 2011 dibandingkan tahun sebelumnya sebesar Rp3,9 miliar untuk investasi peningkatan kapasitas produksi pabrik.\"Dengan belanja modal itu, tingkat pemanfaatan kapasitas produksi (utilisasi) pabrik perusahaan ditargetkan naik 10% menjadi 90% pada 2011 dibandingkan tahun lalu,\" katanya.Perseroan tengah menjalin kerjasama dengan beberapa bank baik lokal maupun asing a.l. PT Bank Central Asia Tbk, PT OCBC NISP, dan HSBC untuk mencari tambahan pendanaan belanja modal ditahun ini.Beberapa strategi telah dilakukan perseroan untuk mencapai target tersebut, antara lain membentuk tim riset dan pengembangan yang andal serta melakukan perbaikan fasilitas produksi seperti renovasi ruang QC (quality control). Selain itu, perseroan akan meningkatkan kapasitas produksi melalui pembelian beberapa mesin produksi baru, meluncurkan sejumlah produk baru, serta meningkatkan pasar ekspor.Selama kuartal pertama, Pyridam berhasil membukukan pendapatan Rp39,639 miliar. Kontributor terbesar berasal dari penjualan farmasi yang bernilai Rp36,422 miliar, disusul penjualan maklon sebesar Rp1,992 miliar, penjualan alat kesehatan Rp1,143 miliar, dan penjualan dari pos ekspor Rp82 juta. (msw) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20110521/186/40754/pyridam-farma-targetkan-pendapatan-naik-15-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-05-28 12:22:00", "title": "PYRIDAM FARMA incar penjualan Rp169 miliar", "content": " JAKARTA: PT Pyridam Farma Tbk mengincar pertumbuhan penjualan pada tahun ini sebesar 12% menjadi Rp169,23 miliar dari Rp151,09 miliar pada tahun lalu.Untuk laba bersih, perseroan lebih agresif lagi dengan menargetkan pertumbuhan sebesar 20% menjadi Rp6,21 miliar dari Rp5,17 miliar pada 2011.Sekretaris Perusahaan Pyridam Farma Steven A.A. Setiawan menjelaskan peningkatan pertumbuhan penjualan dan laba bersih tersebut akan dilakukan dengan berbagai cara a.l. efisiensi di semua sektor, peluncuran produk baru, dan peningkatan kapasitas produksi.\"Kami akan meningkatkan kapasitas pabrik dan menambah fasilitas produksi untuk memenuhi persyaratan cGMP [good manufacturing practice] agar kami bisa menjalin kerjasama dengan perusahaan-perusahaan multinasional,\" katanya dalam paparan publik, hari ini 28 Mei 2012.Dalam rangka mendukung rencana bisnis tersebut, perseroan yang dipimpin oleh Michael Handoko Boedi Soetrisno itu menganggarkan belanja modal (capital expenditure/capex) sebesar Rp44,06 miliar pada tahun ini.\"Sebesar Rp35 miliar akan dibiayai dari pinjaman bank yaitu OCBC NISP dan sisanya dari kas internal,\" jelasnya.Rincian penggunaan dana tersebut adalah renovasi gedung dan ruang produksi sebesar Rp16,65 miliar, penambahan purified water system Rp11,82 miliar, penambahan air handling sebesar Rp12,99 miliar, dan pembelian mesin produksi Rp2,6 miliar.\"Penambahan kapasitas produksi sebesar dua kali lipat dari kapasitas saat ini dalam rangka peningkatan pasar lokal dan ekspor,\" tuturnya.Seiring dengan kegiatan pengembangan bisnis tersebut, emiten berkode PYFA itu memutuskan untuk kembali tidak membagikan dividen tahun buku 2011. \"Semua keuntungan ditahan karena banyak rencana kerja yang dilakukan tahun ini,\" ujar Steven.Untuk pasar ekspor, tambahnya, perseoan terus memperluas pangsa pasarnya yang saat ini baru di Filipina dan Hongkong. \"Kami sedangkan mengembangkan ke negara Asia lainnya,\" tambahnya.Sementara itu, pada tahun ini perseroan berencana meluncurkan sekitar lima produk baru yang mana satu diantaranya telah luncurkan pada Januari 2012.Produk-produk itu adalah Fudan 100 Sirup untuk kesehatan lambung yang ditargetkan meluncur ke pasar pada Juni/Juli, Cataro table effervescent untuk suplementasi calcium target diluncurkan Juni, Racef injeksi untuk antibiotik broad spectrum dengan target peluncuran Juli/Agustus, dan Vibranat strip untuk antibioti co-amoxiclav dengan target peluncuran Oktober. (arh) SITE MAP: MARKET & FINANCE EKONOMI BISNIS & INVESTASI KONSUMER ENGLISH NEWS DATA BISNIS SPORT - SEPAKBOLA ENTERTAINMENT POLITIK INTERNATIONAL NEWS Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120528/192/78679/pyridam-farma-incar-penjualan-rp169-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-05-22 07:44:00", "title": "Pyridam Farma  (PYFA) Incar Pertumbuhan 12%", "content": " Bisnis.com , JAKARTA—PT Pyridam Farma Tbk. (PYFA) optimistis dapat mencapai target pertumbuhan pendapatan 12% menjadi Rp215,65 miliar pada tahun ini, di atas rata-rata pertumbuhan industri farmasi 10%. Target pertumbuhan tersebut juga lebih tinggi dibandingkan dengan realisasi pertumbuhan pendapatan tahun lalu 8,95%. Sekretaris Perusahaan Pyridam Farma Steven A.A. Setiawan menjelaskan optimisme tersebut didukung oleh strategi yang akan di terapkan perseroan pada tahun ini, antara lain peningkatan volume penjualan dan merilis produk anyar. “Tahun ini, volume penjualan akan ditingkatkan dengan penguatan penjualan di dalam negeri serta menambah volume produk ekspor,” jelasnya, seperti dilaporkan  Harian Bisnis Indonesia , Kamis (22/5/2014). Perseroan akan meningkatkan jaringan distribusi produk, serta meningkatkan penjualan ke outlet dan apotik. Selain itu, perseroan juga tengah menjajaki negara baru yang akan dijadikan sebagai tujuan ekspor antara lain Vietnam dan Myanmar. Hingga saat ini, perseroan telah mengekspor obat resep dan antibiotik sekitar 10% dari total penjualan perseroan ke Hong Kong dan Filipina. “Kami menargetkan bisa meningkatkan volume ekspor hingga dua kali lipat,” katanya. Kendati demikian, Steven mengaku hal tersebut tidak mudah karena perseroan harus mengurus beberapa hal yang terkait dengan perizinan pemasaran produk farmasi dari negara setempat yang membutuhkan waktu hingga 2 tahun. Peningkatan volume penjualan tersebut seiring dengan peningkatan kapasitas produksi dengan penambahan mesin baru serta peremajaan mesin yang telah dilakukan perseroan. Hingga kuartal IV/2013, perseroan telah menggunakan investasi senilai Rp13 miliar untuk penambahan ka pasitas produksi sebanyak 50% menjadi 510 juta tablet, 102 juta kapsul, dan 3,5 juta botol. Selain itu, perseroan ju ga akan menambah enam produk baru di tahun ini. “Tahun ini tidak ada penambahan kapasitas produksi, karena kami harus menyeimbangkannya dengan kapasitas penjualan,” katanya. Adapun, anggaran belanja modal (capital expenditure/capex) yang disiapkan perseroan untuk tahun ini mencapai Rp15 miliar. Untuk jangka panjang, perseroan juga akan membangun sebuah pabrik biofarmasi dengan nilai investasi mencapai US$12 juta atau sekitar Rp133,93 miliar. Pabrik tersebut akan memproduksi erythropoietin (EPO), PEG Interferon Alfa-sb, dan human growth hormone. Proses pembangunan pabrik tersebut akan dilakukan dengan membentuk perusahaan modal patungan dengan Hankook Korus Pharm Co. Ltd. asal Korea Selatan. Pembangunan pabrik hingga siap berproduksi diprediksi membutuhkan waktu 2 tahun hingga 3 tahun, bergantung seberapa cepat per seroan mendapatkan izin dari Badan Pengawas Obat dan Makanan (BPOM). “Sekarang masih rintisan, kami targetkan pada tahun depan sudah mulai pembangunan fisik, sehingga pada 2018 sudah bisa berproduksi,” ujarnya. Adapun, hingga akhir tahun lalu, perseroan mencatatkan pertum buhan penjualan sebesar 8,95% menjadi Rp192,55 miliar dibandingkan dengan Rp176,73 miliar pada 2012. Laba bersih tumbuh 16,72% menjadi Rp6,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140522/192/229982/pyridam-farma-pyfa-incar-pertumbuhan-12?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-18 19:58:00", "title": "PYRIDAM FARMA Klarifikasi Transaksi Tak Wajar ke Otoritas Bursa", "content": " BISNIS.COM, JAKARTA—Emiten farmasi PT Pyridam Farma Tbk (PYFA) memberikan penjelasan kepada Bursa Efek Indonesia (BEI) terkait dengan transaksi saham tidak wajar yang terjadi pada 11 Maret 2013 lalu. Sekretaris Perusahaan Pyridam Farma Steven AA Setiawan mengemukakan perseroan mengaku tidak mengetahui adanya informasi atau fakta material yang dapat memengaruhi nilai efek perusahaan atau keputusan investasi pemodal. “Kami tidak memiliki rencana untuk melakukan aksi korporasi dalam waktu dekat, termasuk rencana korporasi yang akan berakibat terhadap pencatatan saham perseroan di bursa paling tidak dalam 3 bulan mendatang,” ujarnya dalam keterbukaan di BEI, Senin (18/3/2013). Pada 11 Maret 2013, aktivitas transaksi meningkat menjadi 30,5 juta saham dengan frekuensi 4.614 kali, sedangkan pada penutupan bursa sehari sebelumnya volume transaksi hanya 1,6 juta saham dengan frekuensi 12 kali. Sementara itu, harga mengalami peningkatan 16,48% menjadi Rp205 dari sebelumnya Rp176. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130318/192/4109/pyridam-farma-klarifikasi-transaksi-tak-wajar-ke-otoritas-bursa?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2015-01-30 15:20:00", "title": "Pyrida Farma (PYFA) Tunda Bangun Pabrik", "content": " Bisnis.com,  JAKARTA—PT Pyridam Farma Tbk. menunda pembangunan pabrik biofarmasi senilai US$12 juta karena pasar dinilai masih terlalu kecil dibandingkan dengan investasi yang harus digelontorkan. Sekretaris Perusahaan Pyridam Farma Steven AA. Setiawan mengatakan semula perseroan berencana membangun fasilitas tersebut pada semester II 2014. Namun, emiten berkode PYFA ini menunda rencana pendirian pabrik senilai US$12 juta tersebut karena pasar yang ada dinilai belum siap menyerap produk yang akan dihasilkan. “Kami akan menunda rencana ekspansi tersebut sampai pasarnya cukup besar untuk investasi” katanya kepada  Bisnis.com. Pyridam Farma sejatinya sudah menekan nota kesepahaman dengan perusahaan asal Korea Selatan yaitu Hankook Korus Pharm Pte. Ltd guna membangun pabrik tersebut pada 18 Oktober 2013. Kedua perusahaan ini sepakat membentuk  joint venture  dengan porsi kepemilikan saham mayoritas di tangan Pyridam Farma. Selain itu, perseroan juga telah mencari pinjaman perbankan senilai US$8,4 juta untuk membiayai ekspansi. Sedangkan US$3,6 juta sisanya akan diambil dari kas internal perseroan. Namun, seiring tertundanya rencana tersebut, Steven menuturkan perseroan telah membatalkan kesepakatan dengan Hankook Korus Pharm dan rencana pencarian pinjaman perbankan. Menurut rencana, hasil produksi pabrik biofarmasi ini sebagian besar akan digunakan untuk memenuhi kebutuhan domestik, sedangkan 40% sisanya akan menjadi produk ekspor. “Semuanya kami batalkan karena memang rencana pendirian pabriknya tertunda. Pasarnya masih terlalu kecil,” tambahnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150130/257/396982/pyrida-farma-pyfa-tunda-bangun-pabrik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-02-12 00:32:00", "title": "Garap Obat Generik, Pyridam Farma Tak Siapkan Investasi Khusus", "content": " Bisnis.com , JAKARTA—Kendati tertarik menggarap bisnis obat generik, PT Pyridam Farma Tbk. mengaku tidak menyiapkan investasi khusus. SIMAK:  Sosialita Cantik Ini Doyan Foto Tanpa Busana Sekretaris Perusahaan Pyridam Farma Steven A.A.Setiawan mengatakan selama ini kontribusi bisnis obat generik memang tidak signifikan. Porsinya masih di bawah 10% terhadap total pendapatan perseroan. Namun, implementasi sistem jaminan kesehatan nasional (JKN) diprediksi akan meningkatkan permintaan obat generik. “Untuk memproduksi obat generik hanya menggunakan sebagian kapasitas yang sudah ada. Jadi tidak ada investasi khusus,” katanya kepada  Bisnis , Rabu (11/2/2015). Steven menuturkan, tahun ini emiten berkode PYFA ini memang menahan ekspansi. Perseroan hanya menganggarkan belanja modala (capital expenditure/capex) Rp3 miliar. Dana ini akan digunakan untuk pengadaan mesin dan peralatan laboratorium. SIMAK: Sosialita Cantik Ini Doyan Foto Tanpa Busana Salah satu rencana ekspansi yang ditunda adalah pembangunan pabrik biofarmasi senilai US$12 juta. Steven berasalan pasar yang ada dinilai belum siap menyerap produk yang akan dihasilkan. Padahal, perseroan sebenarnya sudah menjalin memorandum of understanding (MOU) dengan Hankook Korus Pharm Pte. Ltd, perusahaan asal Korea Selatan untuk membentuk perusahaan patungan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20150212/12/401701/garap-obat-generik-pyridam-farma-tak-siapkan-investasi-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2015-05-26 01:30:00", "title": "Pyridam Farma (PYFA) Incar Pertumbuhan Penjualan 9,5%", "content": " Bisnis.com , JAKARTA—PT Pyridam Farma Tbk. mematok target pertumbuhan Rp243 miliar atau tumbuh 9,5% sepanjang tahun ini. Sekretaris Perusahaan Pyridam Farma Steven A. A. Setiawan mengatakan target pertumbuhan ini lebih tinggi ketimbang estimasi pertumbuhan industri farmasi nasional sebesar 8% di tahun ini. Salah satu upaya yang akan akan ditempuh perseroan di tahun ini adalah dengan menggenjot efisiensi untuk menjaga margin laba. “Kami akan mengganti mesin-mesin produksi untuk meningkatkan efektifitas,” katanya, Senin (25/5/2015). Steven menambahkan pihaknya berencana meluncurkan tiga produk anyar di tahun ini. Ketiga obat generik bermerek tersebut adalah obat pencegahan oksidasi penyumbatan pembuluh darah koroner jantung, obat untuk vertigo, dan obat untuk meringankan keluhan monopouse untuk wanita dan keluhan kelejar prostat untuk pria. Guna memuluskan rencana tersebut perseroan mengganggarkan belanja modal Rp3,5 miliar di tahun ini. Dana tersebut akan digunakan untuk membiayai iset dan pengembangan produk baru perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20150526/192/437089/pyridam-farma-pyfa-incar-pertumbuhan-penjualan-95?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-05-17 15:36:00", "title": "KINERJA KUARTAL I: Penjualan Produk Farmasi Pyridam Farma (PYFA) Turun 5,05%", "content": " Bisnis.com,  JAKARTA - Penjualan PT Pyridam Farma Tbk. (PYFA) sepanjang kuartal I/2016 mengalami penurunan sekitar 5,05%. Berdasarkan laporan keuangan kuartal I/2016 yang dipublikasikan Selasa (17/5/2016) perseroan mencatat penjualan sekitar Rp53 miliar atau turun 5,05% dibandingkan dengan periode yang sama tahun lalu, yakni Rp55,82 miliar. Terlihat, penjualan produk perseroan turun, baik lokal maupun ekspor. Penjualan lokal produk farmasi dan jasa maklon perseroan tercatat Rp51 miliar, dari sebelumnya Rp53,57 miliar. Begitu juga dengan penjualan produk dan alat kesehatan yang turun tipis menjadi Rp1,874 miliar dari sebelumnya Rp1,878 miliar. Sementara penjualan produk farmasi ke ekspor turun hingga 66,36% menjadi Rp124,71 juta dari sebelumnya Rp370,77 juta. Laba bersih tahun berjalan perseroan tercatat Rp949,54 juta atau turun 15,80% dari periode yang sama sebelumnya Rp1,12 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20160517/192/548319/kinerja-kuartal-i-penjualan-produk-farmasi-pyridam-farma-pyfa-turun-505?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-11-24 16:50:00", "title": "TOP GAINERS 24 NOVEMBER: IHSG Turun Tajam, 5 Saham Ini Justru Naik Tertinggi", "content": " Bisnis.com,  JAKARTA – Harga saham PT Pyridam Farma Tbk mencatat kenaikan paling signifikan pada perdagangan hari ini, Kamis (24/11/2016). Saham berkode PYFA itu justru ditutup melonjak 34,86% ke level Rp236. Penguatan ini terjadi saat IHSG ditutup melemah 104,37 poin atau -2,00% ke level 5.107,62. Pada perdagangan hari ini indeks bergerak di kisaran 5.102,42-5.194,24. Indeks dibuka melemah 32,77 poin di level 5.179,22 pagi tadi. Dari 538 saham yang diperdagangkan, sebanyak 86 saham menguat, 218 saham melemah, dan 234 saham stagnan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PYFA  236  +34,86 DSFI  186  +34,78  AIMS  220  +30,18  MTSM  500  +25  OASA  266  +24,3 Sumber: Bursa Efek Indonesia, 2016 Pyridam Farma Tbk Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161124/190/606002/top-gainers-24-november-ihsg-turun-tajam-5-saham-ini-justru-naik-tertinggi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-29 17:12:00", "title": "Kuartal III/2018, Laba Bersih Pyridam Farma (PYFA) Turun 16,02%", "content": " Bisnis.com,  JAKARTA—Kinerja laba periode berjalan PT Pyridam Farma Tbk. tergerus dua digit pada kuartal III/2018 meski masih mencatatkan pertumbuhan pendapatan. Berdasarkan laporan keuangan yang dipublikasikan melalui laman Bursa Ffek Indonesia, Senin (29/102/10), Pyridam Farma mengontongi pendapatan Rp185,51 miliar. Jumlah tersebut naik 10,17% dari periode yang sama tahun lalu Rp168,39 miliar. Beban pendapatan emiten berkode saham PYFA itu naik lebih rendah dari pendapatan. Tercatat, beban pendapatan naik 9,89% secara tahunan dari Rp65,31 miliar menjadi Rp71,77 miliar. Dari situ, PYFA mengamankan laba kotor Rp113,73 miliar atau naik 10,34% secara tahunan. Di sisi lain, beban penjualan dan pemasaran tercatat mengalami kenaikan dari Rp71,44 miliar menjadi Rp80,47 miliar. Sebaliknya, beban umum dan administrasi turun dari Rp22,78 miliar menjadi Rp22,23 miliar. Akan tetapi, laba bersih yang dikantongi PYFA turun 16,02% secara tahunan pada kuartal III/2018. Pencapaian Rp4,30 miliar pada September 2018 turun dari posisi Rp5,12 miliar pada periode yang sama tahun lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181029/192/854339/kuartal-iii2018-laba-bersih-pyridam-farma-pyfa-turun-1602?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-05-06 15:39:00", "title": "Pyrdam Farma (PYFA) Realisasikan 19,97 Persen dari Target Laba 2019", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Pyridam Farma Tbk. mencetak laba bersih sebesar Rp1,89 miliar pada kuartal I/2019 atau naik 15,24% secara tahunan. Perolehan laba ini telah mencapai 19,97% dari target laba 2019 sebesar Rp9,46 miliar.  Sekretaris Perusahaan Pyridam Farma Steven Setiawan mengatakan, perseroan mengincar pertumbuhan pendapatan sebesar 6,5% secara tahunan atau menjadi Rp266,73 miliar pada 2019. Adapun, laba bersih ditargetkan tumbuh 12% secara tahunan atau menjadi Rp9,46 miliar pada periode yang sama.  Hingga kuartal I/2019, emiten dengan kode saham PYFA ini merealisasikan penjualan bersih sebesar Rp63,82 miliar atau 23,93% dari target penjualan. Adapun, laba bersih tercatat sebesar Rp1,89 miliar atau 19,97% terhadap target laba sepanjang tahun ini. Meski penjualan bersih turun 1,60% secara tahunan, perseroan dapat membukukan kenaikan laba 15,24% secara tahunan. Steven menjelaskan laba yang meningkat seiring dengan efisiensi yang dilakukan perseroan di segala bidang.  Perseroan juga mengubah strategi penjualan dengan lebih berfokus pada volume dibanding marjin. Kinerja positif pada kuartal I/2019 diyakini berlanjut pada kuartal II/2019 dengan peluncuran produk baru dan efisiensi di semua lini, serta strategi pemasaran yang tepat.  \"Ada 4 produk baru di tahun ini,\" katanya pada Senin (6/5/2019). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/919121/pyrdam-farma-pyfa-realisasikan-1997-persen-dari-target-laba-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-05-07 10:17:00", "title": "Imunitas Tinggi, Laba Pyridam Farma (PYFA) Melesat 131 Persen", "content": " Bisnis.com , JAKARTA – Emiten farmasi  PT Pyridam Farma Tbk (PYFA)  mencatatkan kinerja cemerlang sepanjang tiga bulan pertama tahun 2020. Perseroan membukukan pertumbuhan signifikan dari pos laba tahun berjalan menjadi Rp4,37 miliar. Realisasi angka tersebut tumbuh 131,55 persen, dibandingkan periode yang sama tahun sebelumnya sebesar Rp1,88 miliar. Hal itu terdapat dalam laporan keuangan tidak diaudit perseroan per 31 Maret 2020 yang diunggah di laman keterbukaan informasi Bursa Efek Indonesia (BEI),  Laba per saham atau  earning per share  perseroan naik dari posisi Rp3,52 pada kuartal I/2019, menjadi Rp8,16. Kenaikan pada pos laba bersih sejatinya dikontribusikan oleh pertumbuhan penjualan bersih sebesar 23,84 persen menjadi Rp79,04 miliar pada triwulan pertama tahun ini dibandingkan posisi sebelumnya Rp63,82 miliar. Penjualan produk farmasi, kecantikan dan jasa maklon (keluar) masih mendominasi pendapatan perseroan sebesar 94,92 persen, diikuti dengan produk alat kesehatan sebesar 5,08 persen dari total omzet perseroan pada kuartal pertama tahun ini. Seperti diketahui, pada 2020 dan 2019, Pyridam Farma melakukan kerja sama jasa maklon (keluar) dengan berbagai pihak. Kerja sama yang  berlaku selama satu sampai dua tahun itu dilakukan dengan PT Genero Pharmaceuticals, PT Lapi Laboratories, PT Darya-Varia Laboratoria Tbk. (DVLA), PT Actavis Indonesia, PT Phapros Tbk. (PEHA), PT Meprofarm dan PT Otto Pharmaceutical Industries. Perusahaan juga mengadakan perjanjian distribusi eksklusif dengan Microgen Bioproducts Limited, England, sehubungan dengan pendistribusian produk-produk pemasok di wilayah Indonesia sesuai dengan syarat dan kondisi yang ditetapkan dalam perjanjian. Adapun beban pokok penjualan naik sebesar 16,80 persen menjadi Rp29,74 miliar, diikuti dengan peningkatan beban penjualan dan pemasaran sebesar 15,16 persen menjadi Rp31,92 miliar serta beban umum dan administrasi senilai Rp31,92 miliar yang tumbuh 43,99 persen dibandingkan kuartal I/2019. Meski begitu, perseroan berhasil menekan beban keuangan dengan penurunan sebesar 13,93 persen menjadi Rp606,48 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200507/192/1237558/imunitas-tinggi-laba-pyridam-farma-pyfa-melesat-131-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-03 20:40:00", "title": "Harga Saham Terbang 200,51 Persen, Emiten Farmasi Ini Kena Suspensi BEI", "content": " Bisnis.com, JAKARTA - PT Bursa Efek Indonesia menghentikan sementara perdagangan saham PT Pyridam Farma Tbk. karena mengalami peningkatan harga kumulatif yang signifikan. Dalam pengumuman Rabu (3/6/2020), Manajemen Bursa Efek Indonesia (BEI) mengumumkan terjadi peningkatan harga kumulatif yang signifikan di saham Pyridam Farma. Untuk pendinginan alias  cooling down , Bursa memandang perlu melakukan penghentian sementara perdagangan saham emiten bersandi PYFA tersebut pada perdagangan, Kamis (4/6/2020). “Penghentian sementara perdagangan PYFA tersebut dilakukan di pasar reguler dan pasar tunai,” tulis Manajemen BEI, Rabu (3/6/2020). BEI menyebut tujuan dari penghentian sementara atau suspensi itu untuk memberikan waktu yang memadai bagi pelaku pasar. Tujuannya, agar mereka dapat mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasi di saham PYFA. PYFA melaporkan laba tahun berjalan Rp4,37 miliar pada kuartal I/2020. Realisasi itu tumbuh 131,55 persen dibandingkan dengan Rp1,88 miliar periode yang sama tahun lalu. Kontributor utama penjualan perseroan atau 94,92 persen berasal dari produk farmasi, kecantikan, dan jasa maklon. Sisanya, produk alat kesehatan menyumbangkan 5,08 persen dari total omzet kuartal I/2020. Berdasarkan pemberitaan Bisnis sebelumnya, PYFA melakukan kerjasama jasa maklon (keluar) dengan berbagai pihak yang berlaku selama satu sampai dua tahun yang dilakukan dengan PT Genero Pharmaceuticals, PT Lapi Laboratories, PT Darya-Varia Laboratoria Tbk. (DVLA), PT Actavis Indonesia, PT Phapros Tbk. (PEHA), PT Meprofarm dan PT Otto Pharmaceutical Industries. Perusahaan juga mengadakan perjanjian distribusi eksklusif dengan Microgen Bioproducts Limited, England, sehubungan dengan pendistribusian produk-produk pemasok di wilayah Indonesia sesuai dengan syarat dan kondisi yang ditetapkan dalam perjanjian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200603/7/1248210/harga-saham-terbang-20051-persen-emiten-farmasi-ini-kena-suspensi-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-12 20:03:00", "title": "10 Saham Paling Buntung 12 Juni, PYFA Turun 6,96 Persen", "content": " Bisnis.com,  JAKARTA – Saham PT Pyridam Farma Tbk. mengalami pelemahan harga terdalam pada perdagangan hari ini, Jumat (12/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI) saham emiten bersandi PYFA tersebut ditutup melemah 6,96 persen ke level Rp535 per lembar saham. Membuntuti pelemahan PYFA adalah saham PT Pelangi Indah Canindo Tbk. (PICO) yang berakhir terkoreksi 6,94 persen berikut beberapa saham lain (lihat tabel). Kendati demikian, Indeks Harga Saham Gabungan (IHSG) berhasil rebound ke zona hijau dan ditutup di level 4.880,36 dengan kenaikan 0,53 persen atau 25,6 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Kamis (11/6/2020), IHSG berakhir di level 4.854,75 dengan pelemahan 1,34 persen atau 65,93 poin, koreksi hari ketiga berturut-turut. Sebelum berbalik ke zona hijau, indeks terpantau sempat anjlok lebih dari 2 persen hingga terbenam di level 4.712 akibat terseret kekhawatiran mengenai lonjakan kasus baru Covid-19. Namun, menjelang penutupan perdagangan, pergerakan IHSG mampu beringsut ke zona hijau dan memantapkan posisinya di level 4.880. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.712,07 – 4.880,36. Sebanyak 6 dari 10 sektor pada IHSG ditutup di wilayah positif, dipimpin finansial (+1,8 persen) dan aneka industri (+1,2 persen). Empat sektor lainnya melemah, dipimpin pertanian (-1,71 persen) dan industri dasar (-1 persen). Tercatat 162 saham menguat, 247 saham melemah, dan 171 saham berakhir stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing naik 4,3 persen dan 2 persen menjadi pendorong utama rebound IHSG. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PYFA 575 535 - 6,96 (40  p oin) PICO 288 268 -6,94 ( 20  poin) DART 288 268 -6,9 4 ( 20  poin) MRAT 144 134 -6, 94 ( 10  poin) DADA 173 161 -6, 94 ( 12  poin) TAMU 87 81 -6, 90 ( 6  poin) CLAY 1.745 1.625 -6, 88 ( 120  poin) ASDM 1.020 950 -6, 86 ( 70  poin) GHON 1.895 1.765 -6, 86 ( 130  poin) POLL 6.925 6.450 -6, 86 (475  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200612/7/1252094/10-saham-paling-buntung-12-juni-pyfa-turun-696-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:36:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20211229/442/1482807/ekspansi-anorganik-pyfa-segera-akuisisi-holi-pharma?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-04-06 19:03:00", "title": "Tambah Produk, Pyridam Farma (PYFA) Gandeng Produsen Betadine", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Pyridam Farma  Tbk. (PYFA) menggandeng pemegang merek dagang produk betadine, PT Mundipharma Healthcare Indonesia sebagai distributornya. Sekretaris Perusahaan  Pyridam Farma  Nadia Miranty Verdiana menjelaskan perseroan baru saja memperoleh kontrak penting yang ditandatangani pada Senin (4/4/2022). Emiten berkode PYFA ini menjalin kerjasama dengan dengan Mundipharma, perusahaan Indonesia pemegang merek dagang dari produk-produk Betadine di Indonesia. \"Sehubungan dengan Kerjasama tersebut, Perseroan dan Mundipharma telah menandatangani Perjanjian Jasa Pemasaran dan Promosi pada 4 April 2022. Kedua tidak memiliki hubungan afiliasi sebagaimana yang dimaksud dalam UU No.8/1995 tentang Pasar Modal,\" paparnya, dalam keterangan resmi, Rabu (6/4/2022). Adapun, jenis kontrak kerja sama tersebut berupa kontrak jasa pemasaran dan promosi untuk produk di Indonesia. Sementara itu, nilai kontrak bagi PYFA berupa hak atas biaya kompensasi yang akan dihitung berdasarkan nilai penjualan dengan formula sebagaimana yang diatur dalam perjanjian. \"Penunjukkan perseroan sebagai mitra eksklusif melaksanakan setiap kegiatan komersial memasarkan, mempromosikan atau mengomunikasikan penjualan, pemasokan, atau penggunaan produk termasuk mengiklankan, mendiskusikan produk dengan rumah sakit, institusi kesehatan masyarakat dan atau klinik kesehatan lainnya,\" terangnya. Sebelumnya, PYFA mendapatkan restu mengakuisisi perusahaan farmasi lainya PT Holi Pharma senilai Rp108,56 miliar. PYFA ini mendapatkan persetujuan rencana pengambilalihan oleh Perseroan atas PT Holi Pharma dari Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) yang dilaksanakan Kamis (23/12/2021). \"Pengambilalihan ini mengakibatkan perubahan pengendalian dalam Holi Pharma yang dilakukan dengan cara pembelian seluruh saham yang dimiliki oleh para pemegang saham HP oleh perseroan,\" kata Direksi dalam keterbukaan tersebut. RUPSLB juga menyetujui rancangan akta pengambilalihan atau akta jual beli saham tersebut, dengan syarat dan ketentuan yang dipandang baik oleh Perseroan dan para pemegang saham HP sesuai dengan ketentuan dalam peraturan perundang-undangan yang berlaku. Adapun, nilai transaksi pengambilalihan tersebut mencapai Rp108.560.028.781 atau Rp108,56 miliar. Obyek dari transaksi adalah 27.385 lembar saham Holi Pharma, dengan nilai nominal Rp1.000.000 per lembar saham atau setara dengan 100% dari modal ditempatkan dan disetor dalam HP. Pyridam Farma  bersama dengan anak usaha PT Pyfa Sehat Indonesia bakal mengakuisisi seluruh saham tersebut dengan rincian 27.371 lembar saham atau setara 99,95 persen saham diambil PYFA sedangkan 14 lembar saham atau setara 0,05 persen diambil PSI. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220406/192/1520005/tambah-produk-pyridam-farma-pyfa-gandeng-produsen-betadine?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:36:41", "title": "Mundipharma Gandeng Pyridam Pasarkan Betadine di Indonesia", "content": "", "link": "https://lifestyle.bisnis.com/read/20220407/106/1520434/mundipharma-gandeng-pyridam-pasarkan-betadine-di-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-05-07 15:52:00", "title": "Emiten Farmasi, Pyridam Farma (PYFA): Pendapatan Naik, Laba Turun", "content": " Bisnis.com , JAKARTA -  Emiten farmasi , PT Pyridam Farma Tbk. (PYFA), mencetak pertumbuhan penjualan bersih sepanjang 2021. Sayangnya, laba bersih perseroan mengalami penyusutan karena beban keuangan. Berdasarkan laporan keuangan per 31 Desember 2021, emiten berkode PYFA ini mencetak pertumbuhan 127,3 persen pendapatan menjadi Rp630,53 miliar dari Rp277,39 miliar. Seiring pertumbuhan penjualan, beban pokok penjualan juga meningkat menjadi Rp385,94 miliar pada 2021 dari Rp113,5 miliar pada akhir tahun 2020. Dengan begitu laba bruto perseroan juga tetap menngkat menjadi Rp244,58 milar dari Rp163,89 miliar. Seiring penngkatan beban penjulalan dan pemasaran, serta beban umum dan administrasi, perseroan mencetak laba usaha naik menjadi Rp51,89 miliar dari Rp32,14 miliar. Sayangnya, beban keuangan perseroan naik menjadi Rp43,38 miliar dari hanya Rp2,56 miliar. Dengan begitu, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tergerus 75,21 persen dari Rp22,1 miliar menjadi Rp5,47 miliar pada 2021. Adapun, jumlah aset PYFA naik drastis menjadi Rp806,22 miliar pada 2021 dari Rp228,57 miliar pada 2020. Selanjutnya, posisi liabilitas juga meningkat tajam menjadi Rp639,12 miliar pada 2021 dari Rp70,94 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220507/192/1530635/emiten-farmasi-pyridam-farma-pyfa-pendapatan-naik-laba-turun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-06-13 13:39:00", "title": "Diversifikasi, Pyridam Farma (PYFA) Akan Akuisisi Ethica Industri Farmasi Rp163 Miliar", "content": " Bisnis.com , JAKARTA – Emiten farmasi PT  Pyridam Farma  Tbk. ( PYFA ) bersama anak usahanya PT Pyfa Sehat Indonesia, berencana mengakuisisi PT Ethica Industri Farmasi (EIF) dari Fresenius Kabi AG dan Fresenius Kabi Deutschland GmbH. Rencananya, PYFA akan mengakuisisi sebanyak total 49,3 juta saham EIF yang terbagi dalam seri A dan seri B. Manajemen Pyridam Farma mengatakan, pihaknya akan membeli sebanyak 41,93 juta saham seri B dan 7,4 juta saham seri A atau setara dengan 100 persen dari modal ditempatkan dan disetor dalam EIF. Saham-saham tersebut dimiliki oleh Fresenius Kabi AG dan Fresenius Kabi Deutschland GmbH. Rencana pengambilalihan ini akan membuat emiten berkode saham  PYFA  ini secara langsung dan tidak langsung memiliki 100 persen modal ditempatkan dan disetor EIF setelah penyelesaian transaksi. \"Sehubungan dengan pelaksanaan rencana pengambilalihan, perseroan, PSI, dan para penjual telah menandatangani perjanjian jual beli atas seluruh saham yang diterbitkan EIF pada 30 Mei 2022 antara Fresenius Kabi AG dan Fresenius Kabi Deutschland GmbH sebagai penjual, dan PYFA dan PT Pyfa Sehat Indonesia (PSI) sebagai pembeli,\" ujar manajemen dalam keterbukaan informasi Bursa Efek Indonesia, Senin (13/6/2022). Berdasarkan SPA, nilai objek transaksi ini adalah sebesar Rp163,4 miliar. Sementara itu, PYFA memiliki total ekuitas sebesar Rp167,1 miliar per 31 Desember 2022, sehingga pelaksanaan transaksi ini memiliki nilai sebesar 97,82 persen dari ekuitas perseroan. Manajemen PYFA menilai transaksi ini dapat memperkuat sinergi bisnis, dengan mendiversifikasi produk-produk yang dimiliki PYFA dan memasuki segmen pasar yang baru, serta meningkatkan penyediaan produk-produk yang inovatif kepada masyarakat. \"Perseroan berpendapat transaksi ini dapat memberikan nilai tambah ke pemegang saham. Hal ini juga sekaligus dapat memiliki dampak atas terciptanya sinergi dalam industri farmasi untuk memajukan sektor kesehatan di Indonesia,\" kata manajemen. Perseroan akan meminta persetujuan kepada pemegang saham dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) mengenai rencana akuisisi ini pada Rabu (20/7/2022). Sebagai informasi, EIF berusaha dalam bidang industri pengolahan dan pembuatan produk farmasi serta perdagangan besar seperti distributor dan impor-ekspor. EIF didirikan pada 1946 oleh Tan Tjhoen Lim sebagai perusahaan farmasi yang berfokus pada produk injeksi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220613/192/1542999/diversifikasi-pyridam-farma-pyfa-akan-akuisisi-ethica-industri-farmasi-rp163-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-22 14:38:00", "title": "PYFA Rilis Alat Pendeteksi Kanker Serviks, Ini Prospek Sahamnya", "content": " Bisnis.com , JAKARTA — Perusahaan farmasi PT Pyridam Farma Tbk. (PYFA) membuka peluang peningkatan kinerja, seiring dengan rencana peluncuran alat pendeteksi  kanker serviks  terbaru yang menggunakan kecerdasan buatan/artificial intelligence (AI). Analis Jasa Utama Capital Sekuritas, Cheryl Tanuwijaya mengatakan, prospek bisnis PYFA dengan peluncuran produk tersebut dinilai bagus, meski belum diketahui lebih lanjut harga dan seberapa besar pengaruhnya terhadap laba usaha di masa depan. “Secara  prospek bisnis  harusnya makin memperkuat PYFA, seperti yang kita ketahui perangkat tersebut inovatif dan efektif untuk mendeteksi HPV,” jelas Cheryl kepada Bisnis, Jumat (22/7/2022). Alat pendeteksi kanker serviks yang diberi nama Cerviray tersebut bekerja sama dengan perusahaan AI asal Korea Selatan, Aidot Inc. Cerviray dapat melakukan deteksi dini kanker serviks dengan tingkat sensitivitas sebesar 93 persen, dan tingkat spesifitas 89 persen. Cerviray akan mengirimkan gambar serviks pasien dan menganalisis tingkat keparahan atau status penyakit yang terlihat, lalu dikirim ke tenaga ahli untuk membantu diagnosis lanjutan yang diperlukan. Cheryl menambahkan, apa yang dilakukan  PYFA  berpotensi cukup besar, khususnya karena sejalan dengan program yang diterapkan pemerintah saat ini.  “[Hal ini] sejalan dengan misi pemerintah dalam memerangi virus HPV dan meningkatkan kesadaran masyarakat untuk mencegah kanker serviks,” imbuhnya. Terpisah, Direktur  Pyridam Farma , Widjanarko Brotosaputro mengatakan, produk ini merupakan salah satu upaya perseroan untuk mendukung program pemerintah dalam meningkatkan kesadaran terhadap kesehatan serviks. “Kurangnya kesadaran wanita Indonesia untuk melakukan vaksin Human Papilloma Virus (HPV) dan rutin melakukan pemeriksaan diri secara berkala, menjadi salah satu penyebab tingginya kematian yang disebabkan oleh kanker serviks,” ujar Widjanarko dalam keterangan resmi baru-baru ini. Sebagai informasi, mulai tahun ini pemerintah akan mewajibkan vaksin HPV untuk tindak pencegahan kanker serviks. Pasalnya, kanker serviks merupakan jenis penyakit kanker terbanyak kedua yang diderita perempuan Indonesia. Selain vaksin, program yang akan digenjot yaitu skrining kanker serviks secara rutin bagi perempuan yang aktif secara seksual hingga usia 65 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220722/192/1558088/pyfa-rilis-alat-pendeteksi-kanker-serviks-ini-prospek-sahamnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 10:36:47", "title": "Terus Ekspansi, Pyridam Farma Resmi Akuisisi Ethica Industri Farmasi Rp163,45 Miliar", "content": "", "link": "https://lifestyle.bisnis.com/read/20220808/106/1564387/terus-ekspansi-pyridam-farma-resmiakuisisi-ethica-industri-farmasi-rp16345-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2023-05-18 15:53:00", "title": "Grup Pyridam Farma (PYFA) Dapat Pinjaman Rp102,5 Miliar dari Bank Mandiri", "content": " Bisnis.com , JAKARTA - PT Ethica Industri Farmasi yang merupakan anak usaha  emiten farmasi PT Pyridam Farma Tbk. (PYFA) , mendapatkan fasilitas pinjaman sebesar Rp102,5 miliar dari PT Bank Mandiri (Persero) Tbk. (BMRI) untuk kebutuhan modal kerja. Berdasarkan keterbukaan informasi di laman Bursa Efek Indonesia (BEI), fasilitas kredit tersebut diberikan untuk jangka waktu 12 bulan terhitung sejak tanggal penandatanganan Dokumen Fasilitas Kredit pada 15 Mei 2023 sampai dengan 14 Mei 2024. \"Pemberian fasilitas pinjaman dilaksanakan untuk menunjang kebutuhan modal kerja PT Ethica Industri Farmasi [EIF],\" tulis manajemen pada Rabu, (17/5/2023). Perseroan menjelaskan, tidak ada dampak material dari kejadian, informasi, atau fakta material terhadap kondisi keuangan PT EIF maupun perseroan, kecuali adanya kewajiban pembayaran bunga dan pokok pinjaman secara periodik. Secara rinci, pinjaman dari Bank Mandiri tersebut terdiri dari fasilitas kredit modal kerja revolving dengan limit kredit sebesar Rp22,5 miliar. Selanjutnya, fasilitas kredit modal kerja transaksional 1 dengan limit kredit sebesar Rp30 miliar. Kemudian fasilitas kredit modal transaksional 2 dengan limit kredit Rp50 miliar. Alhasil, anak usaha PYFA tersebut harus membayar bunga 8 persen per tahun hingga 14 Mei 2024. Sebagai jaminan, PT Ethica Industri Farmasi menjaminkan persediaan, piutang, tanah dan bangunan di  Kawasan Industri Jababeka tahap V, Blok B1-B1 Jayamukti, Cikarang Pusat, Bekasi, Jawa Barat. Adapun, berdasarkan laporan keuangan kuartal I/2023, PYFA memiliki uang bank jangka pendek sebesar Rp88,4 miliar. Serta pinjaman bank jangka panjang dari PT Bank OCBC NISP Tbk. (NISP) sebesar Rp44,55 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230518/192/1657118/grup-pyridam-farma-pyfa-dapat-pinjaman-rp1025-miliar-dari-bank-mandiri?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-12-23 18:43:00", "title": "Pyridam Farma (PYFA) Caplok 100% Saham Perusahaan Farmasi Australia", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Pyridam Farma Tbk. (PYFA) melalui anak usahanya, PYFA Australia Pty Ltd berencana mengakuisisi 100% saham perusahaan farmasi asal Australia, Probiotec Limited. Perseroan telah menandatangani Scheme Implementation Deed (SID) pada Kamis, (21/12/2023) atau perjanjian pengambilalihan saham Probiotec Limited senilai 3 dolar Australia atau sekitar Rp31.561 per saham. CEO Pyridam Farma, Lee Yan Gwan mengatakan, akuisisi ini akan memberikan akses ke teknologi terdepan dan juga kesempatan untuk bermitra dengan pemain farmasi global yang nantinya akan menguntungkan industri farmasi di Indonesia. \"Anak usaha Pyridam Farma melakukan pengambilalihan atas seluruh saham yang telah diterbitkan oleh Probiotec Limited,\" ujar Lee dalam keterangannya dikutip Sabtu, (23/12/2023). Kendati demikian, PYFA belum merinci berapa total seluruh saham yang diterbitkan oleh Probiotec Limited, sehingga besaran nilai akuisisi secara pasti belum diketahui. Namun yang jelas, dengan akuisisi tersebut PYFA dapat memperluas pangsa pasar internasional, akses kepada teknologi dan riset yang mumpuni, jaringan yang luas, serta sumber daya fasilitas yang modern. Tak hanya itu, perseroan dapat melakukan efisiensi operasional, melalui rencana akuisisi tersebut PYFA bisa meraih skala ekonomis yang lebih menguntungkan, dan mengarah pada efisiensi dalam rantai pasokan dan produksi. Sebagai informasi, Probiotec Limited merupakan salah satu perusahaan farmasi terbesar asal Australia dalam bidang manufaktur yang bermitra dengan pemain besar global seperti Johnson & Johnson, Pfizer, iNova, Blackmores, dan lainnya untuk berbagai obat dan produk kesehatan konsumen lainnya. \"Sejalan dengan ambisi Pyridam Farma untuk menjadi pemain farma global, kami menyadari akan pentingnya inovasi serta penelitian atau research & development,\" pungkasnya. Menilik kinerja keuangannya, PYFA membukukan pendapatan Rp520,47 miliar per kuartal III/2023 atau turun -5,52% dibandingkan periode sama 2022 sebesar Rp550,92 miliar. Secara rinci berdasarkan segmen, pendapatan PYFA ditopang dari produk farmasi, esthetic, dan jasa maklon sebesar Rp511,88 miliar, diikuti produk alat kesehatan yang menyumbang Rp8,58 miliar. Namun, setelah dikurangi beban dan biaya-biaya lainnya, PYFA justru membukukan rugi bersih Rp45,49 miliar, dibandingkan kuartal III/2023 yang membukukan laba Rp288,75 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20231223/192/1726766/pyridam-farma-pyfa-caplok-100-saham-perusahaan-farmasi-australia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-06-24 17:55:00", "title": "Strategi PYFA kala Industri Farmasi Tertekan Pelemahan Rupiah", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT  Pyridam Farma  Tbk. ( PYFA ) tengah merancang strategi untuk menghadapi pelemahan  nilai tukar rupiah  terhadap dolar Amerika Serikat (AS) yang menekan industri farmasi di Indonesia. Direktur PYFA Paulus Widjanarko mengatakan tantangan terbesar industri farmasi yaitu saat ini mayoritas masih mengandalkan impor bahan baku obat. Sebab, menurutnya Indonesia belum cukup mandiri untuk memproduksi obat-obatan. \"Bahwa 95% bahan baku obat Indonesia itu impor. Selama tidak ada hedging, saat ini hampir semuanya industri farmasi lokal mengalami kesulitan untuk mengonversi harga jual,\" ujar Paulus kepada wartawan, Senin (24/6/2024). Mengacu data  Bloomberg,  hari ini nilai tukar rupiah naik tipis 0,34% ke level Rp16.394, sedangkan pada pekan lalu, rupiah sempat terperosok nyaris tembus Rp16.500 per dolar AS. Adapun, Bank Indonesia (BI) masih menahan suku bunga acuan di level 6,25% dalam Rapat Dewan Gubernur (RDG) BI 20 Juni 2024. Paulus mengatakan, saat ini perseroan tengah berdiskusi dengan Kementerian Kesehatan (Kemenkes) agar pengadaan barang dan jasa dalam industri farmasi tidak terlalu terdampak dengan pelemahan nilai tukar rupiah terhadap dolar AS. \"Kami mengharapkan pemerintah untuk melakukan intervensi atau  hedging  maupun negosiasi harga e-katalog. Karena tidak mungkin kami impor di harga Rp16.500 tapi harga jualnya pakai harga Rp15.000 oleh e-katalog,\" jelasnya. Terkait strategi bisnis, PYFA baru saja merampungkan pembelian atas 100% saham Probiotec Limited tersebut dilakukan dengan nilai transaksi sekitar 252 juta dolar Australia atau sekitar Rp2,75 triliun (kurs Rp10.930 per AUD). Penyelesaian transaksi itu dilakukan pada 18 Juni 2024 di Australia, sehingga PYFA menjadi emiten pertama di Indonesia yang perdana mengakuisisi perusahaan terbuka asal Australia melalui proses  Scheme of Arrangement. PYFA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PYFA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1719226312788\" }); Sebagai informasi, Probiotec Limited merupakan salah satu perusahaan farmasi terbesar asal Australia dalam bidang manufaktur dan pengemasan yang bermitra dengan pemain besar global seperti Johnson & Johnson, Pfizer, iNova, Blackmores, dan lainnya untuk berbagai produk obat dan produk kesehatan konsumen lainnya. Setelah mengakuisisi Probiotec Limited, ke depannya PYFA membidik untuk melakukan ekspansi ke pasar Asean hingga China untuk mengakselerasi kinerja perseroan. Menilik kinerja keuangannya, PYFA membukukan penjualan sebesar Rp151,63 miliar per kuartal I/2024. Penjualan itu turun 8,02% dibandingkan periode sama 2023 sebesar Rp164,86 miliar. Meski penjualan turun, namun beban pokok PYFA justru naik 1,18% menjadi Rp92,56 miliar, dibandingkan kuartal I/2023 sebesar Rp91,48 miliar. Alhasil, PYFA membukukan rugi bersih sebesar Rp45,31 miliar atau membengkak 268,06% secara year-on-year (YoY) dibandingkan tiga bulan pertama 2023 sebesar Rp12,31 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240624/192/1776560/strategi-pyfa-kala-industri-farmasi-tertekan-pelemahan-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-30 13:36:00", "title": "Masuk Pantauan Bursa, Saham Pyridam Farma (PYFA) Justru Melambung 20,91%", "content": " Bisnis.com , JAKARTA – Saham PT  Pyridam Farma  Tbk. (PYFA) melonjak 20,91% dan nyaris menyentuh auto rejection atas (ARA) usai Bursa Efek Indonesia memasukkan emiten sektor farmasi tersebut dalam daftar saham  Unusual Market Activity  (UMA) akibat pergerakan saham yang liar. Mengutip data RTI, saham PYFA tercatat melonjak 20,91% atau 46 poin ke level Rp266 per lembar pada penutupan sesi I perdagangan hari ini, Senin (30/9/2024). Sepanjang sesi, saham PYFA bergerak di zona hijau pada rentang Rp230 hingga Rp268 per lembar. Adapun,  kapitalisasi pasar  PYFA terpantau naik ke posisi Rp2,99 triliun. Saham PYFA diperdagangkan sebanyak 523,95 juta lembar dengan transaksi mencapai Rp132,28 juta. Secara akumulasi, kinerja saham PYFA terpantau mengalami kenaikan yang signifikan. Dalam kurun waktu sepekan, PYFA telah melambung sebesar 35,03%. Dalam sebulan terakhir, investor PYFA dimanjakan dengan kenaikan saham sebesar 150,94%. Sebelumnya, Kepala Divisi Pengawasan Transaksi  BEI  Yulianto Aji Sadono melalui pengumuman Peng-UMA-Peng-UMA-00193/BEI.WAS/09-2024 menyebut pihak Bursa memantau saham PYFA lantaran adanya kenaikan harga saham yang di luar kebiasaan. Meski demikian, pengumuman ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan  Pasar Modal . “Dengan ini kami menginformasikan bahwa telah terjadi peningkatan harga saham PYFA yang di luar kebiasaan atau  Unusual Market Activity ,” ujar Yulianto dalam keterangan resmi, Jumat (27/9/2024). Dia mengatakan Bursa tengah mencermati perkembangan pola transaksi saham PYFA. Selain itu, dia menghimbau para investor untuk memperhatikan jawaban manajemen PYFA atas permintaan konfirmasi Bursa. Investor juga diminta untuk mencermati kinerja dan keterbukaan informasi PYFA. Kemudian diharapkan agar investor mengkaji kembali rencana aksi korporasi apabila PYFA belum mendapatkan persetujuan rapat umum pemegang saham (RUPS). Investor juga dihimbau agar mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan keputusan investasi. “Sehubungan dengan terjadinya Unusual Market Activity atas saham PYFA tersebut, perlu kami sampaikan bahwa Bursa saat ini sedang mencermati perkembangan pola transaksi saham ini,” tambah Yulianto. Sebagai infromasi, sebelumnya Bursa juga telag mengumumkan  Unusual Market Activity  atas perdagangan saham PYFA pada 2 Mei 2024. _________ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240930/7/1803521/masuk-pantauan-bursa-saham-pyridam-farma-pyfa-justru-melambung-2091?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-10-17 18:00:00", "title": "Gembok Saham Dibuka, Saham Pyridam Farma (PYFA) Masuk Papan Pemantauan Khusus", "content": " Bisnis.com , JAKARTA — Saham PT  Pyridam Farma  Tbk. (PYFA) masuk dalam  Papan Pemantauan Khusus  (PPK) usai lepas dari suspensi Bursa Efek Indonesia (BEI). Berdasarkan surat keputusan Bursa No.Peng-PK-00044/BEI.PLP/10-2024, saham PYFA masuk papan pemantauan khusus dikarenakan penghentian sementara perdagangan Efek selama lebih dari 1 hari Bursa yang disebabkan oleh aktivitas perdagangan (Kriteria 10). Adapun,  BEI  memutuskan untuk menempatkan saham PT Pyridam Farma Tbk. (PYFA) ke dalam PPK yang akan berlaku efektif pada Jumat (18/10/2024). \"Dengan ini Bursa mengumumkan PT Pyridam Farma Tbk. (PYFA) masuk dalam papan pemantauan khusus yang mulai efektif pada 18 Oktober 2024,\" papar pengumuman Bursa, Kamis (17/10/2024). Sebelumnya, BEI telah mengumumkan bahwa suspensi atas perdagangan saham  PYFA  di Pasar Reguler dan Pasar Tunai serta Waran Seri I PYFA-W di seluruh pasar akan dibuka kembali mulai perdagangan sesi I pada Jumat (18/10/2024). Adapun, BEI mengumumkan melakukan penghentian sementara atau  suspensi  pada saham PYFA pada 1 Oktober 2024, lantaran terjadi peningkatan harga kumulatif yang signifikan. “Sebagai bentuk perlindungan bagi investor, BEI memandang perlu untuk melakukan penghentian sementara perdagangan saham PYFA dan Waran Seri I PT Pyridam Farma Tbk. (PYFA & PYFA-W) pada perdagangan tanggal 1 Oktober 2024,” tulis pengumuman Bursa, Selasa (1/10/2024). Penghentian sementara perdagangan saham PT Pyridam Farma Tbk. dilakukan di pasar reguler dan pasar tunai. Tujuannya untuk memberikan waktu yang memadai bagi pelaku pasar dalam mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham PYFA. Merujuk data RTI,  saham PYFA  ditutup naik 11,82% ke posisi Rp246 pada Senin, (30/9/2024). Sementara sejak awal tahun atau secara  year to date  (ytd) saham PYFA telah naik sebesar 73,61%. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241017/7/1808423/gembok-saham-dibuka-saham-pyridam-farma-pyfa-masuk-papan-pemantauan-khusus?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-04 11:18:00", "title": "Usai Akuisisi Probiotec, Penjualan Pyridam Farma Melesat 123%", "content": " Bisnis.com , JAKARTA — Emiten farmasi PT  Pyridam Farma  Tbk. (PYFA) melaporkan penjualan bersih sebesar Rp1,16 triliun hingga kuartal III/2024. Namun, perseroan membukukan kerugian bersih akibat biaya  akuisisi  Probiotec. Berdasarkan  Laporan Keuangan  per 30 September 2024, penjualan Pyridam Farma melonjak 123% menjadi Rp1,16 triliun pada kuartal III/2024 dari sebelumnya Rp520,47 miliar pada periode yang sama tahun lalu. Meroketnya penjualan emiten berkode saham PYFA pada kuartal III/2024 terutama didorong oleh peningkatan penjualan produk farmasi, esthetic, and jasa maklon sebesar Rp1,29 triliun, dari sebelumnya Rp617,8 miliar pada periode yang sama tahun lalu. Selain itu, kontribusi dari akuisisi Probiotec di Australia yang selesai pada Juni pada tahun ini turut memperkuat  top line  perseroan. Kemudian, penjualan ekspor produk farmasi meningkat menjadi Rp3,8 miliar dari Rp1,1 miliar pada kuartal III/2023. Pendapatan sebelum pajak, bunga, dan depresiasi (EBITDA) PYFA kemudian mengalami kenaikan signifikan, mencapai Rp89,61 miliar atau melesat 60% dari Rp56,12 miliar pada periode yang sama tahun lalu. Meski begitu, PYFA melaporkan kerugian bersih sebesar Rp214,27 miliar untuk periode 9 bulan yang berakhir pada 30 September 2024, meningkat 302% dari sebelumnya Rp53,21 miliar pada periode yang sama tahun lalu. Pihak manajemen mengatakan bahwa rugi bersih tersebut sebagian besar disebabkan oleh biaya  one-time  terkait aksi korporasi dan akuisisi Probiotec, serta biaya lainnya termasuk depresiasi aset. Direktur Keuangan PT Pyridam Farma Tbk. Yenfrino Gunadi, menyatakan bahwa PYFA merupakan perusahaan farmasi Indonesia yang berhasil mengakuisisi dan melebarkan sayap bisnis farmasi ke luar negeri. \"Ini tentunya memberikan dampak positif bagi perusahaan secara finansial dan  market size  serta ikut memajukan industri kesehatan Indonesia melalui akses yang lebih luas ke teknologi, inovasi, serta kesempatan untuk bermitra dengan pemain farmasi global,\" katanya, dalam keterangan resmi. Meski begitu, Yenfrino sangat optimistis bahwa PYFA akan terus bertumbuh di tahun mendatang dengan beberapa inisiatif dan proyek kolaborasi baik. \"Seperti bisnis CDMO maupun yang sedang kami rencanakan tidak hanya di pasar Indonesia tetapi juga di Australia dan negara-negara Asia Tenggara lainnya,\" tambahnya. Sementara itu, total aset Pyridam Farma per 30 September 2024 mencapai Rp5,89 triliun dari Rp1,52 triliun pada 31 Desember 2023. Kemudian, jumlah ekuitas PYFA mencapai Rp1,19 triliun hingga kuartal III/2024, dari Rp357 miliar pada 31 Desember 2023. Jumlah liabilitas juga meningkat menjadi Rp4,69 triliun hingga 9 bulan 2024, dari Rp1,16 triliun pada 31 Desember 2023. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241104/192/1812966/usai-akuisisi-probiotec-penjualan-pyridam-farma-melesat-123?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]