[
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 09:26:50", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2013-04-09 19:27:00", "title": "EMITEN BATUBARA: PKPK Rugi Bersih Rp9,07 Miliar", "content": " BISNIS.COM , JAKARTA—Emiten batu bara, PT Perdana Karya Perkasa Tbk (PKPK) sepanjang tahun lalu mengalami rugi bersih semakin dalam hingga Rp9,07 miliar, naik 44,43% dari sebelumnya rugi bersih hanya Rp6,28 miliar.  Sejalan dengan itu, rugi bersih per saham dasar menjadi Rp17, turun dari sebelumnya Rp12.  Pendapatan usaha sebesar Rp294,48 miliar, turun 24,44% dari sebelumnya Rp389,72 miliar. Beban pokok pendapatan sebesar Rp251,81 miliar, turun 24,3% dari sebelumnya Rp332,67 miliar. Setelah dikurangi beban usaha, laba usaha menjadi tinggal Rp18,97 miliar, turun 39,19% dari sebelumnya Rp31,2 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130409/192/7534/emiten-batubara-pkpk-rugi-bersih-rp907-miliar?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2013-05-30 20:26:00", "title": "PERDANA KARYA PERKASA: Kerugian Bersih Rp3,79 Miliar", "content": " BISNIS.COM, JAKARTA—Perusahaan batu bara, PT Perdana Karya Perkasa Tbk (PKPK) membukukan rugi bersih sepanjang tiga bulan pertama tahun ini sebesar Rp3,79 miliar, jatuh semakin dalam dari rugi bersih periode yang sama tahun lalu sebesar Rp338 juta. Seperti dikutip dari laporan keuangan perseroan yang dirilis, Kamis (30/5/2013), pendapatan tercatat sebesar Rp49,85 miliar, turun 42,56% dari Rp86,79 miliar. Pendapatan Rp49,85 miliar itu terdiri dari pendapatan batu bara sebesar Rp1,43 miliar dan pendapatan dari konstruksi dan  land clearing  sebesar Rp48,42 miliar. Pendapatan diketahui paling banyak dari klien PT Vico Indonesia, disusul kemudian oleh Salamander Energy Ltd, dan sisanya dari klien lain-lain. Sementara itu, seiring dengan turunnya pendapatan, beban pokok pendapatan juga turun menjadi Rp39,16 miliar, turun 49,73% dari Rp77,9 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130530/192/142103/perdana-karya-perkasa-kerugian-bersih-rp379-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-09-30 11:25:00", "title": "RUPS LB Perdana Karya Perkasa Tunda Lagi, Kenapa?", "content": " Bisnis.com , JAKARTA – PT Perdana Karya Perkasa Tbk. (PKPK), emiten tambang batu bara, lagi-lagi membatalkan rapat umum pemegang saham Luar Biasa (RUPS LB). Setelah lima kali mengulur waktu RUPS, lewat Bursa Efek Indonesia perseroan tersebut memastikan jadwal RUPS LB digelar pada Senin, 30 September 2013 pukul 10.00 WIB di Ballroom 1, Ritz Carlton, Mega Kuningan, Jakarta, mengenai (PUT) I dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD). Namun, ketika  Bisnis  mendatangi lokasi itu, agenda RUPS tidak ada di jadwal acara hotel. Direktur Perdana Karya Perkasa Untung Haryono tidak membalas pesan singkat dan menjawab telepon  Bisnis . PKPK kerap mengulur jadwal RUPS karena para pemegang saham belum bulat suara menyetujui rencana perseroan melaksanakan penawaran umum terbatas (PUT) I dengan menerbitkan HMETD sebanyak-banyaknya 26 miliar saham. Dengan perhitungan harga saham Rp250, maka target perolehan dana sebesa Rp6,5 triliun. Perseroan sudah menunjuk pembeli siaga, yakni Fundamental Resources Ltd.  Dana perolehan sebesar Rp 5,06 triliun bakal dipakai untuk mengakuisisi RITS Ventures Ltd yang memiliki 66,5% saham PT Indo Wana Bara Mining Coal.  Sekira Rp1,15 triliun akan dipinjamkan kepada PT Indo Wana Bara Mining Coal. Dari total itu, sekitar Rp960 miliar digunakan untuk membangun pembangkit listrik tenaga uap (PLTU) di Karimun, Kepulauan Riau dan Rp192 miliar untuk modal kerja pengoperasian tambang. Sisa dana  rights issue  sekitar Rp288 miliar akan digunakan sebagai modal kerja PKPK. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130930/192/166037/rups-lb-perdana-karya-perkasa-tunda-lagi-kenapa?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-17 12:24:00", "title": "Tunggak Biaya Pencatatan Tahunan, 4 Emiten Kena Suspensi", "content": " Bisnis.com , JAKARTA – Lantaran belum menyetor biaya pencatatan tahunan 2014, perdagangan empat efek dihentikan sementara (suspensi). Keempat emiten yang kena suspensi itu, yakni PT Steady Safe Tbk. (SAFE), PT Asia Natural Resources Tbk. (ASIA), PT Intikeramik Alamasri Industri Tbk. (IKAI), dan PT Perdana Karya Perkasa Tbk. (PKPK). Hingga 14 Februari 2014, SAFE yang berstatus suspen di pasar reguler dan tunai belum membayar biaya pencatatan tahunan 2014 senilai Rp107,8 juta. ASIA yang berstatus suspen di seluruh pasar mengantongi tagihan Rp110 juta. Sementara itu, IKAI dan PKPK yang aktif di seluruh pasar menunggak masing-masing Rp110 juta dan Rp66 juta biaya pencatatan tahunan 2014. Mengingat telah melewati batas waktu pembayaran, yakni 30 Januari 2014 ditambah 15 hari kalender sejak batas waktu lampau, Bursa Efek Indonesia (BEI) memberikan timpalan kepada empat emiten tersebut. Sejak sesi I perdagangan pada 17 Februari 2014, BEI melanjutkan penghentian sementara perdagangan efek SAFE di pasar reguler dan tunai. Perdagangan efek ASIA tetap dihentikan sementara di seluruh pasar, sedangkan, IKAI dan PKPK yang tadinya berstatus aktif, dijatuhi sanksi penghentian sementara di pasar reguler dan pasar tunai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140217/190/203756/tunggak-biaya-pencatatan-tahunan-4-emiten-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2014-02-23 17:47:00", "title": "Perdana Karya (PKPK) Akhiri Perjanjian Jual Beli Bersyarat Saham RITS", "content": " Bisnis.com , JAKARTA - PT Perdana Karya Perkasa Tbk. (PKPK) telah mengakhiri dan/atau membatalkan perikatan perjanjian jual beli bersyarat (CSPA) saham dengan RITS Ventures Limited pada 19 Februari lalu. Hal itu disampaikan oleh Sekretaris Perusahaan PKPK Herry Priambodo dalam keterbukaan informasi yang dipublikasikan, Sabtu (22/2/2014). Kesepakatan pengakhiran telah dilakukan oleh para pihak yang berwenang dari kedua manajemen. Saat ini dokumen pengakhiran perjanjian sedang dalam proses penandatanganan. “Dokumen pengakhiran perjanjian akan kami sampaikan menyusul setelah ditandatangani para pihak,” tulis Herry seperti dikutip, Minggu (23/2/2014). Perikatan perjanjian jual beli bersyarat saham itu seyogyanya dibuat dalam rangka rencana penawaran umum terbatas (PUT) I PKPK. Untuk diketahui, sudah sejak triwulan IV/2012 PKPK telah menyampaikan pernyataan pendaftaran atas rencana PUT atau  rights issue . Sudah satu tahun berselang hingga Februari 2014, rencana itu belum juga terlaksana. Perseroan berencana melaksanakan PUT dengan HMETD atas saham baru sebanyak 22.653.477.000 saham dengan harga pelaksanaan Rp250 per saham. Sehingga, total dana hasil  rights issue  ditargetkan mencapai Rp5,66 triliun. Bertindak sebagai pembeli siaga adalah Fundamental Resources Pte Ltd (Singapore). Sebanyak 97,115% atau Rp5,5 triliun dari dana hasil  rights issue  akan digunakan untuk mengakuisisi RITS Ventures Ltd, pemilik 66,5% saham PT Indowana Bara Mining Coal. Indowana Bara Mining Coal adalah sebuah perusahaan batu bara di Kutai Barat, Kalimantan Timur. Indowana menguasai area Izin Usaha Pertambangan (IUP) seluas 5.000 hektare (ha) dengan sumberdaya batu bara sebanyak 443 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140223/192/205394/perdana-karya-pkpk-akhiri-perjanjian-jual-beli-bersyarat-saham-rits?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-03 10:54:00", "title": "BEI Akhirnya Cabut Suspensi Saham Perdana Karya (PKPK)", "content": " Bisnis.com , JAKARTA — PT Bursa Efek Indonesia (BEI) mencabut penghentian sementara (suspensi) saham PT Perdana Karya Perkasa Tbk. (PKPK). Pjs. Kepala Divisi Penilaian Perusahaan Non Group BEI Arif M. Prawirawinata mengatakan saham PKPK kembali dapat diperdagangkan sejak sesi I, Senin (3/3/2014). “Sehubungan telah terpenuhinya kewajiban atas pembayaran sanksi denda oleh perseroan, maka kami mencabut suspensi perdagangan efek perseroan di pasar reguler dan tunai mulai sesi I hari ini,” paparnya dalam keterangan tertulis, Senin (3/3/2014). Sebelumnya, otoritas pasar modal itu melakukan suspensi saham PKPK pada 28 Februari 2014 dan 17 Februari 2014. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207327/bei-akhirnya-cabut-suspensi-saham-perdana-karya-pkpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2014-03-03 13:40:00", "title": "BEI Cabut Suspend Saham Perdana Karya (PKPK)", "content": " Bisnis.com , JAKARTA—Bursa Efek Indonesia (BEI) akhirnya mencabut penghentian sementara ( unsuspend ) perdagangan saham PT Perdana Karya Perkasa Tbk. (PKPK). Kepala Divisi Penilaian Perusahaan Non Group BEI Arif M. Prawirawinata dan Kepala Divisi Perdagangan Saham BEI Andre P.J. Tolle menyatakan hal tersebut dalam keterangan resminya pada Selasa (3/3/2014). Pihak BEI tersebut mengatakan, sehubungan dengan telah terpenuhinya kewajiban  Perdana Karya atas pembayaran sanksi denda yang wajib dipenuhi oleh perseroan, maka bursa melakukan  unsuspend  perdagangan efek perseroan. Adapun,  unsuspend  tersebut berlaku di pasar regular dan tunai mulai sesi I perdagangan efek pada 3 Maret 2014. Sebelumnya, pihak BEI menghentikan sementara perdagangan perseroan pada 28 Februari 2014 lantaran belum membayar biaya pencatatan tahunan. Lebih lanjut, harga saham Perdana Karya tercatat sebesar Rp98 per lembar pada penutupan perdagangan terakhir perseroan sebelum disuspensi, 27 Februari 2014. Harga penutupan tersebut telah naik 13,95% sejak awal tahun ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20140303/192/207371/bei-cabut-suspend-saham-perdana-karya-pkpk?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:27:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20140313/244/210287/bisnis-indonesia-giliran-siap-incar-rits-ventures?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2014-10-06 13:38:00", "title": "BEI Suspen Saham PKPK Akibat Belum Bayar Denda", "content": " Bisnis.com, JAKARTA — Bursa Efek Indonesia (BEI) melakukan suspensi saham PT Perdana Karya Perkasa Tbk. (PKPK). Kepala Divisi Penilaian Perusahaan Non Group BEI Arif M. Prawirawinata mengatakan suspensi itu dilakukan di pasar reguler dan tunai mulai sesi I hari ini. “ Sehubungan belum terpenuhinya pembayaran sanksi denda yang wajib dipenuhi perseroan selambat-lambatnya 3 Oktober 2014 kami putuskan suspensi saham PKPK hari ini,” paparnya dalam keterbukaan informasi, Senin (6/10/2014). Otoritas bursa juga meminta kepada pihak-pihak berkepentingan untuk tetap memperhatikan keterbukaan informasi terkait Perdana Karya Perkasa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20141006/192/262614/bei-suspen-saham-pkpk-akibat-belum-bayar-denda?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-13 20:45:00", "title": "Perdana Karya Perkasa Bidik Empat Proyek Konstruksi", "content": " Bisnis.com,  JAKARTA--Emiten pertambangan, PT Perdana Karya Perkasa Tbk. (PKPK) tengah membidik empat proyek baru jasa konstruksi, minyak dan gas (migas). Direktur Perdana Karya Perkasa Untung Haryono menuturkan pada tahun depan ada empat rencana tender yakni dua proyek dengan PT Pelindo III (Persero), PT Berau Coal dan VICO Indonesia. \"Kami berharap dari empat proyek itu, bisa meraih sekitar 2 tender proyek pada tahun depan,\" ungkapnya di Jakarta, Selasa (13/12/2016). Adapun proyek untuk Pelindo III yakni penyiapan lahan untuk terminal penumpang di Batulicin pada Pelabuhan Kotabaru dan penyiapan jalan masuk Batulicin tahap II. Dua proyek itu masing-masing senilai Rp10 miliar dan Rp19 miliar. Sementara itu, proyek Berau Coal yakni pembangunan jembatan Bailey di area eksplorasi PT Berau Coal senilai Rp4 miliar dan drilling location construction services dari VICO Indonesia senilai Rp50 miliar. Total empat tender proyek yang diincar emiten bersandi saham PKPK senilai Rp83 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161213/192/611676/perdana-karya-perkasa-bidik-empat-proyek-konstruksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2016-12-14 06:19:00", "title": "2017, Perdana Karya Perkasa Genjot Pendapatan Hingga 100%", "content": " Bisnis.com,  JAKARTA--Emiten pertambangan, PT Perdana Karya Perkasa Tbk. memproyeksikan raihan pendapatan usaha menjadi Rp50 miliar, tumbuh 100% secara tahunan. Emiten yang berpusat di Samarinda, Kalimantan Timur itu juga memproyeksikan jumlah beban pokok pada tahun depan mencapai Rp39,67 miliar. Direktur Perdana Karya Perkasa Untung Haryono menuturkan kinerja tahun depan masih sangat tergantung dengan kontrak yang diteken. Menurutnya, pendapatan 2017 masih sangat bergantung dengan jasa konstruksi dan diharapkan bisa kembali masuk pada bisnis pertambangan. \"Saat ini, kami sedang fokus menggarap konstruksi. Kalau bisnis batu bara, kami harus berhati-hati,\" ungkapnya, Selasa (13/12/2016). Pada tahun depan, PKPK memproyeksikan nilai laba bersih mencapai Rp3,04 miliar, meningkat 6,1% dari periode yang sama tahun sebelumnya. Dia menuturkan hingga akhir 2016, PKPK masih mencatatkan rugi, akan tetapi jumlah rugi lebih kecil dibanding periode sebelumnya. Hingga September 2016, rugi bersih PKPK mencapai Rp3,93 miliar, atau mulai membaik dari rugi periode yang sama tahun sebelumnya Rp35,18 miliar. Adapun pendapatan usaha PKPK per September 2016 mencapai Rp5,5 miliar, terkontraksi 72,37% dari posisi Rp19,91 miliar pada kuartal III/2015. Perusahaan yang berpusat di Kalimantan Timur ini memiliki dua proyek berjalan yakni Total E&P Indonesia dan Santos Energy yakni Tatun Well Connection Package dan Blanket Fabrication. Adapun nilai kontrak proyek baru PKPK dalam tiga tahun terakhir senilai Rp120,01 miliar. Adapun komposisi pemegang saham PKPK yakni dimiliki publik 40,33% lalu dimiliki taipan Soerjadi Soedarsono selaku Direktur Utama Perdana Karya Perkasa sebanyak 35,95%, lalu disusul oleh Fanny Listiawati 12,61%, Tukidi 1,01%, dan treasury stocks 10,11%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20161214/192/611695/2017-perdana-karya-perkasa-genjot-pendapatan-hingga-100?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-07 12:41:00", "title": "PKPK tak tahu ada transaksi pemegang saham tertentu", "content": " JAKARTA: PT Perdana Karya Perkasa Tbk mengaku tidak mengetahui adanya transaksi pemegang saham tertentu terkait dengan peningkatan harga saham perusahaan sebesar 29,03% pada 5 Januari.Data perdagangan menunjukkan saham emiten berkode PKPK itu sempat menguat 29,03% ke Rp240 pada 5 Januari dari posisi sebelumnya 4 Januari Rp186.Kemarin, saham perusahaan tambang, perkebunan, konstruksi, dan penyewaaan alat berat itu terkoreksi tipis ke Rp225.Perseroan yang dipimpin Soerjadi Soedarsono itu menyampaikan ketidaktahuannya terhadap kenaikan harga kepada Bursa Efek Indonesia semalam, 6 Januari 2012.\"Bahwa perseroan tidak mengetahui adanya informasi atau fakta material yang dapat memengaruhi nilai efek perusahaan atau keputusan investasi pemodal,\" ujar Untung Haryono, Direktur Perdana Karya Perkasa.Posisi harga saham perusahaan kemarin membentuk kapitalisasi pasarnya Rp135 miliar dan rasio harga saham terhadap laba bersihnya (price to earnings ratio/PER) sebesar 37,87 kali.(api) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120107/190/59054/pkpk-tak-tahu-ada-transaksi-pemegang-saham-tertentu?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-01-19 16:28:00", "title": "EKSPANSI: Perkaya Dana Perkasa bidik pertumbuhan 70,55%", "content": " JAKARTA: Perusahaan tambang batu bara dan jasa konstruksi PT Perkaya Dana Perkasa Tbk mengincar pertumbuhan pendapatan 70,55% pada tahun ini seiring dengan banyaknya proyek yang akan dikerjakan perseroan. Direktur Keuangan Perdana Karya Persada Untung Haryono mengatakan pada tahun ini perseroan menargetkan membukukan pendapat sebesar Rp522,59 miliar, naik signifikan dari pendapatan akhir tahun lalu Rp306,41 miliar.Dia memperkirakan kontribusi pendapatan terbesar disumbangkan oleh divisi konstruksi sebesar 72,53% atau Rp379,04 miliar. Sisanya sekitar 16,53% atau Rp86,4 miliar diperoleh dari divisi tambang batu bara, dan 10,94% atau Rp57,15 miliar dari penyewaan alat-alat berat untuk pembersihan lahan pertambangan.Kenaikan pendapatan, lanjut dia, diharapkan dapat mendorong pertumbuhan laba bersih sebesar 41,67% menjadi Rp7,77 miliar dari Rp5,48 miliar.“Tahun ini kami targetkan pendapatan bisa Rp522,59 miliar dan laba bersih Rp7,77 miliar. Tahun ini kami akan kerjakan beberapa proyek carry over dari tahun lalu dan ada beberapa proyek yang sedang kami incar,” ujarnya, hari ini, 19 Januari 2012.Untuk divisi konstruksi, perseroan menargetkan memeroleh kontrak baru senilai Rp416 miliar. Kontrak itu terdiri dari kontrak baru sebesar Rp285 miliar dan kontrak lanjutan (carry over) 2011 sebesar Rp66,8 miliar.Sementara itu divisi penyewaan alat-alat berat untuk pembersihan lahan pertambangan ditargetkan mendapat kontrak sebesar Rp65,7 miliar yang terdiri dari kontrak baru sebesar Rp50 miliar dan sisanya Rp15,7 miliar dari kontrak baru.Adapun untuk divisi batu bara, Untung menyebutkan perseroan mematok target volume penjualan sebanyak 360.000 metrik ton. Untuk mencapai targetnya itu, perseroan akan memaksimalkan produksi batu bara di kawasan pertambangan batu bara Dondang serta melakukan kerjasama dengan kontraktor penambang yang ditunjuk. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120119/192/60613/ekspansi-perkaya-dana-perkasa-bidik-pertumbuhan-70-55-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-03-19 11:03:00", "title": "KONSESI KINTAMANI: Perdana Karya lanjutkan kajian ekonomi", "content": " JAKARTA: Emiten kontraktor pertambangan PT Perdana Karya Perkasa Tbk hingga saat ini masih melanjutkan penyusunan kajian ekonomi terhadap rencana kerjasama (KSO) penambangan di areal konsesi PT Kintamani Bara Utama.Sekretaris Perusahaan Perdana Karya Perkasa Herry Priambodo penyusunan kajian ekonomi tersebut merupakan kegiatan pengembangan perseroan belum pada tahap eksplorasi terhadap konsesi tambang itu.Areal konsesi Kintamani itu seluas 199,40 ha yang berlokasi di Tenggarong Seberang, Kabupaten Kutai Kartanegara.Selain kegiatan pengembangan, katanya, perseroan juga melakukan pemantauan kegiatan penambangan terhadap rencana tambang (mineplan) pada areal Dondang, Kabupaten Kutai Kartanegara.“Perseroan  masih melanjutkan penyusunan kajian ekonomi di konsesi Kintamani dan masih memonitoring penambangan pada areal Dondang,” kata Herry dalam keternbukaan informasi di Bursa Efek Indonesia pagi ini.Emiten berkode saham PKPK ini berdiri pada 7 Desember 1983. Dimulai dengan usaha penyewaan alat berat untuk menunjang pembangunan infrastruktur, kini Perdana mengukuhkan reputasinya sebagai salah satu kontraktor utama di bidang minyak dan gas bumi, pertambangan batu bara, dan pekerjaan penyiapan lahan bagi industri migas, pertambangan dan perkebunan. Beberapa klien perseroan di antaranya PT Total E&P Indonesia, PT Vico Indonesia, PT Chevron Indonesia, PT. Badak NGL Co, EMP Kangean Ltd, dan BP Kangean Ltd. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120319/192/69227/konsesi-kintamani-perdana-karya-lanjutkan-kajian-ekonomi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-11 11:29:00", "title": "PERDANA KARYA PERKASA: Stop pengembangan area eksplorasi", "content": " JAKARTA: Perusahaan pertambangan batu bara  PT Perdana Karya Perkasa Tb k (PKPK) menghentikan kegiatan pengembangan area-area Bantuas, Malinau, dan Samarinda setelah mengkaji aspek keekonomiannya.\"Penghentian kegiatan pengembangan ini dengan sendirinya akan menghapus-bukukan beban eksplorasi tangguhan atas masing-masing area tersebut,\" tulis  Direktur PKPK Untung Haryono  dalam keterbukaan informasi hari ini, Rabu 11 April 2012.Selanjutnya, untuk pengembangan area batu bara baru perseroan akan menitikberatkan pada area prospek yang siap operasi atau sekurang-kurangnya telah memiliki cadangan terbukti.Keterangan lain menyebut bahwa saat ini perseroan sedang melakukan pembenahan dan pembentukan tim sub-manajemen sektor usaha batu bara yang lebih profesional.Selama masa pembenahan itu, perseroan tidak melaksanakan kegiatan penambangan, melainkan dengan menunjuk kontraktor pelaksana.Hal itu termasuk untuk pengoperasian area Dondang yang telah berjalan sejak triwulan keempat tahun lalu.  (ra)  BACA JUGA  Grup Ciputra garap proyek di China Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20120411/15/72054/perdana-karya-perkasa-stop-pengembangan-area-eksplorasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-04-22 17:13:00", "title": "KINERJA EMITEN: Perdana Karya Perkasa tahun lalu merugi", "content": " JAKARTA: Emiten pertambangan PT Perdana Karya Perkasa Tbk mencatatkan penurunan kinerja signifikan setelah mencetak rugi bersih Rp2,91 miliar sepanjang tahun lalu, padahal tahun sebelumnya laba Rp8,11 miliar.Berdasarkan laporan keuangan yang baru dipublikasikan di Bursa Efek Indonesia akhir pekan lalu, emiten berkode saham PKPK ini sebetulnya membukukan kenaikan pendapatan sebesar 37% menjadi Rp389,72 miliar dari tahun sebelumnya Rp290,44 miliar.Namun beban pokok penjualan perseroan ternyata juga membengkak 46%.menjadi Rp332,67 miliar dari tahun sebelumnya Rp227,49 miliar.Di sisi lain, perseroan masih mencetak laba usaha yang naik menjadi Rp31,20 miliar dari sebelumnya Rp27,77 miliar meskipun laba kotor perseroan juga turun menjadi Rp57,04 miliar turun dari sebelumnya Rp62,94 miliar.Harga saham PKPK pada perdagangan akhir pekan lalu masih stagnan pada level Rp164 per saham dengan kapitalisasi pasar Rp98,40 miliar dengan rasio PE 27,60 kali. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120422/192/73596/kinerja-emiten-perdana-karya-perkasa-tahun-lalu-merugi?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-04-24 17:25:00", "title": "PERDANA KARYA hentikan kontrak sewa alat tambang BKPL", "content": " JAKARTA: Emiten pertambangan PT Perdana Karya Perkasa Tbk menghentikan kontrak sewa peralatan pertambangan Komatsu atas pelanggannya yakni PT Bangun Karya Pratama Lestari (BKPL).Kontrak BKPL yang seharusnya berjangka waktu 3 tahun hingga 31 Oktober 2012 senilai US$1,13 juta per tahun itu dihentikan lebih awal pada 31 Januari 2012 karena alasan penghentian operasi pertambangan pelanggan yang bersangkutan.Dalam laporan keuangannya, pada 3 November 2009, perseroan mencatatkan kontrak dengan BKPL atas sewa 2 unit Komatsu PC1250 dan delapan unit Komatsu HD465 dengan nilai kontrak total US$3,4 juta.BKPL merupakan kontraktor pertambangan batubara sejak 1997. Situsnya mencatat pada 1990, BKPL memulai pekerjaan pembukaan lahan kelapa sawit di Sumatra dan pada 2005 mendapatkan kontrak di Marunda Graha Mineral.Anak-anak usaha BKPL adalah PT Manunggal Cipta Lestari (diler resmi PT Pertamina), PT Graha Prima Nusantara Lestari (jasa telekomunikasi), dan Anugerah International Mining Services (jasa tambang).Adapun Perdana Karya Perkasa yang berkode saham PKPK tahun lalu mencatatkan rugi bersih Rp2,91 miliar, padahal tahun sebelumnya laba Rp8,11 miliar. Beban pokok penjualan perseroan ternyata juga membengkak 46%.menjadi Rp332,67 miliar dari tahun sebelumnya Rp227,49 miliar. (faa) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20120424/44/73922/perdana-karya-hentikan-kontrak-sewa-alat-tambang-bkpl?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2012-08-30 14:06:00", "title": "KINERJA EMITEN: Perdana Karya Menderita Rugi 146,52%", "content": " JAKARTA: PT Perdana Karya Perkasa Tbk, perusahaan jasa konstruksi dan land clearing pertambangan, menderita rugi bersih pada  semester I/2012 hingga 146,52% dibandingkan periode yang sama tahun lalu.Per Juni 2012, rugi bersih emiten berkode saham PKPK tersebut mencapai Rp252,93 juta atau anjlok 146,52% dibandingkan dengan raihan laba bersih di periode yang sama tahun lalu yang mencapai Rp543,73 juta.Anjloknya laba bersih perseroan didorong oleh kenaikan beban pokok pendapatan hingga 21,26%, dari Rp106,25 miliar menjadi Rp128,84 miliar. Kenaikan beban pokok terutama disebabkan oleh kenaikan beban pokok di segmen bisnis konstruksi dan land clearing. Sepanjang 6 bulan pertama tahun ini, beban pokok segmen ini mencapai Rp126,09 miliar, naik 43,47% dibandingkan dengan periode yang sama tahun lalu sebesar Rp87,89 miliar.Kondisi rugi bersih yang mendera Perdana Karya berbanding terbalik dengan pos penjualan perseroan yang tumbuh di level dua digit. Hingga Juni 2012, perseroan membukukan pendapatan sebesar Rp151,95 miliar, tumbuh 17,81% dibandingkan dengan periode yang sama tahun lalu senilai Rp128,98 miliar.Jasa konstruksi dan land clearing menjadi penopang utama pendapatan dengan kontribusi mencapai Rp149,76 miliar, atau setara dengan 98,56% pendapatan konsolidasi perseroan. (if)Pada perdagangan sesi II Kamis (30/8), PKPK terpantau menguat 2,27% ke harga Rp90 per saham. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20120830/190/93187/kinerja-emiten-perdana-karya-menderita-rugi-146-52-percent?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2012-11-28 20:14:00", "title": "AKSI EMITEN: IPO, Perdana Karya Perkasa incar Rp6,5 triliun", "content": " JAKARTA: Emiten pertambangan batu bara PT Perdana Karya Perkasa Tbk (PKPK) berencana melaksanakan Penawaran Umum Terbatas (Rights issue) senilai Rp6,5 triliun pada tahun depan untuk akuisisi dan modal kerja.Heri Priambodo, Corporate Secretary PKPK mengatakan manajemen berencana menerbitkan 26 miliar unit saham dengan hak memesan efek terlebih dahulu (HMETD) bernilai nominal Rp200 per saham dan ditawarkan seharga Rp250 per saham.“Dana yang diperoleh perseroan dari PUT I ini akan digunakan untuk membiayai akuisisi seluruh kepemilikan saham RITS Ventures Ltd dengan nilai akuisisi Rp5,060 triliun,” ujarnya dalam siaran pers Rabu (28/11).Perusahaan target akuisisi itu adalah induk usaha dari PT Indo Wana Bara Mining Coal (Indo Wana) yang menguasai area IUP batubara seluas 5.000 ha di Kutai Barat, Kaltim. RITS Ventures saat ini dimiliki oleh Ringetop Holding Venture Ltd.Area IUP Indo Wana tersebut, berdasarkan laporan JORC PT SMG Consultan, memiliki cadangan batubara sebesar 447 juta.Jika PUT I telah berlangsung dan berjalan lancar, maka total saham perseroan yang beredar mencapai 26,6 miliar unit saham, atau sekitar 53,2% dari modal dasar perseroan sebanyak 50 miliar unit saham. Sisanya sebanyak 23,4 miliar unit saham perseroan merupakan saham dalam portepel.Sebelum PUT I tersebut dilaksanakan, manajemen PKPK akan mengadakan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 28 Desember 2012 untuk meminta persetujuan dari para pemegang saham.Jika PUT tersebut berhasil dilaksanakan, maka modal dasar perseroan meningkat menjadi 50 miliar unit saham dengan nilai nominal Rp200 per saham, atau total modal seluruhnya menjadi Rp10 triliun.Sebelumnya, modal dasar perseroan sebanyak 1,5 miliar unit saham dimana sekitar 600 juta unit saham merupakan saham yang beredar dan 900 juta unit adalah saham dalam portepel.“Sisa perolehan dana, sebanyak Rp960 miliar untuk mebangun PLTU di Karimun, Kepri, Rp192 miliar untuk modal kerja operasi tambang, serta Rp288 miliar untuk modal kerja Perseroan,” tambahnya.Bertindak selaku Pembeli Siaga dalam rencana PUT I Perseroan adalah Fundamental Resources Pte Ltd (Singapore). (arh) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20121128/192/107184/aksi-emiten-ipo-perdana-karya-perkasa-incar-rp6-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-15 16:55:00", "title": "PERDANA KARYA PERKASA: RUPS Luar Biasa batal lagi", "content": " BISNIS.COM, JAKARTA—RUPS Luar Biasa emiten batu bara, PT Perdana Karya Perkasa Tbk (PKPK) yang sedianya digelar hari ini (15/3/2013), batal tanpa adanya alasan yang jelas. Padahal, RUPS Luar Biasa ini sudah enam kali dijadwal ulang. Tidak jelas apakah sebenarnya RUPS ini batal/tidak jadi, apakah pindah lokasi, atau diundur kembali jadwalnya. Pada 26 Februari 2013, Untung Haryono, Direktur Perdana Karya Perkasa dalam suratnya kepada Dewan Komisioner Otoritas Jasa Keuangan (OJK) memberitahukan bahwa RUPS Luar Biasa akan digelar Jumat, 15 Maret. Berdasarkan pengumuman yang dipublikasikan di media massa, RUPS Luar Biasa sedianya digelar hari ini, Jumat (15/3) pukul 14.00 WIB di Hotel Grand Sahid Jaya. Namun ketika  Bisnis  mendatangani hotel tersebut, petugas hotel mengatakan tidak ada agenda RUPS yang dimaksud. Ketika  Bisnis  mencoba mengkonfirmasi, Untung Haryono, Direktur Perdana Karya Perkasa tidak mengangkat telepon. Begitu pun saat  Bisnis  menghubungi kantor perseroan. Agenda utama RUPS Luar Biasa adalah meminta persetujuan pemegang saham atas pelaksanaan penawaran umum terbatas (PUT) I dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) kepada pemegang saham perseroan sebanyak-banyaknya 26 miliar saham, di mana Fundamental Resources Ltd akan bertindak sebagai pembeli siaga. Dengan harga Rp250 per saham, dana yang akan diperoleh dari hasil PUT I adalah sebesar Rp6,5 triliun. Rencananya, Rp5,06 triliun akan digunakan untuk akuisisi 100% saham Ridgetop Holding Ventures Ltd pada Rits Ventures Limited, induk usaha perusahaan batu bara PT Indo Wana Bara Mining Coal. Selanjutnya, sebesar Rp288 miliar dialokasikan untuk modal kerja Indo Bara, dan Rp1,152 triliun akan diberikan sebagai pinjaman untuk Indo Bara dan untuk pembangunan PLTU 2x25 MW di Kabupaten Karimun, Kepulauan Riau. Manajemen Perdana Karya menyatakan tujuan akuisisi adalah untuk meningkatkan cadangan batu bara, memperluas jaringan distribusi Perdana Karya, dan meningkatkan potensi pendapatan. Saat ini, Indo Bara sudah mempunyai beberapa kontrak penjualan batu bara baik dengan pelanggan domestik, mau pun pelanggan luar negeri seperti dari Vietnam dan Hongkong. Indo Bara memegang IUP Operasi Produksi tanggal 25 Oktober 2010 yang diterbitkan oleh Bupati Kutai Barat. Lokasi tambangnya berada di Kabupaten Kutai Barat, Kaltim seluas 5.000 hektare untuk jangka waktu 20 tahun. Selain itu, agenda RUPS lainnya adalah perubahan susunan pengurus perseroan. Saat ini, susunan komisaris adalah Lie Hendry Widyanto (Komut), Istiardjo, dan Tukidi. Sementara, susunan direksi adalah Soerjadi Soedarsobo (Dirut), Doso Tjahyono Pribadi, dan Untung Haryono. (ra) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130315/192/3762/perdana-karya-perkasa-rups-luar-biasa-batal-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-22 20:18:00", "title": "PERDANA KARYA Bangun Pabrik Pengolahan Batu Bara 450 juta EURO", "content": " BISNIS.COM, JAKARTA—Emiten batu bara PT Perdana Karya Perkasa Tbk (PKPK) berencana ekspansi ke hilir dengan membangun pabrik pengolahan batu bara menjadi alkohol sintetis (etanol) dengan nilai investasi mencapai €450 juta. Sekretaris Perusahaan Perdana Karya Herry Priambodo mengatakan batu baranya nanti akan berasal dari PT Indo Wana Bara Mining Coal yang segera akan diakuisisi oleh perseroan, namun masih membutuhkan persetujuan RUPS Luar Biasa. Sedianya, RUPS Luar Biasa digelar hari ini, Jumat (22/3/2013), namun kembali diundur untuk kali kedelapan menjadi hari Kamis (28/3) mendatang karena pimpinan Otoritas Jasa Keuangan (OJK) sedang tidak berada di tempat. Padahal, semua dokumen untuk menggelar penawaran umum terbatas (PUT) I demi mendapatkan dana Rp5,06 triliun untuk mengakuisisi Indo Wana sudah lengkap. “Yang kami mau fokus adalah kami mau mengembangkan batu bara yang nanti akan diproses gasifikasi menjadi alkohol sintetis. Nilai investasinya kami perkirakan 450 juta EURO dan kami sudah mendapat dana dari bank asal Jerman,” ujarnya ketika ditemui di Hotel Grand Sahid Jaya, Jumat (22/3). Herry mengatakan studi kelayakan saat ini sedang dikerjakan oleh  ProCone  GmbH, perusahaan asal Swiss. Perseroan nanti akan menggandeng LanzaTech sehingga akan ada peralihan teknologi. Masa konstruksi diperkirakan 1,5 tahun. “Studi kelayakan masih dalam proses, termasuk nanti dia [ ProCone  GmbH] yang menentukan lokasi pabrik kami, apakah di Bontang atau Balikpapan. Targetnya pada 2015 sudah beroperasi komersial menghasilkan 250.000 ton per bulan,” ujarnya. Untung Haryono, Direktur Perdana Karya menambahkan jika perseroan hanya mengandalkan bisnis penjualan batu bara saja, maka akan sangat riskan. “Kalau cuma sebatas tambang, riskan karena tergantung dengan harga dan kebijakan pemerintah yang masih belum jelas untuk ekspor batu bara. Makanya kami mau melangkah dari hulu ke hilir,” tambahnya. Herry menjelaskan pabrik yang akan dibangun nanti sejenis dengan yang akan dibangun oleh PT Pertamina (Persero) yang bekerjasama dengan Celanese Corporation. Seperti diketahui, Pertamina dan Celanese berencana membangun empat pabrik etanol dari pengolahan batu bara dengan nilai investasi sekitar US$6—US$8 miliar pada 2020. “Tadinya dulu dengan Pertamina dan Celanese itu kami ingin masuk juga. Cuma, kami jadi jual batu bara doang, kami ngga mau karena jadi tidak ada alih teknologi,” ujar Herry. Adapun, hasil produksi dari pabrik pengolahan batu bara perseroan rencananya dijual ke Pertamina. Herry berharap dengan demikian, bisa mengurangi impor BBM yang selama ini dilakukan Pertamina. Di sisi lain, Indo Wana sendiri saat ini sudah memiliki kontrak ekspor batu bara ke PLN-nya Korea Selatan selama 10 tahun dan ke PLN-nya Vietnam selama 30 tahun dengan total kontrak hingga 170 juta ton. Total sumberdaya Indo Wana diketahui sebesar 447,8 juta ton. Indo Wana memegang IUP Operasi Produksi tanggal 25 Oktober 2010 yang diterbitkan oleh Bupati Kutai Barat. Lokasi tambangnya berada di Kabupaten Kutai Barat, Kaltim seluas 5.000 hektar untuk jangka waktu 20 tahun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130322/192/4818/perdana-karya-bangun-pabrik-pengolahan-batu-bara-450-juta-euro?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-04-03 11:23:00", "title": "RIGHT ISSUE: Masih Terkatung-katung, Perdana Karya Minta Klarifikasi OJK", "content": " BISNIS.COM, JAKARTA-Manajemen PT Perdana Karya Perkasa Tbk akan menghadap pejabat Otoritas Jasa Keuangan (OJK) untuk memprtanyakan nasib rencana rights issue perseroan yang terkatung-katung karena tak kunjung mendapatkan izin dari otoritas pasar modal. Direktur Perdana Karya Perkasa Untung Haryono mengatakan dalam waktu dekat perseroan akan menghadap pejabat OJK yang berwenang untuk memohon  klarifikasi dan arahan bagi kelanjutan rencana PUT I perseroan. “Dalam hal ini, mengingat tujuan peningkatan nilai perseroan yang dapat terwujud melalui PUT I, perseroan berharap PUT I dapat dilaksanakan,” katanya dalam keterbukaan informasi kepada publik, Rabu (3/4/2013). Dalam surat penjelasannya, paparnya, OJK menyatakan efektifnya pelaksanaan agenda PUT I perseroan dinyatakan tertunda (pending) . Berdasarkan catatan Bisnis, perseroan sudah lebih dari enam kali menunda pelaksanaan RUPS-LB terkait rencana rights issue ini karena belum mendapatkan pernyataan efektif dari OJK. Adapun agenda utama RUPSLB adalah meminta persetujuan pemegang saham atas pelaksanaan penawaran umum terbatas (PUT) I dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) kepada pemegang saham perseroan sebanyak-banyaknya 26 miliar saham, di mana Fundamental Resources Ltd akan bertindak sebagai pembeli siaga. Dengan harga Rp250 per saham, dana yang akan diperoleh dari hasil PUT I adalah sebesar Rp6,5 triliun. Aksi korporasi tersebut berpotensi membuat kepemilikan pemegang saham terdilusi hingga 97% bila tidak dieksekusi. Tak heran jika aksi korporasi ini disebut-sebut sebagai backdoorlisting Indo Wana Bara Mining Coal atas emiten berkode PKPK ini. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130403/192/6347/right-issue-masih-terkatung-katung-perdana-karya-minta-klarifikasi-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2013-03-18 12:23:00", "title": "RUPSLB KARYA PERDANA: Mundur Terus, Ada Tanggapan Dari OJK", "content": " BISNIS.COM,  JAKARTA—RUPS Luar Biasa emiten batu bara PT Perdana Karya Perkasa Tbk (PKPK) terus mundur karena masih ada tanggapan dari Otoritas Jasa Keuangan tentang tambahan dan/atau perubahan informasi terkait rencana penawaran umum terbatas (PUT) I. Seperti dikutip dari keterbukaan bursa, Senin (18/3), Direktur Perdana Karya Untung Haryono menambahkan masih diperlukan penyempurnaan dokumen dan/atau informasi terkait dengan rencana PUT I ini.  Seperti diketahui, rencananya RUPS LB digelar Jumat lalu, 15 Maret. Namun, ternyata batal dan RUPS LB kembali diundur menjadi Jumat, 22 Maret, bertempat di tempat dan jam yang sama yaitu Hotel Grand Sahid Jaya pukul 14.00 WIB. Dengan perubahan ini, jadwal RUPS LB sudah diundur untuk ketujuh kalinya. Adapun agenda utama RUPS LB adalah meminta persetujuan pemegang saham atas pelaksanaan penawaran umum terbatas (PUT) I dengan menerbitkan Hak Memesan Efek Terlebih Dahulu (HMETD) kepada pemegang saham perseroan sebanyak-banyaknya 26 miliar saham, di mana Fundamental Resources Ltd akan bertindak sebagai pembeli siaga. Dengan harga Rp250 per saham, dana yang akan diperoleh dari hasil PUT I adalah sebesar Rp6,5 triliun. Rencananya, Rp5,06 triliun akan digunakan untuk akuisisi 100% saham Ridgetop Holding Ventures Ltd pada Rits Ventures Limited, induk usaha perusahaan batu bara PT Indo Wana Bara Mining Coal. Selanjutnya, sebesar Rp288 miliar dialokasikan untuk modal kerja Indo Bara, dan Rp1,152 triliun akan diberikan sebagai pinjaman untuk Indo Bara dan untuk pembangunan PLTU 2x25 MW di Kabupaten Karimun, Kepulauan Riau. Selain itu, agenda RUPS lainnya adalah perubahan susunan pengurus perseroan. Saat ini, susunan komisaris adalah Lie Hendry Widyanto (Komut), Istiardjo, dan Tukidi. Sementara, susunan direksi adalah Soerjadi Soedarsobo (Dirut), Doso Tjahyono Pribadi, dan Untung Haryono.  (if) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20130318/193/4035/rupslb-karya-perdana-mundur-terus-ada-tanggapan-dari-ojk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-23 20:41:00", "title": "TOP GAINERS 23 MARET: Saham PKPK Melesat Lebih dari 30%", "content": " Bisnis.com , JAKARTA – PT Perdana Karya Perkasa Tbk. (PKPK) berhasil membukukan penguatan harga saham terbesar pada perdagangan hari ini, Jumat (23/3/2018). Harga saham emiten yang bergerak di bidang pertambangan ini memimpin penguatan saham setelah melesat 33,80% dan ditutup di Rp95 per lembar saham. Menempati posisi terkuat kedua adalah saham PT Protech Mitra Perkasa Tbk. (OASA) yang menguat 24,35% dan ditutup di Rp286 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) mampu mengikis pelemahannya dan berakhir di kisaran level 6.200 pada perdagangan hari ini, di tengah meluasnya aksi jual di Asia. IHSG ditutup turun 0,69% atau 43,38 poin di level 6.210,70, setelah dibuka dengan kemerosotan 1,85% atau 115,96 poin di posisi 6.138,1. Adapun pada perdagangan Kamis (22/3), IHSG berakhir melemah 0,93% atau 58,76 poin di level 6.254,07. Dibuka di kisaran level 6.130, pergerakan IHSG bahkan sempat menyentuh level 6.080 hari ini. Namun, IHSG mampu mengikis pelemahannya dan kembali menyentuh level 6.200 di akhir perdagangan. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.085,20 – 6.210,70. Dari 570 saham yang diperdagangkan hari ini, sebanyak 109 saham menguat, 251 saham melemah, dan 210 saham stagnan. Berdasarkan data Bloomberg, seluruh sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor konsumer (-1,10%), aneka industri (-1,08%), dan properti (-0,91%). Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PKPK 95 +33,80 OASA 286 +24,35 IKAI 555 +23,88 RELI 388 +22,01 TBMS 1.390 +20,87  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180323/7/753689/top-gainers-23-maret-saham-pkpk-melesat-lebih-dari-30?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-26 18:51:00", "title": "TOP GAINERS 26 MARET: Saham PKPK Lagi-lagi Terkuat", "content": " Bisnis.com , JAKARTA – PT Perdana Karya Perkasa Tbk. (PKPK) berhasil membukukan penguatan harga saham terbesar pada akhir perdagangan hari kedua berturut-turut, Senin (26/3/2018). Harga saham emiten yang bergerak di bidang pertambangan ini memimpin penguatan saham setelah melesat 34,74% dan ditutup di Rp128 per lembar saham. Pada perdagangan Jumat (23/3), saham PKPK memimpin penguatan saham setelah melesat 33,80% dan ditutup di Rp95 per lembar saham. Terpaut tipis di belakang saham PKPK hari ini adalah saham PT Magna Investama Mandiri Tbk. (MGNA) yang menguat 34,62% dan ditutup di Rp70 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) terkoreksi untuk hari ketiga berturut-turut. Namun IHSG berhasil mengikis pelemahannya sekaligus mempertahankan pergerakannya di kisaran level 6.200 pada akhir perdagangan hari ini. IHSG ditutup turun 0,17% atau 10,53 poin di level 6.200,17, setelah dibuka dengan pelemahan 0,51% atau 31,97 poin di posisi 6.178,73. Pada perdagangan Jumat (23/3), IHSG ditutup turun 0,69% atau 43,38 poin di level 6.210,70, setelah dibuka dengan kemerosotan 1,85% atau 115,96 poin di posisi 6.138,11. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 6.167,34 – 6.205,57. Dari 570 saham yang diperdagangkan hari ini, sebanyak 186 saham menguat, 155 saham melemah, dan 229 saham stagnan. Berdasarkan data Bloomberg, lima dari sembilan indeks sektoral IHSG berakhir di zona merah, dipimpin sektor infrastruktur (-0,60%) dan konsumer (-0,55%). Adapun sektor tambang yang menanjak 1,22% memimpin penguatan empat saham lainnya. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PKPK 128 +34,74 MGNA 70 +34,62 RBMS 320 +25,34 PSAB 290 +25,00 OASA 334 +16,78  Sumber: Bloomberg Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180326/7/754440/top-gainers-26-maret-saham-pkpk-lagi-lagi-terkuat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-03-27 17:03:00", "title": "Bergerak Agresif, Bursa Soroti Saham PKPK", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) menyoroti pergerakan harga saham PT Perdana Karya Perkasa Tbk. Pasalnya, pergerakan saham emiten berkode PKPK itu bergerak tidak wajar alias  unusual market activity  (UMA). Dalam sepekan terakhir, harag saham PKPK memang meningkat sangat signifikan yakni dari Rp73 pada 21 Maret menjadi Rp172 pada perdagangan hari ini. Sementara itu, informasi terakhir yang dipublikasikan perseroan adalah pada 3 Januari lalu melalui IDXNet yang terkait dengan laporan bulanan registrasi pemegang efek atau perubahan struktur pemegang saham. \"Para investor diharapkan untuk memperhatikan jawaban perusahaan tercatat atas permintaan konfirmasi bursa,\" kata Lidia M. Panjaitan, Kepala Divisi Pengawasan Transaksi BEI dalam keterbukaan informasi, Selasa (27/3/2018). Investor juga diminta untuk mencermati kinerja perusahaan tercatat dan keterbukaan informasi, mengkaji kembali rencana aksi korporasi apabila rencana tersebut belum mendapatkan persetujuan dalam RUPS. BEI juga menyarankan agar investir mempertimbangkan berbagai kemungkinan yang dapat timbul di kemudian hari sebelum melakukan pengambilan keputusan investasi. \"Pengumuman UMA [ unusual market activity ] ini tidak serta merta menunjukkan adanya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal,\" ujarnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180327/190/754852/bergerak-agresif-bursa-soroti-saham-pkpk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-02 12:50:00", "title": "Ini Alasan Saham Perdana Karya Perkasa (PKPK) Kena Suspensi", "content": " Bisnis.com,  JAKARTA - Sehubungan dengan terjadinya peningkatan secara kumulatif yang signifikan, PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham PT Perdana Karya Perkasa Tbk. Dalam keterbukaan informasi, Senin (2/4/2018), bursa mengatakan sanksi tersebut dijatuhkan dalam rangka cooling down. Adapun penghentian perdagangan dilakukan sejak hari ini. Penghentian tersebut dilakukan di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. Para pihak yang berkepentingan dalam saham emiten berkode PKPK itu diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/778890/ini-asaham-perdana-karya-perkasa-pkpk-kena-suspensi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-02 17:45:00", "title": "BEI Buka Suspensi Saham Perdana Karya Perkasa (PKPK)", "content": " Bisnis.com , JAKARTA - PT Bursa Efek Indonesia (BEI) mencabut suspensi saham PT Perdana Karya Perkasa Tbk. pada sore ini, Senin (2/4/2018). Dengan demikian, saham emiten berkode PKPK tersebut bisa diperdagangkan kembali di pasar reguler dan pasar tunai pada perdagangan sesi pertama besok, Selasa (3/4/2018). Suspensi tersebut dijatuhkan bursa pada pagi ini, dengan alasan terjadinya peningkatan secara kumulatif yang signifikan. Dalam keterbukaan informasi, bursa mengatakan sanksi tersebut dijatuhkan dalam rangka  cooling down . Adapun, penghentian perdagangan dilakukan sejak hari ini. Penghentian tersebut dilakukan di pasar reguler dan pasar tunai, dengan tujuan untuk memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180402/192/779072/bei-buka-suspensi-saham-perdana-karya-perkasa-pkpk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-05 16:49:00", "title": "Ini Alasan Bursa Kembali Suspensi Saham Perdana Karya Perkasa (PKPK)", "content": " Bisnis.com , JAKARTA - Untuk kedua kalinya di awal bulan ini, PT Bursa Efek Indonesia (BEI) menghentikan sementara perdagangan saham alias suspensi PT Perdana Karya Perkasa Tbk. (PKPK). Bursa menilai telah terjadi peningkatan harga kumulatif yang signifikan pada saham perusahaan tersebut, sehingga perlu melakukan penghentian sementara perdagangan di pasar reguler dan pasar tunai sejak perdagangan hari ini. \"Bursa mengimbau kepada pihak yang berkepentingan untuk selalu memperhatikan keterbukaan informasi yang disampaikan perseroan,\" kata Lidia M. Panjaitan, Kadiv Pengawasan Transaksi BEI melalui keterbukaan informasi, Kamis (5/4/2018). Sebelumnya, tepatnya pada 2 April lalu saham PKPK juga dikenai sanksi oleh bursa dengan alasan yang sama. Namun sanksi suspensi itu dicabut pada hari yang sama dan saham perseroan kembali diperdagangkan pada 3 April lalu. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180405/192/780695/ini-alasan-bursa-kembali-suspensi-saham-perdana-karya-perkasa-pkpk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-04-09 16:51:00", "title": "Perdana Karya Perkasa (PKPK) Incar Kontrak Rp100 Miliar", "content": " Bisnis.com,  JAKARTA--Emiten konstruksi penunjang minyak dan gas PT Perdana Karya Perkasa Tbk.(PKPK) mengincar kontrak baru sekitar Rp100 miliar pada 2018. Direktur merangkap Corporate Secretary Perdana Karya Perkasa Untung Haryono menyampaikan, perseroan mengincar kontrak jasa penunjang migas sekitar Rp100 miliar pada 2018. Oleh karena itu, perusahaan akan mengikuti tender empat proyek dari Santos (Madura Offshore) Pty. Ltd., dan satu proyek dari PT Greatwall Drilling Asia Pacific \"Proyek Santos nilainya sekitar Rp44 miliar. Kami targetkan mendapat 1-2 proyek, sehingga nilainya mencapai Rp88 miliar. Sedangkan dari Greatwall nilainya Rp13 miliar, jadi total bisa Rp100 miliaran,\" paparnya setelah  public expose  insidentil di Bursa Efek Indonesia, Senin (9/4/2018). Dengan penambahan kontrak baru, perusahaan membidik pendapatan senilai Rp24 miliar pada 2018. Menurut Untung, jika PKPK berhasil mengamankan 2 tender proyek dari Santos, perseroan berpotensi membukukan laba bersih Rp2 miliar--Rp3 miliar. Pada 2017, PKPK membukukan pendapatan Rp11,15 miliar, naik 32,68%  year on year  (yoy) dari sebelumnya Rp8,4 miliar. Namun, perusahaan masih membukukan rugi bersih Rp10,41 miliar dari rugi bersih 2016 sejumlah Rp13,73 miliar. Untung menyampaikan, pembukuan kerugian terjadi karena dampak tingginya beban operasional pada tahun-tahun sebelumnya ketika PKPK ekspansi sektor batu bara. Hal tersebut membuat perusahaan mengalami kesulitan likuiditas. Oleh karena itu, perusahaan kembali fokus menjalankan jasa konstruksi penunjang migas. Pada 2017, ada dua proyek yang dikerjakan yakni Tatun Well Connection paket D senilai Rp324,54 miliar dari Total E&P Indonsia, dan Blanket Fabrication Services dari Santos. Jangka waktu proyek Tatun dimulai pada 15 Juli 2014 hingga Desember 2017. Adapun, proyek Blanket Fabrication Services berlangsung pada 16 Januari 2016--15 Januari 2019. \"Pada 2017 kita hanya mengerjakan proyek  exisiting , karena belum lolos tender proyek-proyek baru,\" ujarnya. Menurut Untung, pengumuman pemenang tender proyek dari Santos baru dilakukan pada Mei 2018. Proses pengerjaan baru dapat dilakukan 3 bulan setelahnya. Mengenai belanja modal 2018, sambungnya, alokasi berkisar 5%--10% dari total nilai proyek. Untuk meminimalkan investasi, PKPK juga menggandeng mitra dari perusahaan setempat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180409/192/782037/perdana-karya-perkasa-pkpk-incar-kontrak-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:27:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180410/442/782259/strategi-emiten-pkpk-incar-kontrak-rp100-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-04-10 09:25:00", "title": "AKSI EMITEN 10 APRIL: PKPK Incar Kontrak Rp100 Miliar, Obligasi BUMN Kian Marak", "content": " Bisnis.com , JAKARTA – Berita tentang target kontrak baru PT Perdana Karya Perkasa Tbk. serta rencana IPO PT Steadfast Marine menjadi sorotan media nasional hari ini, Selasa (10/4/2018). Berikut rincian topik utama dari sejumlah media nasional: PKPK Incar Kontrak Rp100 Miliar. Emiten konstruksi penunjang minyak dan gas PT Perdana Karya Perkasa Tbk. mengincar kontrak baru sekitar Rp100 miliar pada 2018. (Bisnis Indonesia) BUMN Ramai Rilis Obligasi. Penggalangan dana melalui penerbitan obligasi oleh korporasi pelat merah cukup marak pada kuartal pertama 2018. (Bisnis Indonesia) Menanti Transformasi Grup Lippo. Pekan lalu, PT Matahari Putra Prima Tbk. yang merupakan salah satu korporasi Grup Lippo mengumumkan dimulainya era transformasi total perusahaan peritel itu. Akankah strategi serupa diterapkan oleh entitas usaha Grup Lippo yang lain? (Bisnis Indonesia) Target Bekasi Fajar Jual 45 ha Lahan.  Bekasi Fajar Industrial Estate Tbk. (BEST) optimistis penjualan lahan di kawasan industri MM21 Cibitung masih akan ramai hingga akhir tahun nanti. Oleh karena itu, perusahaan ini yakin target marketing sales yang dipatok sepanjang tahun 2018 akan tercapai. (Kontan) Steadfast Marine Siap lepas 35% Saham via IPO.  PT Steadfast Marine bersiap melangsungkan penawaran umum perdana (initial public offering/IPO) saham pada Mei 2018. Perseroan berniat melepas 350 juta saham atau 35% kepada publik. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180410/192/782342/aksi-emiten-10-april-pkpk-incar-kontrak-rp100-miliar-obligasi-bumn-kian-marak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-14 19:31:00", "title": "TOP GAINERS 14 SEPTEMBER: PKPK Terunggul, MDIA Merapat", "content": " Bisnis.com , JAKARTA – PT Perdana Karya Perkasa Tbk. membukukan penguatan harga saham paling signifikan pada perdagangan hari ini, Jumat (14/9/2018). Saham emiten bersandi saham PKPK tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melesat 34,58% di level Rp144 per lembar saham. Terpaut tipis di belakang saham PKPK adalah saham PT Intermedia Capital Tbk. (MDIA) yang melesat 34,48% dan berakhir di Rp156 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) sukses melanjutkan relinya pada perdagangan hari kedua berturut-turut, sekaligus kembali menembus level 5.900. Berdasarkan data Bloomberg, IHSG ditutup menguat 1,25% atau 73,01 poin di level 5.931,28, level penutupan tertinggi sejak 4 September, setelah mampu berakhir rebound 1,04% atau 60,12 poin di posisi 5.858,27 pada Kamis (13/9). Indeks mulai melanjutkan penguatannya dengan dibuka naik 0,22% atau 12,71 poin di level 5.870,98 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak pada level 5.870,98 – 5.931,28. Sektor infrastruktur (+2,19%), aneka industri (+2,07%), dan perdagangan (+1,39%) memimpin penguatan seluruh sembilan sektor pada IHSG hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) PKPK 144 +34,58 MDIA 156 +34,48 MYTX 150 +25,00 IMAS 2.090 +24,78 SAFE 180 +24,14  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180914/7/838445/top-gainers-14-september-pkpk-terunggul-mdia-merapat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-02 18:11:00", "title": "10 Saham Paling Untung pada 2 Oktober, PKPK Melonjak Nyaris 35 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Perdana Karya Perkasa Tbk. mencatat lonjakan harga terbesar pada perdagangan hari ini, Rabu (2/10/2019). Saham emiten bersandi PKPK tersebut memimpin daftar penguatan saham (top gainers) setelah ditutup melonjak 34,72 persen di level Rp97 per lembar saham. Menempati posisi terkuat selanjutnya adalah saham PT Bank Artos Indonesia Tbk. (ARTO) yang melonjak 24,72 persen dan berakhir di level Rp1.690 per lembar saham. Di sisi lain, pelemahan Indeks Harga Saham Gabungan (IHSG) berlanjut dengan turun lebih dari 1 persen pada akhir perdagangan hari ini. Berdasarkan data  Bloomberg,  IHSG ditutup di level 6.055,42 dengan melorot 1,35 persen atau 82,82 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Selasa (1/10), IHSG berakhir di level 6.138,25 dengan pelemahan 0,50 persen atau 30,85 poin, koreksi hari ketiga berturut-turut. Indeks mulai melanjutkan pelemahannya ketika dibuka turun 0,22 persen atau 13,81 poin di level 6.124,44 pada Rabu pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.051,69 – 6.153,99. Seluruh sembilan sektor berakhir di zona merah, dipimpin tambang (-1,80 persen), finansial (-1,55 persen), dan properti (-1,45 persen). Dari 655 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 116 saham menguat, 313 saham melemah, dan 226 saham stagnan. Saham PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) yang masing-masing turun 5,43 persen dan 3,44 persen menjadi penekan utama berlanjutnya pelemahan IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PKPK 72 97 +34,72 (25 poin) ARTO 1.355 1.690 +24,72  (335 poin) SKRN 484 585 +20,87 (101 poin) AGRS 174 200 +14,94 (26 poin) SMMA 9.875 11.200 +13,42 (1.325 poin) MDKI 199 224  +12,56 (25 poin) ECII 1.000 1.120 +12,00 (120 poin) LION 520 570 +9,62 (50 poin) MSKY 905 990 +9,39 (85 poin) GSMF 114 123 +7,89 (9 poin) Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191002/7/1154755/10-saham-paling-untung-pada-2-oktober-pkpk-melonjak-nyaris-35-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-01-27 19:17:00", "title": "10 Saham Paling Cuan pada 27 Januari, PKPK Melonjak 33,87 Persen", "content": " Bisnis.com , JAKARTA – Saham PT Perdana Karya Perkasa Tbk. mencatatkan lonjakan harga terbesar pada perdagangan hari ini, Senin (27/1/2020). Berdasarkan data BEI, saham bersandi PKPK tersebut memimpin daftar penguatan saham ( top gainers ) setelah ditutup melonjak 33,87 persen atau 21 poin di level Rp83 per lembar saham. Mengekor penguatan PKPK adalah saham PT Cisadane Sawit Raya Tbk. (CSRA) yang melonjak 23,87 persen ke level Rp550 per lembar saham (lihat tabel). Sementara itu, berdasarkan data  Bloomberg , pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup merosot 1,78 persen atau 110,90 poin ke level 6.133,21 dari level penutupan sebelumnya. Pada perdagangan Jumat (24/1/2020), IHSG menutup pergerakannya di level 6.244,11 dengan koreksi tipis 0,08 persen atau 5,1 poin. Pelemahan indeks mulai berlanjut dengan dibuka turun tipis 0,05 persen atau 3,29 poin di posisi 6.240,82 pada Senin (27/1) pagi. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.130,93-6.242,18. Seluruh sembilan sektor menetap di zona merah pada akhir perdagangan, dipimpin oleh sektor industri dasar yang merosot 4,47 persen, disusul sektor aneka industri yang melemah 3,12 persen dan tambang yang turun 2,84 persen. Dari total 675 saham yang diperdagangkan di Bursa Efek Indonesia, sebanyak 76 saham menguat, 351 saham melemah, dan 248 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) PKPK 62 83 33,87 CSRA 444 550 23,87 ARTO 3.290 4.000 21,58 IBFN 312 374 19,87 BOGA 1.355 1.560 15,13 GLOB 350 400 14,29 MYTX 56 64 14,29 PAMG 145 164 13,10 LUCK 565 635 12,39 SIPD 900 995 10,56 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200127/7/1194336/10-saham-paling-cuan-pada-27-januari-pkpk-melonjak-3387-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-03-31 17:24:00", "title": "10 Saham Top Gainers 31 Maret 2021, PKPK Paling Melesat", "content": " Bisnis.com , JAKARTA - Sejumlah saham mengalami lonjakan signifikan meskipun  Indeks Harga Saham Gabungan (IHSG)  anjlok pada perdagangan hari ini, Rabu (31/3/2021). Saham PT Perdana Karya Perkasa Tbk. (PKPK) memimpin daftar saham yang melonjak paling signifikan atau  top gainers  setelah ditutup melonjak 27,87 persen ke level Rp78 per saham. Menyusul di belakang PKPK, saham PT Apexindo Pratama Duta Tbk. (APEX) ditutup melonjak 25 persen, kemudian PT Sunter Lakeside Hotel Tbk. menguat 24,6 persen, dan PT Indonesia Pondasi Raya Tbk. (IDPR) menguat 24,11 persen. Pada penutupan perdagangan Selasa (30/3/2021)  IHSG  ditutup di level 5.985,52 setelah terkoreksi 85,92 poin atau 1,42 persen dibandingkan penutupan sebelumnya. Indeks terus melemah sejak awal perdagangan hingga jebol ke bawah level psikologis 6.000. Hampir seluruh sektor kompak memerah kecuali sektor infrastruktur yang berhasil ditutup positif 0,28 persen. Adapun sektor industri dasar dan sektor keuangan menjadi yang paling dalam terkoreksi, masing-masing -2,76 persen dan -2,28 persen. Sementara itu dari seluruh saham yang diperdagangkan hanya 118 yang mampu menguat, sedangkan 396 melemah, dan 120 stagnan. Kapitalisasi pasar di akhir perdagangan menyentuh Rp7.095,93 triliun. Total transaksi yang teercatat Rp12,13 triliun, yang mana investor asing mencatatkan aksi jual bersih mencapai Rp1,11 triliun di seluruh pasar. Analis Sucor Sekuritas Hendriko Gani mengatakan sentimen utama penekan indeks hari ini masih sama dengan sesi perdagangan kemarin, yakni berita mengenai rencana BPJS Ketenagakerjaan untuk mengurangi porsi investasinya dari instrumen saham dan reksa dana. “Ditambah adanya  foreign outflow  juga dari IHSG hari ini,” katanya Rabu, (31/3/2021). Berikut daftar  10 saham  top gainers  hari ini. 10 Saham Top Gainers 31 Maret 2021 Emiten Kode Harga Sebelumnya Harga Terkini Perubahan (%) Perdana Karya Perkasa Tbk PKPK 61 78 27,87 Apexindo Pratama Duta Tbk. APEX 492 615 25,00 Sunter Lakeside Hotel Tbk. SNLK 252 314 24,60 Indonesia Pondasi Raya Tbk. IDPR 224 278 24,11 Indonesian Paradise Property Tbk. INPP 700 800 14,29 MD Pictures Tbk. FILM 354 402 13,56 Indopoly Swakarsa Industry Tbk. IPOL 155 176 13,55 Pollux Investasi Internasional Tbk. POLI 1.360 1.490 9,56 MAP Boga Adiperkasa Tbk. MAPB 1.330 1.455 9,40 Bali Towerindo Sentra Tbk. BALI 695 755 8,63 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210331/7/1375136/10-saham-top-gainers-31-maret-2021-pkpk-paling-melesat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-23 09:19:00", "title": "Melonjak 113,45% dalam Sebulan, Saham Perdana Karya (PKPK) Disuspensi Bursa", "content": " Bisnis.com , JAKARTA —  Bursa Efek Indonesia  (BEI) menghentikan sementara perdagangan saham atau  suspensi  saham PT  Perdana Karya Perkasa  Tbk. (PKPK) mulai hari ini, Senin (23/9/2024), usai harga saham melonjak hingga ratusan persen dalam beberapa waktu terakhir. Berdasarkan pengumuman BEI, penghentian sementara saham PKPK karena terjadi lonjakan harga kumulatif saham di pasar. \"Sehubungan dengan terjadinya peningkatan harga kumulatif yang signifikan pada saham PKPK,\" tulis BEI pada akhir pekan lalu (20/9/2024). Adapun, tujuan penghentian sementara perdagangan saham PKPK adalah dalam rangka  cooling down  sebagai bentuk perlindungan bagi Investor. Selain itu, memberikan waktu yang memadai bagi pelaku pasar untuk mempertimbangkan secara matang berdasarkan informasi yang ada dalam setiap pengambilan keputusan investasinya di saham  PKPK . Penghentian sementara perdagangan saham PKPK tersebut dilakukan di pasar reguler dan pasar tunai. \"Para pihak yang berkepentingan diharapkan untuk selalu memperhatikan keterbukaan informasi yang disampaikan oleh perseroan,\" tulis BEI. Sebelumnya, BEI pun memasukkan PKPK sebagai salah satu saham dengan pergerakan yang tidak biasa alias  unusual market activity  (UMA). Berdasarkan data RTI Business,  harga saham  PKPK sempat melonjak hingga 24,62% dalam sehari perdagangan pada beberapa pekan lalu (12/9/2024). Esok harinya (13/9/2024), harga saham PKPK pun melonjak 24,49%. Pada perdagangan terakhir, Jumat (20/9/2024), harga saham PKPK naik 7,35% ke level Rp730 per lembar. Total, harga saham PKPK melesat 113,45% dalam sebulan perdagangan. Adapun, Manajemen PKPK telah memberikan jawaban terkait pergerakan volatilitas harga sahamnya. Menurut PKPK, informasi material yang dapat memengaruhi nilai efek hanya penyampaian keterbukaan informasi kepada publik pada 10 September 2024. Dalam keterbukaan informasi itu, PKPK meresmikan pengapalan perdana batubara milik anak usahanya PT Tri Oetama Persada di Port Tanjung Jawa, Kalimantan Tengah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240923/7/1801503/melonjak-11345-dalam-sebulan-saham-perdana-karya-pkpk-disuspensi-bursa?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]