[
{"datex": "2024-11-09 01:52:22", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 01:52:47", "title": "Penawaran Umum Perdana Saham Jaya Bersama Indo Penawaran Umum Perdana Saham Jaya Bersama Indo", "content": " ", "link": "https://foto.bisnis.com/view/20180516/795813/penawaran-umum-perdana-saham-jaya-bersama-indo-?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-05-16 16:20:00", "title": "The Duck King Bakal Tambah 48 Gerai Baru", "content": " Bisnis.com , JAKARTA - PT Jaya Bersama Indo Tbk. berencana untuk membuka 48 gerai hingga 2020 dengan mengalokasikan dana senilai Rp670 miliar. Direktur Keuangan Jaya Bersama Indo Dewi Tio mengungkapkan, pada tahun ini, perseroan berencana untuk membuka 11 gerai baru. Lalu pada 2019 dan 2020, Grup Duck King ini akan membuka 18  outlet  dan 19 outlet baru. Dana ekspansi tersebut akan menggunakan dana  initial public offering . \"Total gerai saat ini ada 35 gerai, dan tahun ini akan membuka 11 gerai baru, termasuk satu gerai baru Saigon, Vietnam,\" ungkapnya di Jakarta, Rabu (16/5/2018). Dia mengungkapkan, bila penambahan gerai-gerai baru pada tahun ini sesuai dengan perencanaan, maka pertumbuhan pendapatan pada tahun ini akan sekitar 30%  year on year . Pada tahun lalu, pendapatan yang dibukukan oleh Jaya Bersama Indo mencapai Rp538 miliar, atau naik 23,4%, dibandingkan dengan 2016 senilai Rp436 miliar. Adapun EBITDA perseroan naik 118,2% menjadi Rp134 miliar dari Rp62 miliar. Sementara itu, margin EBITDA mencapai 24,9% dan net margin pada 2017 sebesar 13,5%, dengan perolehan laba bersih senilai Rp72 miliar. Pada 2017, Jaya Bersama Indo membukukan total aset Rp529 miliar, atau naik 18,3% dibandingkan 2016 sebesar Rp447 miliar. Total ekuitas naik 32% menjadi Rp318 miliar dari Rp241 miliar. Sementara itu,  current ratio  naik 2,2 kali dari 1,9 kali.  Return on equity  (ROE) turun menjadi 22,6% dari 36,7%, sedangkan  return on asset  (ROA) turun menjadi 13,6% dari 19,7% dan debt to equity ratio (DER) cenderung stabil pada level 0,2 kali. Direktur Utama Jaya Bersama Indo Limpa Itsin Bachtiar mengatakan, perseroan berencana untuk mengakuisisi gedung di Bali dan Jakarta. Dia mengungkapkan, rencana mengakuisisi gedung di Bali dan Jakarta untuk mendukung rencana ekspansi perseroan. Limpa optimis laju konsumsi pada tahun ini akan tetap tumbuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180516/192/795901/the-duck-king-bakal-tambah-48-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-09-17 10:05:00", "title": "The Duck King Tetapkan Harga Pelaksanaan IPO Rp505 per Saham", "content": " Bisnis.com,  JAKARTA--PT Jaya Bersama Indo Tbk. menetapkan harga saham dalam penawaran umum perdana ( initial public offering /IPO) senilai Rp505 per saham. Dalam IPO, pengelola restoran The Duck King itu melepas sebanyak-banyaknya 513,33 juta sama atau setra dengan 40% dari modal ditempatkan dan disetor setelah IPO. \"Harga penawaran Rp505 per saham. Nilai penawaran umum perdana saham adalah Rp259,23 miliar,\" tulis manajemen Jaya Bersama Indo dalam prospektus ringkas yang dipublikasikan, Senin (17/9/2018). Selain IPO, perseroan juga menggulirkan program opsi kepemilikan saham oleh karyawan atau employee stock allocation (ESA) sebanyak-banyaknya 0,1% dari jumlah saham IPO atau 513.000 saham. Selain itu, perseroan juga memberikan opsi kepemilikan saham oleh manajemen (MESOP) sebanyak-banyaknya 10% saham dari portapel atau sekitar 128,33 juta. Nantinya, susunan pemegang saham Jaya Bersama Indo setelah IPO, ESA dan MESOP, terdiri atas PT Asia Kuliner Sejahtera dengan porsi 54,543%, Itek Bachtiar 0,003%, masyarakat 36,327%, dam ESA 0,036%,dan MESOP 9,091%. Perseroan akan menggunakan 80% dari dana hasil IPO untuk pembukaan gerai baru di beberapa lokasi di Indonesia, di antaranya beberapa kota di Jawa, Bali, Sulaweso dan Kalimantan, serta luar negeri, yaitu Vietnam, Kamboja dan Myanmar. Dana tersebut juga akan diserap untuk keperluasn renovasi gerai restoran yang ada untuk mendukung kesinambungan seluruh jaringan gerai restoran entitas Jaya Bersama Indo, seperti The Duck King, Imperial Chef dan Fook Yew. Sisanya, sekitar 20% akan digunakan untuk modal kerja dan untuk meningkatkan kapabilitas operasional perseroan dan entitas anak. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180917/192/838902/the-duck-king-tetapkan-harga-pelaksanaan-ipo-rp505-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-04 16:02:00", "title": "OJK Tetapkan Saham Garuda Food dan The Duck King Sebagai Efek Syariah", "content": " Bisnis.com,  JAKARTA - Otoritas Jasa Keuangan menetapkan dua saham emiten baru di Bursa Efek Indonesia (BEI) sebagai efek syariah. Keduanya adalah PT Garudafood Putra Putri Jaya Tbk. dan PT Jaya Bersama Indo Tbk. \"Dikeluarkannya keputusan tersebut adalah sebagai tindak lanjut dari hasil penelaahan OJK terhadap pemenuhan kriteria efek syariah atas pernyataan pendaftaran yang disampaikan,\" tulis OJK dalam pernyataan resmi, Kamis (4/10/2018). Sumber data yang digunakan sebagai bahan penelaahan berasal dari dokumen Pernyataan Pendaftaran serta data pendukung lainnya berupa data tertulis yang diperoleh dari emiten maupun dari pihak–pihak lainnya yang dapat dipercaya. Secara periodik OJK melakukan review atas daftar efek syariah berdasarkan laporan keuangan tengah tahunan dan laporan keuangan tahunan dari emiten atau perusahaan publik. Review atas daftar efek syariah juga dilakukan apabila terdapat emiten atau perusahaan publik yang pernyataan pendaftarannya telah menjadi efektif dan memenuhi kriteria efek syariah atau apabila terdapat aksi korporasi, informasi, atau fakta dari emiten yang dapat menyebabkan terpenuhi atau tidak terpenuhinya kriteria. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181004/190/845627/ojk-tetapkan-saham-garuda-food-dan-the-duck-king-sebagai-efek-syariah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 17:46:00", "title": "EMITEN BARU: Jaya Bersama Indo (DUCK) Incar Kenaikan Laba 54%", "content": " Bisnis.com , JAKARTA -- Emiten restoran dengan merek The Duck King, PT Jaya Bersama Indo Tbk. mengincar pertumbuhan laba hingga 54% pada akhir 2018 atau senilai Rp111 miliar. Direktur Jaya Bersama Indo Dewi Tio mengungkapkan bahwa hingga Juni 2018, nilai laba bersih yang telah dikantongi  sekitar 47% dari target yang ditetapkan. Emiten bersandi saham DUCK mengincar pendapatan senilai Rp617 miliar atau naik 14% dari posisi Rp538 miliar. \"Target pendapatan senilai Rp617 miliar dan laba senilai Rp111 miliar. Kami yakin ini akan tercapai,\" ungkapnya di Jakarta, Rabu (10/10/2018). Dalam laporan keuangan 2017, gerai-gerai di Jakarta berkontribusi paling besar terhadap pendapatan atau senilai Rp405,26 miliar, disusul oleh gerai di luar Jakarta, Bandung dan Surabaya masing-masing senilai Rp64,81 miliar, Rp34,18 miliar dan Rp33,98 miliar. Analis Mirae Asset Sekuritas Nur Marini mengungkapkan, perseroan memiliki empat keunggulan.  Pertama , The Duck King merupakan restoran chinese food terbesar di Indonesia dengan lebih dari 20 cabang di Indonesia.  Kedua , The Duck King dikenal dengan label halal, yang dapat menarik populasi Muslim Indonesia. Ketiga,  untuk pasokan beberapa bahan makanan, perusahaan bergantung pada perusahaan afiliasi bernama PT Sentra Kuliner Sejahtera dan keempat, sebagian besar restoran The Duck King terletak di pusat perbelanjaan premium di kota-kota besar di Indonesia.  \"Kami percaya bahwa mempertahankan keempat keunggulan ini akan menghasilkan lebih banyak peluang bagi pertumbuhan perusahaan di masa depan,\" tulisnya dalam riset medio Oktober. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847793/emiten-baru-jaya-bersama-indo-duck-incar-kenaikan-laba-54?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-10-10 17:58:00", "title": "Pengelola Restoran The Duck King (DUCK) Bakal Buka 12 Gerai Baru", "content": " Bisnis.com , JAKARTA -- Restoran Duck King, PT Jaya Bersama Indo Tbk. berencana membuka 12 gerai baru menggunakan dana initial public offering, selama setahun ke depan. Direktur Jaya Bersama Indo Dewi Tio mengungkapkan bahwa penambahan gerai baru tak hanya dilakukan di dalam negeri tetapi juga di luar negeri. Dia mengatakan, perseroan berencana membuka 3 gerai di luar negeri. \"Gerai di domestik kami fokus untuk di luar Pulau Jawa, seperti Makassar, Medan dan Bali. Kami juga akan buka di luar Jakarta, Karawaci,\" ungkapnya, Rabu (10/10/2018). Dewi mengatakan, tiga gerai di luar negeri akan berada di Hanoi pada tahun depan, lalu disusul Myanmar dan Pnom Penh. Dia memproyeksikan, bila tiga gerai tersebut dibuka, kontribusi gerai di luar negeri akan mencapai 30% terhadap total pendapatan. Emiten bersandi saham DUCK berhasil mengantongi dana segar senilai Rp259,3 miliar, dengan melepas 513,33 juta saham, dengan harga Rp505 per saham atau setara 40% dari modal yang ditempatkan dan disetor. Dana tersebut, katanya, akan digunakan sebesar 80% dana hasil IPO untuk ekspansi bisnis, membuka gerai baru dan merenovasi gerai yang ada. Sisanya sebesar 20% untuk modal kerja. Hingga saat ini, perseroan telah memiliki 35 gerai yang berada di 9 kota. Analis Mirae Asset Sekuritas Nur Marini mengatakan, harga saham perdana DUCK senilai Rp505 mencerminkan price to earning ratio (PER) 5 kali, atau diskon dari 74,5% dari rata-rata emiten restoran yang udah 19,6 kali. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181010/192/847807/pengelola-restoran-the-duck-king-duck-bakal-buka-12-gerai-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 01:52:51", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20181011/442/847972/emiten-baru-babak-baru-good-duck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:52:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190204/441/885124/portofolio-watch-menilik-pergerakan-saham-duck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-14 12:48:00", "title": "Kinerja DUCK dan PTSP Melejit", "content": " Bisnis.com,  JAKARTA—Laba bersih PT Jaya Bersama Indo Tbk. [DUCK] dan PT Pioneerindo Gourmet International Tbk. (PTSP) tergolong melejit dibandingkan rangkuman laporan keuangan empat emiten restoran lainnya. Laba dan pendapatan PT Pioneerindo Gourmet International Tbk. sepanjang 2018 tumbuh 118,27% dan 16,79%. Catatan bisnis menyebut perusahaan yang membawahi California Fried Chicken itu berencana menambah 25 gerai California Fried Chicken hingga 2018. Selain itu, emiten bersandi saham PTSP ini berencana untuk merenovasi sebanyak 15 gerai. Dengan demikian, total alokasi belanja modal perseroan mencapai Rp30 miliar. Di sisi lain Laba bersih DUCK pada 2018 tumbuh 60% senilai Rp79 miliar. Saat ini DUCK memiliki gerai yang tersebar di Jakarta,Bodetabek,Bandung,Surabaya, dan beberapa di luar Jawa. Pendapatan utama masih disokong dari wilayah Jakarta sebesar Rp492 miliar dan Bodetabek senilai Rp58 miliar. Maklum saja emiten yang baru saja melantai di bursa itu telah menggalang dana segar Rp259,23 miliar dari upayanya melepas 513,33 juta saham pada harga pelaksanaan Rp505 per. Menurut catatan Bisnis, GOOD meracik ekspansi gerai di sejumlah kota besar di Jawa, Bali, dan Kalimantan. DUCK juga berencana go international dengan membuka gerai di Vietnam, Kamboja, dan Myanmar. Dewi Tio, Direktur Jaya Bersama Indo, menyebut perseroan akan membuka 12 gerai baru dalam setahun ini. Gerai di domestik kami fokus untuk di luar Pulau Jawa, seperti Makassar, Medan dan Bali. Kami juga akan buka di luar Jakarta, Karawaci. Tiga gerai lainnya di luar negeri akan berada di Hanoi pada tahun depan, lalu disusul Myanmar dan Pnom Penh, Kamboja. Dia memproyeksikan, bila tiga gerai tersebut dibuka, kontribusi gerai di luar negeri akan mencapai 30% terhadap total pendapatan. Saat ini, perusahaan memiiiki tiga merek restoran berjaringan, yaitu The Duck King, Fook Yew, dan Panda Bowl, serta tujuh sub-merek dari The Duck King untuk menangkap permintaan di segmen konsumen kelas menengah yang sedang tumbuh di Indonesia. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190414/7/911625/kinerja-duck-dan-ptsp-melejit?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 01:52:53", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190429/442/916480/portofolio-watch-gerak-lincah-duck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:52:54", "title": "Jaya Bersama Indo Tambah Gerai di Luar Negeri Jaya Bersama Indo Tambah Gerai di Luar Negeri", "content": " ", "link": "https://foto.bisnis.com/view/20190620/935895/jaya-bersama-indo-tambah-gerai-di-luar-negeri?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 01:52:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191007/442/1155976/penjualan-semester-i-2019-outlet-baru-harumkan-kinerja-duck?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-07 08:56:00", "title": "AKSI EMITEN 7 OKTOBER: Menakar Optimisme BUMN Karya, Outlet Baru Harumkan Kinerja DUCK", "content": " Bisnis.com , JAKARTA – Berita mengenai target kontrak baru emiten BUMN karya dan kinerja PT Jaya Bersama Indo Tbk. (DUCK) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Senin (7/10/2019). Berikut perincian topiknya: Menakar Optimisme BUMN Karya . Memasuki kuartal terakhir tahun ini, emiten BUMN karya dihadapkan pada sejumlah target yang harus dicapai, salah satunya nilai kontrak baru. Apakah kontraktor pelat merah masih optimistis atau memilih pangkas target? Bisnis-27 Menanti Stabilitas Politik . Sentimen negatif yang secara bertubi-tubi menghantam pasar, baik dari dalam maupun luar negeri pada September 2019 mendorong indeks harga saham gabungan (IHSG) dan Indeks Bisnis-27 ditutup di teritori negatif pada kuartal III/2019. Transaksi Broker Meriah Lagi.  Nilai transaksi broker pada kuartal IV/2019 diproyeksi bergairah sejalan dengan prospek membaiknya makroekonomi, pembentukan kabinet Jokowi Jilid II, dan aksi window dressing. Emiten Lahan Industri Kian Kokoh . Pelan tetapi pasti, marketing sales atau prapenjualan lahan industri tiap-tiap emiten hampir memenuhi target. Dengan begitu apakah mereka sudah layak koleksi? Outlet Baru Harumkan Kinerja DUCK . PT Jaya Bersama Indo Tbk. mengantongi kenaikan penjualan sebesar 52,25% dan laba bersih 44,28% sepanjang semester I/2019. Berdasarkan laporan keuangan per 30 Juni 2019 yang dirilis pada akhir September 2019, perseroan bersandi saham DUCK itu mengantongi penjualan bersih sebesar Rp402,91 miliar. Harga Gandum Kerek Margin Emiten.  Margin sejumlah emiten berpeluang terkerek seiring dengan harga gandum yang lebih rendah pada semester II/2019. Berdasarkan data Bloomberg, harga gandum berjangka di Chicago Board of Trade (CBOT) sebesar US$404,50 per ton pada Jumat (4/10). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191007/192/1156108/aksi-emiten-7-oktober-menakar-optimisme-bumn-karya-outlet-baru-harumkan-kinerja-duck?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-24 11:00:00", "title": "Digugat Mizuho, The Duck King Nilai Salah Alamat", "content": " Bisnis.com , JAKARTA – PT Jaya Bersama Indo Tbk. (JBI) menyampaikan klarifikasi atas gugatan hukum yang dilakukan Mizuho Asean Investment LP kepada perusahaan yang mengoperasikan jaringan restoran  The Duck King  itu. Andi Simangunsong, kuasa hukum JBI dari AFS Partnership, menuturkan kliennya tidak memiliki hubungan hukum apapun dengan Mizuho. “Mizuho bukanlah kreditur maupun pemegang saham JBI. JBI tidak pernah menjadi penjamin ataupun melakukan kontrak apapun juga dengan Mizuho,” ujarnya dalam hak jawabnya kepada Bisnis.com, Senin (24/2/2020). Menurutnya, rencana penerbitan obligasi JBI tidak ada hubungannya dengan Mizuho karena aksi korporasi itu dalam rangka ekspansi usaha dan akuisisi perusahaan. Dia menambahkan permasalahan yang ada adalah antara Mizuho dengan PT Asia Kuliner Sejahtera (AKS) dkk. AKS mendaftarkan gugatan terhadap Mizuho dkk karena tidak merasa pernah menerima uang dari Mizuho dan terkait cacatnya dokumen-dokumen yang menjadi dasar klaim utang Mizuho kepada AKS dkk. Sebagai informasi, AKS merupakan salah satu pemegang saham JBI. Menurutnya, gugatan yang dilayangkan Mizuho kepada JBI dkk adalah gugatan yang salah alamat karena permasalahan Mizuho adalah dengan AKS dkk, bukan JBI. JBI mencadangkan haknya mengajukan tuntutan hukum terhadap Mizuho terkait pemberitaan dimaksud, yang dapat menimbulkan kerugian materil dan immateril terhadap JBI. “Kami percaya OJK [Otoritas Jasa Keuangan] dan BI [Bursa Efek Indonesia] telah dan akan senantiasa bekerja dengan profesional sehubungan dengan rencana penerbitan obligasi JBI. Permasalahan salah satu pemegang saham emiten dengan pihak ketiga, tidaklah sepatutnya mengganggu kegiatan operasional dan rencana aksi korporasi yang dilakukan emiten,” tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20200224/16/1204978/digugat-mizuho-the-duck-king-nilai-salah-alamat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-05 20:40:00", "title": "Pefindo Pangkas Prospek Kredit Emiten Pemilik Restoran Duck King, Kenapa Ya?", "content": " Bisnis.com ,JAKARTA— PT Pemeringkat Efek Indonesia merevisi  outlook  atau prospek peringkat kredit perusahaan  PT Jaya Bersama Indo Tbk.  dari stabil menjadi negatif. Dalam publikasi Pefindo yang dikutip Rabu (5/8/2020), lembaga pemeringkat menjelaskan bahwa revisi prospek dilakukan untuk mengantisipasi efek jangka panjang dari pandemi Covid-19. Kondisi itu dinilai dapat melemahkan kinerja bisnis dan keuangan perusahaan. Analis Pefindo Christyanto Wijaya dan Ayuningtyas Nur Paramitasari menjelaskan bahwa perusahaan sangat terpengaruh oleh pandemi yang membuat perusahaan menutup hampir semua gerai. Sebagai dampaknya, pendapatan dan EBITDA emiten berkode saham DUCK itu diperkirakan akan lebih rendah dari proyeksi pada 2020. Dalam kesempatan yang sama, Pefindo menegaskan peringkat kredit idA- untuk perseroan. Obligor dengan peringkat itu dinilai memiliki kapasitas yang kuat untuk memenuhi komitmen keuangan jangka panjang. “Namun, obligor agak lebih rentan terhadap efek buruk dari perubahan keadaan dan kondisi ekonomi dari obligor berperingkat lebih tinggi. Tanda menunjukkan bahwa peringkat tersebut relatif lemah dalam masing-masing kategori peringkat,” tulis Tim Analis Pefindo. Pefindo menyebut peringkat kredit DUCK mencerminkan posisi kuat di industri restoran khususnya di segmen rantai makanan China. Perseroan dinilai memiliki margin profitabilitas yang relatif tinggi dan posisi likuiditas yang memadai. Pefindo akan menurunkan peringkat kredit DUCK apabila kondisi yang tidak menguntungkan akibat pandemi Covid-19 masih berlanjut. Pasalnya, lembaga pemeringkat itu tidak melihat strategi mitigasi signifikan dari perusahaan. “Prospek dapat direvisi menjadi stabil jika perusahaan melanjutkan operasi dan menghasilkan pendapatan secara normal, menghasilkan penurunan yang tidak signifikan dalam pendapatan, dan EBITDA sambil mempertahankan profil keuangan yang konservatif,” jelas Pefindo. DUCK melakukan penawaran umum perdana saham pada Oktober 2018. Saham perseroan resmi dicatatkan dan mulai diperdagangkan di Bursa Efek Indonesia pada 10 Oktober 2018. Bisnis perseroan dilakukan oleh anak-anak perusahaan PT Cita Selera Makmur (CSM), PT Selera Pangeran Jayakarta (SPJ), PT Selera Kian Makmur (SKM), PT Selera Indonesia Makmur (SIM), PT Selera Sejahtera Makmur (SSM), PT Selera Utama Makmur (SUM), PT Indo Selera Bersama (ISB), PT Selera Semua Bangsa (SSB), dan PT Sinaran Sejahtera (SS). Bisnis restoran Chinese Food perseroan dimulai pada 2003. Langkah diawali oleh PT Selera Nusantara Makmur dengan membuka restoran The Duck King di Senayan Trade Center, Jakarta Selatan. Adapun, selain The Duck King, DUCK melalui anak usaha juga mengembangkan jaringan restoran dengan merek The Grand Duck King, Imperial Chef, dan Fook Yew. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200805/192/1275576/pefindo-pangkas-prospek-kredit-emiten-pemilik-restoran-duck-king-kenapa-ya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-08-10 19:56:00", "title": "Nyaris ARA, Saham Pengelola The Duck King (DUCK) Melonjak", "content": " Bisnis.com , JAKARTA – Emiten restoran memang tampak terpukul akibat dari penyebaran pandemi Covid-19 pada awal tahun ini. Kendati demikian pergerakan sahamnya cukup atraktif terpantau. Saham  PT Jaya Bersama Indo Tbk. (DUCK)  misalnya yang tiba-tiba menguat hingga hampir terkena  auto reject  atas atau ARA ke level Rp392, naik 78 poin atau 24,82 persen jelang penutupan pasar, Senin (10/8/2020). Dengan total transaksi sebesar Rp23,9 miliar pada hari, mayoritas pelaku pasar dalam negeri menggunakan broker Mirae Asset Sekuritas tercatat melakukan aksi jual beli saham  DUCK  hingga akhir sesi perdagangan hari ini. Dilihat dari kinerja fundamentalnya, pengelola restoran The Duck King itu melaporkan penurunan penjualan 62,08 persen secara tahunan menjadi Rp152,8 miliar pada semester pertama tahun ini. Dari situ,  DUCK  membukukan laba tahun berjalan sebesar Rp26,78 miliar, turun signifikan 71,97 persen secara tahunan. Sementara itu, PT Pemeringkat Efek Indonesia merevisi outlook atau prospek peringkat kredit perusahaan PT Jaya Bersama Indo Tbk. dari stabil menjadi negatif. Dalam publikasi yang dikutip Rabu (5/8/2020), Pemeringkat Efek Indonesia (Pefindo) menjelaskan bahwa revisi prospek untuk mengantisipasi efek jangka panjang dari pandemi Covid-19. Kondisi itu dinilai dapat melemahkan kinerja bisnis dan keuangan perusahaan. Analis Pefindo Christyanto Wijaya dan Ayuningtyas Nur Paramitasari menjelaskan bahwa perusahaan sangat terpengaruh oleh pandemi yang membuat perusahaan menutup hampir semua gerai. Sebagai dampaknya, pendapatan dan EBITDA emiten berkode saham DUCK itu diperkirakan akan lebih rendah dari proyeksi pada 2020. Dalam kesempatan yang sama, Pefindo menegaskan peringkat kredit idA- untuk perseroan. Obligor dengan peringkat itu dinilai memiliki kapasitas yang kuat untuk memenuhi komitmen keuangan jangka panjang. “Namun, obligor agak lebih rentan terhadap efek buruk dari perubahan keadaan dan kondisi ekonomi dari obligor berperingkat lebih tinggi. Tanda menunjukkan bahwa peringkat tersebut relatif lemah dalam masing-masing kategori peringkat,” tulis Tim Analis Pefindo. Pefindo menyebut peringkat kredit DUCK mencerminkan posisi kuat di industri restoran khususnya di segmen rantai makanan China. Perseroan dinilai memiliki margin profitabilitas yang relatif tinggi dan posisi likuiditas yang memadai. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200810/192/1277431/nyaris-ara-saham-pengelola-the-duck-king-duck-melonjak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-08-05 16:33:00", "title": "10 Saham Top Gainers 5 Agustus 2021, Saham Ratusan Perak Mendominasi", "content": " Bisnis.com , JAKARTA – Sejumlah saham menguat beringan dengan melonjaknya Indeks Harga Saham Gabungan (IHSG) pada akhir perdagangan Kamis (5/8/2021).  Saham PT Jaya Bersama Indo Tbk (DUCK) memimpin penguatan hari ini dengan kenaikan paling signifikan sebesar 33,73 persen atau 57 poin ke level Rp226 per saham. Selanjutnya, ada saham PT Panca Global Kapital Tbk (PEGE), PT FKS Multi Agro Tbk (FISH), dan PT Bank QNB Indonesia Tbk (BKSW) yang masing-masing menguat 25 persen. PEGE naik 84 poin menuju Rp420, FISH naik 1.135 poin ke level Rp.5.675, dan BKSW naik 64 poin ke Rp320.  Lonjakan juga terjadi pada, emiten perbankan yakni PT Bank Neo Commerce Tbk (BBYB) sebesar 24,79 persen atau 300 poin ke level Rp1.510. Sepanjang perdagangan, BBYB terpantau berada di zona hijau dalam rentang Rp1.235-Rp1.510. Dari 10 deretan top gainers hari ini, saham di level ratusan perak juga masih mendominasi jajaran. Hanya dua saham di level ribuan yang mampu menguat dan 8 sisanya berada di level ratusan perak. Semantara itu, IHSG terpantau parkir di level 6.205,42 naik 0,75 persen atau 46,38 poin. Sepanjang perdagangan, IHSG bergerak dalam kisaran 6.173,57-6.218,65.  Pada penutupan hari ini, tercatat total transaksi mencapai Rp17,05 triliun, dengan nilai beli bersih atau net buy investor asing sebesar Rp850,06 miliar. Melalui seluruh konstituen sebanyak 233 saham ditutup menguat, 281 saham terkoreksi, sedangkan 142 saham terpantau stagnan pada akhir perdagangan hari ini. 10 Saham Top Gainers 5 Agustus 2021 Kode Saham Harga Kemarin Harga Hari Ini Perubahan (persen) DUCK 169 226 33.73 PEGE 336 420 25.00 FISH 4,540 5,675 25.00 BKSW 256 320 25.00 BBYB 1,210 1,510 24.79 HELI 318 396 24.53 TNCA 510 635 24.51 BCIC 498 620 24.50 SGER 320 398 24.38 BBKP 525 635 20.95 Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210805/7/1426418/10-saham-top-gainers-5-agustus-2021-saham-ratusan-perak-mendominasi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-19 13:45:00", "title": "Emiten Pengelola The Duck King (DUCK) Ajukan Penundaan Delisting ke BEI", "content": " Bisnis.com , JAKARTA — PT Jaya Bersama Indo Tbk. (DUCK) mengajukan permohohonan penundaan  delisting  kepada otoritas  Bursa Efek Indonesia  (BEI) seiring dengan langkah perseroan yang tengah melakukan penambahan cabang restoran The Duck King untuk memperbaiki kinerja keuangan. Merujuk pada surat BEI No.S-07325/BEI.PPI/08-2023 tertanggal 30 Agustus 2023 perihal  reminder delisting , manajemen DUCK memohon penundaan waktu lantaran pihaknya bersama pemegang saham mayoritas sedang dalam tahap pembenahan operasional dalam rangka meningkatkan kinerja perseroan. \"Hal-hal tersebut memerlukan tambahan waktu beberapa bulan ke depan untuk realisasi nyata yang berdampak ke komersial perseroan,\" kata Direktur Utama DUCK Limpa Itsin Bachtiar dalam keterangan resmi, Selasa (19/9/2023). Limpa menambahkan, proses renovasi dan perbaikan cabang-cabang restoran The Duck King saat ini tengah berjalan dengan konsep bekerja sama dengan  funders . \"Pembukaan cabang di luar kota Jakarta, dengan bekerja sama dengan potensial patner dalam konsep  join operation  sudah dalam proses pembicaraan final. Dengan pembukaan cabang tersebut, diharapkan dapat menjadi  booster sales / revenue  yang cukup signifikan,\" jelas Limpa. Perseroan juga berkomitmen untuk memenuhi kewajiban-kewajiban kepada otoritas Bursa baik kewajiban finansial maupun kewajiban non finansial secara bertahap. Sebelumnya, otoritas bursa menyebutkan penghapusan emiten restoran tersebut dapat dilakukan lantaran suspensi saham DUCK telah mencapai 24 bulan per 30 Agustus 2023. Sesuai Peraturan Bursa Nomor I-I tentang Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting) Saham di Bursa. Dalam Ketentuan III.3.1.1, BEI dapat menghapus saham perusahaan tercatat apabila mengalami kondisi, atau peristiwa, yang secara signifikan berpengaruh negatif terhadap kelangsungan usaha, baik secara finansial atau secara hukum. “Penghapusan juga mempertimbangkan dampak terhadap kelangsungan status sebagai perusahaan terbuka dan perusahaan tersebut tidak dapat menunjukkan indikasi pemulihan yang memadai,” tulis BEI, dalam keterbukaan informasi. Penghapusan saham DUCK juga dapat dilakukan akibat suspensi di pasar reguler dan pasar tunai, serta hanya diperdagangkan di pasar negosiasi sekurang-kurangnya selama 24 bulan terakhir. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230919/7/1696402/emiten-pengelola-the-duck-king-duck-ajukan-penundaan-delisting-ke-bei?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-02-19 20:40:00", "title": "Sultan Subang Asep Sabanda Mundur dari Jabatan Komisaris Utama ZATA dan IPPE", "content": " Bisnis.com , JAKARTA - Sultan Subang,  Asep Sulaeman  Sabanda mengundurkan diri dari jabatan Komisaris Utama PT  Bersama Zatta Jaya  Tbk. (ZATA) dan PT  Indo Pureco Pratama  Tbk. (IPPE). Berdasarkan keterbukaan informasi, manajemen  ZATA  menjelaskan Asep mengundurkan diri dari jabatan komisaris utama terhitung sejak tanggal pengunduran diri diterima dan disetujui oleh pemegang saham. “Pada tanggal 15 Februari 2024, perseroan telah menerima surat pengunduran diri dari Bapak Asep Sulaeman Sabanda selaku Komisaris Utama,” tulis manajemen, dikutip Senin (19/2/2024). Pada tanggal yang sama, Asep juga mengundurkan diri dari jabatan serupa di  IPPE . Tidak dirincikan latar belakang pengunduran diri tersebut. Sebulan sebelumnya, Asep Sulaeman Sabanda juga mundur dari jabatannya sebagai komisaris utama emiten kontraktor swasta PT Berkah Beton Sadaya Tbk. (BEBS). Pada tanggal 15 Januari 2024, manajemen BEBS telah menerima surat pengunduran diri Asep Sulaeman selaku komisaris utama perseroan. Diketahui, Asep Sulaeman saat ini sedang menghadapi dua perkara hukum yaitu permohonan PKPU dan wanprestasi. Pada perkara wanprestasi, Asep merupakan pihak termohon dengan 2 pihak lainnya yaitu Fina Nuryanti dan PT Bank Rakyat Indonesia Tbk. (BBRI). Latar belakang adanya gugatan wanprestasi dan PKPU tersebut berdasarkan keterangan yang diberikan oleh Kuasa Hukum Pengendali dan Komisaris Utama Perseroan Asep Sulaeman Sabanda merupakan Direktur Utama dari PT Sumber Energi Alam Mineral (SEAM). Pada tahun 2018, SEAM memiliki sejumlah utang kepada kreditur-kreditur yang disertai dengan adanya penandatangan Akta Personil Guarantee dari Asep Sulaeman Sabanda untuk menjamin pelunasan utang tersebut. Pada tanggal 24 Oktober 2023, terdapat 4 kreditur yang mengajukan permohonan wanprestasi kepada Asep Sulaeman Sabanda atas Akta Personil Guarantee tersebut. Sementara itu, ada tanggal 15 Januari 2024, terdapat 5 kreditur yang mengajukan permohonan PKPU kepada Asep Sulaeman Sabanda atas Akta Personil  Guarantee tersebut. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240219/192/1742234/sultan-subang-asep-sabanda-mundur-dari-jabatan-komisaris-utama-zata-dan-ippe?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]