[
{"datex": "2024-11-08 20:00:41", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-07 20:28:00", "title": "Erick Thohir Minta MIND ID, Pegadaian, BRI & BSI Bikin Bank Emas", "content": " Bisnis.com , JAKARTA - Menteri BUMN Erick Thohir kembali menggelorakan rencana pembentukan bank emas atau bullion bank sebagai salah satu langkah untuk mendorong peningkatan hilirisasi. Untuk mewujudkan hal itu,  Erick  meminta holding BUMN Pertambangan Indonesia yakni MIND ID bersinergi dengan PT Pegadaian, PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), dan PT Bank Syariah Indonesia Tbk. (BRIS) supaya membentuk  bullion bank . \"Coba bersinergi dengan Pegadaian, BRI, dan BSI supaya kita punya bullion bank. Bagaimana pasar logam ini juga kita menjadi bagiannya, itu hilirisasi juga,\" ujarnya dalam acara Perjanjian Jual Beli Logam Emas antara PT Freeport dengan PT Aneka Tambang Tbk. atau Antam di Jakarta, Kamis (7/11/2024). Dia mengatakan bahwa peluang itu terbuka seiring dengan pertumbuhan ekonomi Indonesia yang diyakini semakin membaik ke depan. Oleh karena itu, pembentukan bank emas dapat menjadi salah satu opsi yang dapat didorong oleh pemerintah. \"Dengan pertumbuhan ekonomi kita yang makin baik dan tentu sebagai opsi tabungan masyarakat Indonesia, ya tabungan emas ini menjadi sesuatu yang perlu kita dorong juga ke depan,\" pungkas Erick. Dalam perkembangan sebelumnya, Wakil Menteri BUMN Kartika Wirjoatmodjo menyoroti bahwa emas sedang diminati investor karena dianggap sebagai  safe haven , terutama dalam situasi geopolitik yang tidak stabil dan dinilai cukup tangguh menghadapi tekanan inflasi. \"Saya percaya emas ini  enggak  meredup. Dengan situasi geopolitik yang sekarang semakin tidak terprediksi, dan aset yang juga naik turun harganya, banyak asset management company [dunia] pada investasi lagi ke emas,\" ujarnya di Jakarta pada Mei 2024. Di sisi lain, dia menuturkan seiring prospek komoditas emas, Kementerian BUMN juga berupaya membangun ekosistem emas dalam negeri. Salah satunya melalui smelter Freeport di Gresik, Jawa Timur, yang ditaksir mampu menghasilkan 50 ton emas batangan per tahun. Kartika atau akrab disapa Tiko turut mendukung Pegadaian untuk bertransformasi menjadi  bullion services  atau ekosistem emas. Sebab, berdasarkan hasil kajian yang telah dilakukan, Pegadaian dinilai siap untuk melakukan layanan transaksi j ual beli emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241107/235/1814261/erick-thohir-minta-mind-id-pegadaian-bri-bsi-bikin-bank-emas", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 02:28:00", "title": "Tok! The Fed Turunkan Suku Bunga Jadi 4,5%-4,75%", "content": " Bisnis.com , JAKARTA -  Bank Sentral Amerika Serikat  atau Federal Reserve ( The Fed ) menurunkan suku bunga acuan dalam pertemuan Federal Open Market Committee (FOMC) yang berakhir pada Kamis (7/11/2024) waktu setempat. Melansir Reuters, Jumat (8/11/2024), The Fed memutuskan menurunkan  suku bunga  federal fund rate (FFR) pada level 4,50%-4,75%. \"Komite memutuskan untuk menurunkan kisaran target suku bunga sebesar seperempat poin menjadi 4,5% hingga 4,75%,\" kata Ketua The Fed, Jerome Powell dalam pernyataan usai pertemuan seperti dikutip dari FOMC, Jumat (8/11/2024). Powell menjelaskan pemangkasan suku bunga dilakukan dengan mempertimbangkan kondisi ketenagakerjaan yang secara umum mengalami perbaikan dan inflasi yang bergerak menuju target bank sentral AS yaitu 2%. \"Indikator terkini menunjukkan bahwa aktivitas ekonomi terus berkembang dengan pesat. Sejak awal tahun, kondisi tenaga kerja secara umum telah mereda. Inflasi telah mengalami kemajuan menuju sasaran Komite sebesar 2%, tetapi masih agak tinggi,\" ujarnya. Lebih lanjut, dalam pernyataannya Powell menyebutkan bahwa dalam menetapkan kebijakan moneter yang tepat, pihaknya akan terus memantau implikasi informasi yang masuk terhadap prospek ekonomi. Komite, imbuhnya, akan siap untuk menyesuaikan sikap kebijakan moneter sebagaimana mestinya jika muncul risiko yang dapat menghambat pencapaian tujuan Komite. \"Penilaian Komite akan mempertimbangkan berbagai informasi, termasuk pembacaan tentang kondisi pasar tenaga kerja, tekanan inflasi dan ekspektasi inflasi, serta perkembangan keuangan dan internasional,\" jelasnya. Kebijakan The Fed disorot usai terpilihnya Donald Trump dari Partai Republik dalam Pilpres AS yang bakal resmi dilantik sebagai Presiden menggantikan Joe Biden pada Januari 2025. Trump, yang mengalahkan calon presiden dari Partai Demokrat Kamala Harris dalam pemilihan presiden, berkampanye dengan janji-janji mulai dari tarif impor tinggi yang dapat berdampak luas dan tidak terduga pada lanskap ekonomi yang akan dihadapi Fed dalam beberapa bulan mendatang karena para pejabat berusaha menjaga inflasi tetap terkendali dan mendekati target bank sentral. Mengutip dari Bloomberg, Sabtu (2/11/2024), Biro Statistik Tenaga Kerja AS mengatakan data gaji untuk sektor nonpertanian meningkat hanya 12.000 bulan lalu, tetapi angka-angka tersebut kemungkinan terdistorsi oleh dua badai dan pemogokan besar-besaran di Boeing Co,. Perekrutan pekerja pada Agustus dan September, bagaimanapun, lebih lemah dari yang diperkirakan sebelumnya, menurut data yang dirilis hari Jumat, sementara tingkat pengangguran bertahan stabil pada level 4,1%. Laporan yang kurang memuaskan ini memberikan lebih banyak bukti bahwa pasar tenaga kerja masih mengalami penurunan dari tingkat overheating yang terlihat beberapa tahun yang lalu, mendukung argumen para pejabat the Fed untuk terus menurunkan tingkat suku bunga yang mereka terapkan untuk menekan inflasi. “Ini menghilangkan semua keraguan bahwa akan ada pemotongan 25 basis poin pada November dan pemotongan 25 basis poin lagi pada Desember,” kata kepala ekonom AS Steven Blitz. Blitz memperkirakan the Fed akan menurunkan suku bunga ke kisaran 4% hingga 4,25% dan setelah itu akan menahannya untuk sementara waktu. Angka tersebut artinya 75 basis poin lebih rendah dari suku bunga acuan bank sentral yang berada pada rentang 4,75%–5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/11/1814304/tok-the-fed-turunkan-suku-bunga-jadi-45-475", "polarity": "Positive"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2020-03-09 06:03:00", "title": "Ini 10 Saham Paling Buntung Sepanjang 2-6 Maret 2020", "content": " Bisnis.com,  JAKARTA –  Saham  PT Maming Enam Sembilan Mineral Tbk. mengalami penurunan harga terdalam ( top loser ) sepanjang perdagangan pekan lalu, 2—6 Maret 2020. Berdasarkan data Bursa Efek Indonesia yang dikutip  Bisnis.com , Senin (9/2/2020), harga saham emiten dengan sandi AKSI ini anjlok 38,44 persen sepanjang pekan tersebut menjadi Rp294 per lembar saham. Pada perdagangan pekan sebelumnya yang berakhir Jumat (28/2/2020), perusahaan yang bergerak di bidang  management consulting  ini membukukan harga saham sebesar Rp181 per saham. Mengekor penurunan AKSI pada pekan lalu adalah saham PT Acset Indonusa Tbk. (ACST) yang anjlok 34,51 persen ( lihat tabel ). Sementara itu,  Indeks Harga Saham Gabungan  (IHSG) menyentuh level 5.498,54 dengan penguatan tipis 0,84 persen pada penutupan perdagangan Jumat (6/3/2020) dari level penutupan perdagangan pekan sebelumnya. Volume perdagangan saham sepanjang 2-6 Maret 2020 mencapai 29,48 miliar lembar saham, dengan nilai Rp35,01 triliun. Seiring dengan penguatan IHSG, nilai kapitalisasi pasar juga meningkat menjadi Rp6.356,91 triliun pekan lalu. Adapun rata-rata  price to earning ratio  (PER) emiten sepanjang pekan lalu mencapai 15,47. Sebanyak 6 dari 9 sektor pada indeks sektoral membukukan kinerja pekan lalu, dengan penguatan terbesar dialami oleh sektor infrastruktur yang naik 4,02 persen, disusul sektor barang konsumsi dengan penguatan 3,91 persen. Berikut adalah rincian 10 saham dengan penurunan harga terdalam atau  Top Losers  periode 2-6 Maret 2020: Saham Harga Pekan Lalu (Rp) Harga Pekan Sebelumnya (Rp) Perubahan (persen) AKSI 181 294 -38,44 ACST 296 452 -34,51 TAMA 244 366 -33,33 MTSM 150 220 -31,82 LAND 450 610 -26,23 STTP 6.000 8.000 -25,00 POLU 1.645 2.190 -24,89 INPP 695 925 -24,86 KIOS 226 296 -23,65 OMRE 580 755 -23,18 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200309/7/1210629/ini-10-saham-paling-buntung-sepanjang-2-6-maret-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-15 17:26:00", "title": "10 Saham Top Gainers 15 Juni 2020, AKSI Paling Cuan", "content": " Bisnis.com,  JAKARTA – Saham PT Maming Enam Sembilan Mineral Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham AKSI tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar ( top gainers ) dengan melonjak 22,22 persen atau 52 poin ke level Rp286 per saham. Menempati posisi terkuat selanjutnya adalah saham PT Citra Putra Realty Tbk. (CLAY) yang melesat 19,69 persen (lihat tabel). Di sisi lain, Indeks Harga Saham Gabungan (IHSG) semakin dalam tergelincir di zona merah pada akhir perdagangan hari ini, Senin (15/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), pergerakan IHSG ditutup melemah 1,31 atau 64,02 poin ke level 4.816,34 dari level penutupan perdagangan sebelumnya. Pada perdagangan Jumat (12/6/2020),  IHSG  mampu rebound dan berakhir di level 4.880,36 dengan kenaikan 0,53 persen atau 25,6 poin, setelah tertekan di zona merah tiga hari berturut-turut sebelumnya. Sebelum berbalik turun, indeks sempat melanjutkan penguatannya pada Senin dimulai dengan naik hanya 0,04 persen atau 1,86 poin ke level 4.882,22 pukul 9.00 WIB. Sepanjang perdagangan, IHSG bergerak dalam kisaran 4.809,62-4.918,06. Sebanyak 8 dari 10 sektor menetap di zona merah, didorong sektor finansial yang melemah 2,77 persen dan pertanian yang turun 2,01 persen. Sementara itu, sektor barang konsumsi dan infrastruktur menguat 0,23 persen dan 0,33 persen. Dari 693 saham yang diperdagangkan di Bursa Efek Indonesia, 158 saham menguat, 288 saham melemah, dan 247 saham stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) AKSI 234 286 22,22 CLAY 1.625 1.945 19,69 DNAR 120 141 17,50 PURA 72 84 16,67 HDIT 520 595 14,42 LMAS 50 57 14,00 PRIM 264 300 13,64 BESS 236 268 13,56 LPIN 198 224 13,13 RAJA 100 113 13,00 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200615/7/1252978/10-saham-top-gainers-15-juni-2020-aksi-paling-cuan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-23 17:16:00", "title": "10 Saham Paling Cuan 23 Juni, AKSI Melonjak 20 Persen Lebih", "content": " Bisnis.com,  JAKARTA – Saham PT Maming Enam Sembilan Mineral Tbk. membukukan lonjakan harga terbesar pada perdagangan hari ini, Selasa (23/6/2020). Berdasarkan data Bursa Efek Indonesia (BEI), emiten berkode saham AKSI tersebut memimpin daftar saham yang mencatat kenaikan harga terbesar (top gainers) dengan melonjak 20,81 persen atau 62 poin ke level Rp360 per saham. Mengekor lonjakan AKSI adalah saham PT Apexindo Pratama Duta Tbk. (APEX) yang menguat 19,61 persen (lihat tabel). Meski demikian, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup di level 4.879,13 dengan pelemahan 0,81 persen atau 39,70 poin dari level penutupan perdagangan sebelumnya. Pada perdagangan Senin (22/6/2020), IHSG berakhir di level 4.918,83 dengan koreksi 0,47 persen atau 23,44 poin. Indeks terpantau mulai melanjutkan pelemahannya dengan turun 0,21 persen pada awal perdagangan Selasa. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif dalam kisaran 4.879,13 – 4.938,39. Sebanyak 6 dari 10 sektor pada IHSG ditutup di zona merah, dipimpin industri dasar (-1,56 persen) dan pertambangan (-1,14 persen). Adapun sektor aneka industri naik 0,51 persen, sedangkan perdagangan dan pertanian sama-sama meningkat 0,11 persen. Tercatat 147 saham menguat, 249 saham melemah, dan 172 saham berakhir stagnan. Saham PT Sinar Mas Multiartha Tbk. (SMMA) dan PT Telekomunikasi Indonesia (Persero) Tbk. (TLKM) yang masing-masing turun 6,8 persen dan 2,2 persen menjadi penekan utama IHSG. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) AKSI 298 360 +20,81 ( 62  poin) APEX 153 183 +19,61 ( 30  poin) SFAN 875 1.045 +19 ,43 ( 170  poin) RDTX 4.470 5.325 +19,13 ( 855  poin) WIIM 154 183 +18 ,83 ( 29  poin) GPRA 52 61 +17,31 ( 9  poin) POLU 720 820 +13 ,89 ( 100  poin) RONY 152 173 + 13,82 ( 21  poin) GSMF 104 117 + 12 , 50 (13 poin) DFAM 320 358 + 11,88 ( 38  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200623/7/1256588/10-saham-paling-cuan-23-juni-aksi-melonjak-20-persen-lebih?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-12 04:04:00", "title": "Ini 10 Saham Paling Buntung Sepekan Terakhir (6-10 Juli 2020)", "content": " Bisnis.com,  JAKARTA - Indeks Harga Saham Gabungan (IHSG) pada pekan ini ditutup pada level psikologis 5.000 dari level 4,973.794 pada pekan sebelumnya. Sepanjang perdagangan 6-10 Juli 2020, IHSG tercatat menguat hingga 1,16 persen dan berakhir di posisi 5.076,174. Peningkatan juga terjadi pada kapitalisasi pasar bursa yaitu sebesar 1,19 persen atau sebesar Rp5.828,776 triliun dibandingkan pekan sebelumnya yang ditutup pada posisi Rp5.759,763. Adapun rata-rata frekuensi transaksi harian mengalami peningkatan sebesar 15,50 persen menjadi 661.177 ribu kali transaksi dibandingkan pekan sebelumnya sebesar 572.412 ribu kali transaksi. Investor asing mencatatkan nilai beli bersih sebesar Rp95,58 miliar, sedangkan sepanjang tahun 2020, jual bersih asing tercatat sebesar Rp16,268 triliun. Sejumlah saham tercatat mengalami penurunan dalam sepekan terakhir (6-10 Juli 2020). Berdasarkan data Bursa Efek Indonesia, saham PT Maming Enam Sembilan Mineral Tbk. mengalami penurunan harga paling dalam. Posisinya diikuti oleh PT Trimuda Nuansa Citra Tbk. dan PT Anabatic Technologies Tbk. Berikut daftar sepuluh saham dengan penurunan terdalam pekan ini, 6-10 Juli 2020. Top Losers 6-10 Juli 2020 Emiten Harga Saham 3 Juli 2020 Harga Saham 10 Juli 2020 Perubahan PT Maming Enam Sembilan Mineral Tbk. 444 314 -29,28%  PT Trimuda Nuansa Citra Tbk.  210 160 -23,81%  PT Anabatic Technologies Tbk.  870 665 -23,56% PT Panin Sekuritas Tbk.  1.105 865 -21,72% PT Gihon Telekomunikasi Indonesia Tbk.  1.950 1.535 -21,28% PT Ayana Land International Tbk.  151 120 -20,53% PT Limas Indonesia Makmur Tbk.  62 51 -17,74% PT Prima Alloy Steel Universal Tbk.  136 114 -16,18% PT Perdana Bangun Pusaka Tbk. 515 432 -16,12% PT Temas Tbk. 125 105 -16,00% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200712/7/1264732/ini-10-saham-paling-buntung-sepekan-terakhir-6-10-juli-2020?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2020-07-24 17:46:00", "title": "10 Saham Paling Buntung 24 Juli, AKSI Auto Reject Bawah", "content": " Bisnis.com,  JAKARTA – Saham PT Maming Enam Sembilan Mineral Tbk. mencatat penurunan harga terdalam pada perdagangan hari ini, Jumat (24/7/2020). Berdasarkan data Bursa Efek Indonesia (BEI), saham emiten bersandi AKSI tersebut memimpin daftar pelemahan harga saham terbesar (top losers) dengan ditutup merosot 7 persen ke level Rp186 per saham, sekaligus menyentuh batas auto rejection bawah (ARB). Menempel pelemahan AKSI adalah saham PT Pelat Timah Nusantara Tbk. (NIKL) yang ditutup terkoreksi 6,99 persen ke level Rp865 per saham, berikut sejumlah saham lain yang juga turun nyaris 7 persen (lihat tabel). Sementara itu, pergerakan Indeks Harga Saham Gabungan (IHSG) ditutup melemah 1,21 persen atau 62,02 poin menjadi 5.082,99, setelah bergerak di rentang 5.074,49 - 5.149,59. Terpantau 135 saham hijau, 296 saham merah atau melemah, dan 163 saham stagnan. Saham PT Bank Central Asia Tbk. (BBCA) dan PT HM Sampoerna Tbk. (HMSP) yang masing-masing turun 1,6 persen dan 4,3 persen menjadi penekan utama IHSG. Adapun, seluruh 10 sektor pada IHSG ditutup di zona merah, dipimpin barang konsumer (-1,86 persen), aneka industri (-1,76 persen), serta pertambangan dan finansial yang masing-masing turun 1,47 persen. Berikut adalah perincian 10 saham dengan penurunan harga terbesar atau  Top Losers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) AKSI 200 186 -7,00 (14  p oin) NIKL 930 865 -6,99 ( 65  poin) BACA 316 294 -6, 96 (22 poin) UANG 505 470 -6, 93 ( 35  poin) STAR 130 121 -6, 92 (9 poin) JIHD 535 498 -6,92 ( 37  poin) BUKK 725 675 -6, 90 ( 50  poin) BBMD 1.450 1.350 -6, 90 ( 100  poin) ALTO 350 326 -6, 86 ( 24  poin) ARTA 350 326 -6, 86 (24  poin) Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200724/7/1270823/10-saham-paling-buntung-24-juli-aksi-auto-reject-bawah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-09-24 17:59:00", "title": "10 Saham Top Losers 24 September 2020, 3 Emiten Tambang Masuk Daftar", "content": " Bisnis.com , JAKARTA - Sebanyak tiga saham emiten pertambangan masuk daftar saham paling buntung di saat indeks harga saham gabungan (IHSG) anjlok 1,53 persen. Pada penutupan perdagangan Kamis (24/9/2020), IHSG turun 75,19 poin atau 1,53 persen ke posisi 4.842,75. IHSG dibuka di posisi 4.876,35 dan bergerak di rentang 4.820,33 hingga 4.897,33 sepanjang perdagangan. Total perdagangan saham hari ini mencapai 8,17 miliar lembar dengan nilai transaksi Rp5,79 triliun. Investor asing mencetak aksi jual bersih atua net foreign sell sebesar Rp498,35 miliar. Hanya 83 saham yang mencetak penguatan sedangkan 345 saham mencetak penurunan. Adapun 141 saham stagnan. Saham-saham di sektor perkebunan menjadi yang paling nahas karena mengalami koreksi 2,84 persen. Di antara deretan saham yang terkoreksi, sebanyak 10 saham mencetak kerugian di atas 6,8 persen. Adapun 3 dari 10 saham top losers berasal dari sektor pertambangan, yaitu PT Timah Tbk, PT Delta Dunia Makmur Tbk, dan PT Maming Enam Sembilan Mineral Tbk. Berikut daftar top losers 24 September 2020, dihimpun dari data Bursa Efek Indonesia. 10 Top Losers 24 September 2020 Kode Saham Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan NFCX 1945 1810 -6.94% AMIN 260 242 -6.92% SKBM 318 296 -6.92% SOHO 12650 11775 -6.92% ENZO 87 81 -6.90% DMMX 175 163 -6.86% MTPS 438 408 -6.85% TINS 730 680 -6.85% AKSI 380 354 -6.84% DOID 234 218 -6.84% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200924/7/1296239/10-saham-top-losers-24-september-2020-3-emiten-tambang-masuk-daftar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-10 13:45:00", "title": "Ini 10 Saham Paling Buntung Sepekan Terakhir (5-9 Juli 2021)", "content": " Bisnis.com,  JAKARTA - Perdagangan PT Bursa Efek Indonesia (BEI) selama sepekan mayoritas bergerak pada zona positif selama periode 5–9 Juli 2021.  Rata-rata nilai transaksi harian bursa meningkat 3,84 persen menjadi Rp11,802 triliun dari Rp11,365 triliun pada pekan sebelumnya. Lalu, rata-rata frekuensi harian bursa juga naik 3,29 persen menjadi 1.201.900 transaksi dari 1.163.664 transaksi pada penutupan pekan lalu. Nilai kapitalisasi pasar bursa meningkat 0,46 persen menjadi Rp7.187,639 triliun dari Rp7.154,948 triliun dari pekan sebelumnya. Pergerakan Indeks Harga Saham Gabungan (IHSG) selama sepekan meningkat 0,28 persen menjadi 6.039,844 dari 6.023,008 pada pekan sebelumnya. Rata-rata volume transaksi harian bursa mengalami perubahan 1,56 persen menjadi 19,044 miliar saham dari 19,346 miliar saham pada penutupan pekan lalu. Kendati demikian, sejumlah emiten mengalami koreksi harga saham yang cukup dalam.  Berdasarkan data dari laman Bursa Efek Indonesia (BEI) pada Sabtu (10/7/2021) ada 10 saham yang harganya mengalami kontraksi.  S aham  PT Fortune Mate Indonesia Tbk. menjadi saham dengan penurunan paling dalam selama satu pekan terakhir dengan persentase 29,69 persen dari Rp1.145 menjadi Rp805.  Di urutan kedua, PT Asuransi Maximus Graha Persada Tbk. mengalami penurunan 29,22 persen dari Rp770 menjadi Rp545.  Urutan ketiga, ada PT Pollux Investasi Internasional Tbk. turun 29,14 persen menjadi Rp985 dari sebelumnya Rp1.390.  Berikut daftar sepuluh saham dengan  penurunan  tertinggi sepanjang pekan ini, 5-9 Juli 2021. Top Losers 5-9 Juli 2021 Emiten Harga Saham 2 Juli  Harga Saham 9 Juli  Perubahan PT Fortune Mate Indonesia Tbk. 1,145 805 29.69% PT Asuransi Maximus Graha Persada Tbk. 770 545 29.22% PT Pollux Investasi Internasional Tbk. 1,390 985 29.14% PT Andalan Perkasa Abadi Tbk. 91 66 27.47% PT Mitra Investindo Tbk. 170 129 24.12% PT Binakarya Jaya Abadi Tbk. 370 290 21.62% PT Pradiksi Gunatama Tbk.  298 240 19.46% PT Indonesia Prima Property Tbk 955 780 18.32% PT Hensel Davest Indonesia Tbk.  680 560 17.65% PT Sunter Lakeside Hotel Tbk. 1,185 980 17.30% Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210710/7/1416117/ini-10-saham-paling-buntung-sepekan-terakhir-5-9-juli-2021?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]