[
{"datex": "2024-11-09 09:15:11", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2022-01-06 15:13:00", "title": "Pacu Pengembangan Produk, Phapros Bidik Pertumbuhan Double Digit 2022", "content": " Bisnis.com , JAKARTA – PT Phapros Tbk. optimistis mampu tumbuh  double digit  pada tahun ini. Pertumbuhan tersebut utamanya akan didorong oleh pengembangan dan inovasi produk–produk baru. Direktur Utama Phapros Hadi Kardoko mengatakan bahwa di tengah kondisi ketidakpastian saat ini, inovasi adalah kunci untuk bisa tetap bertahan. “Sepanjang tahun 2021 lalu, kami sudah meluncurkan sembilan produk. Sembilan produk tersebut merupakan hasil dari pengembangan dan penelitian yang juga diselaraskan dengan kebutuhan masyarakat,” ujarnya, dikutip dari keterangan resminya, Kamis (6/1/2022). Pada tahun ini, emiten berkode saham PEHA ini juga berencana meluncurkan 10-12 produk baru yang diharapkan bisa mendorong kinerja perusahaan agar dapat tumbuh sesuai target. “Produk baru yang akan diluncurkan tersebut berasal dari beberapa kelas terapi yang diantaranya adalah antibiotik, antidiabetes, antikolesterol yang merupakan produk-produk  first line therapy  sehingga menambah kelengkapan produk PT Phapros Tbk.,” jelas Hadi. Ia juga menambahkan bahwa hingga 2023, portfolio produk baru Phapros akan terdiri dari 63 persen  branded  dan 37 persen generik. Sebelumnya, pada akhir tahun lalu Phapros meluncurkan produk Cardismo  extended release  (Cardismo XR) yang merupakan obat untuk penyakit jantung dan kardiovaskular. Hadi menambahkan Cardismo XR yang terbuat dari bahan aktif Isosorbid mononitrat ini merupakan pengembangan dari produk Cardismo Phapros sebelumnya. Perbedaannya adalah produk ini merupakan tablet lepas lambat atau  extended release  (XR). Jika sebelumnya penderita penyakit jantung koroner harus minum obat 2-3 kali sehari, dengan Cardismo XR ini pasien cukup mengonsumsi 1 kali sehari dengan efektivitas yang dapat dirasakan selama seharian. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220106/257/1486121/pacu-pengembangan-produk-phapros-bidik-pertumbuhan-double-digit-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-06 13:48:00", "title": "Amankan Suplai Bahan Baku Obat, Begini Strategi Phapros (PEHA)", "content": " Bisnis.com , JAKARTA - Di tengah penutupan wilayah yang meluas di kantong-kantong manufaktur dan perdagangan di China, produsen farmasi PT Phapros Tbk. (PEHA) mengantisipasi kendala terhadap pasokan bahan baku. China diketahui merupakan salah satu pemasok bahan baku obat bagi anak usaha PT Kimia Farma (Persero) Tbk. (KAEF) ini, selain India dan Eropa. Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan sejak kemacetan suplai bahan baku menimpa industri farmasi domestik pada 2020, perseroan telah mengambil strategi tidak hanya berfokus pada satu sumber bahan baku. Hal itu untuk menghindari surutnya bahan baku yang dapat berakibat pada ketersediaan produk di pasaran. \"Dalam  case lockdown  China yang mulai melebar, kami berharap dengan strategi ini, kami dapat mempertahankan kontinuitas suplai bahan baku,\" kata Zahmilia kepada Bisnis, Rabu (6/4/2022). Dia melanjutkan, pasokan bahan baku aktif perseroan tak hanya berasal dari China, India, dan Eropa, tetapi juga sejumlah negara lain. Adapun, untuk kemasan dan bahan pendukung lain sebagian dipasok dari produsen lokal. Zahmilia mengatakan perseroan juga dalam proses pengalihan bahan baku obat dalam negeri untuk beberapa produk. \"Kami sedang dalam proses  trial  beberapa produk di  research and development  kami. Kami sangat mendukung penggunaan bahan baku lokal, baik bahan kemas, bahan pendukung, bahkan bahan aktif,\" ujarnya. Sejauh ini ada 10 jenis BBO yang telah diproduksi secara domestik oleh PT Kimia Farma Sungwun Pharmacopia (KFSP), yakni terdiri atas antikolesterol, antiplatelet-jantung, antivirus, dan antiretroviral. Kelompok BBO antivirus termasuk Remdesivir yang digunakan untuk pengobatan Covid-19. Dari jumlah tersebut, empat diantaranya masih dalam proses pengalihan sumber bahan baku di 28 industri farmasi dalam negeri. Sementara itu menurut catatan Kementerian Kesehatan, dari konsumsi 10 molekul bahan baku obat terbesar dalam negeri, baru empat yang mampu diproduksi mandiri, yakni paracetamol, clopidogrel, omeprazole, dan atorvastatin. Sedangkan cefixime, amlodipine, candesartan cilexetil, bisoprolol, lansoprazole, ceftriaxone, belum dapat diproduksi di dalam negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220406/257/1519784/amankan-suplai-bahan-baku-obat-begini-strategi-phapros-peha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-04-08 16:30:00", "title": "Phapros (PEHA) Kebut Distribusi Multivitamin Selama Ramadan", "content": " Bisnis.com , JAKARTA -  PT Phapros Tbk.  (PEHA) mengebut distribusi penjualan produk  multivitamin  sepanjang Ramadan 2022. Direktur Utama Phapros, Hadi Kardoko mengatakan menjaga daya tahan tubuh dan menekan penularan Covid-19 adalah hal yang penting dilakukan selama bulan  Ramadan . Salah satu cara yang bisa dilakukan selain dengan menerapkan protokol kesehatan yang ketat dan mengonsumsi multivitamin. “Produk-produk multivitamin kami, seperti Becefort baik untuk dewasa ataupun anak, Geriavita dan Pehavral dapat dengan mudah ditemui oleh masyarakat, mulai dari apotek, toko retail, hingga e-commerce,” jelasnya dalam keterangan resmi Jumat (8/4/2022). Sebagai informsi, PEHA  yang memiliki banyak lini multivitamin untuk semua kalangan masyarakat. Perseroan memastikan bahwa stok produk-produk multivitaminnya terjaga dan aman selama bulan Ramadan. Hadi menegaskan bahwa pihaknya sudah berkoordinasi dan berkolaborasi dengan seluruh pemangku kepentingan yang mendukung jalannya proses bisnis Phapros terkait hal tersebut. Sebagai informasi, salah satu produk multivitamin andalan Phapros, yaitu Becefort yang banyak dikonsumsi selama masa pandemi ini, membukukan kinerja cemerlang pada 2021 untuk penjualan via platform e-commerce.  Kinerja  multivitamin tersebut naik sebesar lebih dari 100% dibandingkan dengan tahun 2020. Hadi menuturkan, hal tersebut membuktikan bahwa permintaan akan produk multivitamin masih tinggi dan didukung juga oleh pergeseran perilaku konsumen di mana pada saat ini masyarakat lebih cenderung berbelanja via platform e-commerce. Sebelumnya, sejak awal pandemi Covid-19 melanda, Phapros telah menerapkan strategi kebijakan yang agile, adaptif, dan inovatif agar tetap bisa tumbuh di tengah situasi sulit seperti ini. Kebijakan tersebut meliputi pergeseran portofolio produk dari yang semula mengandalkan sektor perjalanan melalui salah satu produk andalannya, Antimo,  menjadi lebih fokus ke produk multivitamin dan produk lain yang terkait pencegahan dan pengobatan Covid-19. Strategi ini dibuktikan dengan peluncuran beberapa produk baru terkait Covid-19 di tahun 2020 dan tahun 2021, seperti Vitamin C Injeksi (Ascorin Injeksi), Vitamin C Effervescent (Merzavit C) melalui anak usahanya, PT Lucas Djaja Group, Vitamin C 500 mg non-acid yang aman bagi penderita gangguan asam lambung, serta Pehavit D3 1000 IU. “Sejumlah produk baru telah kami luncurkan di 2020 dan 2021 khususnya yang terkait Covid-19. Di tahun 2022 pun, masih ada sekitar 10 produk baru yang akan kami luncurkan, baik yang terkait Covid-19 ataupun tidak. Bagi kami, penguatan inovasi produk baru adalah kunci untuk terus bertahan dan tumbuh,” tutup Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220408/7/1520791/phapros-peha-kebut-distribusi-multivitamin-selama-ramadan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-04-28 18:42:00", "title": "Antimo Laku Keras, Laba Bersih Phapros (PEHA) Ikut Naik 19 Persen", "content": " Bisnis.com , JAKARTA – Emiten  farmasi PT Phapros Tbk.  (PEHA) mencatatkan kinerja cukup baik selama kuartal I/2022 didukung penjualan Antimo yang laku keras. Diantaranya, penjualan bersih yang tumbuh hingga 19 persen dibandingkan periode yang sama tahun sebelumnya. Direktur Utama Phapros Hadi Kardoko menegaskan, kinerja ini tidak lepas dari imbas pertumbuhan industri farmasi nasional pada 2021 yang mencapai 10,81 persen.  “Membaiknya ekonomi nasional, lebih khusus sektor farmasi, berdampak positif terhadap kinerja perusahaan pada 2022,” ujar Hadi dalam keterangan resmi, Kamis (28/4/2022). Pencapaian perseroan ini menurutnya berasal dari hasil kerja keras seluruh karyawan hingga dukungan para stakeholders dan shareholders PEHA. Diakui Hadi,  kinerja laba bersih  PEHA periode ini juga meningkat 19 persen dibandingkan periode yang sama tahun lalu. Dari sisi penjualan, realisasi penjualan PEHA juga meningkat 20 persen, termasuk jumlah aset lancar yang meningkat 15,8 persen, sementara aset tidak lancar menurun 1,1 persen. Salah satu produk PEHA yang cukup populer dan turut berkontribusi meningkatkan pendapatan perusahaan yaitu Antimo. Sektor pariwisata yang mulai bangkit dan momen mudik lebaran yang meramaikan mobilisasi masyarakat turut menjadi sentimen positif penjualan produk Phapros satu ini. Pada kuartal pertama 2022, penjualan Antimo melonjak hingga lebih dari 80 persen dibandingkan tahun sebelumnya, didukung oleh produk Antimo Tablet dan Antimo Anak. Hadi menambahkan, adanya tantangan pelaksanaan strategi keberlanjutan secara menyeluruh sudah diantisipasi oleh perseroan, salah satunya dengan memperkuat pengembangan bisnis dengan pengelolaan sinergi antar pemangku kepentingan secara luas.  “Upaya yang dilakukan telah memberikan dampak positif berupa meningkatkan daya saing perusahaan, citra perusahaan, merek produk, keberlanjutan dan kelancaran operasional perusahaan,” tutupnya. Mengutip data Bursa Efek Indonesia (BEI) pada penutupan perdagangan Kamis, (28/4/2022), saham PEHA tercatat stagnan di level 1.000. Emiten dengan kapitalisasi pasar Rp840 miliar ini berada pada rentang 995 hingga 1.000 sepanjang hari, dengan nilai transaksi saham Rp77,6 juta. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220428/192/1528455/antimo-laku-keras-laba-bersih-phapros-peha-ikut-naik-19-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-05-29 12:30:00", "title": "Phapros (PEHA) Bakal Bagikan Dividen Juni Mendatang, Simak Jadwalnya", "content": " Bisnis.com , JAKARTA – Emiten farmasi  BUMN , PT Phapros Tbk. (PEHA) yang merupakan entitas anak dari PT Kimia Farma Tbk. (KAEF) merencanakan akan membayar dividen pada bulan mendatang, 29 Juni 2022 sebesar Rp6,64 miliar. Sekretaris Perusahaan  Phapros  Zahmilia Akbar dalam keterbukaan informasi mengumumkan bahwa perseroan berencana membagikan dividen tunai untuk periode tahun buku 2021 sesuai dengan hasil Rapat Umum Pemegang Saham (RUPS), Rabu (25/5/2022) lalu. “Rencana pembagian  dividen  tunai untuk periode tahun buku 2021 sesuai dengan hasil RUPS tahunan tanggal 25 Mei 2022…dengan total nilai dividen Rp6.644.400.000,” tulis Zahmilia dikutip Minggu (29/5/2022). Zahmilia menuliskan bahwa total dividen yang akan dibagikan perseroan adalah Rp6,64 miliar atau setara dengan Rp7,91 per lembar saham dengan efek bersifat ekuitas selain saham yang tidak bisa dikonversi menjadi saham. “Sebesar Rp36,26 miliar atau setara dengan Rp15 per saham itu dibagikan sebagai dividen tunai,” ungkap Hadiwinarto dalam paparan publik di Jakarta, Jumat (20/5/2022). Berdasarkan laporan keuangan per 31 Desember 2021, PEHA mencatatkan penurunan  kinerja  laba tetapi di sisi lain, penjualannya terpantau mengalami pertumbuhan. Di mana perseroan membukukan laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp11,07 miliar pada 2021. Kinerja keuangan tersebut menurun 77,2 persen bila dibandingkan dengan laba bersih apda 2020 sebesar Rp48,48 miliar. Di sisi lain, perseroan mencatatkan pertumbuhan penjualan bersih pada 2021 sebesar 7,2 persen menjadi Rp1,05 triliun dari sebelumnya Rp980,55 miliar. Adapun, beban pokok penjualan juga terpantau naik 16,4 persen dari Rp457,07 miliar menjadi Rp531,91 miliar. Kemudian pendapatan bersih lain-lain juga terpantau menurun drastis dari Rp66,08 miliar menjadi Rp191,79 juta. Sebelumnya, Direktur Utama PEHA Hadi Kardoko dalam acara paparan publik, mengaku optimistis dapat mencatatkan pertumbuhan kinerja pada tahun 2022. Beriringan dengan itu, PEHA telah menyiapkan sejumlah strategi guna menyesuaikan kondisi di Indonesia yang mulai memasuki endemi virus corona. Salah satu segmen yang akan ditingkatkan adalah penjualan melalui e-commerce. “Penjualan melalui e-commerce akan terus kami tingkatkan, terutama untuk produk produk over the counter (OTC),” jelasnya. Selain itu, PEHA juga akan memperkuat lini produk baru yang akan dirilis. Ia mengatakan, perusahaan akan menyesuaikan perilisan produk anyar sesuai dengan kondisi terbaru. Rencananya, Phapros akan merilis 7 produk baru, diantaranya adalah obat multivitamin Becomzet, Amoropo, Moxifloxacin, dan lainnya. Berikut jadwal pelaksanaan pembagian dividen tunai Phapros: Tanggal cum dividen di pasar reguler dan pasar negosiasi: 6 Juni 2022 Tanggal ex dividen di pasar reguler dan pasar negosiasi: 7 Juni 2022 Tanggal cum dividen di pasar tunai: 8 Juni 2022 Tanggal ex dividen di pasar tunai: 9 Juni 2022 Tanggal daftar pemegang saham (DPS) yang berhak atas dividen tunai: 8 Juni 2022 Tanggal pembayaran dividen tunai: 29 Juni 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220529/192/1537818/phapros-peha-bakal-bagikan-dividen-juni-mendatang-simak-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-07-07 17:07:00", "title": "Phapros (PEHA) Pilih Lakukan Strategi Ini untuk Hadapi Inflasi dan Mahalnya Impor", "content": " Bisnis.com , JAKARTA - Emiten farmasi grup BUMN PT  Phapros  Tbk. (PEHA) melakukan pengelolaan rantai pasok dengan menyetok bahan baku lebih banyak menghadapi tekanan nilai tukar rupiah. Sekretaris Perusahaan Phapros Zahmilia Akbar menjelaskan antisipasi fluktuasi kenaikan suku bunga, dan nilai tukar rupiah terhadap dolar Amerika Serikat termasuk inflasi dengan pengelolaan inventor. \"Kami lakukan dengan adanya perencanaan dan realisasi pembelian bahan baku khususnya yang masih impor untuk kebutuhan beberapa bulan ke depan, hal ini menjadi fokus dari bagian  supply chain  kami untuk mencegah dampak berlebihan pada bisnis,\" jelasnya kepada  Bisnis , Kamis (7/7/2022). Emiten berkode PEHA ini menyebut wajib menjaga ketersediaan obat bagi masyarakat di Indonesia bagaimanapun konsekuensi kondisinya. Selain itu, produsen antimo ini juga telah melakukan beberapa usaha antara lain melalui  long term agreement  dengan vendor di luar negeri sehingga dampak kurs dapat diantisipasi. Dalam melakukan transaksi, PEHA juga mulai menggunakan mata uang lokal selain dolar AS dalam pembelian bahan yang masih impor agar lebih stabil dalam nilainya. Di sisi lain,  PEHA  tidak menaikkan harga jual saat ini karena bisnis farmasi memiliki aspek sosial dan ekonomi yang harus dijaga. \"Menaikan harga bukan menjadi pilihan kami saat ini, mengingat bisnis kefarmasian memiliki 2 sisi yang harus dijaga betul, yaitu aspek sosial dan aspek ekonomi,\" terangnya. Lebih lanjut, apabila inflasi yang dihadapi ini masih dapat ditahan perseroan dengan adanya beberapa strategi internal, maka tidak akan ada kenaikan harga. \"Sejauh ini masih  under control , dan kami berharap ke depannya akan semakin pulih ya, sehingga dapat berjalan normal kembali,\" tambahnya. Perseroan juga optimistis kinerja kuartal III/2022 masih sesuai jalurnya. \"Semoga usaha usaha dan proses transformasi yang kami lakukan dapat memberikan hasil maksimal bagi kinerja PEHA, di tengah beberapa tekanan secara eksternal,\" imbuhnya. PEHA membukukan laba bersih sebesar Rp11,07 miliar pada 2021. Kinerja keuangan tersebut menurun 77,2 persen bila dibandingkan dengan laba bersih pada 2020 sebesar Rp48,48 miliar. Di sisi lain,  PEHA  mencatatkan pertumbuhan penjualan bersih pada 2021 sebesar 7,2 persen menjadi Rp1,05 triliun dari sebelumnya Rp980,55 miliar. Adapun, beban pokok penjualan juga terpantau naik 16,4 persen dari Rp457,07 miliar menjadi Rp531,91 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220707/192/1552461/phapros-peha-pilih-lakukan-strategi-ini-untuk-hadapi-inflasi-dan-mahalnya-impor?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-07-09 11:58:00", "title": "Emiten Farmasi Kalbe KLBF dan Phapros PEHA Racik Strategi Atasi Efek Panas-Dingin Rupiah", "content": "", "link": "https://market.bisnis.com/read/20220709/192/1553054/emiten-farmasi-kalbe-klbf-dan-phapros-peha-racik-strategi-atasi-efek-panas-dingin-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:15:37", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20220713/442/1554270/emiten-farmasi-resep-klbf-peha-tangkal-depresiasi-rupiah?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-20 17:13:00", "title": "Mulai September Ini, Perusahaan Farmasi Harusnya Gunakan BBO Lokal", "content": " Bisnis.com , JAKARTA- Sesuai dengan kesepakatan dengan pemerintah, PT Phapros Tbk. (PEHA) dan beberapa pelaku industri farmasi lain mensubtitusi bahan baku obat atau BBO dari impor menjadi lokal mulai September 2022. Pada Juni 2022 lalu, beberapa perusahaan telah menyampaikan komitmen untuk mengganti BBO impor menjadi lokal yang ditargetkan bisa dilakukan secara masif pada September 2022. Perusahaan tersebut antara lain, PT Dexa Medica, PT Dipa Pharmalab, PT Phapros Tbk. (PEHA), PT Novell Pharmaceutical Laboratories, PT Pertiwi Agung, PT Otto Pharmaceutical, PT Lapi Laboratories, dan PT Meprofarm. Adapun, rencana tersebut merupakan ambisi pemerintah bersama PT Bio Farma (Persero), induk dari dua emiten farmasi, PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF), berambisi menurunkan impor bahan baku obat (BBO) hingga 20 persen dalam empat tahun ke depan. Saat ini, persentase impor BBO saat ini masih di angka 90 persen. Sebelumnya, Direktur Utama PT Bio Farma (Persero) Honesti Basyir membeberkan pemerintah sudah memiliki peta jalan produksi sebanyak 24 BBO di dalam negeri. Dari 24 BBO, sebanyak 12 di antaranya sudah berhasil diproduksi. Menanggapi hal itu, Direktur Center of Economic and Law Studies (Celios) Bhima Yudhistira mengatakan potensi bisnis farmasi dengan pemanfaatan BBO lokal memang cukup besar. Hal itu dinilai tidak lepas dari persediaan bahan baku yang berlimpah. \"Potensi bisnis farmasi dengan bahan baku lokal cukup besar karena Indonesia memiliki biodiversitas terbesar di dunia yang berarti sumber bahan baku obat alami berlimpah,\" kata Bhima kepada Bisnis, Selasa (20/9/2022). Selain itu, sambungnya, kemunculan produsen obat-obatan lokal, terutama obat herbal, dalam beberapa tahun terakhir menjadi indikator kekayaan bahan baku lokal. Namun demikian, dia juga melihat sejumlah tantangan. Pertama, sebagian riset, uji klinis, dan pendaftaran paten dilakukan di luar negeri. Kedua, investasi pengolahan farmasi memerlukan dana yang tidak kecil. \"Perlu kepastian hukum dan insentif yang menarik bagi kerjasama perusahaan asing dan lokal disektor farmasi,\" kata Bhima. Ketiga, ada keterbatasan sumber saya manusia (SDM), khususnya yang menguasai teknologi farmasi modern. Keempat, dukungan melalui pengadaan barang pemerintah pusat dan daerah cukup rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220920/257/1579465/mulai-september-ini-perusahaan-farmasi-harusnya-gunakan-bbo-lokal?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2022-09-21 06:41:00", "title": "Phapros (PEHA): Biaya Produksi Produksi Obat Berbahan Baku Lokal dan Impor Relatif Sama", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT Phapros Tbk. (PEHA) menyebut biaya produksi antara bahan baku lokal dan impor dalam pembuatan obat-obatan tidak terpaut jauh. Perbedaan dikatakan tak signifikan karena ada biaya impor.  Terkait dengan hal tersebut Sekretaris Perusahaan Phapros Mila Akbar mengatakan biaya produksi antara kedua bahan baku relatif sama lantaran jenis bahan yang digunakan sama.  \"Untuk biaya produksi kurang lebih. Sebab, jenis bahan bakunya sama. Hanya perbedaan bisa timbul di biaya impor dan lain-lain,\" kata Mila kepada Bisnis, Selasa (20/9/2022).  Adapun, emiten berkode saham PEHA itu mulai memproduksi obat menggunakan bahan baku lokal. PEHA menggaet perusahaan joint venture PT Kimia Farma Tbk. Dan PT Sungwun Pharmacopia Indonesia sebagai pemasok bahan baku. Mila Akbar mengatakan produk yang menggunakan bahan baku obat (BBO) lokal saat ini berada dalam beberapa tahap, mulai dari yang sudah dirilis, fase registrasi, hingga masih proses percobaan di laboratorium.  \"Kami sudah menggunakan beberapa bahan baku produksi dalam negeri. Ada yang sudah launching, sedang registrasi produk, dan ada juga yang masih proses trial laboratorium,\" kata Mila.  Adapun, produk obat-obatan yang menggunakan bahan baku lokal terdiri atas 2 jenis, antara lain tablet dan injeksi. Selain itu, perusahaan juga memiliki produk berupa alat kesehatan bone graft dengan menggunakan bahan baku dalam negeri.  \"Untuk sumber bahan baku kami bekerjasama dengan industri BBO dalam negeri. Ada yang dengan Kimia Farma dan Sungwun, ada juga yang dengan perusahaan farmasi lain,\" ujarnya.  Sesuai dengan rencana pemerintah, Phapros dan beberapa pelaku industri farmasi lain harusnya memang sudah mengganti bahan baku obat dari impor menjadi lokal mulai September 2022. Pada Juni 2022 lalu, beberapa perusahaan di industri farmasi telah menyampaikan komitmen untuk mengganti BBO impor menjadi lokal yang ditargetkan bisa dilakukan secara masif pada September 2022. Perusahaan tersebut antara lain, PT Dexa Medica, PT Dipa Pharmalab, PT Phapros Tbk. (PEHA), PT Novell Pharmaceutical Laboratories, PT Pertiwi Agung, PT Otto Pharmaceutical, PT Lapi Laboratories, dan PT Meprofarm. Adapun, rencana tersebut merupakan ambisi pemerintah bersama PT Bio Farma (Persero), induk dari dua emiten farmasi, PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF), berambisi menurunkan impor bahan baku obat (BBO) hingga 20 persen dalam empat tahun ke depan. Saat ini, persentase impor BBO saat ini masih di angka 90 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20220921/192/1579578/phapros-peha-biaya-produksi-produksi-obat-berbahan-baku-lokal-dan-impor-relatif-sama?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:15:40", "title": "Phapros  Fokus di Pasar Travel Convenience", "content": "", "link": "https://lifestyle.bisnis.com/read/20221025/106/1591153/phapros-fokus-di-pasar-travel-convenience?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-09-24 01:00:00", "title": "Kalbe Farma dan Phapros Upayakan Substitusi Impor Bahan Baku", "content": " Bisnis.com,  JAKARTA - Perusahaan farmasi memulai langkah awal upaya substitusi impor bahan baku  obat  (BBO). PT Kalbe Farma Tbk. (KLBF) dan PT Phapros Tbk. (PEHA) menjadi sejumlah emiten yang sudah mulai menggunakan BBO lokal dalam memproduksi obat-obatan. Sesuai dengan rencana pemerintah, pelaku industri farmasi diharapkan mengganti bahan baku obat dari impor menjadi lokal mulai September 2022 sebagai upaya substitusi impor yang sedang diupayakan pemerintah. Pada tahap awal, penggunaan BBO lokal oleh perusahaan-perusahaan farmasi masih dalam jumlah kecil. Kalbe Farma, misalnya. Direktur Utama Kalbe Farma Vidjongtius mengatakan perusahaan berkode saham KLBF tersebut saat ini penggunaan BBO masih rendah. Namun, akan mengakselerasi penggunaan BBO lokal dalam kurun 5 tahun ke depan. \"Saat ini jumlah BBO yang digunakan masih rendah. Namun, diperkirakan dalam jangka panjang 5 tahun ke depan bisa meningkat. Saat ini juga masih dicari alternatif sumber bahan baku lokalnya,\" ujarnya kepada  Bisnis.com , Jumat (23/9/2022). Perusahaan, sambungnya, sudah menjajaki kerja sama suplai bahan baku obat dengan PT Kimia Farma Tbk. (KAEF) serta pemasok dari luar negeri agar mau menanamkan investasi di Tanah Air untuk memproduksi bahan baku jenis kimia. Sementara untuk BBO jenis biologi, Kalbe Farma sebelumnya telah menginvestasikan modal untuk pembangunan pabrik untuk produk bioteknologi pada 2018 lalu di Cikarang dan sudah beroperasi secara komersial. Perlu diketahui, pada Juni 2022 lalu sejumlah perusahaan farmasi berkomitmen utk memasifkan penggunaan BBO lokal sejalan dengan upaya pemerintah mengupayakan substitusi impor bahan baku obat-obatan. Perusahaan tersebut antara lain, PT Dexa Medica, PT Dipa Pharmalab, PT Phapros Tbk. (PEHA), PT Novell Pharmaceutical Laboratories, PT Pertiwi Agung, PT Otto Pharmaceutical, PT Lapi Laboratories, dan PT Meprofarm. Selain KLBF, emiten farmasi PT Phapros Tbk. (PEHA) juga sudah mulai memproduksi obat menggunakan bahan baku lokal. PEHA menggaet perusahaan joint venture PT Kimia Farma Tbk. Dan PT Sungwun Pharmacopia Indonesia sebagai pemasok bahan baku. Sekretaris Perusahaan PEHA Mila Akbar mengatakan produk yang menggunakan bahan baku obat (BBO) lokal saat ini berada dalam beberapa tahap, mulai dari yang sudah dirilis, fase registrasi, hingga masih proses percobaan di laboratorium. \"Kami sudah menggunakan beberapa bahan baku produksi dalam negeri. Ada yang sudah launching, sedang registrasi produk, dan ada juga yang masih proses trial laboratorium,\" kata Mila kepada Bisnis. Adapun, produk obat-obatan yang menggunakan bahan baku lokal terdiri atas 2 jenis, antara lain tablet dan injeksi. Selain itu, perusahaan juga memiliki produk berupa alat kesehatan bone graft dengan menggunakan bahan baku dalam negeri. \"Untuk sumber bahan baku kami bekerjasama dengan industri BBO dalam negeri. Ada yang dengan Kimia Farma sungwun, ada juga yg dgn perusahaan farmasi lain,\" ujarnya. Sekadar informasi, PT Phapros Tbk. Diakuisisi oleh PT Kimia Farma (Persero) Tbk. (KAEF) pada 2019 silam. Dengan komposisi pemegang saham yaitu 80,67 persen Kimia Farma dan 19,33 persen Sungwun Pharmacopia Co Ltd. Rencana masifikasi BBO lokal tersebut merupakan ambisi pemerintah bersama PT Bio Farma (Persero), induk dari dua emiten farmasi, PT Indofarma Tbk. (INAF) dan PT Kimia Farma Tbk. (KAEF), dalam menurunkan impor BBO hingga 20 persen dalam 4 tahun ke depan. Saat ini, persentase impor BBO saat ini masih di angka 90 persen. Sebelumnya, Direktur Utama PT Bio Farma (Persero) Honesti Basyir membeberkan pemerintah sudah memiliki peta jalan produksi sebanyak 24 BBO di dalam negeri. Dari 24 BBO, sebanyak 12 di antaranya sudah berhasil diproduksi. Menanggapi hal itu, Direktur Center of Economic and Law Studies (Celios) Bhima Yudhistira mengatakan potensi bisnis farmasi dengan pemanfaatan BBO lokal memang cukup besar. Hal itu dinilai tidak lepas dari persediaan bahan baku yang berlimpah. \"Potensi bisnis farmasi dengan bahan baku lokal cukup besar karena Indonesia memiliki biodiversitas terbesar di dunia yang berarti sumber bahan baku obat alami berlimpah,\" kata Bhima kepada Bisnis, Selasa (20/9/2022). Selain itu, sambungnya, kemunculan produsen obat-obatan lokal, terutama obat herbal, dalam beberapa tahun terakhir menjadi indikator kekayaan bahan baku lokal. Namun demikian, dia juga melihat sejumlah tantangan. Pertama, sebagian riset, uji klinis, dan pendaftaran paten dilakukan di luar negeri. Kedua, investasi pengolahan farmasi memerlukan dana yang tidak kecil. \"Perlu kepastian hukum dan insentif yang menarik bagi kerjasama perusahaan asing dan lokal disektor farmasi,\" kata Bhima. Ketiga, ada keterbatasan sumber saya manusia (SDM), khususnya yang menguasai teknologi farmasi modern. Keempat, dukungan melalui pengadaan barang pemerintah pusat dan daerah cukup rendah. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20220924/257/1580681/kalbe-farma-dan-phapros-upayakan-substitusi-impor-bahan-baku?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2022-11-17 18:40:00", "title": "Laba Melejit 57,33 Persen, Produsen Obat Antimo Phapros (PEHA) Targetkan Pertumbuhan Signifikan di Q4/2022", "content": " Bisnis.com , JAKARTA - Anak usaha  PT Kimia Farma TBk.  (KAEF),  PT Phapros Tbk.  (PEHA) mencatatkan laba bersih tumbuh 57,33 persen pada kuartal III/2022. Berdasarkan laporan keuangan yang tidak diaudit per 30 September 2022, emiten berkode PEHA ini mencatatkan laba bersih sebesar Rp17,12 miliar tumbuh 57,33 persen dari edisi yang sama tahun lalu Rp10,88 miliar. Laba bersih ini dikontribusi atas kenaikan penjualan bersih produsen Antimo ini yang naik 14,24 persen menjadi Rp876,43 miliar dari Rp767,17 miliar pada 9 bulan tahun lalu. Direktur Utama Phapros Hadi Kardoko optimistis perusahaan masih bisa mencetak pertumbuhan dua digit di kuartal IV/2022 dengan melihat historis pertumbuhan yang naik signifikan dibanding tahun lalu. Apalagi produk andalan Phapros seperti Antimo semakin luas diterima oleh pasar dalam negeri sehingga terus memberikan kontribusi terbesar dalam kinerja keuangan. Menurutnya, kondisi makro dan mikro ekonomi yang mulai membaik menjadi salah satu faktor pendorong bisnis Phapros kembali normal, selain tentunya strategi perusahaan untuk terus melakukan penetrasi pasar dan memproduksi obat-obatan dan alat kesehatan berbasis riset. \"Pulihnya sektor  pariwisata  membuat produk travel convenience kami, Antimo, juga tumbuh signifikan di atas 100 persen dibandingkan tahun lalu. Termasuk beberapa produk pareto di sektor peresepan seperti gigi, alergi dan lainnya,” tutur Hadi, Kamis(17/11/2022). Selain laba periode berjalan dan aset lancar, penjualan bersih Phapros juga tumbuh sebesar 14 persen dibandingkan periode yang sama tahun lalu. Sementara ekuitas perusahaan juga tumbuh sebesar 1 persen. Di sisi lain pertumbuhan saham Phapros pada triwulan ketiga tahun ini berada di level hijau, yaitu menyentuh angka 2,29 persen dengan nilai saham meningkat 53 persen. Hadi melihat bahwa para investor menilai saham Phapros menjadi salah satu portofolio yang harus dikoleksi untuk tabungan jangka panjang karena terus bertumbuh. “Mereka melihat Phapros berkomitmen untuk terus menjaga kualitas produk-produk yang dimiliki, sehingga meningkatkan kepercayaan pelanggan. Strategi kami hingga akhir 2022 ini masih fokus pada customer intimacy, dan ini yang menjadi faktor kenapa saham Phapros layak untuk disimpan,” tambah Hadi. Technical Analyst BCA Sekuritas Achmad Yaki Yamani mengatakan prospek saham industri farmasi di kuartal IV/2022 ini masih akan baik karena meningkatnya kesadaran masyarakat untuk mencegah penyakit dengan mengkonsumsi suplemen dan vitamin. “Saham emiten farmasi dan healthcare masih berpotensi untuk dibeli saat mencapai harga terendah atau buy on weakness, dan trading saham terutama pada emiten rumah sakit, healthcare dan farmasi yang punya porsi penjualan produk suplemen vitamin yang cukup besar,” ujarnya. Beberapa waktu lalu, Phapros juga telah menandatangani nota kesepahaman dengan BUMN cluster transportasi seperti  PT KAI  (Persero),  PT PELN I (Persero), Perum DAMRI, dan PT ASDP Indonesia Ferry (Persero). Penandatanganan nota kesepahaman ini dalam rangka memperingati 50 tahun Antimo yang menjadi salah satu living legend brand Indonesia serta menjadi bentuk sinergi dan penguatan aspek core business dari masing-masing BUMN, khususnya terkait engagement dan positioning bagi traveller lintas generasi yang menjadi pelanggan utama, baik melalui branding ataupun aktivitas lain ke depannya. “Dengan adanya kolaborasi lintas  BUMN , kami optimistis kinerja keuangan Phapros kuartal IV/2022 nanti semakin baik dan rencana-rencana kerja yang telah kami susun untuk 2023 bisa berjalan sesuai dengan target-target yang telah kami tetapkan,” kata Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221117/192/1599469/laba-melejit-5733-persen-produsen-obat-antimo-phapros-peha-targetkan-pertumbuhan-signifikan-di-q42022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-07 19:04:00", "title": "Phapros (PEHA) Salurkan Dana Kemitraan UMKM hingga Rp1,9 Miliar", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk, anak usaha dari PT Kimia Farma Tbk, menyalurkan dana kemitraan senilai Rp1,9 miliar salah satunya tersalurkan ke pengusaha minuman sirup parijoto yang meraup omzet sampai Rp150 juta per bulan selama masa pandemi ini. Pharpros memberikan dukungan modal kerja kepada pengusaha UMKM sebagai bagian dari pelaksanaan Program Kemitraan. Pada tahun ini, perseroan mengalokasikan dana Program Kemitraan sebesar Rp1,9 miliar. Corporate Secretary PT Phapros Tbk Zahmilia Akbar mengatakan dana kemitraan merupakan dana bergulir yang diperuntukkan bagi pengembangan UMKM yang juga merupakan  skakeholder  perusahaan. “Selama ini dana program kemitraan masuk kategori lancar. Artinya, mitra binaan yang mendapatkan dana ini mampu mengembangkan bisnis dengan tetap memenuhi kewajiban pembayaran cicilan tepat waktu. Kami juga menyalurkan dana Bina Lingkungan senilai Rp1,6 miliar,” kata Akbar dalam siaran pers, Selasa (7/7/2020). Dia menambahkan salah satu pengusaha UMKM yang berhasil melalui fase krisis saat pandemi Covid-19 adalah Triyanto, seorang warga Kudus yang juga merupakan mitra binaan Phapros, pengusaha sirup parijoto atau  medinilla speciosa . Sementara itu, Triyanto menjelaskan pengelolaan buah parijoto ini mulai dilakoninya sejak 2015 hanya dengan memanfaatkan peluang yang ada. Di Gunung Muria, Kudus, Jawa Tengah, tempatnya tinggal buah ini sangat banyak. \"Karena rasanya yang kurang enak jika dimakan langsung, saya kemudian mulai mengolahnya menjadi sirup pada 2015 dan dijual dalam skala kecil,” ujarnya. Pihaknya menggunakan strategi pemasaran daring media sosial dan membentuk agen– agen resmi di beberapa wilayah Indonesia untuk mengenalkan produknya. Pameran dijadikan kesempatan untuk menambah agen atau  reseller  baru. Triyanto tak memungkiri, bahwa kandungan flavonoid, tanin, dan saponin yang merupakan antioksidan dan bisa mencegah kanker menjadi daya tarik konsumen membeli produknya. Di saat banyak UMKM lain gulung tikar, Triyanto justru bisa mendulang rupiah dari hasil penjualan sirup parijotonya. “Per bulan biasanya saya bisa menghasilkan Rp50 juta Pada saat pandemi, usaha ini mengalami lonjakan permintaan hingga penghasilan per bulan meningkat sampai Rp150 juta,” katanya. Kini, usahanya berkembang pesat dan telah memiliki diversifikasi produk yakni teh celup dan teh tubruk parijoto. Triyanto juga memiliki lahan baru di seberang rumahnya, buah hasil dari kegigihannya menjalani usaha di tengah pandemi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200707/257/1262832/phapros-peha-salurkan-dana-kemitraan-umkm-hingga-rp19-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:15:42", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200721/441/1268757/direktur-utama-pt-phapros-tbk-hadi-kardoko-aksi-phapros-tata-portofolio-pacu-sinergi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-08-30 13:40:00", "title": "Obat Generik Berlogo Topang Penjualan Phapros (PEHA)", "content": " Bisnis.com,  JAKARTA - PT  Phapros  Tbk. mencatatkan kenaikan penjualan bersih 35,53% secara tahunan menjadi Rp552,11 miliar pada semester I/2019.  Berdasarkan laporan keuangan per 30 Juni 2019 di Bursa Efek Indonesia, segmen obat generik berlogo memberikan kontribusi terbesar yakni 53,10% terhadap penjualan. Segmen ini tumbuh 45,86% secara tahunan.  Kontribusi lainnya berasal dari segmen over the counter (OTC) atau obat bebas sebesar 23,64% terhadap penjualan. Penjualan segmen obat bebas tumbuh 40,53% secara tahunan. Adapun, segmen obat ethical atau obat resep berkontribusi 22,30% dari penjualan. Segmen ini tumbuh 28,60% secara tahunan.  Emiten dengan kode saham PEHA ini melakukan penjualan terbesar kepada distributor utama perseroan yakni PT Rajawali Nusindo sebesar Rp423,16 miliar, serta PT Kimia Farma Trading and Distribution Rp96,99 miliar.  Namun demikian, laba bersih perseroan tertekan 9,41% secara tahunan menjadi Rp47,75 miliar pada semester I/2019. Laba yang tertekan seiring dengan kenaikan beban pokok penjualan hingga 46,24% dan beban keuangan yang melonjak 176,50%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190830/192/1142779/obat-generik-berlogo-topang-penjualan-phapros-peha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-01 11:13:00", "title": "Kimia Farma Alokasikan Rp2,5 Triliun untuk Ekspansi Anorganik", "content": " Bisnis.com , JAKARTA -- Emiten farmasi PT Kimia Farma Tbk. mengalokasikan belanja modal untuk ekspansi anorganik sebesar Rp2,5 triliun dari total belanja modal sebesar Rp4 triliun pada 2019. Sebagian dari alokasi ekspansi organik diperuntukkan bagi rencana akuisisi PT Phapros Tbk. Direktur Keuangan Kimia Farma IG Ngurah Suharta Wijaya mengatakan perseroan mengalokasikan belanja modal sekitar Rp4 triliun pada tahun ini. Dari alokasi tersebut, sekitar Rp2,5 triliun untuk rencana ekspansi anorganik. Emiten dengan kode saham KAEF itu sedang menyelesaikan proses akuisisi 56,77% saham Phapros yang dimiliki PT Rajawali Nusantara Indonesia (Persero). Penandatanganan jual beli bersyarat itu dilakukan pada 13 Februari 2019. Meski tidak menyebutkan nilai akuisisi tersebut, dia menerangkan pendanaan akuisisi berasal dari kas internal dan pinjaman bank dengan komposisi masing-masing 30% dan 70%. Selain itu, KAEF juga berencana mengakuisisi rumah sakit sebagai bagian dari rencana ekspansi anorganik tahun ini. Perseroan mengincar rumah sakit BUMN maupun swasta yang memberikan pelayanan Badan Penyelenggara Jaminan Sosial (BPJS). \"Secara total [belanja modal] Rp4 triliun [untuk 2019]. Untuk anorganik, Rp2,5 triliun karena kami ada banyak akuisisi seperti rumah sakit, farmasi. Tahun lalu, untuk anorganik Rp1,7 triliun,\" sebut Suharta usai rapat koordinasi BUMN, Kamis (28/2/2019). Lebih lanjut, KAEF berharap dapat menyelesaikan langkah akuisisi pada Maret 2019. Dengan akuisisi tersebut, pangsa pasar segmen farmasi KAEF yang semula 2,3% dapat meningkat menjadi 4%. \"Akuisisi ini dapat memberikan kontribusi bisnis. Produk-produknya dapat  complementary  dengan kami. Ada lebih dari 60% itu produk baru. Ini dapat menjadi suplemen secara konsolidasi,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190301/192/895003/kimia-farma-alokasikan-rp25-triliun-untuk-ekspansi-anorganik?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-06 01:15:00", "title": "Phapros (PEHA) Pasang Target Agresif", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk. memasang target pertumbuhan agresif sepanjang tahun ini, sejalan dengan strategi memperluas pasar ekspor dan meluncurkan produk baru.  Berdasarkan ikhtisar kinerja keuangan 2018, emiten dengan kode saham PEHA ini mencatatkan penjualan sebesar Rp1,03 triliun, naik 2,33% secara tahunan. Adapun, laba bersih yang dibukukan sebesar Rp133,29 miliar, naik 6,40% secara tahunan.  Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan, pertumbuhan kinerja 2018 yang melambat dari tahun sebelumnya yang tumbuh dua digit, karena perseroan banyak melakukan investasi pengembangan organik maupun anorganik. Hal ini dilakukan agar PEHA dapat mengejar target pertumbuhan laba dua digit pada tahun ini.  Dia mengatakan, perseroan memasang target pertumbuhan laba bersih pada tahun ini 30%. Target agresif ini sejalan dengan strategi peluncuran produk baru, pengembangan brand equity, dan menjaga ketersediaan produk yang menjadi market leader.  \"Target pertumbuhan di masa yang tidak mudah ini tetap double digit. Kami menargetkan tumbuh kurang lebih 30% di 2019,\" katanya pada Selasa (5/3/2019).  PEHA juga akan memperluas penjualan produk OTC dan multivitamin pasar ke Asia Tenggara dan Nigeria. Perseroan menargetkan penjualan ekspor dapat berkontribusi 5% terhadap total penjualan pada tahun ini.  Guna menjaga margin laba bersih, perseroan melakukan kontrak 1 tahun dengan manufaktur bahan baku, baik melalui supllier di Indonesia atau mekanisme impor secara langsung, dengan pengiriman bertahap sesuai dengan kebutuhan. PEHA mencatatkan margin laba bersih 13% pada 2018.  \"Kami juga menginisiasi pembelian bahan baku dari negara lain dengan mata uang negara tersebut misal Yuan, Rupee atau Euro, sehingga fluktuasi nilai tukarnya lebih stabil,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190306/192/896710/phapros-peha-pasang-target-agresif?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-14 14:46:00", "title": "Phapros (PEHA) Bagikan Dividen Rp110,26 Per saham", "content": " Bisnis.com , JAKARTA - Setelah merilis laporan keuangan 2018  audited , PT Phapros Tbk. siap membagikan dividen sebesar Rp92,6 miliar atas 840 juta lembar saham. Dengan demikian, dividen per saham yang akan diterima sebesar Rp110,26 per saham. Direktur Utama Phapros Barokah Sri Utami mengatakan, pada RUPS tahun buku 2018, perseroan membagikan dividen tunai sebesar 70% dari laba bersih perseroan pada tahun lalu. Rasio pembayaran dividen ini sama dengan tahun sebelumnya.  Adapun, dividen yang diterima senilai Rp110,26 per saham ini, naik 5% dibandingkan tahun sebelumnya. Barokah mengatakan, dividen akan dibagikan pada 17 April 2019 dengan tanggal cum date pada 22 Maret 2019.  \"Kami membagikan dividen tunai 70% seperti tahun lalu,\" katanya dalam  public expose,  Kamis (14/3/2019). Berdasarkan laporan keuangan yang dirilis pada Selasa (12/3/2019), emiten dengan kode saham PEHA itu membukukan penjualan bersih Rp1,02 triliun. Capaian ini naik 2,08% dibandingkan dengan tahun sebelumnya sebesar Rp1 triliun.  Adapun, laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp132,31 miliar. Laba bersih ini naik 5,62% dibandingkan dengan tahun sebelumnya sebesar Rp125,27 miliar. Dengan demikian laba per saham yang dibukukan sebesar Rp158.  Lebih lanjut, jumlah aset pada 2018 sebesar Rp1,87 triliun. Jumlah liabilitas dan ekuitas masing-masing sebesar Rp1,07 triliun dan Rp789,80 miliar.  Barokah mengatakan, kontributor terbesar penjualan perseroan berasal dari segmen obat generik. Kontribusi segmen ini mencapai lebih dari 50% terhadap total penjualan.  Di samping itu, jumlah aset PEHA terus meningkat selama tiga tahun terakhir. Jumlah aset pada 2016 sebesar Rp883,29 miliar dan pada 2017 sebesar Rp1,17 triliun.  \"Pertumbuhan aset Phapros pada 2018 terjadi karena adanya aksi korporasi berupa akuisisi PT Lucas Djaja dan anak perusahaannya di Bandung,\" terangnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899701/phapros-peha-bagikan-dividen-rp11026-per-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-14 19:13:00", "title": "5 Berita Populer  Market, PEHA Bagikan Dividen Rp110,26 Per Saham dan Holding BUMN Industri Pertambangan Kerjasama Acuan Harga BBM", "content": " 1. Phapros (PEHA) Bagikan Dividen Rp110,26 Per saham Setelah merilis laporan keuangan 2018 audited, PT Phapros Tbk. siap membagikan dividen sebesar Rp92,6 miliar atas 840 juta lembar saham. Dengan demikian, dividen per saham yang akan diterima sebesar Rp110,26 per saham. Direktur Utama Phapros Barokah Sri Utami mengatakan, pada RUPS tahun buku 2018, perseroan membagikan dividen tunai sebesar 70% dari laba bersih perseroan pada tahun lalu. Baca selengkapnya  di sini 2. Holding BUMN Industri Pertambangan Teken Kerja Sama Acuan Harga BBM Perbesar Holding BUMN Industri Pertambangan meneken perjanjian kerja sama strategi tentang acuan harga bahan bakar minyak dengan PT Pertamina (Persero). Deputi Bidang Usaha Pertambangan, Industri Strategis dan Media Kementerian Badan Usaha Milik Negara (BUMN) Fajar Harry Sampurno menjelaskan bahwa kerja sama yang diteken terkait dengan pembelian bahan bakar minyak (BBM). Baca selengkapnya  di sini 3. Garuda Indonesia dan Sriwijaya Grup Perpanjang Pembayaran Jatuh Tempo Rp2 Triliun ke Pertamina Perbesar PT Garuda Indonesia (Persero) Tbk. dan Sriwijaya Grup memperpanjang pembayaran perseroan kepada PT Pertamina (Persero) senilai Rp2 triliun yang berakhir Desember 2018 hingga 18 bulan ke depan. Direktur Utama Garuda Indonesia I Gusti Ngurah Askhara Danadiputra mengungkapkan bahwa perseroan telah meneken perjanjian perjanjian kerja sama dengan Pertamina. Baca selengkapnya  di sini 4. HK Metals Utama (HKMU) Incar Pendapatan Tumbuh 95 Persen Perbesar PT HK Metals Utama Tbk. membidik pertumbuhan pendapatan hingga 95% secara tahunan pada 2019 seiring dengan penambahan 4 mesin ekstrusi baru pada tahun ini. Sekretaris Perusahaan HKMU Imelda Feryani menuturkan bahwa perseroan menambah 4 mesin ekstrusi dan 1 mesin smelter pada tahun ini. Baca selengkapnya  di sini 5. Pefindo Sematkan Rating ‘Superior’ Kepada BBCA Perbesar PT Pemeringkat Efek Indonesia (Pefindo) memberikan rating idAA (Double A) terhadap obligasi dan idAAA (Triple A) kepada PT Bank Central Asia Tbk. (BBCA) untuk periode 6 Maret 2019—1 Maret 2020. Dalam keterbukaan informasi pada Rabu (13/3/2019), Corporate Secretary Bank Central Asia Jan Hendra menyampaikan, pihaknya mendapatkan surat bertanggal 6 Maret 2019 dari Pefindo. Baca selengkapnya  di sini Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190314/192/899830/5-berita-populer-market-peha-bagikan-dividen-rp11026-per-saham-dan-holding-bumn-industri-pertambangan-kerjasama-acuan-harga-bbm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-15 00:56:00", "title": "Ini  Sederet Rencana Ekspansi Phapros ", "content": " Bisnis.com,  JAKARTA - Emiten farmasi, PT Phapros Tbk. agresif mengejar pertumbuhan top line maupun bottom line sebesar dua digit pada 2019, setelah tahun lalu hanya tumbuh satu digit. Sejumlah rencana ekspansi telah disiapkan.  Berdasarkan laporan keuangan 2018 audited yang dirilis pada Selasa (12/3/2019), emiten dengan kode saham PEHA ini, membukukan penjualan bersih naik 2,08% menjadi Rp1,02 triliun. Adapun, laba yang dapat diatribusikan kepada pemilik entitas induk naik 5,62% menjadi sebesar Rp132,31 miliar.  Dengan demikian, laba per saham yang dibukukan sebesar Rp158. Pada RUPS tahun buku 2018, perseroan memberikan total dividen sebesar Rp92,6 miliar atas 840 juta lembar saham, atau 70% dari laba bersih. Adapun, dividen per saham yang akan diterima sebesar Rp110,26 per saham. Sementara itu, berdasarkan kinerja 2014-2018, perseroan rutin mencatatkan pertumbuhan top line maupun bottom line sebesar dua digit. Pertumbuhan pendapatan dan laba bersih tertinggi terjadi pada 2017 masing-masing sebesar 22,79% dan 43,98%. Direktur Utama Phapros Barokah Sri Utami mengatakan, pada tahun ini perseroan fokus memacu pertumbuhan pendapatan dan laba bersih dua digit. Sejumlah rencana telah disiapkan untuk memacu kinerja seperti meningkatkan bisnis ekspor, inovasi pengembangan produk dalam bentuk carpoule untuk anestesi gigi serta produk anti aging, merilis 12 produk baru, dan memacu bisnis anorganik.  Untuk itu, perseroan berencana melakukan right issue dengan target dana Rp1 triliun pada semester II/2019. Barokah mengatakan, perseroan berencana melepas sebesar 20% dari total saham yang dicatatkan.  \"[Hasil right issue] rencananya untuk investasi ke myanmar dan investasi rutin, refinancing, serta kebutuhan modal kerja,\" katanya pada public expose, Kamis (14/3/2019).  Direktur Keuangan Phapros Heru Marsono mengatakan, perseroan memasang target pertumbuhan pendapatan sebesar 20%-30% dan laba bersih sebesar 15%-20%.  Jika melihat realisasi 2018, maka pendapatan tahun ini ditarget Rp1,23 triliun - Rp1,33 triliun. Adapun, laba bersih tahun ini ditarget Rp153,29 miliar - Rp159,95 miliar. Optimisme ini didorong langkah PEHA yang telah mengakuisisi PT Lucas Djaja pada tahun lalu.  Adapun, ekspansi anorganik perseroan mencakup rencana akuisisi rumah sakit dan meningkatkan kepemilikan terhadap Rumah Sakit Permata Cirebon yang saat ini masih 20%.  \"Rencana [akuisisi rumah sakit] sedang kami kaji di daerah bandung atau mana yang prospek,\" katanya.  Adapun, rencana perseroan membangun pabrik di Myanmar saat ini masih tahap feasibility study. Sebelumnya, produk multivitamin milik entitas anak yakni Lucas Djaja  telah lebih dulu dikenal dan memiliki pasar di negara tersebut.  Heru menambahkan, perseroan juga akan melakukan refinancing terhadap pinjaman yang dimiliki sekitar Rp400 miliar-Rp500 miliar pada tahun ini. Demikian pula, perseroan telah mendapatkan persetujuan pemegang saham untuk tetap melakukan right issue pada semester II/2019.  Sebagai informasi, PT Kimia Farma Tbk. (KAEF) sedang menyelesaikan proses akuisisi 56,77% saham Phapros yang dimiliki PT Rajawali Nusantara Indonesia. KAEF berharap proses akuisisi dapat selesai pada Maret 2019.  \"Kami telah mendapat persetujuan untuk tetap right issue. Setelah KAEF masuk, tentu akan ada kajian baru terkait pelepasan saham [sebesar 20%]. Target kami adalah Rp1 triliun,\" imbuhnya Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190315/192/899982/ini-sederet-rencana-ekspansi-phapros?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:15:54", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190315/442/899971/emiten-farmasi-peha-eksekusi-racikan-ekspansi?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-20 14:32:00", "title": "Kimia Farma (KAEF) Sebut Nilai Akuisisi Phapros Rp1 triliun—Rp1,5 triliun ", "content": " Bisnis.com , JAKARTA — PT Kimia Farma (Persero) Tbk. segera menyelesaikan proses akuisisi 56,77% saham Phapros yang dimiliki PT Rajawali Nusantara Indonesia. Emiten dengan kode saham KAEF ini berencana melakukan penandatanganan  sales purchase agreement  dengan RNI pada 27 Maret 2019.  Direktur Keuangan Kimia Farma IG Ngurah Suharta mengatakan bahwa nilai akuisisi saham Phapros berada pada rentang Rp1 triliun—Rp1,5 triliun. Perseroan berharap dapat menyelesaikan proses akuisisi tersebut sebelum Maret 2019.  \"Rangenya segitu [nilai akuisisi Rp1 triliun—Rp1,5 triliun]. Mudah-mudahan bisa  settled  sebelum akhir Maret. Seperti yang disebutkan 27 Maret 2019,\" katanya, Rabu (20/3/2019).  Perseroan menyiapkan dana yang berasal dari kas internal dan  bridging loan  dengan komposisi masing-masing sebesar 30% dan 70% untuk akuisisi tersebut. Saat ini telah ada stand by loan yang berasal dari 2-3 bank nasional maupun bank BUMN, dengan bunga pinjaman yang paling efisien. Dia mengatakan, perseroan mulai mencari sumber dana dengan tenor yang lebih panjang dan kupon yang lebih kompetitif untuk  refinancing  atas pinjaman bank itu. Untuk itu, perseroan mempertimbangkan untuk menerbitkan MTN atau obligasi di tahun ini yakni setelah penyelenggaraan Pilpres dan Pileg.  Alternatif pendanaan lain yakni melalui  rights issue,  tetapi membutuhkan proses lebih panjang sehingga baru dapat dilaksanakan pada 2020. \" Bridging loan  tenornya di bawah setahun. Dalam waktu setahun ini, kami mencari sumber dana yang lebih panjang dengan kupon yang lebih kompetitif,\" katanya.  Sebelumnya, perseroan telah menandatangani jual beli saham bersyarat pada 13 Februari 2019. KAEF membeli seluruh saham RNI dalam Phapros sebanyak 476.901.860 saham, yang merupakan 56,77% dari modal ditempatkan dan disetor penuh Phapros.  KAEF membeli saham PEHA untuk meningkatkan pangsa pasar farmasi perseroan. Dengan akuisisi ini, KAEF memiliki pangsa pasar farmasi hingga lebih dari 6%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190320/192/902194/kimia-farma-kaef-sebut-nilai-akuisisi-phapros-rp1-triliunrp15-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:15:56", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190321/441/902454/akuisisi-phapros-kaef-siapkan-rp1-5-triliun?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-03-21 14:08:00", "title": "Phapros (PEHA) Bagi Dividen Tunai Rp92,61 Miliar, Ini Jadwalnya", "content": " Bisnis.com , JAKARTA — Emiten farmasi, PT Phapros Tbk. siap membagikan dividen tunai sebesar 70% dari laba bersih atau sebesar Rp92,61 miliar atas 840 juta lembar saham. Dengan demikian, dividen per saham yang akan diterima sebesar Rp110,26 per saham.  Berdasarkan keterbukaan informasi di BEI pada Kamis (21/3/2019), batas akhir perdagangan saham atas hak dividen atau cum dividen di pasar reguler dan negosiasi pada 22 Maret 2019.  Adapun, cum dividen di pasar tunai 26 Maret 2019. Pada tanggal tersebut juga dilakukan  recording date  dividen tunai. Selanjutnya, emiten dengan kode saham PEHA ini akan membayarkan dividen tunai kepada pemegang saham pada 16 April 2019. Pada perdagangan Kamis (21/3/2019) pukul 13.59 WIB, harga saham PEHA itu berada di level Rp2.500 per saham, melemah 5,66% atau turun 150 poin. Namun, dalam sebulan terakhir, saham PEHA menguat 3,31%.  Saham PEHA saat ini diperdagangkan pada PER 15,82 kali dan memiliki kapitalisasi pasar Rp2,10 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190321/192/902734/phapros-peha-bagi-dividen-tunai-rp9261-miliar-ini-jadwalnya?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2019-03-27 10:46:00", "title": "KAEF Akuisisi Phapros Senilai Rp1,361 Triliun", "content": " Bisnis.com,  JAKARTA - PT Kimia Farma (Persero) Tbk. telah menyelesaikan proses akuisisi 56,77% saham Phapros yang dimiliki PT Rajawali Nusantara Indonesia atau sebesar 476.901.860 saham. Proses akusisi rampung seiring dengan penandatanganan perjanjian jual beli saham PT Phapros Tbk. antara PT Rajawali Nusantara Indonesia (Persero) dengan PT Kimia Farma (Persero) Tbk. pada Rabu (27/3/2018). Emiten dengan kode saham KAEF ini melakukan akuisisi Phapros dengan nilai Rp1,361 triliun.  Dalam sambutannya, Deputi Bidang Usaha Industri Agro dan Farmasi Kementerian BUMN, Wahyu Kuncoro mengatakan, aksi KAEF mengakuisisi Phapros merupakan langkah awal yang paralel dengan rencana holding farmasi. Holding farmasi direncanakan dapat selesai semester I /2019 dengan Bio Farma menjadi induk holding farmasi. Kementerian BUMN berharap akuisisi ini  dapat menciptakan efisiensi, sinergi antar produk, dan distribusi.  \"Dengan aksi ini Phapros menjadi bagian dari Kimia Farma. Banyak hal yang diharapkan mulai dari efisiensi, sinergi antar produk, portofolio produk akan bertambah. Antimo dan Livron B Plex akan menjadi produk Kimia Farma. Demikian juga efisiensi di distribusi suatu produk,\" katanya.  Direktur Utama Kimia Farma, Honesti Basyir mengatakan, Phapros dapat berkontribusi 10% terhadap revenue perseroan. Selanjutnya, KAEF akan memperluas distribusi produk Phapros seperti Antimo dan Livron B Plex di antaranya ke pasar luar negeri. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190327/192/904895/kaef-akuisisi-phapros-senilai-rp1361-triliun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-03-28 08:55:00", "title": "AKSI EMITEN: KAEF Siapkan Right Issue, WTON Optimistis Tumbuh 2 Digit", "content": " Bisnis.com , JAKARTA – Berita mengenai akuisisi PT Phapros Tbk oleh PT Kimia Farma (Persero) Tbk serta PT Wijaya Karya Beton Tbk yang optimis mengantongi pertumbuhan pendapatan dua digit menjadi sorotan media nasional pada hari ini, Kamis (28/3/2019). Berikut rangkuman berita utama di sejumlah media nasional: Usai Akuisisi, KAEF Siapkan Right Issue.  Emiten farmasi, PT Kimia Farma (Persero) Tbk. akhirnya resmi mengakuisisi 56,77% saham PT Phapros Tbk. milik PT Rajawali Nusantara Indonesia (Persero) dengan nilai Rp1,36 triliun. (Bisnis Indonesia) WTON Optimistis Tumbuh 2 Digit.  PT Wijaya Karya Beton Tbk. optimistis akan mengantongi pertumbuhan pendapatan dan laba bersih dua digit pada kuartal I/2019 atau sejalan dengan proyeksi yang dipasang perseroan pada tahun ini. (Bisnis Indonesia) Amunisi Baru di Pasar SUN.  Masuknya surat utang negara seri FR0079 ke dalam JP Morgan GBI EM Broad Index berpotensi memperkuat kinerja pasar SUN. (Bisnis Indonesia) Strategi FOOD Membidik Laba Berlipat.  Produsen daging olahan PT Sentra Food Indonesia Tbk (FOOD) membukukan kinerja apik di 2018 lalu. Tahun ini, emiten ini menargetkan pertumbuhan laba mencapai dua atau tiga kali lipat. (Kontan) ZINC Memulai Stock Split Awal April 2019.  PT Kapuas Prima Coal Tbk (ZINC) bakal segera memulai proses pemecahan nilai saham atau stock split. Stock split bakal dimulai awal April mendatang. (Kontan) SRIL Amankan Pinjaman Sindikasi US$ 350 Juta.  PT Sri Rejeki Isman Tbk (SRIL) menyampaikan telah menyelesaikan proses kesepakatan pinjaman sindikasi US$ 350 juta dengan 29 bank dan lembaga keuangan lainnya pada pekan lalu, 20 Maret. Dana ini digunakan perusahaan untuk melakukan restrukturisasi utang dan menambah kemampuan leverage perusahaan. (Kontan) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190328/7/905283/aksi-emiten-kaef-siapkan-right-issue-wton-optimistis-tumbuh-2-digit?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:15:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190328/430/905142/strategi-korporasi-usai-akuisisi-kaef-siapkan-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-04-16 13:15:00", "title": "Dorong UMKM Lebih Mandiri, Phapros Kucurkan Dana Kemitraan Rp1,1 miliar", "content": " Bisnis.com , SEMARANG – PT Phapros Tbk. menyalurkan dana kemitraan tahap I/2019 sebesar Rp1,1 miliar kepada pengusaha mikro kecil dan menengah di sejumlah daerah. Program penyaluran dana kemitraan tersebut merupakan bentuk komitmen Phapros untuk mengembangkan kemampuan UMKM agar lebih mandiri dan mampu mendorong pertumbuhan ekonomi sehingga tercipta nuansa pemerataan pembangunan dan peningkatan lapangan pekerjaan di daerah. Direktur Utama Phapros Barokah Sri Utami menuturkan total pinjaman lunak Rp1,1 miliar itu dikucurkan kepada 19 mitra, yakni 14 mitra lama dan 5 mitra baru. “Jenis UMKM yang diberikan dana bergulir beraneka ragam, seperti industri makanan, konveksi, peternakan, dan kerajinan kayu,” ujarnya di sela penyaluran dana kemitraan tahap I/2019 di Semarang, Selasa (16/4/2019). Sejak 1997 hingga sekarang total dana kemitraan yang telah disalurkan mencapai lebih dari Rp32 miliar dengan 186 mitra binaan aktif. Dia berharap para mitra binaan akan memperoleh peningkatan kemampuan dalam pengembangan pasar dan akses modal. “Kami berharap program kemitraan ini dapat membantu para pengusaha kecil dan menengah untuk mampu lebih mandiri secara finansial dan membantu peningkatan ekonomi daerah masing-masing,” tuturnya. Acara penyaluran dana kemitraan ini dilanjutkan dengan sesi  sharing knowledge  dari salah satu mitra Phapros yang telah sukses menjalankan bisnis keripik singkong Gogon Jet Co. Melalui sesi ini, para mitra lainnya menjadi lebih termotivasi untuk mengembangkan usahanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20190416/536/912457/dorong-umkm-lebih-mandiri-phapros-kucurkan-dana-kemitraan-rp11-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-03 08:21:00", "title": "Kuartal I/2019, Untung Phapros (PEHA) Tertekan hingga 59,15 Persen", "content": " Bisnis.com , JAKARTA - Emiten farmasi PT Phapros Tbk. mencetak kenaikan penjualan sebesar 27,01%, tetapi laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tertekan 59,15%.  Berdasarkan laporan keuangan per 31 Maret 2019 unaudited, perseroan mencetak penjualan bersih sebesar Rp177,85 miliar, naik 27,01% dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp140,03 miliar.  Kenaikan penjualan ditopang dari segmen obat bebas yang tumbuh 60,28% menjadi Rp64,29 miliar, diikuti obat generik berlogo yang tumbuh 48,19% menjadi Rp73,1 miliar, serta obat ethical tumbuh 5,38% menjadi Rp39,93 miliar.  Namun, beban pokok penjualan naik melampaui pertumbuhan penjualan. Beban pokok penjualan tumbuh 43,78% menjadi Rp78,92 miliar. Dari itu, laba kotor tumbuh 16,19% menjadi Rp98,92 miliar. Adapun, beban penjualan naik 18,97% menjadi Rp59,65 miliar. Begitu pula, beban umum dan administrasi yang naik 20,81% menjadi Rp22,35 miliar. Selain itu, beban keuangan yang melonjak dari Rp4,98 miliar pada kuartal I/2018 menjadi Rp16,04 miliar pada kuartal I/2019.  Dengan demikian, laba yang dapat diatribusikan kepada pemilik perusahaan sebesar Rp5,09 miliar pada kuartal I/2019, lebih rendah dibandingkan dengan periode yang sama tahun sebelumnya sebesar Rp12,46 miliar.  Total aset perseroan per 31 Maret 2019 sebesar Rp1,96 triliun. Total liabilitas dan ekuitas masing-masing sebesar Rp1,26 triliun dan Rp701,84 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190503/192/918185/kuartal-i2019-untung-phapros-peha-tertekan-hingga-5915-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-06 07:24:00", "title": "Tekan Harga, Phapros (PEHA) Sinergikan Bahan Baku dengan Entitas Anak", "content": " Bisnis.com , JAKARTA - Emiten farmasi, PT Phapros Tbk. bakal mensinergikan bahan baku dengan entitas anak, PT Lucas Djaja dan entitas anaknya, untuk menekan harga pokok penjualan pada 2019. Harapannya, target pertumbuhan pendapatan dan laba bersih dua digit dapat tercapai di 2019.  Pada kuartal I/2019, emiten dengan kode saham PEHA ini mencetak kenaikan penjualan sebesar 27,01% menjadi sebesar Rp177,85 miliar. Namun, laba tahun berjalan yang dapat diatribusikan kepada pemilik entitas induk tertekan 59,15% menjadi Rp5,09 miliar.  Laba yang tertekan seiring dengan beban pokok penjualan yang naik 43,78% dan beban penjualan naik 18,97%. Beban keuangan juga melonjak 222,09% secara yoy.  Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan, laba bersih yang tertekan karena ada beberapa pembebanan akibat aksi korporasi berupa akuisisi yang dilakukan pada 2018. Pada tahun lalu, perseroan melakukan akuisisi 55% saham PT Lucas Djaja Group. \"[Laba yang tertekan] bukanlah sebuah kemunduran, melainkan step back untuk meloncat lebih tinggi dari meraih pertumbuhan double digit pada 2019,\" katanya pada Minggu (5/5/2019).  Lebih lanjut, perseroan akan berbenah untuk melakukan sinergi antara bahan baku yang digunakan Phapros dan Lucas Djaja serta entitas anaknya, PT Marin Liza Farmasi. Melalui sinergi ini, perseroan berharap dapat menekan harga pokok penjualan jauh lebih rendah dibandingkan dengan kuartal I/2019.  \" Bargaining  kami akan lebih besar untuk procurement bahan tersebut melalui pengadaan bersama. Dan ke depannya HPP akan ditekan jauh lebih rendah,\" imbuhnya.  Pada perdagangan Jumat (3/5/2019), saham PEHA mendarat pada level Rp2.200 dan ditransaksikan pada price to earning ratio sebesar 13,92 kali. Perseroan memiliki kapitalisasi pasar sebesar Rp1,85 triliun. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190506/192/918893/tekan-harga-phapros-peha-sinergikan-bahan-baku-dengan-entitas-anak?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-06-04 12:45:00", "title": "Phapros Bakal Raih Pendapatan Tambahan Rp1 Triliun", "content": " Bisnis.com , JAKARTA—Emiten farmasi PT Phapros Tbk. (PEHA) menandatangani perjanjian kerja sama pendistribusian obat dengan PT Kimia Farma Trading & Distribution (KFTD). Dengan kerja sama itu, PEHA berpotensi meraih pendapatan tambahan Rp1 triliun. Direktur Utama Phapros Barokah Sri Utami menyampaikan, penandatanganan perjanjian itu berlangsung pada 1 Juni 2019. Transaksi tersebut merupakan transaksi afiliasi. Saham PEHA sebanyak 56,77% dimiliki oleh PT Kimia Farma (Persero) Tbk. Emiten bersandi saham KAEF itu juga memegang 99,99% saham KFTD. Jenis kontrak adalah kerja sama pendistribusian produk. “Atas pendistribusian produk oleh KFTD, PEHA akan mendapatkan potensi pendapatan sekitar Rp1 triliun setiap tahunnya,” paparnya dalam keterbukaan informasi, Selasa (4/6/2019). Transaksi tersebut membuat KFTD sebagai distributor produk Phapros sejak 1 Juni 2019. Selanjutnya, pada 1 Januari 2020, KFTD menjadi distributor tunggal produk Phapros. Sri Utami menambahkan, dampak transaksi terhadap keuangan perusahaan ialah diharapkan dapat mencapai target dan meningkatkan arus kas PEHA. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190604/192/930661/phapros-bakal-raih-pendapatan-tambahan-rp1-triliun?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-11-09 09:16:09", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190622/441/936521/emiten-farmasi-peha-kaef-racik-pendanaan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-06-24 14:49:00", "title": "Masuk Bisnis Kosmetik, Phapros (PEHA) Siapkan Rp20 Miliar", "content": " Bisnis.com,  JAKARTA - Emiten farmasi PT Phapros Tbk. (PEHA) menyiapkan investasi sebesar Rp20 miliar seiring dengan rencana perseroan masuk ke lini bisnis kosmetik guna menambah portofolio produk. Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan, perseroan akan memproduksi kosmetik berupa krim anti aging berbahan dasar stem cell. Produksi akan dilakukan di fasilitas produksi terstandarisasi GMP ( good manufacturing practices ) dan bekerja sama dengan Universitas Airlangga. Emiten dengan kode saham PEHA itu menyiapkan investasi sebesar Rp20 miliar untuk mendukung rencana ekspansi tersebut. Dana yang disiapkan untuk pendirian fasilitas produksi berasal dari kas internal perseroan.  Keseluruhan alokasi investasi digunakan untuk pembangunan fasilitas produksi hingga akhirnya siap komersialisasi. Fasilitas produksi kosmetik akan dilakukan di Surabaya dengan menggandeng mitra kerja sama. Saat ini fasilitas produksi telah masuk tahap konstruksi, kendati tidak disebutkan kapasitas produksinya. PEHA berharap produk kosmetik baru milik perseroan dapat dirilis pada akhir tahun ini. \"Kami sudah masuk tahap konstruksi. Adapun untuk komersialisasi nanti akan dilakukan di fasilitas milik Unair, yang telah kami standarisasi sesuai dengan GMP,\" katanya pada Senin (25/6/2019). Mila mengatakan, perseroan menggandeng pusat pengembangan dan penelitian sistem cell Universitas Airlangga dalam mengembangkan krim anti penuaan dini ( anti-aging ) berbahan dasar biologi atau non kimia. Dalam mengembangkan produk ini, pihaknya  mendapatkan pendanaan dari Kemenristek Dikti sebesar Rp 20,2 miliar. \"Kami memperoleh bantuan pendanaan dr kemenristekdikti Rp20,2 miliar, lalu dana investasi yang kami kucurkan internal hingga saat ini kurang lebih Rp20 miliar,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190624/192/937065/masuk-bisnis-kosmetik-phapros-peha-siapkan-rp20-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-07-20 16:05:00", "title": "Tambah Modal, Phapros (PEHA) Siap Gelar Right Issue ", "content": " Bisnis.com , JAKARTA -- Guna memperkuat permodalan, PT  Phapros  Tbk. akan menggelar penawaran umum terbatas dengan hak nemesan efek terlebih dahulu atau  right issue . Dalam keterbukaan informasi di laman Bursa Efek Indonesia, emiten berkode saham PEHA tersebut bermaaksud meningkatkan modal ditempatkan sebanyak-banyaknya 862,74 juta saham yang merupakan saham biasa dengan nilai nominal Rp100 per saham. Aksi korporasi tersebut diperkirakan dilaksanakan pada semester II/2019 atau selambat-lambatnya tidak lebih dari 12 bulan sejak tanggal persetujuan rapat umum pemegang saham luar biasa (RUPSLB) sehubungan PUT. RUPSLB akan diadakan pada Senin, 26 Agustus 2019 guna mendapatkan restu dari pemegang saham atas aksi  right issue  tersebut. Manajemen menjelaskan bahwa perseroan bermaksud menggunakan seluruh dana hasil PUT untuk pengembangan bisnis organik dan anorganik, modal kerja dan  refinancing . Selain itu transaksi tersebut memberikan kemampuan bagi perseroan untuk meningkatkan  recurring income , dan meningkatkan kemampuan perseroan atau kinerja perseroan dalam kegiatan investasi, operasi dan pendanaan.  Sementara itu, setelah  right issue  tersebut berhasil, pemegang saham yang tidak melaksanakan HMETD akan terkena dilusi atas persentase kepemilikan saham perseroan maksimum sebesar 50,67 persen dari modal ditempatkan dan disetor penuh. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190720/192/1126666/tambah-modal-phapros-peha-siap-gelar-right-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:11", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190722/441/1126902/rencana-rights-issue-kaef-tambah-kepemilikan-di-phapros?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-07-22 08:50:00", "title": "AKSI EMITEN 22 JULI: Produsen Emas Hitam Pede, KAEF Tambah Kepemilikan di Phapros", "content": " Bisnis.com,  JAKARTA – Berita mengenai sejumlah emiten batu bara yang mempertahankan target serta PT Kimia Farma Tbk yang menambah kepemilikan di Phapros menjadi berita utama media massa hari ini, Senin (22/7/2019). Berikut ringkasan sejumlah berita utama di media cetak hari ini: Produsen Emas Hitam Pede.  Sejumlah emiten produsen batu bara tetap percaya diri (pede) dengan mempertahankan target di tengah ketidakpastian yang masih membayangi pergerakan harga emas hitam pada paruh kedua tahun ini. (Bisnis Indonesia) KAEF Tambah Kepemilikan di Phapros.  PT Kimia Farma Tbk.(KAEF) telah menyiapkan dana untuk menyerap right issue entitas anak PT Phapros Tbk., yang direncanakan pada semester II/2019. Berdasarkan keterbukaan informasi di Bursa Efek Indonesia yang dikutip pada Minggu (21/7), Phapros akan melakukan peningkatan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD).  (Bisnis Indonesia) KEEN Targetkan Laba US$10 Juta.  Calon emiten PT Kencana Energi Lestari Tbk. menargetkan bisa mengantongi pendapatan di akhir tahun 2019 mencapai US$22 juta, dengan laba sebesar US$10 juta. (Bisnis Indonesia) HMSP Masih Melempem.  Volume penjualan PT HM Sampoerna Tbk. pada kuartal II/2019 turun 0,1% dibandingkan periode yang sama tahun lalu, di tengah volume penjualan rata-rata industri yang justru tumbuh 4,8% secara tahunan pada periode tersebut. (Bisnis Indonesia) Tiga Anak Usaha KRAS Siap IPO.  PT Krakatau Steel Tbk (KRAS) berencana melepas saham tiga anak usahanya ke bursa. Aksi korporasi ini masuk dalam opsi pembenahan fundamental KRAS sampai tiga tahun mendatang. (Kontan) Bertambah, Calon Saham Delisting.  Jumlah emiten yang akan keluar dari bursa saham bertambah. Setidaknya, ada dua perusahaan yang mengajukan delisting sukarela. Emiten yang tak lagi berniat memperdagangkan sahamnya di bursa saham yaitu PT Danayasa Arthatama Tbk (SCBD) dan PT Merck Sharp Dhome Pharma Tbk (SCPI). (Kontan) IMEI dan Xiaomi Jadi Katalis Positif Erajaya.  Penerapan regulasi International Mobile Equipment Identity (IMEI) mulai bulan depan ditambah adanya kesepakatan baru dengan Xiaomi menjadi katalis positif bagi PT Erajaya Swasembada Tbk (ERAA) ke depan. Peraturan baru ini diharapkan menaikkan permintaan telepon seluler (ponsel) maupun  smartphone  ke depan. (Investor Daily) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190722/7/1126969/aksi-emiten-22-juli-produsen-emas-hitam-pede-kaef-tambah-kepemilikan-di-phapros?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 14:57:00", "title": "Bidik Dana Rp1,1 Triliun, Phapros (PEHA) Kantongi Restu Rights Issue", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk. telah mengantongi izin pemegang saham untuk penambahan modal melalui skema hak memesan efek terlebih dahulu (HMETD) atau rights issue dalam rapat umum pemegang saham luar biasa (RUPSLB) pada Senin (26/8/2019). Adapun, target dana yang diincar sebesar Rp1,1 triliun. Direktur Utama Phapros Barokah Sri Utami mengatakan, sekitar 50% dari dana yang diperoleh dari hasil  rights issue  akan digunakan untuk ekspansi bisnis. Adapun, 50% lainnya untuk modal kerja dan  refinancing  utang bank jatuh tempo. Perusahaan farmasi ini akan menunjuk Danareksa Sekuritas sebagai lead  underwriter  dan 2 sekuritas lain yang turut bergabung. Adapun, emiten dengan kode saham PEHA ini belum membuka harga pelaksanaan  rights issue. Emy mengatakan, harga pelaksanaan akan mempertimbangkan pemegang saham mayoritas dan minoritas. Dia berharap, pelaksanaan  rights issue  dapat selesai pada semester II/2019. \"Setelah  rights issue  ini, kami ingin meningkatkan  capital  perusahaan dengan kondisi ekuitas cukup besar,\" katanya dalam konferensi pers RUPSLB pada Senin (26/8/2019). Selain menyetujui penambahan modal dengan hak memesan efek terlebih dahulu (HMETD), RUPSLB itu juga menyetujui perubahan anggaran dasar dan perubahan susunan pengurus perseroan. RUPSLB itu mengangkat Verdi Budidarmo sebagai Komisaris Utama Phapros, menggantikan J. Nanang Marjianto. Direktur Keuangan Phapros Heru Heru Marsoni mengatakan,  refinancing  akan dilakukan terhadap utang jangka pendek sekitar Rp500 miliar, yang di antaranya akan jatuh tempo pada Oktober dan November 2019. \"Kami juga  loan  dari  holding  yang [bunganya] lebih murah,\" katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141006/bidik-dana-rp11-triliun-phapros-peha-kantongi-restu-rights-issue?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-26 17:15:00", "title": "Pacu Ekspor, Phapros (PEHA) Incar Pasar Amerika Selatan & Afrika", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk. berupaya mendorong penjualan ekspor salah satunya dengan mengincar pasar baru yakni Amerika Selatan dan Afrika. Direktur Utama Phapros Barokah Sri Utami mengatakan, perseroan akan melakukan ekspor produk Pro TB ke Peru, Amerika Selatan, pada November mendatang. Pada tahap awal, nilai ekspor produk di segmen obat resep ini senilai kurang dari Rp5 miliar. Saat ini, emiten dengan kode saham PEHA itu, juga sedang menyelesaikan proses izin edar untuk penjualan produk Antimo di Nigeria. Negara di bagian Afrika Barat ini menjadi tujuan ekspor karena kebutuhan dan regulasi obat yang tidak jauh berbeda, serta jumlah penduduknya yang besar. Emy mengatakan, penjualan ekspor PEHA saat ini sekitar Rp10 miliar atau kurang dari 1% terhadap penjualan. Dia menargetkan kontribusi penjualan ekspor dapat berkontribusi sedikitnya 5% terhadap penjualan pada tahun ini. Hingga semester I/2019, entitas anak PT Kimia Farma (Persero) Tbk. ini mencatatkan penjualan senilai Rp550 miliar atau tumbuh 35% secara tahunan. Adapun, pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi atau EBITDA tumbuh di atas 25% secara tahunan. \"Sebelumnya kami sudah melakukan ekspor ke Kamboja, Afganistan, dan Myanmar melalui anak usaha yang baru diakuisisi PT Lucas Djaja,\" katanya usai RUPSLB pada Senin (26/8/2019). Lebih lanjut, perseroan batal mengakuisisi rumah sakit pada tahun ini. Sebaliknya, Phapros ingin menambah kepemilikan saham yang saat ini sebesar 20% dari jumlah saham di RS Permata Cirebon. Emy menjelaskan, akuisisi rumah sakit akan dilakukan oleh induk usaha, yakni Kimia Farma. Phapros terus meningkatkan kapasitas produksi melalui penambahan mesin. Hingga Agustus 2019, perseroan telah menyerap 40% dari alokasi belanja modal senilai Rp350 miliar. Direktur Keuangan Phapros Heru Heru Marsoni memperkirakan, serapan belanja modal hanya mencapai 70%-80% hingga akhir tahun ini. Sebab, pengadaan beberapa mesin baru dapat terealisasi di tahun depan. \"Sebagian [belanja modal] akan dilaksanakan pada 2020 karena perlu waktu 10 bulan untuk pengadaan. Sementara, kami menyatakan investasi setelah mesin beroperasi dan menghasilkan,\" imbuhnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190826/192/1141103/pacu-ekspor-phapros-peha-incar-pasar-amerika-selatan-afrika?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-27 08:26:00", "title": "AKSI EMITEN 27 AGUSTUS: ASII Perkuat Bisnis di Luar Otomotif, Racikan Ekspansi ala Phapros", "content": " Bisnis.com , JAKARTA – Berita mengenai strategi PT Astra International Tbk. (ASII) memperkuat bisnis dan rencana rights issue PT Phapros Tbk. menjadi sorotan edisi harian Bisnis Indonesia, Selasa (27/8/2019). Berikut perincian topiknya: ASII Perkuat Bisnis di Luar Otomotif.  PT Astra International Tbk. masih terus memperkuat bisnis non-otomotif pada tahun ini guna meningkatkan kinerja perseroan ke depan. Salah satu yang akan diperkuat adalah bisnis digital. Presiden Direktur Astra International Prijono Sugiarto mengatakan, perseroan siap untuk menyuntikkan investasi ke perusahaan rintisan dalam negeri. (Bisnis Indonesia) PPRO & BSDE Kejar Target Prapenjualan.  Dua emiten properti, PT PP Properti Tbk. dan PT Bumi Serpong Damai Tbk.optimistis dapat mengejar target marketing sales 2019 meski pencapaian hingga paruh pertama masih di bawah 50% dari target. Direktur Utama PT PP Properti Tbk. (PPRO) Taufik Hidayat yakin dapat memenuhi target marketing sales sebesar Rp3,7 triliun pada akhir tahun, kendati pencapaian sampai dengan Juli 2019 baru mencapai Rp945 miliar. (Bisnis Indonesia) Saham TLKM Kian Bertenaga, Waktunya Beli?  Dengan catatan kinerja pada separuh pertama 2019, PT Telekomunikasi Indonesia (Persero) Tbk. terlihat cukup bertenaga untuk melanjutkan capaian positif hingga akhir tahun. Dengan katalis tersebut, sanggupkah saham emiten dengan kode TLKM itu melaju ke Rp5.000? (Bisnis Indonesia) Racikan Ekspansi ala Phapros.  Rencana rights issue PT Phapros Tbk. diyakini bakal mendukung pertumbuhan usaha perseroan. Dengan begitu, emiten dengan kode saham PEHA itu pun dapat berkompetisi dengan perusahaan farmasi lainnya. Akankah rencana itu berjalan mulus? Direktur Utama Phapros Barokah Sri Utami mengatakan, sekitar 50% dari dana yang diperoleh dari hasil rights issue akan digunakan untuk ekspansi bisnis. (Bisnis Indonesia) ADRO Andalkan Kas Internal.  PT Adaro Energy Tbk. masih mengandalkan kas internal untuk memenuhi kebutuhan belanja modal atau capital expenditure tahun ini yang dialokasikan sekitar US$450 juta—US$600 juta. Lie Luckman, Chief Financial Officer Adaro Energy, memaparkan perseroan mengalokasikan belanja modal US$450 juta—US$600 juta pada 2019. (Bisnis Indonesia) Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190827/192/1141366/aksi-emiten-27-agustus-asii-perkuat-bisnis-di-luar-otomotif-racikan-ekspansi-ala-phapros?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-08-30 08:20:00", "title": "Semester I/2019, Laba Phapros (PEHA) Turun 9,41%", "content": " Bisnis.com,  JAKARTA - PT  Phapros  Tbk. mencatatkan kenaikan penjualan bersih 35,53% pada semester I/2019. Meski demikian, laba emiten dengan kode saham PEHA ini turun 9,41% pada periode yang sama.  Dalam laporan keuangan per 30 Juni 2019 yang dirilis pada Jumat (30/8/2019), produsen Antimo itu mencatat penjualan Rp552,11 miliar. Perolehan itu tumbuh 35,53% dibandingkan dengan penjualan semester I/2018 sebesar Rp407,37 miliar.  Namun, beban pokok penjualan naik lebih tinggi sebesar 46,24%, dari Rp174,87 miliar pada semester I/2018 menjadi Rp255,73 miliar pada semester I/2019.  Kenaikan juga diikuti beban penjualan sebesar 33,43%, dari Rp108,6 miliar pada semester I/2018 menjadi Rp144,91 miliar pada semester I/2019. Beban keuangan perseroan juga melonjak 176,50%, dari Rp12,3 miliar pada semester I/2018 menjadi 34,01% pada seemster I/2019.  Dengan demikian, laba yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp47,75 miliar pada semester I/2019 atau turun 9,41% dibanding dengan Rp52,71 miliar pada semester I/2018.  Perseroan memiliki total aset senilai Rp1,91 triliun per 30 Juni 2019, naik 2,31% dibandingkan total aset per 31 Desember 2019 sebesar Rp1,87 triliun. Adapun, total liabilitas sebesar Rp1,17 triliun dan total ekuitas sebesar Rp745,54 miliar per 30 Juni 2019. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190830/192/1142707/semester-i2019-laba-phapros-peha-turun-941?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:15", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20190831/445/1142935/sektor-farmasi-ramuan-kaef-peha-kejar-target-laba?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:16:16", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191008/442/1156475/penarikan-raniditin-peha-inaf-pede-kinerja-penjualan-aman?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:16:17", "title": "Ranitidin Ditarik, Begini Komentar Ketua Yayasan Kanker", "content": "", "link": "https://lifestyle.bisnis.com/read/20191009/106/1156982/ranitidin-ditarik-begini-komentar-ketua-yayasan-kanker?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-10-28 17:30:00", "title": "Phapros Ekspor Obat TBC ke Peru", "content": " Bisnis.com , SEMARANG -  PT Phapros, Tbk yang merupakan anak perusahaan PT Kimia Farma (Persero) melakukan ekspor perdananya ke negara Peru, Amerika Selatan.  Direktur Utama PT Phapros, Tbk, Barokah Sri Utami mengatakan bahwa proses penjajakan kerjasama ekspor dan impor dengan Peru berlangsung sejak akhir tahun 2018 lalu. Pasalnya, permintaan obat Tuberkulosis di Peru cukup banyak. Terdapat hubungan yang baik antara Indonesia dengan Peru, dimana pihaknya sebagai anak perusahaan BUMN saat itu mengetahui kebutuhan yang besar atas produk obat Tuberkulosis (TBC) di Peru, termasuk upaya untuk menekan prevalensi kasus penyakit tersebut disana. Sehingga pihaknya siap menjalin kerjasama dengan Peru di 2018 untuk produk obat TBC yang juga merupakan salah satu produk unggulan PEHA hasil pengembangan sendiri. \"Kerjasama di 2018 tersebut kemudian diwujudkan melalui ekspor Perdana kami ke Peru hari ini Senin (28/10/2019),\" ujar Barokah Sri Utami atau yang akrab disapa Emmy usai melakukan pelepasan ekspor obat TBC ke Peru Senin (28/10/2019). Dia menambahkan, dari data World Health Organisation (WHO), prevalensi kasus TBC di Peru merupakan yang tertinggi di wilayah Amerika.  \"Tingkat keberhasilan pengobatannya cenderung lambat hanya sekitar 1,5% per tahun di mana angka tersebut perlu ditingkatkan hingga 4-5% untuk mengakhiri epidemi TBC dan penyakit menular lainnya di 2030,\" tegasnya. Emmy menuturkan, Peru memiliki banyak perusahaan farmasi lokal, namun diantara mereka belum ada yang bisa memproduksi obat TBC, sehingga ekspor ini juga merupakan salah satu pencapaian Phapros di tahun 2019.  \"Total nilai ekspor ke Peru masih di bawah Rp5 miliar, namun di masa depan kami optimis nilainya bisa lebih besar seiring dengan adanya proyek tender pemerintah negara setempat. Dengan upaya peningkatan ekspor ini, ke depannya kami juga berharap bisa menargetkan kontribusi ekspor dalam penjualan hingga di atas 5%,\" tambahnya.  Sebagai informasi sebelumnya pada tahun 2014, Phapros juga telah melakukan ekspor perdana ke Kamboja dengan mengirim 11 jenis produk yang diantaranya merupakan produk unggulan PEHA seperti Antimo Group dan Dextamine. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20191028/536/1164067/phapros-ekspor-obat-tbc-ke-peru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191029/441/1164182/ekspansi-2020-peha-genjot-kontribusi-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-11-04 09:00:00", "title": "Laba Phapros (PEHA) Tergerus 37,32 Persen per Kuartal III/2019", "content": " Bisnis.com , JAKARTA - Laba produsen obat Antimo,  PT Phapros Tbk. , tergerus 37,32 persen secara tahunan menjadi Rp59,99 miliar sepanjang periode Januari-September 2019. Berdasarkan laporan keuangan per 30 September 2019, yang dikutip  Bisnis  pada Senin (4/11/2019),  perusahaan farmasi  itu sebenarnya membukukan kenaikan penjualan 13,6 persen menjadi Rp791,94 miliar. Penjualan berasal dari segmen Obat Generik Berlogo (OGB) yang tumbuh 17,93 persen menjadi Rp422,17 miliar. Diikuti segmen obat resep yang naik 20,33 persen menjadi Rp201,17 miliar, serta segmen obat bebas meningkat 9,4 persen menjadi Rp155,54 miliar. Sementara itu, segmen  toll-in  turun 56,55 persen menjadi Rp12,96 miliar. Namun, beban pokok penjualan naik lebih tinggi yakni 27,32 persen menjadi Rp364,34 miliar. Begitu pula beban penjualan naik 17,44 persen menjadi Rp225,35 miliar. Anak usaha dari PT Kimia Farma Tbk. itu juga memiliki beban keuangan sebesar Rp43,78 miliar, meroket 94,58 persen secara tahunan. Dengan demikian, perusahaan mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp59,99 miliar per kuartal III/2019, terpangkas 37,33 persen dari Rp95,73 miliar pada periode yang sama tahun sebelumnya. Di sisi lain, emiten berkode saham PEHA itu memiliki aset senilai Rp2 triliun, lebih besar 7,22 persen dari posisi 31 Desember 2018, yang sebesar Rp1,87 triliun. Adapun liabilitas dan ekuitasnya masing-masing tercatat senilai Rp1,24 triliun dan Rp759,19 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191104/192/1166437/laba-phapros-peha-tergerus-3732-persen-per-kuartal-iii2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-11-09 15:05:00", "title": "Phapros (PEHA) Siap Pasarkan Alkes Pengisi Tulang Pada 2020", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk. (PEHA) siap memproduksi produk alat kesehatan pengisi tulang (bone filler) secara massal. Dengan demikian produsen Antimo ini berharap dapat memasarkan produk bone filler pada tahun depan. Produk pengisi tulang (bone filler) ortopedi merupakan hasil hilirisasi riset perseroan bersama peneliti dari RSUD Dr.Soetomo, Surabaya. Ini merupakan produk biomaterial hydroxyapatite yang digunakan pada kasus-kasus ortopedi seperti patah tulang dan tulang keropos. Direktur Utama Phapros Barokah Sri Utami menjelaskan ada beberapa pertimbangan perseroan mengembangkan alkes pengisi tulang (bone filler). Di antaranya karena angka kasus kecelakaan di Indonesia yang menyebabkan cedera tulang cukup tinggi, serta belum adanya perusahaan farmasi dan alkes dalam negeri yang mengembangkan produk biomaterial serupa. Produk ini menggunakan bahan baku dari tulang sapi sehingga terjamin keamanannya. Emmy menjelaskan bone filler ortopedi yang dikembangkan perseroan merupakan produk bone filler biologi pertama yang dikembangkan oleh industri farmasi dan alkes dalam negeri. \"Selama ini, kita bergantung pada produk bone filler impor. Sehingga diharapkan dengan adanya bone filler buatan anak bangsa ini mampu menekan dominasi bone filler impor,\" terangnya dalam keterangan resmi pada Sabtu (9/11/2019). Emmy mengatakan perseroan akan memproduksi bone filler secara massal di fasilitas produksi bone filler di Bandung, Jawa Barat. Selanjutnya, produk ini siap dipasarkan pada 2020. Perseroan memperkirakan penjualan produk itu masih di bawah Rp10 miliar pada tahun depan. Meski demikian, perusahaan optimistis perolehan tersebut akan meningkat karena adanya program BPJS Kesehatan dan kebijakan Kemenkes yang memprioritaskan penggunaan produk alkes dalam negeri di setiap rumah sakit. Atas pengembangan produk bone filler itu, anak usaha dari PT Kimia Farma (Persero) Tbk. itu menerima Penghargaan Karya Anak Bangsa di Bidang Farmasi dan Alat Kesehatan dari Kementerian Kesehatan RI pada peringatan Hari Kesehatan Nasional (HKN) 2019 di Serpong, Tangerang, Banten, hari ini (9/11). Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191109/192/1168645/phapros-peha-siap-pasarkan-alkes-pengisi-tulang-pada-2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-02 18:20:00", "title": "Right Issue Phapros (PEHA) Senilai Rp1,1 Triliun Mundur", "content": " Bisnis.com,  JAKARTA - Rencana emiten farmasi PT Phapros Tbk. melakukan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau right issue dengan nilai sebanyak-banyaknya Rp1,1 triliun mundur dari jadwal awal. Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan rencana penerbitan saham baru tersebut saat ini dalam proses registrasi di Otoritas Jasa Keuangan (OJK). Dirinya mengakui pelaksanaan right issue agak mundur dari jadwal semula yakni November. Dalam pengumuman di Bursa Efek Indonesia, perseroan menjadwalkan tanggal pencatatan HMETD di Bursa pada 13 November 2019. Adapun, awal perdagangan HMETD di Bursa pada 13 November 2019 dan akhir perdagangan pada 20 November 2019. \"Sementara ini masih proses registrasi di OJK. Ada kemunduran sedikit terkait dokumen administratif, yang semula dijadwalkan di November,\" katanya pada Senin (2/11/2019). Sebelumnya, anak usaha PT Kimia Farma Tbk. ini telah mendapatkan persetujuan dari rapat umum pemegang saham luar biasa (RUPSLB) pada Agustus kemarin, untuk menerbitkan sebanyak-banyaknya 862,75 juta saham biasa dengan nilai nominal Rp100. Adapun, nilai emisi right issue sebanyak-banyaknya sebesar Rp1,1 triliun. Sementara itu, harga pelaksanaan dan jumlah final saham yang akan ditawarkan akan diumumkan kemudian. Mila mengatakan perseroan masih berharap dapat melakukan pemenuhan syarat administratif yang dibutuhkan di OJK, sehingga dapat selesai pada Desember. \"Kami berharap bisa tetap jalan tahun ini. We do our best,\" imbuhnya. Sebagai informasi, PT Kimia Farma Tbk. telah memberikan konfirmasi dukungan atas rencana right issue melalui surat tertanggal 28 Maret 2019. Perseroan juga telah memberikan uang muka setoran modal Rp395,95 miliar. Nilai ini merupakan jumlah minimal pelaksanaan penambahan modal sesuai undang-undang yang berlaku. Phapros berencana menggunakan dana yang diperoleh dari hasil right issue sekitar 50% untuk ekspansi organik maupun anorganik perseroan dan perusahaan anak, sekitar 20% untuk pembayaran sebagian utang jangka pendek perseroan, dan 30% sisanya digunakan untuk memenuhi modal kerja perseroan Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191202/192/1176832/right-issue-phapros-peha-senilai-rp11-triliun-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:35", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191203/442/1176892/aksi-korporasi-rights-issue-peha-mundur?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-04 04:32:00", "title": "Strategi 2020, Emiten Farmasi Siapkan Produk Anyar", "content": " Bisnis.com , JAKARTA - Beberapa emiten farmasi menyiapkan produk anyar sebagai salah satu strategi perseroan guna mendorong pertumbuhan pada 2020. Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar menyampaikan perseroan menargetkan dapat merilis 12 produk baru pada tahun depan. Sejumlah produk anyar itu seperti produk anti aging, alat kesehatan pengisi tulang (bone filler), produk terapi penyakit degeneratif, dan multivitamin. Produk anti penuaan dini bakal dirilis pada kuartal III tahun depan, dari rencana semula akhir tahun ini. Saat ini fasilitas produksi dalam tahap sertifikasi. Mila mengatakan bisnis organik masih menjadi faktor pendukung pertumbuhan perseroan pada tahun depan. Bisnis organik seperti inovasi produk baru, strategi marketing yang matang, dan sinergi dengan Kimia Farma Group. Perseroan juga melakukan investasi di beberapa lini sehingga proses produksi berjalan lebih efisien. Emiten bersandi saham PEHA ini belum dapat membeberkan angka pertumbuhan pada tahun depan. Yang pasti, kata dia, perseroan menargetkan pertumbuhan dua digit untuk penjualan dan laba bersih. \"Kami tetap target tumbuh double digit baik angka topline maupun bottomline,\" katanya pada Senin (2/12/2019). Direktur PT Industri Jamu dan Farmasi Sido Muncul Tbk. Leonard mengatakan perseroan merilis 2-3 produk anyar setiap tahunnya. Yang terdekat, perseroan akan meluncurkan food suplemen dan 2 produk eksisting dalam bentuk soft gel pada bulan ini. Leonard menyampaikan inovasi produk baru menjadi salah satu pendorong pertumbuhan pada tahun depan. Di samping itu, emiten bersandi saham SIDO ini terus meningkatkan penjualan produk eksisting seperti Kopi Jahe, Susu Jahe, Tolak Angin, dan Kuku Bima. Selain produk baru, pihaknya juga mendorong penjualan produk eksiting. Strategi lainnya, SIDO akan memperluas pasar ekspor ke Vietnam dan Myanmar pada tahun depan, setelah fokus di Filipina, Nigeria, dan Malaysia pada tahun ini. Lebih lanjut, perusahaan akan melakukan pengapalan pertama ke Arab Saudi pada bulan ini. Pengapalan tersebut merupakan bagian dari perolehan kontrak baru senilai US$500.000 - US$1,5 juta. Perseroan masih belum dapat menyampaikan target pertumbuhan dan belanja modal pada tahun depan. Yang pasti, lanjutnya, pihaknya tetap mempertahankan pertumbuhan minimal dua digit. \"Kami selalu target minimal tumbuh dua digit, baik topline atau bottomline,\" imbuhnya. Direktur Keuangan & Human Capital PT Indofarma Tbk. Herry Triyatno mengatakan perseroan akan merilis 10 jenis produk alat kesehatan di segmen benang bedah dan sterilisasi pada tahun depan. Setelah ini, sejumlah produk baru siap menyusul seperti catheter untuk keperluan perawatan pasien, serta tubing medical untuk supply kebutuhan rumah sakit. Selain produk sekali pakai (disposabel), pengembangan dilakukan untuk kategori furnitur rumah sakit. \"Untuk farma, kami akan launching Hertraz - Trustuzumab produk oncology untuk obat cancer payudara dan vaksin anti Rotavirus,\" katanya. Lebih lanjut, Herry belum dapat membeberkan target perseroan pada tahun depan. Saat ini perseroan dalam penyesuaian target setelah terbentung Holding BUMN Farmasi. \"Mengenai besarnya RKAP masih dalam tahap penyelarasan target setelah terbentuknya holding,\" imbuhnya. Natalia Sutanto, analis Danareksa Sekuritas, menyampaikan pemerintah telah menunjukkan komitmen kuat untuk terhadap Jaminan Kesehatan Nasional (JKN) dengan meningkatan premi BPJS Kesehatan. Langkah ini akan menguntungkan pemangku kepentingan di industri layanan kesehatan. Selain itu, dukungan pemerintah datang dari permintaan Presiden Joko Widodo kepada seluruh kementerian untuk menyederhanakan regulasi di industri farmasi. Pemerintah juga akan memberikan insentif untuk menghasilkan obat-obatan terjangkau. \"Kami melihat bahwa KLBF, dengan pabrik biosimilar, akan diuntungkan dengan langkah tersebut. Insentif pajak untuk biaya R&D juga akan membuat positif laba pada 2020,\" katanya dalam riset yang dirilis pada 28 November 2019. Pertumbuhan kinerja keuangan Kalbe Farma juga akan didukung oleh pabrik biosimilar di Cikarang yang memulai produksi. Produk biosimilar ini akan segera ditawarkan, seperti Hemapo, dengan kandungan bahan baku lokal yang lebih banyak. Perusahaan menyatakan telah menandatangani kontrak untuk memasok Hemapo untuk BPJS Kesehatan. Selanjutnya, perusahaan saat ini juga mengembangkan obat biosimilar lainnya (Leucogen, Long acting EPO).  Tahun ini, produk biosimilar dan onkologi diperkirakan akan memberikan kontribusi 7,5% ke pendapatan obat resep perseruan (sekitar 2% dari total pendapatan persuahaan). Meskipun kontribusinya kecil, ini mampu mengimbangi dampak pertumbuhan penjualan dari obat generik dengan margin yang lebih rendah. Analis memproyeksikan pertumbuhan laba bersih KLBF sebesar 8,8% year-on-year menjadi Rp2,8 triliun. Proyeksi pertumbuhan didorong oleh kenaikan penjualan sebesar 8,4% year-on-year menjadi Rp24,5 triliun. Natalia memperkirakan obat resep membukukan pertumbuhan 8% year-on-year, didukung permintaan yang solid untuk produk eksisting dan baru. Segmen nutrisi dan produk kesehatan juga diramal meningkat. \"Pada harga saham saat ini, KLBF diperdagangkan dengan proyeksi PE 24,9 kali pada 2020. Kami mempertahankan rekomendasi buy dengan target harga yang tidak berubah Rp1.800, mencerminkan proyeksi PE 29,6 kali pada 2020,\" katanya dalam riset pada 28 November 2019. Presiden Direktur Kalbe Farma Vidjongtius menyampaikan kontrak baru BPJS belum dilakukan untuk kebutuhan 2020. Adapun potensi nilai kontrak baru tersebut belum dapat disampaikan.  Saat ini, perseroan masih menunggu jadwal dari instansi terkait. Emiten bersandi saham KLBF juga dalam tahap finalisasi rencana kerja dan anggaran perusahaan untuk tahun depan.  \"Kontrak baru BPJS belum dilakukan untuk kebutuhan 2020. Kami masih menunggu jadwal dari instansi terkait,\" katanya dikonfirmasi saat Bisnis. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191204/192/1177621/strategi-2020-emiten-farmasi-siapkan-produk-anyar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-12-03 09:39:00", "title": "KABAR EMITEN 3 DESEMBER: Berburu Dividen di Pengujung Tahun, Rights Issue PEHA Mundur", "content": " Bisnis.com , JAKARTA – Berita mengenai pembagian dividen interim dan rencana rights issue PT Phapros Tbk. (PEHA) menjadi topik halaman market dan korporasi edisi harian Bisnis Indonesia, Selasa (3/12/2019). Berikut perincian topiknya: Berburu Dividen di Pengujung Tahun.  Sejumlah emiten dijadwalkan bakal menebar dividen pada Desember 2019, yang diharapkan bisa meramaikan pasar saham pada pengujung tahun ini. Adapun, sekitar 10 emiten bakal membagikan dividen interim pada Desember 2019 dengan nilai kumulatif sebesar Rp7,37 triliun. Emiten Konstruksi Bidik Pertumbuhan 5%—25%.  Mayoritas emiten konstruksi milik pemerintah menargetkan raihan kontrak baru bisa bertumbuh dobel digit pada 2020. Reksa Dana Saham Makin Tak Berdaya.  Kinerja indeks reksa dana saham kian tak berdaya mendekati akhir tahun ini. Adapun, peluang untuk kembali ke zona hijau sebelum 2019 berakhir pun tinggal harapan. Berlomba Menggarap Bisnis Hijau.  Emiten-emiten energi terbarukan memproyeksikan pertumbuhan pendapatan yang signifikan dalam beberapa tahun ke depan. Meski tergolong baru, bisnis energi ramah lingkungan dinilai masih memiliki peluang yang cukup luas untuk bertumbuh. Rights Issue PEHA Mundur.  Rencana emiten farmasi PT Phapros Tbk. melakukan penambahan modal dengan memberikan Hak Memesan Efek Terlebih Dahulu (HMETD) atau rights issue dengan nilai sebanyak-banyaknya Rp1,1 triliun mundur dari rencana. APLN Incar Rumah Tapak.  Emiten properti PT Agung Podomoro Land Tbk (APLN) akan mengubah fokus penjualan, dari segmen apartemen menjadi rumah tapak pada tahun depan. AGAR Siap Kerek Kapasitas Produksi.  Emiten anyar PT Sejahtera Mina Tbk. akan menambah kapasitas produksi dari hasil dana penawaran umum sebesar Rp27,5 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191203/192/1177071/kabar-emiten-3-desember-berburu-dividen-di-pengujung-tahun-rights-issue-peha-mundur?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:38", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20191212/442/1180540/ekspansi-usaha-peha-incar-pasar-nigeria?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2019-12-26 18:32:00", "title": "Phapros Perluas Pasar Ekspor Multivitamin", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk. memperluas jangkauan layanan produknya di pasar ekspor melalui ekspansi dua anak usahanya, yakni PT Lucas Djaja dan PT Marin Liza Farmasi. Barokah Sri Utami, Direktur Utama PT Phapros Tbk., yang sekaligus menjabat Komisaris Utama PT Lucas Djaja, menjelaskan bahwa produk yang diekspor adalah obat influenza serta multivitamin. “Ekspor dilakukan karena ada kebutuhan di sana dan total nilainya mencapai lebih dari  US$50.000 atau sekitar lebih dari Rp700 juta,” ujar Sri Utami dalam keterangan resmi, Kamis (26/12/2019). Emiten farmasi dengan kode saham PEHA itu pun berharap ke depan anak-anak usahanya bisa mendongkrak konsolidasi pendapatan ekspor perusahaan hingga di atas 5%. Sementara itu, Ninung Murtini, Direktur Utama PT Lucas Djaja, mengatakan pada tahun ini pihaknya telah melakukan ekspor ke beberapa negara di Asia. “Seperti Myanmar dan Afghanistan dengan total nilai mencapai lebih dari US$600 ribu atau setara dengan lebih dari Rp8 miliar,” ujarnya. PT Lucas Djaja dan anak usahanya PT Marin Liza Farmasi resmi diakuisisi oleh PT Phapros Tbk. pada akhir 2018 lalu dengan kepemilikan saham sebesar 90,22%. Adapun, sekitar 56,7% saham PT Phapros Tbk. masih dimiliki oleh PT Kimia Farma Tbk. (Persero) dan selebihnya dimiliki publik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20191226/257/1184723/phapros-perluas-pasar-ekspor-multivitamin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-02-04 21:19:00", "title": "Perusahaan Farmasi Genjot Produksi", "content": " Bisnis.com , JAKARTA — Pelaku industri  farmasi  akan terus menggenjot kinerja dengan berbagai strategi peluncuran produk baru dan memperkuat pasar ekspor. Direktur Utama PT Kalbe Farma Tbk. Vidjongtius mengatakan saat ini perseroan menyiapkan sejumlah produksi baru untuk obat resep, OTC, herbal dan Nutrisi dan perluasan distribusi. Menurutnya tantangan obat domestik yakni persaingan pasar yang intensif, perubahan peraturan, daya beli dan jalur distribusi. \"Untuk itu Kalbe akan melakukan banyak kolaborasi untuk meningkatkan kecepatan dan efektifitas. Pengelolaan kapasitas produksi yang seimbang karena Kalbe banyak produk dan bisa saling substitusi,\" katanya, Selasa (4/2/2020). Vidjongtius mengemukakan perseroan juga akan meneruskan pasar ekspor ke Timur Tengah sembari fokus menggarap pasar Asean. Untuk produk yang ekspor pun semakin beragam misalnya pharma, consumer health, dan nutrisi. Menurut Vidjongtius tahun ini perseroan memiliki target pertumbuhan produksi dua digit dengan alokasi belanja modal sekitar Rp1,6 triliun - Rp1,8 triliun pada 2020. Sementara pertumbuhan penjualan ditarget mencapai 7 persen - 8 persen pada tahun ini. Adapun, Vidjongtius meramalkan tantangan pertumbuhan perseoran tahun ini mayoritas akan datang dari pergerakan global. \"Tantangan bisa berhubungan dengan perubahan peraturan, fluktuasi nilai rupiah, pasokan bahan baku impor, dan dampak perubahan global,\" ujarnya. Adapun target utilisasi tahun ini akan berkisar 60 persen - 70 persen. Menurut Vidjongtius pangsa pasar Kalbe di industri farmasi telah mencapai 11 persen - 12 persen. Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan tahun ini perseroan tetap melengkapi portfolio produk melalui pengembangan produk generik dan branded. Sementara target perseroan ada 12 produk rilis pada 2020 ini termasuk ada obat dan alat kesehatan di dalamnya. \"Tantangan pengembangan obat domestik di R&D yakni bagaimana mengembangkan produk yang inovatif dan sesuai dengan kebutuhan masyarakat indonesia. Untuk itu sekarang riset dan pengembangan di Phapros terus melakukan pengembangan ke arah tersebut didukung oleh komitmen manajemen dan juga kapabilitas SDM,\" ujarnya. Zahmilia memastikan portfolio produk Phapros saat ini sangat lengkap, baik dengan target segmen e-katalog untuk generik ataupun segmen reguler untuk branded etikal dan produk obat bebas. Alhasil, strategi pemasaran akan saling melengkapi. Di pasar ekspor, dia menambahkan, strategi perseroan adalah perluasan pada market Asia Tenggara. Saat ini perseroan sudah realisasi ekspor ke Kamboja, dan proses dengan Filipina dan Myanmar. \"Target kami menjangkau di seluruh Asia Tenggara, serta sebagian Afrika khususnya Nigeria. Produk ekspor yakni produk pareto kami pastinya antimo, multivitamin, analgesik serta kami juga akan push untuk produk herbal kami,\" katanya. Zahmilia pun menargetkan utilisasi pada 2020 ini mencapai di atas 75 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200204/257/1197394/perusahaan-farmasi-genjot-produksi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:39", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200302/441/1207616/portofolio-watch-menanti-peha-kembali-menghijau?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-03-11 11:13:00", "title": "200 Warga Bongsari Semarang Barat Ikuti Pengobatan Gratis dari Phapros", "content": " Bisnis.com , SEMARANG - PT Phapros Tbk (anak usaha PT Kimia Farma Tbk) menggelar pengobatan gratis bagi warga Kelurahan Bongsari, Semarang Barat bersama Panti Asuhan Cacat Ganda (PACG) Bhakti Asih, di bawah naungan Yayasan Sosial Soegijapranoto. Adapun, pengobatan yang diselenggarakan untuk dua ratus peserta ini merupakan salah satu bentuk tanggung jawab sosial Phapros dan PACG Bhakti Asih di bidang kesehatan. Direktur Produksi Phapros, Syamsul Huda mengatakan bahwa pihaknya rutin menggelar pengobatan gratis bagi warga yang membutuhkan, baik yang dilakukan oleh Phapros sendiri maupun yang bekerja sama dengan pihak lain dan pengobatan di PACG Bhakti Asih ini merupakan yang pertama di tahun 2020. “Dalam kegiatan ini, ada lebih dari 30 jenis obat yang Phapros sediakan seperti obat flu, demam serta berbagai vitamin yang dibutuhkan oleh warga binaan. Kami juga bekerjasama dengan tujuh petugas medis dari Yayasan Sosial Soegijapranata untuk memeriksa kesehatan warga,” ujar Syamsul Huda di Semarang Rabu (11/3/2020). Syamsul Huda menambahkan, kegiatan ini juga digelar sebagai bentuk perhatian Phapros dan Panti Asuhan Cacat Ganda (PACG) Bhakti Asih terhadap warga Bongsari di tengah kondisi cuaca yang ekstrim beberapa bulan terakhir. “Ini bagian kepedulian kami kepada warga di wilayah ring satu perusahaan. Layanan pengobatan gratis yang kami berikan seperti pemeriksaan tekanan darah, demam, dan penyakit lainnya merupakan langkah preventif yang kami lakukan agar warga Bongsari tetap dalam kondisi sehat di tengah kondisi cuaca yang tak menentu,” ujarnya. Program pemeriksaan kesehatan gratis ini juga sejalan dengan visi misi Phapros, di mana emiten dengan kode saham PEHA ini berkomitmen untuk mendukung Pemerintah dalam mewujudkan masyarakat Indonesia yang sehat, salah satunya digelar di dalam lingkungan PACG Bhakti Asih, Bongsari yang lokasinya tak jauh dari wilayah operasional pabrik Phapros. Sementara itu, Lurah Bongsari, Kecamatan Semarang Barat, Agung Purnomo menuturkan, pihaknya mengapresiasi sinergi yang dilakukan PACG Bhakti Asih dengan Phapros. “Kami mengapresiasi sinergi, kolaborasi yang dilakukan oleh PACG Bhakti Asih dengan Phapros. Dengan diadakannya pemeriksaan kesehatan gratis seperti ini kami harap warga Bongsari bisa terus  terjaga kesehatannya dan kegiatan ini bisa berjalan secara rutin di lingkungan Keluarahan Bongsari,” katanya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20200311/535/1211842/200-warga-bongsari-semarang-barat-ikuti-pengobatan-gratis-dari-phapros?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-17 18:45:00", "title": "Phapros (PEHA) Optimalkan Pemanfaatan Teknologi untuk Cegah Corona", "content": " Bisnis.com , JAKARTA – Perusahaan farmasi PT Phapros Tbk. (PEHA) menjalankan kebijakan pembatasan sosial dan pemanfaatan teknologi sebagai upaya antisipasi penyebaran virus corona (Covid-19). Direktur Utama Phapros, Barokah Sri Utami mengatakan bahwa pihaknya mengoptimalkan penggunaan teknologi komunikasi untuk mengurangi kontak langsung dengan pihak lain. “Kegiatan rapat dengan pihak lain bisa kami lakukan secara  online,  sehingga tidak memengaruhi operasional perusahaan,” ujarnya dalam keterangan tertulis, Selasa (17/3/2020). Perempuan yang akrab disapa Emmy ini mengatakan operasional Phapros masih berjalan normal. Perusahaan anak usaha PT Kimia Farma Tbk. ini juga menerapkan skema  work from home  (WFH) untuk karyawan dengan kriteria tertentu. “Rencana  work from home , kami pertimbangkan untuk kriteria karyawan dengan usia di atas 50 tahun, karyawan yang sedang hamil trimester 3, serta karyawan yang sedang sakit dan mengalami demam dengan suhu di atas 37 derajat,\" jelasnya. Adapun untuk karyawan yang menggunakan transportasi umum kami kurangi jam kerjanya untuk penerapan  social distancing . Kebijakan ini utamanya karyawan yang berada di “zona merah” penyebaran virus corona seperti Jakarta untuk meminimalisir penularan, Perseroan yang berdiri sejak 1954 ini juga sosialisasi ke karyawan dan pemangku kepentingan untuk menjaga imunitas tubuh dengan menjaga pola hidup sehat, olahraga yang teratur, rajin mencuci tangan terutama setelah mengunjungi area publik, menghindari alkohol dan stres, serta mengonsumsi makanan yang bergizi. Sementara berdasar  pemberitaan  Bisnis ,  Phapros menargetkan merilis 12 produk pada 2020 termasuk ada obat dan alat kesehatan di dalamnya. Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan portfolio produk Phapros saat ini sangat lengkap, baik dengan target segmen e-katalog untuk generik ataupun segmen reguler untuk  branded  etikal dan produk obat bebas. Di pasar ekspor, dia menambahkan, strategi perseroan adalah perluasan pada market Asia Tenggara. Saat ini perseroan sudah realisasi ekspor ke Kamboja, dan proses dengan Filipina dan Myanmar. \"Target kami menjangkau di seluruh Asia Tenggara, serta sebagian Afrika khususnya Nigeria. Produk ekspor yakni produk pareto kami pastinya antimo, multivitamin, analgesik serta kami juga akan  push  untuk produk herbal kami,\" katanya. Zahmilia pun menargetkan utilisasi pada 2020 ini mencapai di atas 75 persen. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20200317/535/1214527/phapros-peha-optimalkan-pemanfaatan-teknologi-untuk-cegah-corona?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-27 21:13:00", "title": "Cegah Virus Corona, Phapros Kembali Salurkan Bantuan  ", "content": " Bisnis.com , SEMARANG - Setelah menyerahkan bantuan ke Dinas Kesehatan Provinsi Jawa Tengah (Jateng), PT  Phapros  Tbk kembali menyerahkan bantuan berupa multivitamin dan hand sanitizer kepada Dinas Kesehatan Pemerintah Kota Semarang, Jawa Tengah. Direktur Utama PT Phapros, Tbk, Barokah Sri Utami (Emmy) mengatakan, bantuan yang diberikan ke kota Semarang berupa 100 dus multivitamin produksi Phapros, Becefort dan 100 liter hand sanitizer. “Bantuan ini kami salurkan langsung ke Dinkes Pemerintah Kota Semarang agar kemudian diserahkan kepada masyarakat dalam rangka mengantisipasi penyebaran Covid-19,” ujarnya Emmy, Jumat (27/3/2020). Emmy menjelaskan, anak usaha PT Kimia Farma Tbk ini tahu bahwa hand sanitizer dan multivitamin merupakan barang yang paling dicari oleh masyarakat. Oleh karena itu pihaknya berusaha memenuhi kebutuhan kesehatan agar masyarakat terhindar dari penularan virus corona. Emmy juga menuturkan meski saat ini Covid-19 tengah mewabah di Indonesia, namun pihaknya memastikan bahwa kegiatan operasional di pabrik Phapros yang terletak di kawasan Simongan, Semarang, Jawa Tengah berlangsung normal. Apalagi pihaknya telah memiliki protokol khusus pencegahan Covid-19 di lingkungan perusahaan. Sehingga pihaknya bisa menjaga agar proses bisnis di pabrik tetap berjalan normal termasuk memproduksi kebutuhan obat-obatan dan multivitamin yang dibutuhkan masyarakat Indonesia. \"Kami juga memfasilitasi karyawan dengan pemberian vaksin influenza, vitamin, hand sanitizer, dan masker guna meminimalkan risiko penularan,” terangnya. Walikota Semarang, Hendrar Prihadi atau Hendi mengatakan pihaknya mengapresiasi bantuan yang diberikan oleh Phapros. Menurutnya bantuan berupa multivitamin dan hand sanitizer ini sangat dibutuhkan oleh masyarakat di tengah terbatasnya persediaan produk tersebut di pasaran. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://semarang.bisnis.com/read/20200327/535/1218915/cegah-virus-corona-phapros-kembali-salurkan-bantuan-?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-03-31 17:20:00", "title": "Cegah Penularan Covid-19, Phapros Edukasi Hidup Higienis kepada Warga", "content": " Bisnis.com , JAKARTA– PT Phapros Tbk yang juga anak perusahaan PT Kimia Farma Tbk memberikan edukasi cuci tangan pakai sabun dan pemakaian masker kain kepada warga Kelurahan Bongsari dan Keluarahan Ngemplak, Semarang, Jawa Tengah. Kegiatan itu dimaksudkan untuk  meminimalisir penyebaran virus Covid-19 dengan pola hidup higienis. Direktur Utama PT Phapros, Tbk Barokah Sri Utami biasa disapa Emmy didampingi Kepala Puskesmas Kelurahan Ngemplak Simongan Andriani turun langsung memberikan edukasi kepada para warga. Emmy  mengatakan bahwa hingga saat ini salah satu cara yang paling mudah untuk bisa mencegah COVID-19 adalah rajin mencuci tangan pakai sabun dan memakai masker saat beraktivitas di luar rumah. “Berdasarkan studi yang dilakukan oleh Centers for Disease Control & Prevention [CDC] cuci tangan menggunakan sabun dan dilakukan dengan benar setidaknya selama 20 detik efektif untuk menghilangkan virus dan bakteri karena sabun mengandung surfaktan, yaitu zat yang mengangkat minyak dan mikroba dari kulit,” ungkap Emmy di sela pelaksanaan edukasi, seperti dikutip dari siaran pers, Selasa (31/3/2020). Oleh karena itu, lanjutnya,  Phapros bersama Kader Posyandu Pelita Sehat dan Mekarsari ingin mengajak warga di sini untuk selalu menjaga kebersihan tangan mereka agar mengurangi risiko penularan COVID-19. Selain itu, Phapros juga memberikan bantuan berupa 20 unit tong air, 20 botol sabun cuci tangan, dan 300 liter disinfektan kepada warga di dua kelurahan yang letaknya tak jauh dari wilayah operasional pabrik emiten berkode saham PEHA ini. Emmy menambahkan bagi warga yang masih harus mencari nafkah di luar rumah sangat dianjurkan memakai masker kain. “Kita tahu bahwa penularan COVID-19 ini melalui droplet atau percikan air liur yang mengandung virus dan menempel di permukaan benda, maka masker kain bisa menjadi alternatif untuk mencegah penularan COVID-19 tersebut daripada tidak menggunakan masker sama sekali. Namun, pastikan masker kain tersebut rajin dicuci menggunakan sabun dan rutin diganti,” terang Emmy. Penggunaan masker kain sebagai alternatif pencegahan COVID-19 ini juga diharapkan bisa menekan angka kasus penimbunan surgical mask yang kini sangat dibutuhkan oleh tenaga medis di hampir semua wilayah yang terdampak virus ini. Sebelumnya, dalam rangka upaya pencegahan untuk mengantisipasi penularan COVID-19, Phapros juga telah memberikan bantuan multivitamin dan hand sanitizer kepada Pemerintah Propinsi Jawa Tengah dan Pemerintah Kota Semarang. Berbagai bantuan tersebut juga merupakan salah satu bentuk tanggung jawab sosial Phapros di bidang kesehatan masyarakat. Emmy juga menuturkan meski saat ini COVID-19 tengah mewabah di Indonesia, namun pihaknya memastikan bahwa kegiatan operasional di pabrik Phapros yang terletak di kawasan Simongan, Semarang, Jawa Tengah berlangsung normal. “Kami telah memiliki protokol khusus pencegahan COVID-19 di lingkungan perusahaan. Dan kami menjaga agar proses bisnis kami di pabrik tetap berjalan normal termasuk memproduksi kebutuhan obat-obatan dan multivitamin yang dibutuhkan masyarakat Indonesia. Kami juga memfasilitasi karyawan dengan pemberian vaksin influenza, vitamin, hand sanitizer, dan masker guna meminimalkan risiko penularan,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200331/9/1220447/cegah-penularan-covid-19-phapros-edukasi-hidup-higienis-kepada-warga?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:44", "title": "PT Phapros Tbk. Bagikan Dividen Tunai Rp71,4 miliar PT Phapros Tbk. Bagikan Dividen Tunai Rp71,4 miliar", "content": " ", "link": "https://foto.bisnis.com/view/20200625/1257647/pt-phapros-tbk.-bagikan-dividen-tunai-rp714-miliar?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-06-25 16:58:00", "title": "Tahun Lalu, Kinerja Penjualan Phapros (PEHA) Tumbuh 8 Persen", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk. mampu meningkatkan kinerja perusahaan sepanjang 2019 dengan meraih pertumbuhan penjualan sebesar 8 persen atau setara Rp1,1 triliun. Direktur Keuangan Phapros Heru Marsono mengatakan peningkatan penjualan perseroan pada tahun lalu didominasi oleh segmen obat generik berlogo (OGB) yang naik sebesar 8,5 persen dibandingkan dengan tahun sebelumnya sebesar Rp537,48 miliar. “Kemudian, disusul oleh produk obat resep dokter bermerek atau etikal yang naik sebesar 12 persen atau Rp289,88 miliar, dan produk obat jual bebas atau  over the counter  [OTC] yang tumbuh sebesar 17 persen atau Rp212,57 miliar,” kata Heru dalam siaran pers, Kamis (25/6/2020). Dia menambahkan total aset yang dimiliki Phapros tahun lalu sebesar Rp2,1 triliun bertumbuh dari tahun sebelumnya yang senilai Rp1,87 triliun. Adapun, pertumbuhan tersebut tercatat mencapai 12,2 persen. Di sisi lain, lanjutnya, total liabilitas emiten berkode saham PEHA ini juga naik 18,51 persen menjadi Rp1,28 triliun dari sebelumnya hanya Rp1,08 triliun. Sementara, ekuitas Phapros mencapai Rp821,61 miliar, atau naik 4,03 persen dari sebelumnya Rp789,8 miliar. PEHA yang merupakan anak usaha PT Kimia Farma Tbk ini telah menggelar Rapat Umum Pemegang Saham (RUPS) Tahun Buku 2019 di kantornya yang terletak di Kawasan Mega Kuningan, Jakarta Selatan. Saat ini Phapros memproduksi lebih dari 250 item obat, diantaranya adalah obat hasil pengembangan sendiri. Salah satu produk unggulan Phapros yang menjadi pemimpin pasar di kategorinya adalah Antimo. Phapros telah mendapatkan sertifikasi CPOB sejak tahun 1990 serta sertifikat ISO 9001 pada 1999 (yang telah ditingkatkan menjadi Sertifikat ISO 9001 versi 2008), Sertifikat ISO 14001 pada 2001 (yang telah ditingkatkan menjadi ISO 14001:2004), Sertifikat OHSAS 18001:2007 pada 2010, dan Sertifikat ISO 17025 dari Komite Akreditasi Nasional (KAN) untuk Laboratorium Kalibrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200625/257/1257701/tahun-lalu-kinerja-penjualan-phapros-peha-tumbuh-8-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-06-25 17:40:00", "title": "Jelang Semester II/2020, Ini Strategi Phapros (PEHA)", "content": " Bisnis.com , JAKARTA - PT Phapros Tbk. mengaku telah mempersiapkan beberapa rencana strategis yang akan dijalankan mulai semester II/2020 untuk menjaga kinerja perseroan. Direktur Produksi Phapros Syamsul Huda mengatakan perseroan akan terus meningkatkan performanya usah berhasil meningkatkan kinerja sepanjang 2019 dengan meraih pertumbuhan penjualan sebesar 8 persen atau setara Rp1,1 triliun. \"Di antaranya adalah dengan meningkatkan produksi 1 juta boks multivitamin merek Becefort, satu-satunya produk di Indonesia yang memiliki kandungan kombinasi vitamin C dosis tinggi dan vitamin E, menyusul kenaikan permintaan di tengah pandemik virus corona atau Covid-19,\" kata Syamsul dalam siaran pers, Kamis (25/6/2020). Dia menambahkan selain itu perseroan juga meluncurkan produk biologi untuk anti aging berbahan dasar sekret metabolit stem-cell yang merupakan hasil hilirisasi riset dengan Universitas Airlangga, Surabaya. Pihaknya menuturkan upaya ini merupakan salah satu dukungan Phapros terhadap hilirisasi riset. Dalam mengembangkan produk ini, Phapros juga telah mendapatkan pendanaan dari Kemenristek Dikti sebesar Rp 20,2 miliar sejak 2017.  \"Diharapkan semester dua tahun ini sudah siap diproduksi,” ujarnya. Saat ini Phapros memproduksi lebih dari 250 item obat, diantaranya adalah obat hasil pengembangan sendiri dan salah satu produk unggulan Phapros yang menjadi pemimpin pasar di katagorinya adalah Antimo. Phapros telah mendapatkan sertifikasi CPOB sejak tahun 1990 serta sertifikat ISO 9001 pada 1999 (yang telah ditingkatkan menjadi Sertifikat ISO 9001 versi 2008), Sertifikat ISO 14001 pada 2001 (yang telah ditingkatkan menjadi ISO 14001:2004), Sertifikat OHSAS 18001:2007 pada 2010, dan Sertifikat ISO 17025 dari Komite Akreditasi Nasional (KAN) untuk Laboratorium Kalibrasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200625/257/1257735/jelang-semester-ii2020-ini-strategi-phapros-peha?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-05 16:03:00", "title": "Tiga Emiten Farmasi Kompak Tambah Lini Produk", "content": " Bisnis.com , JAKARTA – Tiga emiten farmasi kompak meluncurkan produk baru pada semester II/2020 untuk menambah daya gedor penjualan. Direktur Utama PT Indofarma Tbk. Arief Pramuhanto mengatakan perseroan akan meluncurkan enam produk baru pada Juli 2020. Menurutnya peluncuran akan bertepatan dengan ulang tahun perseroan ke-102 tahun. “Tanggal 11 kami akan luncurkan produk baru. Di antaranya adalah  TeleDoc ,  InBody Test ,  Emergency Ventilator, Medical Grade Masker ,  Hand Sanitizer  dan  Mesin Hemodialysis ,” katanya kepada  Bisnis  pada Minggu (5/7/2020). Arief menambahkan tahun ini perseroan menargetkan pertumbuhan pendapatan hingga 27 persen. Menurutnya sebagian besar pertumbuhan itu bakal ditopang oleh peluncuran produk baru. Selain itu, Arief mengungkapkan emiten berkode saham INAF mengembangkan kelima produk melalui kerjasama operasi dengan beberapa mitra. Perseroan bertugas dalam hal desain sedangkan produksi dikerjakan mitra. “Setelah itu kami bertanggung jawab di sisi komersial mulai dari  marketing ,  sales  & distribusi. Kecuali  hand sanitizer  yang dikerjakan di fasilitas eksisting yang kami miliki,” katanya. Di sisi lain, Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar menyampaikan perseroan juga akan mengeluarkan produk biologi yang bisa mencegah penuaan. Oleh sebab itu perseroan optimistis dapat meraih target pertumbuhan pendapatan dan laba bersih 2 digit. Perseroan akan mengargetkan pasar menengah atas untuk produk serum anti penuaan diri tersebut. Adapun, sebotol serum tersebut akan dibanderol di atas Rp1 juta per botol. Sementara itu, Presiden Direktur PT Kalbe Farma Tbk. Vidjongtius mengatakan perseroan bakal meluncurkan suplemen pada semester II/2020. “Kami merencanakan peluncuran 1 sampai 2 produk baru pada paruh kedua ini,” katanya. Vidjongtius mengatakan roda ekonomi mulai dibuka secara bertahap sehingga aktivitas konsumen mulai muncul kembali. Oleh sebab itu perseroan meluncurkan produk anyar. Hal ini, katanya, memberikan harapan penjualan semester II/2020 bisa lebih baik dari semester I/2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200705/192/1261748/tiga-emiten-farmasi-kompak-tambah-lini-produk?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-22 12:02:00", "title": "Saham Emiten Farmasi Terlampau Bugar, BEI Lakukan Pemantauan", "content": " Bisnis.com , JAKARTA – Saham sektor farmasi kembali bugar hingga penutupan sesi pertama pada Rabu (22/7/2020). Indeks Harga Saham Gabungan (IHSG) menguat 14,08 poin atau 0,28 persen menuju 5.128,79 pada akhir sesi I, setelah bergerak di rentang 5.112,26 - 5.142,04. Sejumlah saham farmasi mendorong penguatan indeks. Keperkasaan saham sektor farmasi kali ini dipimpin oleh P T Phapros Tbk. (PEHA) , anak usaha  PT Kimia Farma Tbk. (KAEF)  dengan kenaikan sebesar 25 persen atau 305 poin ke level Rp1.525. Penguatan saham  PEHA , juga diikuti dengan saham  PT Indofarma Tbk. (INAF)  yang sudah melejit 24,92 persen diikuti KAEF yang juga meroket 24,78 persen. Praktis, ketiga saham emiten pelat merah tersebut terkena pemberlakuan  auto reject  atas atau ARA. Hal ini tak berbeda dari kondisi hari sebelumnya, Selasa (21/7/2020), yang mana saham INAF dan KAEF juga diberi label ARA oleh otoritas dengan kenaikan masing-masing sebesar 24,9 persen dan 24,73 persen. Direktur Perdagangan dan Penilaian Anggota Bursa BEI Laksono Widodo mengonfirmasi bahwa selama dua hari terakhir memang bursa mengamati pergerakan saham INAF dan KAEF. “Sejak kemarin, ya (saham INAF dan  KAEF  terkena ARA). Karena ekspektasi dari vaksin Covid-19 yang diharapkan berhasil,” ujar Laksono kepada  Bisnis , Rabu (22/7/2020). Lebih lanjut, Laksono mengatakan kriteria bursa memberikan stempel unusual market activity (UMA) kepada emiten tidak bisa dibagikan ke publik walaupun pergerakan harga saham adalah salah satu di antaranya. Di sisi lain, Direktur Pengawasan Transaksi dan Kepatuhan BEI Kristian S. Manullang mengatakan bursa selalu mengawasi pergerakan transaksi dan harga saham-saham yang ditransaksikan. “Saat ini memang kami melihat kenaikan harga di saham-saham farmasi. Kami akan melakukan tindakan pengawasan apabila diperlukan,” imbuhnya kepada  Bisnis , Rabu (22/7/2020). Reli saham farmasi dalam dua hari terakhir sebenarnya tidak terlepas dari katalis positif pengembangan vaksin di dalam negeri. Kemarin, Bio Farma menyatakan siap melakukan uji klinis yang melibatkan 1.620 orang relawan pada Agustus 2020. Bila tidak ada aral melintang, tahap produksi vaksin diharapkan bisa dimulai pada kuartal I/2021. Sementara, KAEF dan  INAF  menyatakan siap untuk membantu distribusi vaksin yang rencananya bisa diproduksi hingga 250 juta dosis. Tabel Kinerja Harga Saham Emiten Farmasi Emiten Harga Penutupan Sesi I (22/7) Kenaikan Harga Saham (22/7) PEHA Rp1.525 25,00% INAF Rp1.880 24,92% KAEF Rp2.140 24,78% PYFA Rp965 16,97% KLBF Rp1.615 6,25% MERK Rp3.940 2,34% DVLA Rp2.220 1,37% SIDO Rp1.255 1,21% TSPC Rp1.400 0,36% Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200722/192/1269558/saham-emiten-farmasi-terlampau-bugar-bei-lakukan-pemantauan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-07-23 15:28:00", "title": "Phapros (PEHA) Konfirmasi Ikut Dukung Pengembangan Vaksin", "content": " Bisnis.com , JAKARTA – Emiten farmasi  PT Phapros Tbk. (PEHA)  mengonfirmasi akan ikut mendukung pengembangan vaksin di dalam negeri. Sekretaris Perusahaan  Phapros  Zahmilia Akbar menyatakan sebagai anak usaha dari PT Kimia Farma Tbk. (KAEF), perseroan juga akan ikut ambil bagian dalam program tersebut. “Terkait dengan proyek vaksin, Phapros sebagai anak perusahaan Kimia Farma, akan bersama dengan Kimia Farma untuk mendukung program pengembangan vaksin dalam negeri,” ungkap Zahmilia kepada  Bisnis , Kamis (23/7/2020). Adapun, dalam wawancara bersama  Bisnis  yang diterbitkan di harian  Bisnis Indonesia  edisi Selasa (21/7/2020), Direktur Utama  Phapros  Hadi Kardoko mengungkapkan bahwa produsen Antimo tersebut bisa memberikan sinergi baru bagi Kimia Farma Group dan holding pada umumnya. “Yang akan kami lakukan adalah bagaimana penataan portofolio yang kami selaraskan dengan portofolio dari  holding  karena kami pasti menginduknya ke sana,” ungkap Hadi. Hadi menyatakan prospek industri farmasi kesehatan masih bagus karena kebutuhan akan kesehatan sangat penting. Dengan demikian, pihaknya tengah fokus pada produk ketahanan tubuh termasuk di dalamnya upaya pemerintah untuk mengatasi Covid-19. “Semester dua akan muncul permintaan untuk produk lainnya. Target pendapatan dan laba secara konsolidasi tetap double digit seperti yang telah kami tentukan pada awal tahun. Salah satu cara yang dilakukan untuk mencapai target dobel digit tersebut juga melalui inovasi produksi,” jelasnya. Untuk diketahui, Hadi Kardoko adalah Direktur Utama  Phapros  yang baru disahkan atas keputusan RUPS Kamis (25/6//2020) lalu. Hadi sebelumnya menjabat sebagai General Manager Transformation Management Office Kimia Farma dan diketahui sudah mengabdi untuk perusahaan tersebut selama 8 tahun lamanya. Di lantai bursa, pada Kamis (23/7/2020) saham PEHA tercatat kembali terkena pemberlakuan auto reject atas atau ARA dengan kenaikan sebesar 24,92 persen atau 380 poin ke level Rp1.905 akibat dari sentimen vaksin. Praktis, ini adalah hari kedua saham PEHA terkena auto reject atas oleh otoritas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20200723/192/1270249/phapros-peha-konfirmasi-ikut-dukung-pengembangan-vaksin?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:58", "title": "PT Phapros Tbk. Catatkan Kenaikan Penjualan Sebesar 28,97 Persen Pada Kuartal I/2020 PT Phapros Tbk. Catatkan Kenaikan Penjualan Sebesar 28,97 Persen Pada Kuartal I/2020", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk. menggelar paparan publik kuartal I/2020 secara online di Jakarta. Perusahaan farmasi yang merupakan anak perusahaan PT Kimia Farma (Persero) Tbk. tersebut menyampaikan  kenaikan penjualan sebesar 28,97 persen secara tahunan menjadi Rp229,37 miliar pada kuartal pertama tahun ini. Perseroan juga berencana pada tahun 2021 akan melakukan peluncuran produk baru dengan bahan baku lokal hingga penjajakan ekspor GCC & Myanmar. ", "link": "https://foto.bisnis.com/view/20200728/1272258/pt-phapros-tbk.-catatkan-kenaikan-penjualan-sebesar-2897-persen-pada-kuartal-i2020?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:59", "title": "PT Paphros Tbk. Lakukan Media Visit Secara Virtual Ke Redaksi Bisnis Indonesia PT Paphros Tbk. Lakukan Media Visit Secara Virtual Ke Redaksi Bisnis Indonesia", "content": " Bisnis.com,  JAKARTA - PT Paphros Tbk. melakukan media visit secara virtual ke Redaksi Bisnis Indonesia pada Rabu (9/9). Kunjungan PT Phapros Tbk. membahas strategi  perusahaan dalam menghadapi situasi pandemi Covid-19 diantaranya mempersiapkan yang terbaik agar kontinuitas suplai produk dapat terjaga dan terus menyehatkan masyarakat. Saat ini perusahaan tetap tumbuh secara bisnis di era New Normal dengan target tumbuh double digit, melalui pengembangan bisnis organik lewat produk-produk yang kompetitif dan penguatan strategi pemasaran yang adaptable di era New Normal. ", "link": "https://foto.bisnis.com/view/20200909/1289278/pt-paphros-tbk-lakukan-media-visit-secara-virtual-ke-redaksi-bisnis-indonesia?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:16:59", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20200910/441/1289609/target-pertumbuhan-2020-peha-incar-dobel-digit?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-09-28 11:54:00", "title": "Phapros Sabet Dua Penghargaan", "content": " Bisnis.com,  JAKARTA — PT Phapros Tbk meraih penghargaan dari dua media berbeda yaitu Living Legend Companies 2020 dari  Majalah SWA  dan TOP 5 CSR for Indonesia CSR – PKBL versi  Majalah Warta Ekonomi. Penghargaan Indonesia Living Legend Companies 2020 diberikan kepada perusahaan dengan merek asli Indonesia yang berusia minimal 50 tahun. Kriteria lainnya yakni mampu mencetak laba, bisnis terus bertumbuh, prospektif, cakupan pasar luas, terus melakukan ekspansi, menjadi trend setter, punya dampak pada pengembangan industrinya, dan terus berinovasi. Direktur Utama PT Phapros Tbk Hadi Kardoko mengatakan penghargaan ini menjadi salah satu bukti bahwa perusahaan dapat terus tumbuh dan memiliki keunggulan bersaing di industri farmasi yang kian kompetitif dan dinamis. “Meski dihadapkan pada pandemi Covid-19, Phapros masih menunjukkan performa yang baik, karena komitmen untuk terus berinovasi dan beradaptasi sesuai dengan perkembangan zaman sehingga bisa tumbuh menjadi salah satu perusahaan farmasi nasional yang besar,” katanya melalui siaran pers di Jakarta (27/9). Hadi menambahkan pihaknya juga mengapresiasi masyarakat yang setia terhadap produk-produk Phapros seperti Antimo dan Becefort. “Phapros tak akan bisa bertahan hingga detik ini tanpa kontribusi berbagai pihak. Oleh karena itu, kami berkomitmen untuk terus meningkatkan pelayanan, menjaga tingkat kepuasan dan kualitas hubungan dengan pelanggan dan  stakeholder.  Bagi kami pelanggan dan stakeholder adalah yang utama,” terangnya. Pada kesempatan lain,  Majalah Warta Ekonomi  memasukkan Phapros sebagai TOP 5 CSR for Indonesia CSR – PKBL Awards 2020. Penghargaan ini diberikan kepada perusahaan swasta dan BUMN dengan kinerja tanggung jawab sosial perusahaan yang baik yang didasari asas kemakmuran, kemanusiaan, dan berkelanjutan bagi semua. Hadi mengatakan bahwa penghargaan TOP 5 CSR for Indonesia CSR ini merupakan buah atas hasil kerja keras tim CSR-PKBL yang selalu berfokus pada Sustainable Development Growth (SDGs). “Salah satu program CSR-PKBL yang terus dilakukan adalah komitmen Phapros untuk memberdayakan UMKM. Karena UMKM adalah salah satu pilar ekonomi yang penting dan diharapkan dapat tetap tumbuh walaupun diterma badai Pandemi Covid-19. Hingga pertengahan September 2020 sudah lebih dari Rp2 miliar yang tersalurkan,” ujarnya. Menurut dia, perseroan juga dihadapi dengan berbagai tantangan. Salah satunya adalah kondisi tidak menentu yang terjadi saat ini. Meski demikian, emiten dengan kode saham PEHA ini telah menyiapkan berbagai strategi guna bisa bertahan di berbagai kondisi. “Kami menata kembali portofolio produk berdasarkan pada kondisi pasar farmasi saat ini dengan mempertimbangankan kondisi internal dan eksternal. Juga melakukan efisiensi di berbagai aspek dengan tetap mengutamakan produktivitas melalui pendekatan adaptasi kebiasaan baru. Kami bertekad tetap berkomitmen mengejar target pertumbuhan dobel  digit,”  tegasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20200928/257/1297426/phapros-sabet-dua-penghargaan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-14 07:00:00", "title": "Pandemi Covid-19 Geser Portofolio Obat Phapros", "content": " Bisnis.com,  JAKARTA — Penanganan pandemi Covid-19 yang masih berlangsung memberi dampak pada pergeseran portofolio obat PT Phapros Tbk., yang mana obat generik menjadi mayoritas atau 51 persen. Dalam rapat dengar pendapat atau RDP dengan Komisi VI DPR RI, belum lama ini perseroan memaparkan angka tersebut naik dari level 49 persen sebelum Covid-19 menyerang. Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan salah satu pasar yang perseroan sasar saat ini adalah pasar pemerintah melalui obat program, baik untuk penanganan Covid-19 dan penyakit lainnya. Pasalnya, saat ini pasar produk obat bebas dan obat resep bermerek yang tidak terkait dengan Covid-19 tumbuh sangat rendah. \"Kami berusaha terus untuk meningkatkan produksi produk-produk terkait dengan Covid-19, agar jangan sampai ada kekosongan produk di masyarakat,\" katanya kepada  Bisnis,  Rabu (14/10/2020). Adapun sejumlah produk yang berkaitan dengan Covid-19 ini misalnya multivitamin kombinasi vitamin C dan E (Becefort),  methylprednisolone,  dan  dexamethasone . Sementara produk dari anak perusahaan yakni PT Lucas Djaja dan PT Marin Liza Farmasi juga merilis sejumlah produk yang kini sangat diminati pasar salah satunya disinfektan dan antiseptik. Secara keseluruhan, Zahmilia mengemukakan perseroan telah merilis 12 produk baru, yang terdiri dari multivitamin dalam bentuk tablet dan injeksi, serta produk dengan indikasi khusus misal anti aging yang juga masuk dalam lini kosmetik. \"Sejauh ini tidak ada masalah produksi sama sekali. Kami memiliki fasilitas produksi yang sudah sangat lengkap dan berkapasitas besar,  Insha Allah  semua berjalan dengan baik,\" ujar Zahmilia. Menurutnya, kapasitas yang dimiliki Phapros sejak mengakuisisi Lucas Djaja Group pada 2018 itu sudah sangat tinggi dan lengkap sehingga dalam beberapa tahun mendatang perseroan belum membutuhkan peningkatan kapasitas. Pada lini kosmetik, perseroan telah memproduksi PUA Skin yang juga masuk kategori obat karena berbahan dasar sekret  stem cell . Menurutnya, produk tersebut membantu mempercepat peremajaan kulit. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201014/257/1304708/pandemi-covid-19-geser-portofolio-obat-phapros?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-05 11:10:00", "title": "Daftar Obat Covid-9 Produksi Kimia Farma dan Indofarma yang Siap Digunakan", "content": " Bisnis.co m, BANDUNG - Obat  Covid-19  hasil racikan holding Badan Usaha Milik Negara (BUMN) farmasi yakni PT Kimia Farma Tbk dan PT Indofarma siap digunakan untuk percepatan penanggulangan pandemi. PT Kimia Farma Tbk saat ini sudah mampu memproduksi obat untuk penanganan Covid-19, yaitu Favipiravir yang dapat dipergunakan untuk terapi Covid–19, kata siaran pers humas Bio Farma yang diterima di Bandung, Senin (5/10/2020). Sementara, PT Indofarma Tbk siap memasarkan obat anti-  Corona  Remdesivir dengan nama dagang Desrem™ dan obat ini diproduksi Mylan Laboratories Limited, atas lisensi dari Gilead Sciences Inc, Foster City dan United States of America. Selain Favipivar,  PT Kimia Farma Tbk , dan anak usahanya, PT Phapros, Tbk, telah berhasil memproduksi juga beberapa obat untuk penanganan Covid-19 antara lain Chloroquine, Hydroxychloroquine, Azithromycin, Favipiravir, Dexamethasone dan Methylprednisolon. \"Kimia Farma juga memproduksi beberapa multivitamin penambah daya tahan tubuh seperti Vitamin C (tablet dan injeksi), Becefort, Fituno dan Geriavita sebagai tambahan produk untuk menjaga daya tahan tubuh,\" kata Direktur Utama PT Kimia Farma Tbk Verdi Budidarmo. Dia menambahkan untuk jenis obat Favipiravir yang dapat dipergunakan untuk terapi Covid-19, sudah dapat diproduksi sendiri oleh Kimia Farma, dan merupakan produk pertama di Indonesia yang dikembangkan sendiri oleh BUMN dan telah mendapatkan Nomor Izin Edar (NIE) dari Badan Pengawas Obat dan Makanan (BPOM), serta akan didistribusikan ke seluruh layanan kesehatan sesuai dengan regulasi pemerintah. Alat Kesehatan Selain obat-obatan dan multivitamin, PT Kimia Farma Tbk melalui jaringan ritelnya juga mendistribusikan alat kesehatan seperti masker, hand sanitizer serta melakukan layanan pemeriksaan yaitu tes cepat atau rapid test yang hasil produksi PT Kimia Farma Tbk sendiri dan tes usap atau PCR Test di seluruh jaringan layanan kesehatan PT Kimia Farma Tbk yang tersebar di seluruh Indonesia. Sementara itu, anggota Holding BUMN Farmasi lainnya, PT Indofarma Tbk beserta seluruh grup usahanya (“Perseroan”) mendukung upaya Pemerintah dalam hal penekanan penyebaran Covid-19 melalui berbagai jenis produk antara lain Oseltamivir 75vgr Caps yang merupakan antiviral unggulan yang saat ini telah menjadi rujukan sebagai protokol pengobatan Covid-19 di berbagai rumah sakit. Oseltamivir 75 gr Caps merupakan produk yang telah memiliki sertifikat Tingkat Kandungan Dalam Negeri senilai 40.06 persen ini, telah diproduksi sendiri oleh PT Indofarma, Tbk dengan kapasitas produksi sebesar 4,9 juta kapsul per-bulan, sehingga diharapkan dapat mampu mencukupi kebutuhan masyarakat Indonesia. Produk penanganan Covid-19 lainnya adalah Desrem™ Remdesivir Inj 100 mg, yang merupakan produk antiviral hasil produksi Mylan Laboratories Ltd, yang akan dipasarkan oleh PT Indofarma Tbk, dalam waktu dekat. Remdesivir Direktur Utama Indofarma Arief Pramuhanto mengatakan produk yang akan dipasarkan dalam waktu dekat adalah Desrem™ Remdesivir Inj 100mg, yang telah mendapatkan persetujuan Emergency Use Authorization (EUA) di Indonesia, dan telah disetujui oleh BPOM melalui penerbitan Nomor Izin Edar yang sudah diterbitkan pada tanggal 30 September 2020. Arief mengatakan Desrem™ Remdesivir Inj 100 mg akan mulai dipasarkan pekan depan, merupakan obat yang digunakan untuk penggunaan pada pasien rawat inap Covid-19 dalam kondisi sedang-berat. Kemudian, untuk ketersediaan stock untuk bulan ini, sudah ada sebanyak kurang lebih 400.000 vial dengan harga yang tentunya terjangkau oleh masyarakat.Sedangkan, Bio Farma sebagai induk Holding BUMN Farmasi, memiliki tugas untuk pengadaan vaksin Covid-19, yang merupakan hasil kolaborasi dengan Sinovac, dimana saat ini masih dalam tahap uji klinis di Bandung. Sampai dengan akhir September 2020 yang lalu, terdapat 1319 relawan sudah mendapatkan suntikan pertama, 656 relawan sudah mendapatkan suntikan kedua, dan 244 relawan dalam tahap pengambilan darah pasca suntikan kedua. Hingga saat ini belum ada dilaporkan Kejadian Ikutan Pasca Imunisasi (KIPI) serius akibat vaksin atau vaksinasi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://kabar24.bisnis.com/read/20201005/15/1300655/daftar-obat-covid-9-produksi-kimia-farma-dan-indofarma-yang-siap-digunakan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-10-20 16:24:00", "title": "Pandemi Covid-19, Permintaan Ekspor Phapros Menguat", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk. mencatatkan pendapatan ekspor konsolidasi tumbuh lebih dari 5 persen sejauh ini. Permintaan pasar global menjadi pendorong utama. Phapros telah mendistribusikan obat antibiotik dan obat maag melalui anak perusahaannya PT Lucas Djaja ke pasar global. Adapun, negara tujuan ekspor kedua negara tersebut adalah Afghanistan dan Myanmar. Direktur Utama Lucas Djaja Ninung Murtini mengatakan nilai ekspor kedua produk tersebut mencapai Rp1,8 miliar. Secara terperinci, jenis obat yang diekspor adalah  amoxicillin, kortikosteroid,  dan obat sakit maag. \"Ekspor dilakukan karena ada kebutuhan di sana dan total nilainya mencapai lebih dari US$120.000 atau lebih dari Rp1,8 miliar,\" ucapnya dalam keterangan resmi, Senin (20/10/2020). Nuning mendata nilai ekspor Lucas Djaja tumbuh sekitar 17 persen sejak Januari 2020 hingga pertengahan Oktober 2020. Adapun, lanjutnya, perseroan akan mengekspor sekitar 17 kontainer obat hingga 17 kontainer. Terpisah, Direktur Utama Phapros Hadi Kardoko menyatakan ekspor Lucas Djaja menaikkan pendapatan ekspor perseroan secara konsolidasi. Alhasil, ucapnya, pendapatan ekspor Phapros secara konsolidasi tumbuh lebih dari 5 persen hingga pertengahan Oktober 2020. \"Kami tetap gencar melakukan ekspansi bisnis di tahun ini, meski di tengah pandemi COvid-19 saat ini,\" ucapnya. Sebelumnya, Sekretaris Perusahaan PT Phapros Tbk. Zahmilia Akbar mengatakan salah satu pasar disasar adalah pasar pemerintah melalui obat program, baik untuk penanganan Covid-19 dan penyakit lainnya. Pasalnya, saat ini untuk pasar produk obat bebas dan obat resep bermerek yang tidak terkait dengan Covid-19 tumbuh sangat rendah. \"Kami berusaha terus untuk meningkatkan produksi produk-produk terkait Covid-19, agar jangan sampai ada kekosongan produk di masyarakat,\" katanya kepada  Bisnis. Adapun sejumlah produk yang berkaitan dengan Covid-19 ini misalnya multivitamin kombinasi vitamin C dan E (Becefort),  methylprednisolone  dan  dexamethasone. Sementara produk dari anak perusahaan yakni PT Lucas Djaja dan PT Marin Liza Farmasi juga merilis sejumlah produk yang kini sangat diminati pasar salah satunya desinfektan dan antiseptik. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20201020/257/1307546/pandemi-covid-19-permintaan-ekspor-phapros-menguat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 10:41:00", "title": "Pandu Sjahrir jadi Pengurus Danantara, Saham TOBA Naik ke Zona Hijau", "content": " Bisnis.com , JAKARTA — Wakil Direktur Utama PT  TBS Energi Utama  Tbk. (TOBA)  Pandu Patria Sjahrir  dikabarkan menjadi pengurus BP Danantara. Kabar ini membuat saham TOBA naik ke zona hijau pagi ini. Berdasarkan data RTI pukul 09.45 WIB,  saham TOBA  tercatat naik 0,99% ke level Rp510 per saham pagi ini. Saham TOBA tercatat dibuka pada level 510 pagi ini, naik 5 poin dari harga di hari kemarin yang sebesar Rp505 per saham. Saham TOBA diperdagangkan pada level Rp505-Rp520 sesaat setelah pembukaan. Sebanyak 5,31 juta saham TOBA diperdagangkan, dengan nilai transaksi mencapai Rp2,73 miliar. Saham TOBA saat ini memiliki  kapitalisasi pasar  sebesar Rp4,17 triliun. Di sisi lain, saham TOBA tercatat telah menguat 67,76% sejak awal tahun atau year to date (YTD). Sementara itu, dalam tiga bulan terakhir saham TOBA telah menguat 100,79%. Akan tetapi, dalam sebulan terakhir, saham TOBA melemah 5,56%. Sebelumnya, menurut informasi yang diterima Bisnis, Pandu bakal menjadi Chief Operafing Officer atau Wakil Kepala di Badan Pengelola Investasi Daya Anagata Nusantara ( Danantara ). \"Pandu Sjahrir masuk jadi pengurus,\" ujar salah satu sumber, Kamis (7/11/2024). Sebelumnya, dikabarkan bahwa  Rosan P. Roeslani  ditunjuk Presiden  Prabowo Subianto  menjadi Chairman dan  Muliaman D Hadad  sebagai CEO di BP Danantara. Beberapa waktu ini, beredar informasi bahwa Pandu Sjahrir ikut ditunjuk Prabowo dalam lembaga investasi tersebut. Pandu beberapa kali terlihat jalan bareng Muliaman Hadad, terutama saat bertemu Prabowo di Istana. Sebagai informasi, Danantara secara bertahap disiapkan oleh pemerintah sebagai cikal bakal  superholding BUMN  yang mengonsolidasikan berbagai aset milik perusahaan pelat merah. Nantinya, Indonesia Investment Authority (INA) akan melebur ke dalam BP Danantara. Proses itu membuat dana kelolaan atau asset under management (AUM) BP Danantara pada tahap awal akan mencapai US$10,8 miliar yang berasal dari INA. Selanjutnya, sebanyak tujuh BUMN bakal dikonsolidasikan ke dalam BP Danantara. Tujuh perusahaan pelat merah itu adalah PT Bank Mandiri (Persero) Tbk. (BMRI), PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI), PT PLN (Persero), PT Pertamina (Persero), PT Bank Negara Indonesia (Persero) Tbk. (BBNI), PT Telkom Indonesia (Persero) Tbk. (TLKM), dan holding BUMN pertambangan MIND ID. Apabila konsolidasi berjalan mulus, BP Danantara diproyeksikan mengelola AUM sebesar US$600 miliar atau sekitar Rp9.504 triliun (asumsi kurs Rp15.840 per dolar AS). Jumlah tersebut ditargetkan meningkat hingga mencapai US$982 miliar dalam beberapa tahun ke depan. _______ Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/7/1814371/pandu-sjahrir-jadi-pengurus-danantara-saham-toba-naik-ke-zona-hijau", "polarity": "Negative"},
{"datex": "2020-12-15 16:31:00", "title": "Phapros (PEHA) Sabet PROPER dari Kementerian LHK 8 Tahun Beruntun", "content": " Bisnis.com , JAKARTA - Anak usaha PT Kimia Farma Tbk, PT Phapros Tbk. mendapat anugerah Proper untuk Kategori Hijau dari Kementerian Lingkungan Hidup dan Kehutanan.  PROPER merupakan Program Penilaian Kinerja Perusahaan dalam Pengelolaan Lingkungan Hidup yang menjadi program unggulan KLHK di bidang pengendalian pencemaran, kerusakan lingkungan hidup, dan pengelolaan limbah B3. Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya mengatakan bahwa berdasarkan hasil evaluasi dari 2.038 perusahaan, telah ditetapkan peringkat kinerja perusahaan pada PROPER periode 2019 – 2020. “Terdapat dua  perusahaan yang masuk kategori hitam, 233 perusahaan kategori merah, 1.629 perusahaan kategori biru, 125 perusahaan kategori hijau, dan 32 perusahaan kategori emas,” ujarnya saat pembukaan acara penganugerahan PROPER yang digelar secara virtual tersebut (14/12). Direktur Utama PT Phapros, Tbk Hadi Kardoko mengatakan bahwa PROPER Hijau periode 2020 ini adalah PROPER Hijau ke-8 yang diperoleh sejak tahun 2012. Dia mengimbuhkan,  Phapros selalu berkomitmen dalam menjaga kelestarian lingkungan. Phapros Perbesar Penghargaan PROPER yang diraih perseroan menjadi bukti bahwa Phapros menerapkan prinsip ekonomi hijau. Prinsip in mencakup efisiensi energi, konservasi air, perlindungan keanekaragaman hayati dan penurunan emisi. “Selain melaksanakan program Community Development yang terintegrasi, kami juga berinvestasi di bidang teknologi yang ramah lingkungan,” ujarnya melalui keterangan resmi, Selasa (15/12/2020). Dia menuturkan, beberapa teknologi ramah lingkungan yang digunakan Phapros antara lain panel surya (solar panel), mesin pendingin berbasis hidrokarbon ramah lingkungan, serta teknologi Compressed Natural Gas (CNG) yang digunakan untuk konversi bahan bakar solar ke gas. Hadi menambahkan total penghematan yang dilakukan oleh perusahaan berkode saham PEHA ini bisa mencapai lebih Rp 1,5 miliar per tahun dengan menerapkan teknologi ramah lingkungan. Ke depannya, Phapros akan membidik level tertinggi pada penghargaan tersebut, yakni peringkat emas. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201215/192/1331257/phapros-peha-sabetproper-dari-kementerian-lhk-8-tahun-beruntun?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-09 09:17:04", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20201216/440/1331485/penghargaan-proper-phapros-tingkatkan-investasi-teknologi-ramah-lingkungan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2020-12-30 17:52:00", "title": "Akselerasi Kinerja, Phapros (PEHA) Siap Genjot Penjualan", "content": " Bisnis.com , JAKARTA - Emiten farmasi,  PT Phapros Tbk ., telah menyiapkan sejumlah strategi untuk memacu kinerja pada tahun depan di tengah prospek pemulihan ekonomi. Sekretaris Perusahaan Phapros Zahmila Akbar mengatakan bahwa siap menggenjot penjualan produk baik baru maupun yang sudah ada yang terkait dengan pandemi Covid-19 untuk mengejar pertumbuhan kinerja pada 2021. Peningkatan kinerja tersebut akan dilakukan melalui pasar tender atau reguler. “Selain itu, perseroan juga akan meningkatkan penyebaran dan ketersediaan produk, termasuk menggunakan channel offline dan online,” ujar Zahmila kepada Bisnis, Rabu (30/12/2020). Emiten berkode saham PEHA itu juga akan menguatkan sinergi dengan perusahaan holding PT Kimia Farma Tbk. (KAEF) melalui channel retail kimia farma apotek.  PEHA juga akan tetap mempertahankan strategi efisiensi biaya sembari memacu produktivitas dengan tetap mengutamakan kualitas. Sementara itu, Zahmila mengaku optimistis pada tahun depan kunjungan pasien non-Covid-19 ke rumah sakit akan berangsur pulih sehingga pertumbuhan obat resep dapat membaik dan membantu perseroan mempertahankan kinerja positif. Di sisi lain, tren pelemahan dolar AS yang diproyeksi bertahan hingga tahun depan dapat menjadi katalis positif bagi kinerja PEHA. Hal itu mengingat pembelian bahan baku masih berasal dari impor. “Namun, secara keseluruhan, untuk menghindari fluktuasi nilai tukar dolar AS yang cukup tinggi, kami melakukan beberapa upaya, seperti long term agreement, transaksi menggunakan mata uang lokal, atau berupaya dengan natural hedging,” papar Zahmila. Mengutip laporan keuangan perusahaan, hingga kuartal III/2020 penjualan bersih PEHA menurun 11,57 persen menjadi Rp700,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp791,93 miliar. Selain itu, laba yang diatribusikan kepada pemilik entitas induk PEHA juga ikut menyusut 16,64 persen yoy menjadi  Rp50 miliar sepanjang Januari-September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201230/192/1337055/akselerasi-kinerja-phapros-peha-siap-genjot-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2020-12-31 14:02:00", "title": "Phapros (PEHA) Perkuat Penjualan Ritel Bersama Apotek Kimia Farma (KAEF)", "content": " Bisnis.com , JAKARTA - Emiten BUMN farmasi,  PT Phapros Tbk.,  telah menyiapkan sejumlah strategi untuk memacu kinerja pada 2021 di tengah pengutan rupiah dan prospek pemulihan ekonomi. Salah satunya memperkuat jaringan penjualan ritel. Mengutip laporan keuangan perusahaan, hingga kuartal III/2020 penjualan bersih PEHA menurun 11,57 persen menjadi Rp700,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp791,93 miliar. Selain itu, laba yang diatribusikan kepada pemilik entitas induk PEHA juga ikut menyusut 16,64 persen yoy menjadi Rp50 miliar sepanjang Januari-September 2020. Sekretaris Perusahaan  Phapros  Zahmila Akbar mengatakan bahwa siap menggenjot penjualan produk baik baru maupun yang sudah ada yang terkait dengan pandemi Covid-19 untuk mengejar pertumbuhan kinerja pada 2021. Pemacuan kinerja tersebut akan dilakukan melalui pasar tender atau reguler. “Selain itu, perseroan juga akan meningkatkan penyebaran dan ketersediaan produk, termasuk menggunakan  channel offline  dan  online ,” ujar Zahmila kepada  Bisnis , Rabu (30/12/2020). Emiten berkode saham PEHA itu juga akan menguatkan sinergi dengan perusahaan holding PT Kimia Farma Tbk. (KAEF) melalui  channel retail  Kimia Farma apotek. PEHA  juga akan tetap mempertahankan strategi efisiensi biaya sembari memacu produktivitas dengan tetap mengutamakan kualitas. Sementara itu, Zahmila mengaku optimistis pada tahun depan kunjungan pasien non-Covid-19 ke rumah sakit akan berangsur pulih sehingga pertumbuhan obat resep dapat membaik dan membantu perseroan mempertahankan kinerja positif. Di sisi lain, tren pelemahan dolar AS yang diproyeksi bertahan hingga tahun depan dapat menjadi katalis positif bagi kinerja PEHA. Hal itu mengingat pembelian bahan baku masih berasal dari impor. “Namun, secara keseluruhan, untuk menghindari fluktuasi nilai tukar dolar AS yang cukup tinggi, kami melakukan beberapa upaya, seperti  long term agreement , transaksi menggunakan mata uang lokal, atau berupaya dengan  natural hedging ,” papar Zahmila. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20201231/192/1337330/phapros-peha-perkuat-penjualan-ritel-bersama-apotek-kimia-farma-kaef?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-13 13:06:00", "title": "Jokowi Disuntik Vaksin Covid-19, Saham Farmasi Boncos Berjamaah", "content": " Bisnis.com , JAKARTA – Setelah Presiden Joko Widodo disuntik vaksin Covid-19 pada pukul 09.42, Rabu (13/1/2021), saham-saham di  sektor farmasi  memasuki zona merah secara berjamaah. Momentum  vaksinasi Covid-19  digunakan sebagai waktunya mengambil profit. Pada penutupan perdagangan sesi pertama, saham PT Tempo Scan Pacific Tbk. (TSPC) memimpin penurunan hingga 6,83 persen ke level 1.910, disusul saham anak usaha BUMN PT Phapros Tbk. (PEHA) turun 6,82 persen ke level 2.460. Kemudian, berturut-turut emiten farmasi BUMN, yakni PT Kimia Farma Tbk. (KAEF) turun 6,81 persen ke level 6.500 dan PT Indofarma Tbk. (INAF) turun 6,81 persen ke level 6.500. Saham distributor alat kesehatan dan jarum suntik PT Itama Ranoraya Tbk. (IRRA) yang sudah kembali aktif setelah terkena suspensi pun turut berada di zona merah setelah saat pembukaan sempat menghijau. Saham IRRA tercatat turun 6,76 persen ke level 3.450. Tidak ketinggalan, saham PT Soho Global Health Tbk. (SOHO) juga melemah 3,72 persen ke RP 5.175 per saham. Hal ini sudah diperingati oleh Analis PT Phillip Sekuritas Anugerah Zamzami. Dia mengatakan bahwa Price to Equity Ratio (PER) dan rasio price to Book Value (PBV) sejumlah saham farmasi sudah melambung tinggi dan di luar batas wajar. Dia memperingatkan investor terhadap adanya potensi koreksi dari pergerakan saham sektor itu, karena kenaikan harga yang terjadi juga belum disertai dengan adanya perubahan fundamental. “Sejumlah saham farmasi menarik untuk trading saja dengan memanfaatkan euforia vaksinasi Covid-19, tetapi risiko saham itu juga cukup tinggi karena harganya sudah terlampau tinggi dan fluktuatif juga pergerakannya,” paparnya. Di antara seluruh saham  farmasi , dia merekomendasikan KLBF dan SIDO dengan TP masing-masing Rp1.780 dan Rp870. Zamzami menilai kedua saham itu memiliki pertumbuhan yang lebih stabil dan konsisten, margin yang lebih baik, profitabilitas yang lebih baik, dan lebih kuat secara balance sheet. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210113/7/1342387/jokowi-disuntik-vaksin-covid-19-saham-farmasi-boncos-berjamaah?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-01-14 17:47:00", "title": "10 Saham Top Losers 14 Januari 2021, Rombongan Saham Farmasi Masuk Deretan", "content": " Bisnis.com , JAKARTA – Sejumlah saham masuk dalam daftar saham paling buntung alias  top losers hari ini, Kamis (14/1/2021), di saat IHSG ditutup melemah. Berdasarkan data Bursa Efek Indonesia, saham PT Anabatic Technologies Tbk. (ATIC) dan PT Metro Realty Tbk. (MTSM) memimpin dengan pelemahan 7 persen, sekaligus menyentuh batas  auto rejection  bawah (ARB). Menyusul di belakang kedua saham tersebut, PT Cipta Selera Murni Tbk. (CSMI) dan PT Trust Finance Indonesia Tbk (TRUS) melemah 6,98 persen. Selain itu, sejumlah emiten farmasi juga berada di deretan saham  top losers , antara lain PT Itama Ranoraya Tbk yang melemah 6,96 persen, PT Indofarma Tbk (INAF) dan PT Kimia Farma Tbk (KAEF) yang terkoreksi 6,92 persen, serta PT Phapros Tbk (PEHA) yang melemah 6,91 persen. Pada saat bersamaan, indeks harga saham gabungan (IHSG) ditutup melemah 0,11 persen atau 6,89 poin ke level 6.428,315. Sepanjang perdagangan, IHSG berada di kisaran 6.407,57 hingga 6.465,532. Sementara itu, di antara seluruh konstituen IHSG terdapat 194 saham menguat, 301 saham terkoreksi, dan 144 saham terpantau tidak bergerak daripada posisi sebelumnya. Sebanyak 5 dari 10 indeks sektoral berakhir di zona merah, didorong oleh sektor properti yang melemah 0,96 persen dan finansial yang terkoreksi 0,63 persen. Di sisi lain, sektor industri dasar memimpin 5 sektor yang menguat dengan kenaikan 1,61 persen, disusul sektor infrastruktur yang menguat 0,73 persen. Investor asing mencatatkan aksi beli bersih atau  net buy  hingga Rp2,76 triliun dengan sasaran utama aksi beli terhadap saham-saham big caps. Berikut 10 saham top losers hari ini: 10 Saham Top Losers 14 Januari 2021 Emiten Harga Penutupan Kemarin Harga Penutupan Hari Ini Perubahan ATIC 1.000 930 -7,00% MTSM 200 186 -7,00% CSMI 645 600 -6,98% TRUS 344 320 -6,98% IRRA 3.450 3.210 -6,96% DAYA 490 456 -6,94% INAF 6.500 6.050 -6,92% KAEF 6.500 6.050 -6,92% PEHA 2.460 2.290 -6,91% KOIN 290 270 -6,90% Sumber:  Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210114/7/1343108/10-saham-top-losers-14-januari-2021-rombongan-saham-farmasi-masuk-deretan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2021-01-18 15:58:00", "title": "Phapros Enggan Ekspansi Jor-joran di 2021, Ini Alasannya", "content": " Bisnis.com , JAKARTA -  PT Phapros Tbk.  (PEHA) mengungkapkan belum ada rencana  belanja modal atau capital expenditure (capex) yang signifikan pada 2021 ini. Pasalnya, perseroan sudah melakukan ekspansi capex pada 2017 dan 2018. Sekretaris perusahaan Phapros Zahmila Akbar menuturkan pada 2021 ini PEHA hanya mengalokasikan investasi pada hal-hal yang bersifat rutin, belum pada yang bersifat ekspansif. \"Tahun ini memang Phapros hanya alokasikan untuk investasi yang sifatnya rutin, serta untuk memenuhi syarat Cara Pembuatan Obat yang Baik [CPOB] saja,\" ujarnya kepada Bisnis, Senin (18/1/2021). Dia menuturkan belanja modal minim ini mengingat pada 2017 dan 2018 lalu, PEHA sudah berinvestasi cukup besar untuk peningkatan kapasitas produksi hingga dapat memenuhi kebutuhan 5 tahun ke depan. Selain itu, terdapat pula aksi korporasi PEHA mengakuisisi perusahaan pada 2018. Dengan begitu, kapasitas dan kelengkapan fasilitas produksinya masih sangat dapat memenuhi kebutuhan hingga beberapa tahun ke depan. Sementara itu, Zahmila mengaku optimistis pada tahun depan kunjungan pasien non-Covid-19 ke rumah sakit akan berangsur pulih sehingga pertumbuhan obat resep dapat membaik dan membantu perseroan mempertahankan kinerja positif. Di sisi lain, tren pelemahan dolar AS yang diproyeksi bertahan hingga tahun depan dapat menjadi katalis positif bagi kinerja PEHA. Hal itu mengingat pembelian bahan baku masih berasal dari impor. Mengutip laporan keuangan perusahaan, hingga kuartal III/2020 penjualan bersih PEHA menurun 11,57 persen menjadi Rp700,27 miliar dibandingkan dengan periode yang sama tahun sebelumnya Rp791,93 miliar. Selain itu, laba yang diatribusikan kepada pemilik entitas induk PEHA juga ikut menyusut 16,64 persen yoy menjadi  Rp50 miliar sepanjang Januari-September 2020. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20210118/192/1344419/phapros-enggan-ekspansi-jor-joran-di-2021-ini-alasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-02-26 01:03:00", "title": "Dukung UMKM, Phapros Salurkan Dana Kemitraan Tahap I", "content": " Bisnis.com , JAKARTA - PT  Phapros  Tbk., anak usaha PT Kimia Farma Tbk., menyalurkan dana kemitraan tahap I/2021 kepada pelaku usaha kecil dan menengah di wilayah operasional anak perusahaannya, PT Lucas Djaja Group di Bandung, Jawa Barat. Program penyaluran dana kemitraan tersebut merupakan bentuk komitmen Phapros untuk mengembangkan kemampuan usaha kecil agar lebih mandiri. Juga diharapkan mampu mendorong pertumbuhan ekonomi sehingga tercipta nuansa pemerataan pembangunan dan peningkatan/perluasan lapangan pekerjaan di daerah. Direktur Keuangan Phapros Heru Marsono mengatakan dengan terselenggaranya program ini para mitra binaan akan memperoleh peningkatan kemampuan dalam pengembangan pasar dan akses modal. “Total dana yang dikucurkan pada tahap I/2021 ini sejumlah Rp370 juta dengan menjaring 15 mitra yang memiliki usaha di Semarang, Jawa Tengah dan Bandung, Jawa Barat. Adapun para mitra tersebut memiliki usaha yang beragam, mulai dari makanan, toko kelontong, bengkel las listrik, pakaian, hingga percetakan,” kata Heru dalam siaran pers, Jumat (26/2/2021). Dia menambahkan sejak 1997 hingga 2020 total dana kemitraan yang disalurkan telah lebih dari Rp35 miliar dengan 196 mitra binaan aktif. “Kami berharap program kemitraan ini dapat membantu para pengusaha kecil dan menengah untuk mampu lebih mandiri secara finansial dan membantu peningkatan ekonomi daerah masing-masing terutama di masa pandemik Covid-19 ini,” lanjutnya. Phapros senantiasa memfasilitasi para mitra dengan turut berpartisipasi dan berkontribusi nyata dalam ragam ajang pameran UMKM baik di taraf lokal maupun nasional, seperti ajang pameran Inacraft tiap satu tahun sekali. Fasilitas lain yang diberikan termasuk memberikan beragam pelatihan dan studi banding untuk pengembangan bisnis UMKM dengan tujuan agar mitra binaannya semakin maju. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210226/12/1361184/dukung-umkm-phapros-salurkan-dana-kemitraan-tahap-i?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:17:18", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20210324/447/1371611/industri-farmasi-phapros-dukung-fitofarmaka?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:17:18", "title": "PT Phapros Tbk. Bagikan Dividen Senilai Rp19,4 Miliar PT Phapros Tbk. Bagikan Dividen Senilai Rp19,4 Miliar", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk. menggelar Rapat Umum Pemegang Saham (RUPS) Tahunan di Jakarta pada Kamis (27/5/2021). RUPS ini menyepakati pembagian dividen tunai sebesar 40 persen dari laba bersih atau setara dengan Rp19,4 miliar kepada pemegang saham Phapros. Selain itu, pada RUPS tahun ini juga menyetujui pergantian direksi perseroan, yakni David ES. Sidjabat mengisi posisi Direktur Keuangan dan Manajemen Risiko menggantikan Heru Marsono, dan Tri Andayani sebagai Direktur Pemasaran menggantikan Chairani Harahap. ", "link": "https://foto.bisnis.com/view/20210527/1398606/pt-phapros-tbk-bagikan-dividen-senilai-rp194-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-04-10 12:54:00", "title": "Dirut Phapros Ungkap 2 Kunci Tumbuh saat Pandemi, Ini Penjelasannya", "content": " Bisnis.com,  JAKARTA - PT Phapros Tbk meraih penghargaan untuk Kategori Strategi Bertahan dan Tumbuh pada Anugerah BUMN 2021.  Dua kunci disebut menjadi strategi perusahaan farmasi tersebut meraih kinerja positif. Apa saja? Direktur Utama PT Phapros Tbk Hadi Kardoko menilai strategi efisiensi dan memaksimalkan digitalisasi di segala lini bisnis operasional dan pendukung menjadi salah satu kunci perseroan dapat bertahan dan tetap tumbuh saat pandemi. \"Pandemi ini berdampak kepada seluruh industri, tak terkecuali farmasi. Namun, kami tetap mampu menyusun strategi baru untuk tetap tumbuh,\" ujar Hadi seperti dikutip  Antara,  Sabtu (10/4/2021). Di bidang pemasaran, strategi yang dilakukan perseroan adalah dengan melakukan pergeseran portofolio produk dari yang semula mengandalkan sektor perjalanan dengan produk andalannya, Antimo, menjadi lebih fokus ke produk multivitamin dan produk lain yang terkait dengan Covid-19. Selain itu, Phapros juga mengoptimalisasi semua kanal yang bisa digunakan dalam rangka meningkatkan pertumbuhan kinerja di tengah pandemi. \"Salah satunya adalah sinergi dengan induk perusahaan yaitu PT Kimia Farma Tbk. Apotek Kimia Farma yang luas dan tersebar di seluruh Indonesia, dapat dimanfaatkan untuk mendongkrak kinerja serta pengembangan produk-produk terkait Covid-19 baik produk promotif, preventif, dan kuratif untuk mengisi pipeline produk,\" kata Hadi. Atas kinerjanya tersebut, emiten berkode saham PEHA itu meraih penghargaan untuk Kategori Strategi Bertahan dan Tumbuh pada Anugerah BUMN 2021. Mengusung tema  Strategi dan Transformasi di Tengah Pandemi , Anugerah BUMN kali ini ditujukan untuk mengapresiasi kontribusi BUMN yang telah menunjukkan kiprah transformasi dan strategi unggul untuk bertahan di masa pandemi. Penghargaan tersebut diberikan kepada Phapros berdasarkan hasil penilaian independen para dewan juri yang menjadi pakar di bidangnya diantaranya Menteri BUMN pertama dan Dewan Pakar  BUMN Track  Tanri Abeng, pengamat ekonomi senior Indef Enny Sri Hartati, Pemimpin Umum  BUMN Track  Ahmed Kurnia, serta CEO Nielsen Indonesia 2014-2020, dan Chairman BUMN Track Consulting Agus Nurudin. Ketua Dewan Juri Anugerah BUMN Tanri Abeng menyatakan bahwa penilaian Anugerah BUMN itu terbuka untuk semua BUMN, anak usaha BUMN, serta BUMN yang sudah  go public. \"Meski proses penilaian dilakukan secara daring, kriterianya tetap sama. Kami tetap melihat bagaimana strategi dan kinerja perusahaan untuk tetap bertahan dan tumbuh di tengah pandemic Covid-19,\" ujar Tanri Abeng. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://entrepreneur.bisnis.com/read/20210410/52/1379190/dirut-phapros-ungkap-2-kunci-tumbuh-saat-pandemi-ini-penjelasannya?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-07-07 17:20:00", "title": "Eminten Phapros (PEHA) Sebut Permintaan Vitamin Naik 150 Persen", "content": " Bisnis.com , JAKARTA — PT Phapros Tbk. (PEHA) menyebut kenaikan rerata multivitamin saat ini sudah berkisar 150 persen dibanding permintaan pada periode Januari–Mei 2021 lalu. Direktur Utama Phapros Hadi Kardoko mengatakan atas lonjakan tersebut perseroan juga telah menyiapkan peningkatan kapasitas produksi. Menurutnya pada kondisi normal pabrik hanya memproduksi sekitar 2 juta tablet, saat ini sudah berjalan peningkatan pada 5 jutaan tablet per hari. \"Bulan ini kami akan tingkatkan lagi di angka 10-14 juta tablet agar dapat optimal memenuhi permintaan yang ada,\" katanya dalam rapat kerja dengan Komisi VI DPR secara virtual, Rabu (7/7/2021). Hadi menyebut sejumlah produk multivitamin perseroan yakni Bacefor, Gerlavita, Diapros, Vitamin C non-acids, dan D3 1000. Untuk D3 1.000 menurut Hadi saat ini produksinya sekitar 500.000 per hari. Baca Juga : Indofarma (INAF) Mulai \"Ngegas\" Produksi Obat Covid-19 Adapun D3 1000 dan Vitamin C non-acid merupakan dua produk baru dari anak usaha PT Kimia Farma Tbk. ini. Produk tersebut khusus diluncurkan sebagai pencegahan Covid-19. Selanjutnya, perseroan tengah menyelesaikan formulasi untuk pengembangan produk D3 5000. Diharapkan akhir tahun ini dapat selesai dan mulai diproduksi. \"Jadi sekarang kami masih fokus yang D3 1000 untuk terus kami maksimalkan,\" ujarnya. Sisi lain, pada produk penanganan Covid-19 perseroan juga memiliki produk nasal sparay untuk pencegahan virus dan bakteri di hidung. Baca Juga : Obat Covid-19 Segera Tersedia di Apotek Hadi menambahkan untuk pengobatan, produsen Antimo ini juga memiliki sejumlah produk untuk gejala ringan yakni parasetamol dan ibuprofen. Selanjutnya untuk gejala sedang dan berat, perseroan memiliki kortikosteroid. \"Kami juga memproduksi vitamin c injeksi untuk terapi penderitaan covid sedang dan berat. Kami juga akan kembangkan produksi Remdesivir kerja sama dengan Kimia Farma,\" kata Hadi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20210707/257/1415014/eminten-phapros-peha-sebut-permintaan-vitamin-naik-150-persen?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-27 18:57:00", "title": "Phapros Ekspansi Pasar Ekspor Tahun Depan", "content": " Bisnis.com , JAKARTA – Produsen farmasi PT Phapros Tbk. (PEHA) berencana melakukan perluasan pasar farmasi pada tahun mendatang. Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan sejauh ini perseroan telah melakukan pengapalan ke dua negara Asean, yakni Filipina dan Kamboja. Di Amerika Latin, Phapros juga menyuplai obat-obatan ke Peru. Zahmilia mengatakan saat ini perseroan sedang dalam proses ekspansi pasar ke Nigeria dan Afrika. Tahun depan perusahaan juga membidik perluasan ke negara-negara lain di Asia Tenggara. \"Di Asean kami bercita-cita untuk meluaskan negara, karena saat ini baru Kamboja dan Filipina. Kami akan tambah negara [tahun depan],\" kata Zahmilia di Jakarta, Senin (27/12/2021). Selain perluasan cakupan pasar ekspor, produsen Antimo ini juga berencana memperdalam pasar ekspor yang telah dimasuki dengan menambah jenis produk. Sejauh ini, produk unggulan ekspor selain Antimo yakni multivitamin, obat-obat antiinflamasi, dan analgesik. Namun, strategi perluasan pasar ekspor diakuinya tidak seperti membalikkan telapak tangan karena terkait standardisasi di masing-masing negara tujuan. Saat ini kontribusi ekspor terhadap total pendapatan perseroan masih berada di bawah 10 persen. Meski tidak menyebutkan angka target, Zahmilia meyakini kontribusi ekspor akan terus tumbuh dalam waktu-waktu mendatang. \"Sekarang masih di bawah 10 persen. Dengan menambah produk, saya yakin akan semakin tumbuh,\" katanya. Adapun, kapasitas produksi perseroan saat ini mencapai 3,5 miliar tablet per tahun dengan investasi yang telah dilakukan sejak 2017. Sepanjang tahun ini, Phapros telah merilis sejumlah produk baru seperti kombinasi Vitamin C dan E Becefort, Vitamin C injeksi dan tablet, Vitamin D3, serta Kortikosteroid. Lonjakan permintaan, khususnya produk terkait Covid-19 menyentuh pertumbuhan 200 persen dibandingkan dengan sebelum pandemi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211227/257/1482291/phapros-ekspansi-pasar-ekspor-tahun-depan?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2021-12-28 06:07:00", "title": "Phapros (PEHA) Masih Andalkan Produk Terkait Covid-19", "content": " Bisnis.com , JAKARTA – Produk terkait Covid-19 masih menjadi andalan kinerja produsen farmasi PT Phapros Tbk. (PEHA) untuk mendorong kinerja perusahaan. Sekretaris Perusahaan Phapros Zahmilia Akbar mengatakan bahwa sampai dengan Desember 2021, produk terkait Covid-19 masih menjadi pendorong utama kinerja penjualan perseroan. Hal itu mensubstitusi kinerja produk yang turun selama pandemi, seperti Antimo. “Memang kami masih bertumpu pada produk-produk  related  Covid-19,” kata Zahmilia di Jakarta, Senin (27/12/2021). Di sisi lain, emiten yang berbasis di Semarang itu juga mengembangkan produk-produk baru, seperti Cardismo  extended release  (XR) yang merupakan obat untuk penyakit jantung dan kardiovaskular. Jika sebelumnya penderita penyakit jantung koroner harus minum obat dua hingga tiga kali sehari, dengan Cardismo XR, pasien cukup mengonsumsi satu kali sehari dengan efektivitas yang bisa dirasakan selama 24 jam. Perseroan juga telah meluncurkan produk Vitamin C 500 miligram non- acid  yang tidak menyebabkan nyeri lambung, meski dikonsumsi secara berkelanjutan. Sepanjang tahun ini, setidaknya perseroan telah merilis sembilan produk baru dan satu produk lagi akan diluncurkan menjelang tutup tahun. Tahun depan, Phapros berencana mengeluarkan 10 hingga 12 produk baru. “Kami selalu akan menganggarkan inovasi riset, dan minimum rilis 12 produk. Tahun ini sudah sembilan produk, di akhir tahun ada satu lagi,” ujarnya. Sampai dengan kuartal III/2021, Phapros mencatatkan pertumbuhan penjualan bersih sebesar 9,5 persen dibandingkankan dengan periode yang sama tahun lalu. Direktur Utama Phapros Hadi Kardoko optimistis perseroan dapat mencapai pertumbuhan dua digit dalam tiga tahun mendatang yang didorong oleh inovasi produk-produk baru, salah satunya Cardismo XR. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://ekonomi.bisnis.com/read/20211228/257/1482403/phapros-peha-masih-andalkan-produk-terkait-covid-19?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:17:25", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20221118/442/1599559/bisnis-farmasi-peha-genjot-penjualan?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2022-12-27 23:10:00", "title": "Produsen Antimo, Phapros (PEHA) Siapkan Strategi Usai PPKM", "content": " Bisnis.com , JAKARTA - Sinyal pemerintah memberhentikan kebijakan Pemberlakukan Pembatasan Kebijakan Masyarakat (PPKM) pada akhir tahun menjadi angin segar bagi emiten produsen antimo,  PT Phapros Tbk . (PEHA) untuk meningkatkan penjualan dengan memanfaatkan peningkatan sektor transportasi dan pariwisata. Corporate Secretary PEHA Zahmilia Akbar mengatakan bahwa pihaknya menyambut baik sinyal pemberhentian PPKM tersebut. \"Tentu kita senang dong, penjualan Antimo kan jadi naik karena orang-orang akan lebih banyak berpergian,\" katanya menjawab pertanyaan  Bisnis , Selasa (27/12/2022). Direktur Utama PEHA Hadi Kardoko juga mengungkapkan jika industri farmasi merupakan sektor yang mendapatkan dampaak positif dari menggeliatnya sektor pariwisata. Di 2022 saja, Antimo yang menjadi produk unggulan PEHA mencatatkan pertumbuhan positif. \"Kuartal III/2022, Antimo dan dan produk turunannya tumbuh diantas 130 persen dan kami optimis penjualannya akan meningkat di Desember saat momen nataru,\" katanya. Selain itu, PEHA juga menargetkan pertumbuhan pendapatan mencapai dua digit, namun PEHA tidak merincikan angka target 2023 tersebut. Pun juga di 2023, PEHA akan menambah 2 negara tujuan ekspor yakni Afrika dan negara kawasan ASEAN. Seiring dengan target tersebut, beberapa strategi disiapkan guna memitigasi segala tantangan kedepan seperti kenaikan harga bahan baku utama yang sebagian besar merupakan produk impor. \"Penguatan  supply chain , perjanjian  long term  dengan sumber pembelian bahan baku, misal 1 dan 2 tahun ke depan dengan bahan baku  one price  atau  single price . Selain itu juga karena ada tantangan dari Eropa, kami menyiapkan sumber alternatif,\" imbuh Zahmilia. Zahmilia menambahkan jika tahun depan pihaknya juga akan melakukan  rebranding  beberapa prouduk seperti komunikasi iklan dan kemasannya. PEHA stock chart  by TradingView new TradingView.widget(  {  \"width\": \"100%\",  \"height\": 480,  \"symbol\": \"IDX:PEHA\",  \"interval\": \"D\",  \"timezone\": \"Etc/UTC\",  \"theme\": \"light\",  \"style\": \"1\",  \"locale\": \"en\",  \"toolbar_bg\": \"#f1f3f6\",  \"enable_publishing\": false,  \"allow_symbol_change\": true,  \"container_id\": \"tradingview_35418\"}  ); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20221227/192/1612732/produsen-antimo-phapros-peha-siapkan-strategi-usai-ppkm?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-01-12 15:53:00", "title": "Produsen Antimo Phapros (PEHA) Targetkan Kinerja Naik Dua Digit di 2023", "content": " Bisnis.com , JAKARTA — Produsen obat anti mabuk Antimo,  PT PT Phapros Tbk.  (PEHA), menargetkan pertumbuhan kinerja dua digit pada 2023. Pertumbuhan akan didorong oleh pengembangan dan inovasi produk-produk baru. Direktur Utama Phapros Hadi Kardoko mengatakan inovasi adalah kunci untuk bisa tetap bertahan di tengah persaingan  industri farmasi  yang ketat saat ini. “Sepanjang 2022, kami sudah meluncurkan 13 produk bersama anak usaha, PT Lucas Djaja Group. Tiga belas produk tersebut merupakan hasil dari pengembangan dan penelitian yang juga diselaraskan dengan kebutuhan masyarakat,” kata Hadi dalam keterangan resmi, Kamis (12/1/2023). Pada 2023, Hadi mengatakan PEHA berencana meluncurkan 10 sampai 12 produk baru yang diharapkan bisa mendorong kinerja perusahaan agar dapat tumbuh sesuai target. “Produk baru yang akan diluncurkan tersebut berasal dari beberapa kelas terapi, di antaranya adalah  antibiotik , multivitamin, dan produk dari kelas terapi lain yang  termasuk ke dalam  first line therapy  sehingga menambah kelengkapan produk PT Phapros Tbk,” jelas Hadi. Dia juga menambahkan bahwa hingga 2023, portfolio produk baru Phapros akan terdiri dari 60 persen branded dan 40 persen generik. Phapros juga akan melakukan re-branding produk obat jual bebas dan berkolaborasi dengan Universitas Airlangga dan RSUD dr. Soetomo, Surabaya untuk mengembangkan alat kesehatan tulang dan gigi. Phapros telah meluncurkan produk Curlysine pada 2022. Curlysine merupakan suplemen makanan tambahan untuk anak yang berfungsi untuk memperbaiki nafsu makan anak, mencegah terjadinya stunting sekaligus menjadi immunomodulator. Di tahun yang sama, emiten berkode saham PEHA ini juga telah merealisasikan penjualan 500 juta tablet tambah darah di seluruh Indonesia. Berdasarkan laporan keuangan yang tidak diaudit per 30 September 2022, PEHA mencatatkan  laba bersih  sebesar Rp17,12 miliar tumbuh 57,33 persen dari periode yang sama tahun lalu Rp10,88 miliar. Laba bersih ini dikontribusi atas kenaikan penjualan bersih produsen Antimo ini yang naik 14,24 persen menjadi Rp876,43 miliar dari Rp767,17 miliar pada 9 bulan di 2021. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230112/192/1617591/produsen-antimo-phapros-peha-targetkan-kinerja-naik-dua-digit-di-2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 09:17:29", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20230221/442/1630267/strategi-emiten-tins-peha-pacu-ekspor?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2024-11-09 09:17:31", "title": "PT Phapros Tbk. (PEHA) Berhasil Bukukan Laba Senilai Rp27,4 Miliar Pada 2022 PT Phapros Tbk. (PEHA) Berhasil Bukukan Laba Senilai Rp27,4 Miliar Pada 2022", "content": " Bisnis.com, JAKARTA - PT Phapros Tbk. (PEHA) atau Phapros membukukan pertumbuhan laba sebesar Rp27,4 miliar pada 2022, melonjak 143 persen dibandingkan tahun sebelumnya senilai Rp11,3 miliar. Direktur Utama Phapros Hadi Kardoko menuturkan, pertumbuhan laba pada 2022 seiring dengan kinerja perusahaan yang ditopang dengan efisiensi operasional dan agresivitas penetrasi pasar melalui produk-produk unggulan.  Torehan laba tahun 2022 juga didukung oleh pengelolaan bisnis, operasional yang baik, termasuk digitalisasi yang masif. ", "link": "https://foto.bisnis.com/view/20230404/1643486/pt-phapros-tbk-peha-berhasil-bukukan-laba-senilai-rp274-miliar-pada-2022?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 10:06:00", "title": "Produk Etikal Tumbuh 8,9 Persen Kuartal I/2023, Phapros (PEHA) Segera Luncurkan 10 Produk Baru", "content": " Bisnis.com , JAKARTA — Emiten farmasi  PT Phapros Tbk.  (PEHA) mencatatkan pertumbuhan 8,9 persen untuk penjualan produk obat resep bermerek (etikal) pada kuartal I/2023 tahun ini. Perseroan pun berencana menambah 10 produk baru di tahun ini. Direktur Utama Phapros Hadi Kardoko mengatakan bahwa pertumbuhan obat resep bermerek (etikal) Phapros di triwulan I/2023 ini dibandingkan dengan periode yang sama tahun sebelumnya. Meskipun Hadi tidak menjelaskan berapa nilai  rupiah  yang diraup Phapros dari penjualan obat etikal pada kuartal I/2023 ini, namun Hadi menyebutkan salah satu produk obat etikal yang menyokong pertumbuhan ini adalah Dextamine dan Pehacain Injeksi. “Kontribusi terbesar disumbangkan oleh produk Dextamine yang tumbuh sebesar lebih dari 60 persen dibandingkan periode yang sama pada tahun lalu dan Pehacain Injeksi sebesar lebih dari 37 persen,” kata Hadi salam keterangan resminya dikutip pada Rabu (5/3/2023). Hadi menyebut, pertumbuhan penjualan yang cukup moncer dari obat etikal ini sejalan dengan rencana penataan portofolio produk Perseroan. Lantaran kedepannya  emiten  berkode PEHA ini akan memiliki lebih banyak produk obat resep bermerek dibandingkan obat generik. Hadi berharap hingga akhir 2023, kinerja Perseroan tetap tumbuh seiring dengan akan diluncurkannya delapan hingga sepuluh produk baru dari beberapa kelas terapi, terutama di pilar etikal. “Pertumbuhan di pilar etikal ini adalah salah satu strategi kami agar di akhir tahun 2023, portofolio produk baru Phapros akan terdiri dari lebih dari 60 persen branded dan sisanya generik,” tambah Hadi. Sementara, untuk target tahunan Hadi sebelumnya menyebutkan pihaknya membidik angka dua digit tahun 2023 ini. Pertumbuhan ini akan didorong oleh pengembangan dan inovasi produk-produk baru. Peluncuran produk baru sebanyak 10 hingga 12 produk sebelumnya menurut Hadi juga telah menjadi salah satu strategi yang dibidik oleh Phapros dalam mengejar target pertumbuhan ini. Dalam catatan Bisnis pada Minggu (30/3/2023), PT Phapros Tbk (PEHA) membukukan pertumbuhan penjualan sebesar  Rp1,17 triliun pada 2022, melonjak 11 persen dibandingkan Rp1,05 triliun pada tahun sebelumnya. Direktur Utama Phapros Hadi Kardoko menuturkan, moncernya kinerja perusahaan pada 2022 ditopang dengan efisiensi operasional, agresivitas penetrasi pasar melalui produk-produk unggulan, serta berbagai  kerjasama dengan mitra strategis. Menurutnya, angka pertumbuhan ini mencapai  double digit  dan jauh melampaui rata rata pertumbuhan perusahaan di industri farmasi yang hanya tumbuh single digit di 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652566/produk-etikal-tumbuh-89-persen-kuartal-i2023-phapros-peha-segera-luncurkan-10-produk-baru?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-05-04 14:23:00", "title": "Phapros (PEHA) Catat Penjualan Obat Generik Rp123,9 Miliar pada Kuartal I/2023", "content": " Bisnis.com , JAKARTA — Produsen obat Antimo  PT Phapros Tbk.  (PEHA) mencatatkan pertumbuhan penjualan obat generik atau OGB hingga mencapai angka Rp123,9 miliar pada kuartal I/2023. Direktur Utama Phapros Hadi Kardoko menuturkan penjualan obat generik hingga Rp123,9 miliar ini setara dengan pertumbuhan sebesar 7,2 persen dibandingkan periode yang sama pada tahun 2022. Salah satu produk obat generik adalah tablet tambah darah serta Omeprazole yang menurutnya menyokong pertumbuhan ini. “Tablet Tambah Darah dan Omeprazole merupakan kontributor pertumbuhan ini,” kata Hadi salam keterangan resminya dikutip pada Rabu (5/3/2023). Di sisi ekspor, Hadi menyebutkan Phapros mencatatkan pertumbuhan  ekspor  hingga 45 persen pada kuartal I/2023 ini. Meskipun Hadi tidak menuturkan berapa angka yang diraup oleh Phapros dengan pertumbuhan ini. Pasar ekspor untuk produk Phapros menurut Hadi masih terbuka cukup lebar bagi produk seperti multivitamin, antibiotik, anti analgesik, produk untuk menyamankan perjalanan, antialergi hingga antituberkulosis. Terlebih, sambung Hadi, Phapros juga memiliki produk-produk obat dari kelas terapi lainnya serta alat kesehatan yang merupakan hasil kerjasama dengan riset mitra-mitra universitas. Menurutnya, semua produk tersebut akan membantu Phapros mencatatkan kinerja yang moncer di akhir tahun ini. “Kami optimis bisa meningkatkan growth net sales di akhir 2023 karena masih banyak negara-negara lain yang akan menjadi target Phapros,” tambah Hadi. Untuk target tahunan, Hadi sebelumnya menyebutkan pihaknya membidik angka dua digit tahun 2023 ini. Pertumbuhan ini akan didorong oleh pengembangan dan inovasi produk-produk baru. Peluncuran produk baru sebanyak 10 hingga 12 produk sebelumnya menurut Hadi juga telah menjadi salah satu strategi yang dibidik oleh Phapros dalam mengejar target pertumbuhan ini. Dalam catatan Bisnis pada Minggu (30/3/2023), PT Phapros Tbk (PEHA) membukukan pertumbuhan penjualan sebesar  Rp1,17 triliun pada 2022, melonjak 11 persen dibandingkan Rp1,05 triliun pada tahun sebelumnya. Direktur Utama Phapros Hadi Kardoko menuturkan, moncernya kinerja perusahaan pada 2022 ditopang dengan efisiensi operasional, agresivitas penetrasi pasar melalui produk-produk unggulan, serta berbagai  kerjasama dengan mitra strategis. Menurutnya, angka pertumbuhan ini mencapai double digit dan jauh melampaui rata rata pertumbuhan perusahaan di industri farmasi yang hanya tumbuh single digit di 2022. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230504/192/1652605/phapros-peha-catat-penjualan-obat-generik-rp1239-miliar-pada-kuartal-i2023?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2023-09-14 19:35:00", "title": "Rajin Koleksi, Komisaris Kini Kuasai 10,19 Persen Saham Phapros (PEHA)", "content": " Bisnis.com , JAKARTA - Komisaris PT Phapros Tbk. (PEHA) Masrizal A. Syarief kembali menambah porsi kepemilikannya dengan memborong sebanyak 58.600 lembar saham pada 12-13 September 2023. Mengutip keterbukaan informasi, Kamis (14/9/2023), Masrizal diketahui melakukan transaksi pembelian saham di harga yang beragam. Pada 12 September 2023, komisaris emiten farmasi ini memborong sebanyak 21.000 lembar saham PEHA pada harga Rp665. Kemudian, Masrizal kembali mempertebal kepemilikan sahamnya dengan membeli sebanyak 37.500 saham dengan harga sebesar Rp655 per lembar saham pada Kamis (14/9/2023). PEHA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PEHA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_7b3ea\" }); Artinya, aksi pembelian saham perseroan yang dijalankan Masrizal tercatat memiliki nilai transaksi yang mencapai Rp38.969.000. Adapun transaksi pembelian saham tersebut telah membuat kepemilikan Masrizal bertambah dari sebelumnya 85,57 juta lembar saham atau sekitar 10,18 persen dari jumlah saham yang dikeluarkan perseroan,  menjadi 85,63 juta (85.635.850) saham atau 10,19 persen. \"Tujuan transaksi adalah tabungan saham,\" tulis Corporate Secretary Phapros Zahmilia Akbar dalam keterbukaan informasi dikutip Kamis (14/9/2023). Sementara itu, mengutip laporan bulanan registrasi pemegang efek per 31 Agustus 2023, sosok Masrizal muncul dalam daftar pemegang saham di atas 5 persen. Dirinya tercatat sebagai pemilik dari 85,53 juta saham perseroan. Selain Masrizal, pihak lain yang masuk ke dalam daftar pemegang saham di atas lima persen adalah emiten farmasi pelat merah PT Kimia Farma Tbk. (KAEF) yang menggenggam sebanyak 476,9 juta saham perseroan atau setara dengan 56,77 persen saham yang diberedar di masyarakat. Sementara sebanyak 25,99 juta saham dimiliki oleh masyarakat warkat dan 251,56 juta lembar saham lainnya merupakan milik masyarakat non warkat. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20230914/7/1695077/rajin-koleksi-komisaris-kini-kuasai-1019-persen-saham-phapros-peha?utm_source=desktop&utm_medium=search", "polarity": "Negative"},
{"datex": "2024-01-22 16:01:00", "title": "Manuver Phapros (PEHA) Gaet Lembaga Pendidikan Demi Ekspansi Obat", "content": " Bisnis.com , JAKARTA -- PT Phapros Tbk. (PEHA) menggandeng sejumlah lembaga pendidikan untuk menciptakan alat kesehatan dan obat-obatan. Direktur Utama Phapros David Sidjabat mengatakan pada 2024 ini perusahaannya akan terus melakukan kemitraan dengan berbagai lembaga untuk berinovasi menciptakan alkes dan obat-obatan terbaru. Dia pun sudah menggandeng beberapa universitas dan lembaga penelitian untuk mengembangkan produk yang inovatif. Di sisi lain, kami juga mengembangkan innovative dosage form secara internal, sehingga nantinya jenis sediaan produk Phapros akan semakin beragam. Selain itu, dia juga kembali menegaskan bahwa rencana ekspor pada 2024 masih sesuai jadwal. Alhasil dia optimistis pada tahun ini, pertumbuhan Phapros tetap positif. “Di kuartal pertama ini pun kami akan terus memberikan kinerja terbaik yang nantinya juga bisa dinikmati oleh para investor,” katanya. PEHA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PEHA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1705913936903\" }); Sementara itu, Pengamat pasar modal Haryajid Ramelan menilai meski sektor ini menghadirkan banyak tantangan tetapi peluang yang ditawarkan juga tidak sedikit. Menurutnya masih banyak perusahaan farmasi di Indonesia yang terus bertumbuh, baik dari sisi produksi obat-obatan maupun alat kesehatan serta jamu merupakan faktor yang membuat pasar farmasi masih cerah tahun ini. Menurutnya faktor populasi penduduk Indonesia yang berjumlah 270 juta orang maupun populasi penduduk dunia yang mencapai 8 miliar orang merupakan pasar yang sangat potensial baik saat ini maupun akan datang. “Pemenuhan kebutuhan obat di dalam negeri saja sudah besar, apalagi negara lain seperti Afrika dan Timur Tengah,” ujarnya melalui keterangan resmi, Senin (19/1/2024). Oleh karena itu, menurutnya, dibutuhkan terobosan-terobosan untuk melakukan ekspansi ke negara-negara yang memiliki populasi dan pertumbuhan ekonomi yang tinggi. Bukan hanya negara berkembang saja. Sektor ini masih sangat tinggi dan stabil pertumbuhannya, dan kondisi permintaannya juga cukup bagus terutama orang-orang yang memiliki pendapatan yang sudah stabil. Direktur Utama Lembaga Sertifikasi Profesi Pasar Modal (LSPPM) tersebut mengatakan bahwa inovasi merupakan hal yang paling penting untuk dilakukan oleh perusahaan-perusahaan farmasi. Ia mencontohkan penemuan alat kesehatan terbaru dan pengembangan obat-obatan seiring dengan kebutuhan akan berbagai penyakit di dunia saat ini yang sangat tinggi. “Menerapkan teknologi kecerdasan buatan [AI] dan blockchain akan menumbuhkan sektor farmasi,” imbuhnya. Tak hanya itu, pengembangan obat baru, walaupun berbiaya tinggi, bisa memiliki peluang yang sangat besar apabila perusahaan farmasi masuk ke ranah tersebut. Perusahaan juga bisa menggandeng kalangan akademisi. Dari sisi investasi, sektor ini juga bisa memberikan dividen khususnya untuk portofolio jangka panjang. “Emiten farmasi masih sangat menarik, menjanjikan dan bisa disimpan untuk long term. Secara keseluruhan sektor ini masih dipandang positif, potensinya tinggi sehingga wajar jika banyak investor yang melirik untuk mengoleksi,” terangnya. -------------------------- Disclaimer : berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240122/7/1734432/manuver-phapros-peha-gaet-lembaga-pendidikan-demi-ekspansi-obat?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-04 14:48:00", "title": "Phapros (PEHA) Sebut Penjualan Antimo Naik jelang Mudik Lebaran", "content": " Bisnis.com , JAKARTA – PT  Phapros  Tbk. (PEHA), anggota Holding BUMN Farmasi Indonesia, mencatatkan pertumbuhan penjualan produk Antimo jelang mudik Lebaran atau Idul Fitri 1445. Plt. Direktur Utama Phapros Ida Rahmi Kurniasih menyampaikan Antimo selalu menjadi produk primadona di kala momen  mudik Lebaran  atau liburan sekolah. Dalam hal ini PEHA kami fokus menyasar segmen  travel convenience  untuk masyarakat Indonesia yang sering mengalami  motion sickness  (mabuk perjalanan). \"Dengan konsistensi tersebut, Antimo menjadi salah satu tulang punggung perusahaan dan mampu memberikan kontribusi diatas 12% dari kinerja penjualan Phapros. Pada kuartal I/2024, Antimo juga mengalami pertumbuhan penjualan sebesar 10% dibandingkan dengan periode yang sama tahun lalu,\" jelasnya dalam keterangan resmi, Kamis (4/4/2024). Diperkirakan arus puncak mudik lebaran 2024 terjadi pada 5 hingga 7 April 2024. Menurut data survey Polri dan Kementerian Perhubungan, jumlah pemudik mengalami lonjakan yang signifikan pada tahun ini, yaitu sebesar 56,4% atau sekitar 193,6 juta pemudik. Ida Rahmi Kurniasih pun menyampaikan penjualan minuman atau suplemen yang sering digunakan sebagai pendukung mobilitas masyarakat saat di perjalanan diperkirakan mulai meningkat sejak 5 April 2024. Tingginya mobilitas libur panjang mudik Lebaran dan libur sekolah dapat membuat daya tahan pemudik menurun. Oleh karena itu, dibutuhkan asupan multifitamin atau suplemen serta obat obatan. “Dalam memenuhi kebutuhan masyarakat menjelang arus mudik menuju Idulfitri tahun ini, kami telah melakukan persiapan, di antaranya adalah dengan meningkatkan ketersediaan multivitamin, dan obat-obatan yang mendukung kelancaran perjalanan mudik masyarakat, salah satunya adalah produk kebangaan kami, Antimo. Kami optimistis dengan adanya mobilitas masyarakat yang tinggi selama Lebaran akan menjadi salah satu faktor pertumbuhan kinerja kami di tahun ini,” tuturnya. Sebagai produk yang menjadi andalan masyarakat saat bepergian untuk menghindari mabuk perjalanan, permintaan Antimo selalu meningkat di saat arus mudik Lebaran. Hal ini didorong oleh budaya pulang kampung masyarakat Indonesia yang melekat setiap tahunnya. Emiten berkode saham PEHA ini pun memiliki beragam lini multivitamin untuk semua kalangan konsumen, baik usia dewasa, anak-anak, remaja ataupun lansia. Selain Antimo, Phapros juga memastikan bahwa stok produk-produk multivitaminnya akan selalu terjaga dan aman menjelang Idulfitri 1445 H.  (Fasya Kalak Muhammad) PEHA Chart by TradingView new TradingView.widget({\"width\": \"100%\", \"height\": 460, \"symbol\": \"IDX:PEHA\", \"interval\": \"D\", \"timezone\": \"Asia/Bangkok\", \"theme\": \"light\", \"style\": \"1\", \"locale\": \"en\", \"toolbar_bg\": \"#f1f3f6\", \"enable_publishing\": false, \"container_id\": \"tradingview_1712216786584\" }); Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240404/192/1755558/phapros-peha-sebut-penjualan-antimo-naik-jelang-mudik-lebaran?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-04-07 10:28:00", "title": "Laba Produsen Antimo (PEHA) Anjlok 78,77% Sepanjang 2023, Tersisa Rp5,95 Miliar", "content": " Bisnis.com , JAKARTA — Laba produsen obat Antimo, PT  Phapros  Tbk. (PEHA) anjlok 78,77% secara tahunan ( year-on-year /yoy) menjadi Rp5,95 miliar sepanjang 2023. Berdasarkan  laporan keuangan  per 31 Desember 2023, yang dikutip Bisnis pada Minggu (7/4/2024), turunnya laba  PEHA  seiring dengan terkoreksinya penjualan perseroan sebesar 13,21% menjadi Rp1,01 triliun, dari sebelumnya pada 2022 yang mencapai Rp1,16 triliun. Penjualan berasal dari segmen  Obat Generik  Berlogo (OGB) yang turun 5,145 menjadi Rp526,10 miliar. Diikuti segmen obat resep (Ethical) yang juga terkoreksi 23,09% menjadi Rp286,63 miliar, serta segmen obat bebas (OTC) turun 16,05% menjadi Rp183,28 miliar. Sementara itu, segmen toll-in turun 20,74% menjadi Rp18,11 miliar. Seiring turunnya penjulan, beban pokok penjualan juga menurun 15,17% menjadi Rp495,70 miliar. Begitu pula beban usaha yang turun 7,82% menjadi Rp451,33 miliar. Meski begitu, beban keuangan PEHA tercatat meningkat menjadi Rp64,28 miliar, jumlah tersebut naik 6,8% dibandingkan tahun 2022 sebesar Rp60,19 miliar. Dengan demikian, perusahaan mengantongi laba bersih yang dapat diatribusikan kepada pemilik entitas induk sebesar Rp5,95 miliar sepanjang 2023, terpangkas 78,77% dari Rp28,06 miliar pada periode yang sama tahun sebelumnya. Di sisi lain, emiten berkode saham PEHA itu memiliki aset senilai Rp1,76 triliun, lebih rendah 2,24% dari posisi 31 Desember 2022, yang sebesar Rp1,80 triliun. Adapun liabilitas dan ekuitasnya masing-masing tercatat senilai Rp995,56 miliar dan Rp770,32 miliar. Penjualan Obat Antimo Naik Jelang Mudik Lebaran Sebelumnya, anggota dari Holding BUMN Farmasi Indonesia tersebut, mencatatkan pertumbuhan penjualan produk Antimo jelang mudik  Lebaran  atau Idulfitri 1445. Plt. Direktur Utama Phapros Ida Rahmi Kurniasih menyampaikan Antimo selalu menjadi produk primadona di kala momen mudik Lebaran atau liburan sekolah. Dalam hal ini PEHA kami fokus menyasar segmen travel convenience untuk masyarakat Indonesia yang sering mengalami motion sickness (mabuk perjalanan). \"Dengan konsistensi tersebut, Antimo menjadi salah satu tulang punggung perusahaan dan mampu memberikan kontribusi diatas 12% dari kinerja penjualan Phapros. Pada kuartal I/2024, Antimo juga mengalami pertumbuhan penjualan sebesar 10% dibandingkan dengan periode yang sama tahun lalu,\" jelasnya dalam keterangan resmi, Kamis (4/4/2024). Diperkirakan arus puncak mudik lebaran 2024 terjadi pada 5 hingga 7 April 2024. Menurut data survey Polri dan Kementerian Perhubungan, jumlah pemudik mengalami lonjakan yang signifikan pada tahun ini, yaitu sebesar 56,4% atau sekitar 193,6 juta pemudik. Ida Rahmi Kurniasih pun menyampaikan penjualan minuman atau suplemen yang sering digunakan sebagai pendukung mobilitas masyarakat saat di perjalanan diperkirakan mulai meningkat sejak 5 April 2024. Tingginya mobilitas libur panjang mudik Lebaran dan libur sekolah dapat membuat daya tahan pemudik menurun. Oleh karena itu, dibutuhkan asupan multifitamin atau suplemen serta obat obatan. “Dalam memenuhi kebutuhan masyarakat menjelang arus mudik menuju Idulfitri tahun ini, kami telah melakukan persiapan, di antaranya adalah dengan meningkatkan ketersediaan multivitamin, dan obat-obatan yang mendukung kelancaran perjalanan mudik masyarakat, salah satunya adalah produk kebangaan kami, Antimo. Kami optimistis dengan adanya mobilitas masyarakat yang tinggi selama Lebaran akan menjadi salah satu faktor pertumbuhan kinerja kami di tahun ini,” pungkasnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240407/192/1756189/laba-produsen-antimo-peha-anjlok-7877-sepanjang-2023-tersisa-rp595-miliar?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-09-04 14:06:00", "title": "Produsen Antimo Phapros (PEHA) Bidik Kontribusi Ekspor Hingga 10%", "content": " Bisnis.com,  JAKARTA — Emiten farmasi, PT  Phapros  Tbk. (PEHA) membidik kontribusi pendapatan ekspor hingga 10% dalam beberapa tahun mendatang. Plt Direktur Utama Phapros Ida Rahmi Kurniasih mengatakan perusahaan gencar melakukan ekspansi sebagai salah satu strateginya untuk terus meningkatkan pendapatan pada akhir tahun ini. Ekspansi dilakukan dengan membuka pasar  ekspor  baru, yakni ke Timor Leste pada semester I/2024. “Meski secara geografis letaknya sangat dekat dengan Indonesia, Timor Leste merupakan salah satu negara baru yang menjadi tujuan ekspor kami pada tahun ini,” jelasnya dalam keterbukaan informasi dikutip Rabu (4/9/2024). Saat ini, lanjut Ida, negara tersebut belum memiliki perusahaan obat-obatan sehingga peluang kami ekspansi masih terbuka lebar. Adapun, produk yang diekspor Phapros ke Timor Leste a.l. Antimo Tablet, multivitamin, dan beberapa produk obat lainnya seperti obat herbal dan antialergi. Selain ke  Timor Leste , Ida menambahkan bahwa perseroan juga melakukan pengiriman produk ke Kamboja dan Filipina. Baca Juga : Strategi Kalbe Farma (KLBF) Hadapi Tantangan Emiten Farmasi “Kerja sama yang dilakukan tak hanya akan berdampak positif pada pendapatan perusahaan, tapi juga mendorong terjadinya kolaborasi strategis secara global,” ujarnya. Sepanjang semester I/2024, lanjutnya, ekspor Phapros meningkat lebih dari 100% dibandingkan dengan periode yang sama 2023. Meski begitu, nilai penjualan ekspor Phapros belum signifikan dan diharapkan terus meningkat seiring dengan adanya permintaan atau tender dari pemerintah negara tujuan ekspor. “Dengan upaya peningkatan ekspor ini, dalam beberapa tahun ke depan kami juga menargetkan kontribusi ekspor bisa mendekati 10% dari total pendapatan kami,” tambahnya. Pada semester I/2024, PEHA mengantongi penjualan bersih Rp367,81 miliar. Realisasi itu merosot 33,71%  year-on-year  (YoY) dari Rp554,91 miliar. Di sisi lain,  bottom line  PEHA berbalik negatif dari laba bersih Rp7,74 miliar menjadi rugi bergih Rp49,46 miliar pada akhir semester I/2024. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20240904/192/1796876/produsen-antimo-phapros-peha-bidik-kontribusi-ekspor-hingga-10?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]