[
{"datex": "2024-11-09 08:42:29", "title": "", "content": "", "link": "https://tv.bisnis.com/read/20241108/552/1814460/cak-imin-minta-anggaran-bansos-jadi-rp100-triliun-pada-2025", "polarity": "Netral"},
{"datex": "2024-11-08 12:50:00", "title": "SBN Ritel ST013 Terbit Hari Ini! Cek Kupon, Tenor, hingga Tanggal Jatuh Tempo", "content": " Bisnis.com , JAKARTA - Surat Berharga Negara (SBN) Sukuk Tabungan ST013 resmi terbit mulai hari ini dengan masa penawaran pada periode 8 November 2024 - 4 Desember 2024. Berdasarkan situs resmi Bank Mandiri, dikutip Jumat (8/11/2024), jenis SBN yang diterbitkan oleh Pemerintah Indonesia ini tanpa warkat, tidak dapat diperdagangkan di pasar sekunder, tidak dapat dialihkan, dan tidak dapat dicairkan sampai dengan jatuh tempo kecuali pada periode  Early Redemption . ST013 memiliki dua seri, yakni ST013-T2 dengan tenor 2 tahun dan tanggal jatuh tempo pada 10 November 2026 serta ST013-T4 yang memiliki tenor 4 tahun dan tanggal jatuh tempo pada 10 November 2028. Investor bisa memiliki ST013 dengan minimal pemesanan mulai dari Rp1 juta. Adapun, maksimal pemesanan untuk ST013-T2 yakni sebesar Rp5 miliar dan ST013-T4 senilai Rp10 miliar. Adapun, kupon  floating with floor  untuk ST013-T2 dan ST013-T4 masing-masing adalah 6,4% dan 6,5%. Jenis kupon yang ditetapkan adalah mengambang dengan tingkat kupon minimal ( floating with floor ) dan mengacu pada  reference rate , yaitu tingkat suku bunga  BI 7 days reverse repo  ditambah  spread . Kupon akan disesuaikan secara berkala, yakni pada periode 11 Februari, 11 Mei, 11 Agustus, dan 11 November setiap tahun. Frekuensi pembayaran kupon akan dilakukan 12 kali setahun pada tanggal 10 setiap bulan hingga jatuh tempo. Adapun, tanggal pembayaran kupon pertama dilakukan pada 10 Januari 2025 berupa  short coupon . Agen pembayar imbalan/kupon dan pokok kepada investor adalah Bank Indonesia. Sementara itu, untuk periode pengajuan pelunasan sebelum jatuh tempo atau  Early Redemption  dilakukan pada 25 Oktober -3 November 2024 untuk ST013-T2 dan 26 Oktober-3 November 2026 untuk ST013-T4. Sebelumnya, Senior Economist KB Valbury Sekuritas Fikri C Permana memproyeksikan kupon SBN ritel syariah ST013 akan lebih tinggi dari penawaran SBN sebelumnya. \"Proyeksi kupon ST013 tenor 2 tahun 6,4% - 6,5% dan tenor 4 tahun antara 6,6% - 6,7%,\" katanya, Kamis (7/11/2024). Dia mengatakan bahwa minat masyarakat terhadap SBN ritel syariah  ST013  masih akan ramai, dan diharapkan penjualannya masih akan tinggi hingga proyeksi penjualan ST013 bisa tembus Rp15-20 triliun. Lebih lanjut, dia menjelaskan bahwa penawaran SBN ritel syariah ST013 dibayangi beberapa sentimen. Pertama , dia menjelaskan bahwa yield SUN yang naik seiring kenaikan yield UST setelah kemenangan Donald Trump menjadi Presiden Amerika Serikat (AS), dan ekspektasi inflasi US, serta penurunan Fed Rate yang terbatas. Sentimen  kedua , juga dipengaruhi oleh volatilitas Rupiah yang juga terjadi, dan yang ketiga, meningkatnya financial literacy, serta kebutuhan penyaluran dana masyarakat ke instrumen dengan imbal hasil yang lebih tinggi. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/92/1814306/sbn-ritel-st013-terbit-hari-ini-cek-kupon-tenor-hingga-tanggal-jatuh-tempo", "polarity": "Positive"},
{"datex": "2024-11-08 13:12:00", "title": "Cara Cek KUR BRI Anda Dihapus Prabowo atau Tidak", "content": " Bisnis.com , JAKARTA - Berikut adalah cara cek apakah KUR  BRI  Anda termasuk yang dihapus Prabowo Subianto atau tidak. Sebagaimana diketahui, Presiden Prabowo telah resmi meneken PP untuk menghapus sejumlah piutang petani dan UMKM, namun tidak semua petani dan UMKM yang berutang akan dihapus. Prabowo menghapis piutan petani dan UMKM setelah menandatangani Peraturan Pemerintah (PP) Nomor 47 Tahun 2024 tentang Penghapusan Piutang Macet kepada UMKM pada bidang pertanian, perkebunan, peternakan, dan kelautan serta UMKM lainnya. PP tersebut ditandatangani Presiden Prabowo di Istana Merdeka, Jakarta, Selasa sore, dengan disaksikan sejumlah pejabat kementerian dan lembaga terkait serta sejumlah asosiasi pengusaha UMKM. Meski demikian menurut Menteri Usaha Mikro Kecil dan Menengah (UMKM) Maman Abdurrahman kebijakan hanya akan menghapus piutang pelaku UMKM dan berlaku bagi nasabah Himpunan Bank Milik Negara (Himbara) yang tidak memiliki kemampuan lagi untuk membayar. Bank Himbara yang dimaksud adalah Mandiri, BRI, BNI dan BTN. Nah, buat Anda yang ingim cek sisa utang di bank Himbara, berikut adalah caranya. Buat Anda yang ingin cek apakah utang KUR Anda di BRI dihapus Prabowo atau tidak, coba ikuti langkah-langkah berikut ini. Cara cek utang di KUR BRI Kunjungi mesin ATM BRI terdekat. Masukkan kartu ATM dan PIN. Klik menu \"Pembayaran\" Pilih opsi Kartu Kredit. Pilih bank BRI. Masukkan nomor kartu kredit atau nomor CIF kontrak pinjaman. Selesai. Akan muncul sisa angsuran pinjaman BRI pada layar ATM. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/90/1814405/cara-cek-kur-bri-anda-dihapus-prabowo-atau-tidak", "polarity": "Negative"},
{"datex": "2024-11-08 13:01:00", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Jumat 8 November 2024", "content": " Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20241108/93/1814321/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-jumat-8-november-2024", "polarity": "Negative"},
{"datex": "2024-11-08 11:37:00", "title": "Perintah OJK Bagi Pinjol dengan Kredit Macet Tinggi", "content": " Bisnis.com , JAKARTA — Otoritas Jasa Keuangan (OJK) meminta perusahaan  fintech peer to peer  (P2P) lending alias pinjaman  online  (pinjol) dengan kredit macet atau TWP90 di atas 5% untuk membuat rencana perbaikan. Regulator mencatat masih ada 22 dari 97 perusahaan P2P lending dengan TWP90 di atas 5% per September 2024.  Angka tersebut setara dengan 22,68% pemain, di mana jumlah yang cukup signifikan. Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya (PVML) OJK Agusman pun menghimbau perusahaan untuk membuat rencana perbaikan untuk memperbaiki kualitas pendanaannya. Terlebih regulator melalui Road Map Pengembangan dan Penguatan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) 2023-2028 sudah memberikan pedoman bagi industri. “Dan bagi yang TWP90 melampaui 5% diminta untuk membuat action plan langkah perbaikan,” kata Agusman kepada  Bisnis  baru-baru ini(6/11/2024). Agusman sebelumnya memastikan bahwa regulator pun telah memberikan surat peringatan dan tetap melakukan pengawasan terhadap kualitas pendanaan LPBBTI. Pihaknya pun tidak segan untuk memberikan sanksi apabila ada pelanggaran. “Pemberian sanksi administratif dalam hal ditemukan pelanggaran terhadap ketentuan [juga akan dilakukan],” kata Agusman. Secara umum, OJK mencatat kredit macet industri fintech P2P lending masih terjaga per September 2024. Dilihat dari TWP90 pada periode tersebut, mencapai sebanyak 2,38%. Angka tersebut juga turun apabila dibandingkan dengan periode yang sama pada tahun lalu yakni 2,82%. Namun demikian, OJK mencatat masih ada 22 dari 97 perusahaan P2P lending  dengan TWP90 di atas 5%. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://finansial.bisnis.com/read/20241108/563/1813933/perintah-ojk-bagi-pinjol-dengan-kredit-macet-tinggi", "polarity": "Negative"},
{"datex": "2024-11-08 09:00:00", "title": "Maju Tak Gentar Vanguard di Saham BMTR", "content": "", "link": "https://market.bisnis.com/read/20241108/7/1814160/maju-tak-gentar-vanguard-di-saham-bmtr", "polarity": "Netral"},
{"datex": "2018-07-11 16:12:00", "title": "Ini Tiga Emiten yang Akan Listing Pekan Ini", "content": " Bisnis.com , JAKARTA – Tiga perusahaan segera menyusul mencatatkan sahamnya di Bursa Efek Indonesia (BEI) pada pekan ini. Ketiganya yaitu PT NFC Indonesia Tbk., PT Mahkota Group Tbk., dan PT Sinergi Megah Internusa Tbk., dan akan menjadi emiten ke 27, 28, dan 29 yang IPO pada 2018. NFC Indonesia merupakan anak usaha PT M Cash Integrasi Tbk. yang bergerak pada bisnis digital hub. Mahkota Group merupakan perusahaan sektor perkebunan, sedangkan Sinergi Megah Internusa merupakan perusahaan yang bergerak pada sektor pariwisata. Berdasarkan pengumuman Bursa Efek Indonesia, ketiga emiten tersebur akan mulai memperdagangkan sahamnya di BEI pada Kamis (12/7). Adapun, ketiganya menyusul tiga emiten yang awal pekan ini juga mencatatkan sahamnya di BEI yaitu PT Indonesia Kendaraan Terminal Tbk., PT Batavia Prosperindo Trans Tbk., dan PT Jaya Sukses Makmur Sentosa Tbk. NFC Indonesia aka melepas 166.667.500 lembar saham biasa atau sebesar 25% dari modal yang telah ditempatkan dan disetor penuh perseroan setelah penawaran umum saham perdana. Saham tersebut memiliki nominal Rp100 dan dilepas dengan harga penawaran Rp1.850 per lembar. Dari proses IPO, NFC Indonesia akan mengantongi dana segar Rp308,33 miliar. Mahkota Group membidik dana dari IPO sebesar Rp140,74 miliar—Rp175,92 miliar dengan melepas sebanyak-banyaknya 703,68 juta lembar saham, atau 20% dari modal ditempatkan dan disetor perseroan. Harga penawaran saham Mahkota Group yaitu Rp200—Rp250. Adapun, Sinergi Megah Internusa melepas 1,2 miliar saham atau 15,58% dari modal ditempatkan dan disetor perseroan dengan target perolehan dana sebesar Rp324 miliar—Rp396 miliar. Komisaris Utama perseroan adalah salah satu investor properti terkemuka, Benny Tjokrosaputro. Direktur M Cash Integrasi Suryandy Jahja menyampaikan, NFC Indonesia telah mengantongi empat investor besar yang akan mengeksekusi saham perseroan. Keempatnya yaitu PAG Asia Capital yaitu perusahaan investasi yang berbasis di Hong Kong, Nikko Asset Management Asia, Trimegah Asset Management, dan Sinarmas Asset Management. PAG Asia merupakan investor yang sejak awal bersiap menyerap saham IPO perseroan atau cornerstone investor. “Nantinya dana tersebut akan kami gunakan sebanyak 60%-nya untuk  working capital , 25% untuk investasi, dan sisanya akan digunakan untuk  human developmen t,” ungkap Suryandi belum lama ini. Berdasarkan keterangan yang dipublikasikan perseroan, Sinergi Megah Internusa akan menggunakan dana hasil IPO untuk beragam kebutuhan yaitu 78,98% untuk penyertaan modal di anak perusahaan, 1,27% untuk meningkatkan modal kerja perseroan, 5,64% untuk belanja modal perluasan hotel, sedangkan sisanya 14,11% akan digunakan untuk melunasi utang perseroan pada Bank BNI. “Dalam penawaran umum perseroan, secara bersamaan perusahaan akan menerbitkan waran seri I sebanyak-banyakya 400 juta unit atau sebanyak 4,94% dari total jumlah saham yang ditempatkan dan disetor penuh perseroan,” ungkap manajemen Sinergi Megah Internusa. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180711/192/815443/ini-tiga-emiten-yang-akan-listing-pekan-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 10:37:00", "title": "Tiga Emiten Baru Resmi Melantai di Bursa Saham", "content": " Bisnis.com , JAKARTA -- Tiga emiten baru resmi mencatatkan sahamnya di Bursa Efek Indonesia pada Kamis (12/7/2019), yakni PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub . Dengan tambahan tiga perusahaan ini, maka jumlah emiten baru yang melantai tahun ini sudah 30 perusahaan. Pada pembukaan perdagangan perdana, harga saham Mahkota Group (MGRO) meningkat 49,56% ke level Rp338 dari harga penawaran Rp226. Harga saham Sinergi Megah Internusa (NUSA) melonjak 69,33% dari harga penawaran Rp150 menjadi Rp254. Sementara itu, harga saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Dalam pembukaan perdagangan hari ini,  Menteri Komunikasi dan Informatika (Menkominfo) Rudiantara  menyampaikan pemerintah mendorong perusahaan-perusahaan digital, termasuk yang sudah masuk kategori  unicorn  (valuasi di atas US$1 miliar), untuk melantai di bursa saham. \"Perilaku manusia itu membuat cara mereka mengakses iklan mengalami perubahan, hal ini menjadi  concern  NFC Indonesia. Ini murni keputusan bisnis, tapi kami mendorong perusahaan digital seperti NFC Indonesia untuk IPO,\" tuturnya. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815775/tiga-emiten-baru-resmi-melantai-di-bursa-saham?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 16:21:00", "title": "Sinergi Megah Internusa (NUSA) Targetkan Akselerasi Pendapatan Usai IPO", "content": " Bisnis.com , JAKARTA — Emiten hotel dan pariwisata yang baru saja tercatat di Bursa Efek Indonesia, PT Sinergi Megah Internusa Tbk. optimis akan mampu mengakselerasi kinerja perseroan dalam lima tahun ke depan setelah menjadi perusahaan terbuka. Emiten dengan kode saham NUSA ini baru didirikan pada 2014 dan mulai beroperasi pada 2016 dengan menjalankan satu unit hotel Yogyakarta dengan memakai merek Lafayette Hotel dan mengangkat konsep  boutique  hotel. Iwandono, Direktur Utama SInergi Megah Internusa, mengatakan bahwa hingga tahun ini perseroan masih akan hanya mengandalkan pendapatan dari operasional hotel. Setelah tahun lalu membukukan pendapatan Rp8,5 miliar, tahun ini perseroan menargetkan mampu mencapai Rp24,79 miliar. Menurutnya, perseroan masih akan membukukan rugi bersih tahun ini, lantaran perseroan menanggung nilai depresiasi yang besar dari aset hotel perseroan. Namun, setelah mengantongi dana hasil penawaran umum perdana, perseroan siap untuk menggenjot lini bisnis properti. Perseroan berhasil meraih dana Rp180 miliar melalui pelepasan 1,2 miliar saham baru perseroan dengan harga Rp150. Perseroan akan menggunakan dana tersebut 63,83% untuk membiayai belanja modal atau  capital expenditure , 5,28% untuk modal kerja, dan 27,78% untuk melunasi utang perbankan. Perseroan optimis pada 2019 nanti sudah mampu membukukan pendapatan senilai Rp218 miliar, atau meroket 780% dibandingkan dengan proyeksi capaian tahun ini. Pada 2021, pendapatan perseroan diproyeksikan mencapai Rp325 miliar. Iwandono mengatakan, perseroan akan mencapai target tersebut dengan mengembangkan convention center di hotel perseroan untuk bisnis sewa bagi kegiatan  meeting, incentives, convention & exhibition  (MICE). Selain itu, perseroan akan mulai masuk dalam bisnis properti tahun ini melalui anak usahanya, PT Mulia Manunggal Karsa. Perseroan akan membangun 180 unit villa mewah gaya Mediterania di atas lahan seluas 20 hektare milik perseroan di Batam. Perseroan akan mengembangkan tiga tipe villa, yakni dengan perbandingan luas bangunan terhadap luas tanah (meter persegi/ m2) berturut-turut 350/400 seharga Rp5 miliar, 500/750 seharga Rp7 miliar, dan 700/1.000 seharga Rp10 miliar. Perseroan akan membangunnya dalam lima tahun ke depan, berturut-turut 18 unit, 26 unit, 36 unit, 43 unit dan 57 unit. Selain itu, perseroan juga akan menambah cadangan lahan seluas 20 hektare lagi untuk mengganti lahan yang terjual. “Sekarang kita masih minus, tetapi tahun 2019 nanti kita sudah bisa untung karena penjualan villa dan diharapkan akan positif terus setelahnya. Pada 2019 itu kami targetkan sudah bukukan net profit margin 22,9% dan pada tahun 2023 sudah 47,3%” katanya, Kamis (12/7/2018). Di bisnis hotel sendiri perseroan optimis kinerjanya akan terus membaik. Sepanjang tahun ini, okupansi hotel perseroan rata-rata baru 52%, sedikit meningkat dibandingkan dengan tahun lalu sekitar 40%. Meski begitu, pada musim lebaran tahun ini okupansi sempat meningkat hingga 78%. Dengan adanya  convetion center , okupansi hotel pun diharapkan akan dapat lebih meningkat lagi. Perseroan mengalokasikan sekitar Rp20 miliar untuk pengembangan convention center tersebut. Selain itu, belanja modal untuk pengembangan villa di Batam mencapai Rp127miliar dengan alokasi tahun ini Rp13 miliar hingga Rp15 miliar. Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/192/815889/sinergi-megah-internusa-nusa-targetkan-akselerasi-pendapatan-usai-ipo?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-07-12 17:54:00", "title": "Tiga Saham IPO Jadi Top Gainers Hari Ini", "content": " Bisnis.com , JAKARTA – Tiga emiten yang baru saja mencatatkan sahamnya di Bursa Efek Indonesia (BEI) menorehkan penguatan harga paling tajam ( top gainers)  hari ini, Kamis (12/7/2018). Ketiga emiten tersebut adalah PT Mahkota Group Tbk., PT Sinergi Megah Internusa Tbk., dan PT NFC Indonesia Tbk. Masing-masing perusahaan bergerak di sektor perkebunan, pariwisata, dan  exchange digital hub .  Saham Sinergi Megah Internusa (NUSA) melonjak paling signifikan sebesar 69,33% dari harga penawaran Rp150 menjadi Rp254, sedangkan saham NFC Indonesia (NFCX) meningkat 49,73% dari harga penawaran Rp1.850 menjadi Rp2.770. Sementara itu, saham Mahkota Group (MGRO) melonjak 49,56% ke level Rp338 dari harga penawaran Rp226 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup menguat 0,25% atau 14,51 poin ke level 5.907,87, setelah di dibuka di zona merah dengan pelemahan 0,34% atau 20,31 poin ke level 5.873,05 pagi tadi. IHSG melanjutkan reli di hari keempat setelah pada perdagangan Rabu (11/7), indeks ditutup menguat 0,3% atau 11,60 poin ke level 5.893,36. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.873,05 – 5.931,52. Sebanyak 207 saham menguat, 166 saham melemah, dan 221 saham stagnan dari 594 saham yang terdaftar di Bursa Efek Indonesia (BEI). Berdasarkan data  Bloomberg , tujuh dari sembilan indeks sektoral IHSG berakhir di zona hijau dengan dorongan utama dari sektor infrastruktur yang menguat 1,45%, disusul sektor properti yang menguat 0,96%. Adapun sektor konsumer yang melemah 1,06% dan perdagangan yang turun 0,26% menjadi penekan IHSG pada perdagangan hari ini. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 254 +69,33 NFCX 2.770 +49,73 MGRO 338 +49,56 OKAS 292 +34,67 LPPS 136 +34,65 Sumber : BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180712/7/815939/tiga-saham-ipo-jadi-top-gainers-hari-ini?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2024-11-09 08:42:52", "title": "", "content": "", "link": "https://koran.bisnis.com/read/20180713/442/816119/target-pendapatan-2018-nusa-bidik-pertumbuhan-191?utm_source=desktop&utm_medium=search", "polarity": "Netral"},
{"datex": "2018-08-03 19:35:00", "title": "TOP LOSERS: Saham NUSA Turun Lebih dari 20%", "content": " Bisnis.com , JAKARTA – Harga saham PT Sinergi Megah Internusa Tbk. (NUSA) membukukan penurunan terdalam pada perdagangan hari ini, Jumat (3/8/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pariwisata tersebut memimpin pelemahan saham (top losers) setelah melemah 21,26% dan ditutup di level Rp200 per lembar saham. Mengekor pelemahan saham NUSA adalah saham PT Smartfren Telecom Tbk. (FREN) yang melemah 19,50% dan berakhir di level Rp128 per lembar saham. Sementara itu, IHSG ditutup turun tipis 0,07% atau 4,18 poin di level 6.007,54. Setelah dibuka di zona hijau dengan kenaikan 0,05% atau 3,07 poin di level 6.014,80 pagi tadi, indeks berbalik melemah bahkan sempat tergelincir dari level 6.000. Meski berakhir terkoreksi, IHSG mampu mengungkit sedikit kenaikan dan bertahan di level psikologis tersebut. Adapun pada perdagangan Kamis (2/8), IHSG berakhir turun 0,36% atau 21,70 poin di level 6.011,72. Sepanjang perdagangan hari ini, IHSG bergerak pada kisaran level 5.994,04 – 6.023,47. Dari 597 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 168 saham menguat, 205 saham melemah, dan 224 saham stagnan. Sektor pertanian dan finansial mengakhiri pergerakannya di zona hijau dengan kenaikan 2,30% dan 0,76% masing-masing, sekaligus membatasi pelemahan IHSG. Namun, tujuh sektor lainnya tertekan di wilayah negatif, dipimpin aneka industri (-1,90%) dan infrastruktur (-0,82%). Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 200 -21,26 FREN 128 -19,50 MAYA 3.500 -15,46 TRUK 252 -14,29 TPMA 268 -14,10 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20180803/7/824075/top-losers-saham-nusa-turun-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-11-07 19:09:00", "title": "TOP GAINERS: Empat Saham Ini Naik Lebih dari 20%", "content": " Bisnis.com,  JAKARTA – PT Sinergi Megah Internusa Tbk. membukukan kenaikan harga saham paling tajam pada perdagangan hari ini, Rabu (7/11/2018). Saham emiten bersandi NUSA itu memimpin penguatan saham (top gainers) setelah ditutup melesat 34,57% di level Rp218 per lembar saham. Menempati posisi terkuat berikutnya adalah saham PT Arkadia Digital Media Tbk. (DIGI) yang berakhir menguat 25% di level Rp1.175 per lembar saham. Dengan demikian, baik saham NUSA maupun DIGI sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) atas. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Sementara itu, Indeks Harga Saham Gabungan (IHSG) berhasil memperpanjang reli penguatannya pada akhir perdagangan hari ketujuh berturut-turut, meskipun sempat terpeleset ke zona negatif. IHSG ditutup menguat 0,27% atau 15,96 poin di level 5.939,89, level penutupan tertinggi barunya sejak 1 Oktober. Adapun pada perdagangan Selasa (6/11), IHSG berakhir naik tipis 0,06% atau 3,34 poin di posisi 5.923,93. Padahal, indeks sempat terpeleset hingga ke level 5.891 meskipun dibuka di zona hijau dengan penguatan 0,31% atau 18,29 poin di level 5.942,22 pagi tadi. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di level 5.891,14 – 5.947,61. Dari 614 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 203 saham menguat, 173 saham melemah, dan 238 saham stagnan. Sebanyak enam dari sembilan sektor menetap di wilayah positif, dipimpin properti (+1,90%), aneka industri (+1,48%), dan perdagangan (+0,61%). Di sisi lain, sektor konsumer yang turun 0,17% memimpin koreksi di antara tiga sektor tersisa sekaligus membatasi penguatan IHSG pada akhir perdagangan. Saham apa saja yang menjadi  top gainers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 218 +34,57 DIGI 1.175 +25,00 SOSS 515 +24,40 PTIS 388 +23,57 MTSM 145 +15,08  Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181107/7/857551/top-gainers-empat-saham-ini-naik-lebih-dari-20?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-05 20:23:00", "title": "TOP LOSERS : Saham NUSA Anjlok 25%", "content": " Bisnis.com , JAKARTA – Harga saham PT Sinergi Megah Internusa Tbk. membukukan penurunan terdalam pada perdagangan hari ini, Rabu (5/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi NUSA tersebut memimpin pelemahan saham (top losers) setelah anjlok 25% dan ditutup di level Rp372 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Menempati posisi terlemah berikutnya adalah saham PT Argha Karya Prima Industry Tbk. (AKPI) yang merosot 17,98% dan ditutup di level Rp730 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri pergerakannya di zona merah pada perdagangan hari ini. IHSG berakhir turun 0,32% atau 19,74 poin di level 6.133,12, tergelincir dari level penutupan tertingginya sejak 24 April yang dibukukan pada perdagangan Selasa (4/12/2018) di level 6.152,86. Pergerakan IHSG mulai tergelincir ke zona merah setelah dibuka dengan pelemahan 0,90% atau 55,22 poin di level 6.097,64. Meski berakhir terkoreksi, IHSG mampu mengikis sebagian pelemahannya pagi tadi dan mempertahankan posisinya di kisaran level 6.100. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.064,83 – 6.133,12. Tujuh dari sembilan sektor berakhir di teritori negatif, dipimpin sektor aneka industri (-1,71%) dan properti (-0,78%). Adapun sektor industri dasar dan pertanian masing-masing mampu menguat 1,70% dan 1,61%. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 171 saham menguat, 236 saham melemah, dan 211 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 372 -25,00 AKPI 730 -17,98 LPIN 870 -16,75 MTSM 192 -15,04 IMJS 630 -14,29 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181205/7/866701/top-losers-saham-nusa-anjlok-25?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-06 20:26:00", "title": "TOP LOSERS: Saham Nusa Teranjlok, OCAP Mengekor", "content": " Bisnis.com , JAKARTA – Harga saham PT Sinergi Megah Internusa Tbk. membukukan penurunan terdalam pada perdagangan hari kedua berturut-turut, Kamis (6/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi NUSA tersebut memimpin pelemahan saham (top losers) setelah anjlok 24,73% dan ditutup di level Rp280 per lembar saham. Pada perdagangan Rabu (5/12), saham NUSA juga membukukan penurunan terdalam dengan anjlok 25% dan ditutup di level Rp372 per lembar saham. Mengekor pelemahan saham NUSA hari ini adalah saham PT Onix Capital Tbk. (OCAP) yang anjlok 24,19% dan ditutup di level Rp326 per lembar saham. Sementara itu, IHSG berakhir turun 0,29% atau 17,63 poin di level 6.115,49 pada perdagangan hari ini, setelah dibuka melemah 0,62% atau 38,11 poin di posisi 6.095 pagi tadi. Adapun pada perdagangan Rabu (5/12), IHSG berakhir turun 0,32% atau 19,74 poin di level 6.133,12. Meski ditutup terkoreksi di zona merah pada hari kedua berturut-turut, IHSG tetap mampu mempertahankan posisinya di level psikologis 6.100. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.086,13 – 6.131,63. Enam dari sembilan sektor berakhir di teritori negatif, dipimpin sektor aneka industri (-2,39%) dan pertanian (-1,33%). Adapun tiga sektor lainnya mampu menetap di zona hijau, dipimpin sektor konsumer yang naik 0,41%. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 149 saham menguat, 259 saham melemah, dan 210 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 280 -24,73 OCAP 326 -24,19 INPP 505 -22,31 TALF 276 -22,03 TFCO 565 -19,86 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181206/7/867102/top-losers-saham-nusa-teranjlok-ocap-mengekor?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2018-12-07 20:40:00", "title": "TOP LOSERS : Saham NUSA Paling Anjlok Lagi", "content": " Bisnis.com , JAKARTA – Harga saham PT Sinergi Megah Internusa Tbk. membukukan penurunan terdalam pada perdagangan hari ketiga berturut-turut, Jumat (7/12/2018). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten bersandi NUSA tersebut memimpin pelemahan saham (top losers) setelah anjlok 25% dan ditutup di level Rp210 per lembar saham, sekaligus menyentuh batas penghentian perdagangan saham otomatis (auto rejection) bawah. Berdasarkan aturan BEI Nomor Kep-00113/BEI/12-2016 perihal Peraturan Nomor II-A tentang Perdagangan Efek Bersifat Ekuitas, untuk saham di kisaran harga Rp200-Rp5.000, akan dikenai auto rejection jika batasannya adalah turun atau naik sebesar 25% dan lebih. Pada perdagangan Kamis (6/12), harga saham NUSA juga membukukan penurunan terdalam dengan anjlok 24,73% dan ditutup di level Rp280 per lembar saham. Dengan demikian, harga saham NUSA telah merosot sebesar 286 poin dalam tiga hari. Menempati posisi terlemah selanjutnya hari ini adalah saham PT Yulie Sekuritas Indonesia Tbk. (YULE) yang melemah 19,91% dan ditutup di level Rp173 per lembar saham. Di sisi lain, Indeks Harga Saham Gabungan (IHSG) berhasil mematahkan rangkaian pelemahannya pada perdagangan hari ini. IHSG rebound dan ditutup menguat 0,18% atau 10,86 poin di level 6.126,36, kenaikan pertama dalam tiga hari. Pada perdagangan Kamis (6/12), IHSG berakhir melemah 0,29% atau 17,63 poin di level 6.115,49. Meski sempat melanjutkan pelemahannya setelah dibuka turun 0,11% atau 6,54 poin di posisi 6.108,95 pagi tadi, indeks mampu membalik pergerakannya ke zona hijau pada awal perdagangan hingga menyentuh level 6.141. Sepanjang perdagangan hari ini, IHSG bergerak fluktuatif di kisaran 6.103,18 – 6.141,47. Enam dari sembilan sektor dalam IHSG berakhir di teritori positif, dipimpin sektor properti (+2,32%) dan aneka industri (+1,38%). Adapun tiga sektor lainnya berakhir di zona merah, dipimpin sektor finansial yang turun 0,58%. Dari 618 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 222 saham menguat, 177 saham melemah, dan 219 saham stagnan. Saham apa saja yang menjadi  top losers  dalam perdagangan Bursa Efek Indonesia hari ini? Berikut rinciannya: Kode Harga (Rp) (%) NUSA 210 -25,00 YULE 173 -19,91 BUVA 212 -11,67 UNIT 252 -10,00 AMRT 850 -9,09 Sumber: BEI Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20181207/7/867442/top-losers-saham-nusa-paling-anjlok-lagi?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-05-23 07:25:00", "title": "IHSG 22 Mei, 10 Saham Ini Paling Diincar Investor Asing", "content": " Bisnis.com , JAKARTA – Saham PT Sinergi Megah Internusa Tbk. (NUSA) tercatat menjadi yang paling aktif diperdagangkan oleh investor asing pada perdagangan Rabu (22/5/2019). Berdasarkan data Bursa Efek Indonesia (BEI), harga saham emiten yang bergerak di bidang pariwisata tersebut memimpin daftar saham teraktif yang paling diincar oleh investor asing dengan total pembelian saham mencapai sekitar 39,83 juta lembar saham. Saham berikutnya yang paling diincar oleh investor asing adalah saham PT Barito Pacific Tbk. (BRPT) dengan total pembelian saham mencapai sekitar 17,79 juta lembar saham. Masing-masing harga saham NUSA dan BRPT hari ini berakhir di level Rp59 dan Rp3.660 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) ditutup turun 0,20 persen atau 11,74 poin di level 5.939,64 dari level penutupan perdagangan sebelumnya. Sebanyak lima dari sembilan sektor pada perdagangan hari ini berakhir di wilayah negatif, dipimpin infrastruktur (-0,90 persen) dan barang konsumsi (-0,42 persen). Empat sektor lainnya mampu ditutup positif, dipimpin sektor tambang dan perdangan yang masing-masing naik 0,50 persen dan 0,19 persen. Dari 633 saham yang terdaftar di Bursa Efek Indonesia (BEI), sebanyak 193 saham menguat, 193 saham melemah, dan 247 saham stagnan. Di tengah penurunan ini, rangkaian aksi jual bersih oleh investor asing justru mampu terpatahkan. Berdasarkan data Bursa Efek Indonesia (BEI), investor asing mencatatkan aksi beli bersih (net buy) senilai Rp702,92 miliar pada perdagangan hari ini. Total nilai transaksi yang terjadi di lantai bursa hari ini mencapai sekitar Rp6,94 triliun dengan volume perdagangan tercatat sekitar 16,19 miliar lembar saham. Berikut adalah 10 saham teraktif yang diperdagangkan oleh investor asing: Saham Volume (lembar saham) NUSA 39.826.100 BRPT 17.792.600 BHIT 9.751.400 MYRX 9.501.900 DMAS 7.197.900 BJTM 6.744.400 MEDC 5.845.200 ADRO 4.785.100 ASRI 4.390.700 MAPI 4.338.900 Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20190523/7/926095/ihsg-22-mei-10-saham-ini-paling-diincar-investor-asing?utm_source=desktop&utm_medium=search", "polarity": "Positive"},
{"datex": "2019-10-23 19:25:00", "title": "Ini 10 Saham Paling Untung Hari Ini, 23 Oktober 2019", "content": " Bisnis.com,  JAKARTA – Saham PT Sinergi Megah Internusa Tbk. membukukan lonjakan harga terbesar pada perdagangan Rabu (23/10/2019). Berdasarkan data  Bloomberg,  saham emiten bersandi NUSA tersebut memimpin penguatan saham ( top gainers ) setelah ditutup melonjak 18,31 persen atau 13 poin di level Rp84 per lembar saham. Menempati posisi terkuat setelah NUSA adalah saham PT Yanaprima Hastapersada Tbk. (YPAS) yang melonjak 17,92 persen dan berakhir di level Rp500 per lembar saham. Sementara itu, Indeks Harga Saham Gabungan (IHSG) mengakhiri perdagangan hari ini, di zona hijau setelah berfluktuasi sepanjang perdagandan. Berdasarkan data  Bloomberg , IHSG ditutup menguat 0,52 persen atau 32,318 poin ke level 6.257,81 dari level penutupan perdagangan sebelumnya. IHSG berhasil berakhir di level 6.225,50 dengan kenaikan 0,43 persen atau 26,51 poin pada perdagangan Selasa (22/10), reli penguatan perdagangan hari kedelapan beruntun. Setelah tergelincir dari penguatannya dengan dibuka turun 0,02 persen di posisi 6.224,42 pada Rabu (23/10), indeks terpantau sempat melemah hingga ke bawah level 6.200. Sepanjang perdagangan hari ini, IHSG bergerak di level 6.197,95-6.257,81. Tujuh dari sembilan sektor berakhir di zona hijau, dipimpin oleh sektor pertanian yang menguat 1,35 persen, disusul sektor industri dasar yang naik 1,23 persen. Adapun hanya sektor perdagangan dan barang konsumsi yang positif dengan penguatan sebesar 0,56 persen dan 0,28 persen. Dari 658 saham yang diperdagangkan di Bursa Efek Indonesia (BEI) hari ini, sebanyak 198 saham menguat, 190 saham melemah, dan 271 saham lainnya stagnan. Berikut adalah perincian 10 saham dengan kenaikan harga terbesar atau  Top Gainers  hari ini: Saham Harga Sebelumnya (Rp) Harga Penutupan Hari Ini (Rp) Perubahan (persen) NUSA 71 84 +18,31 YPAS 424 500 +17,92 MPRO 870 1.000 +14,94 PURE 680 775 +13,97 TFCO 450 510 +13,33 SONA 5.000 5.625 +12,50 TRAM 111 123 +10,81 FITT 86 95 +10,47 MREI 4.120 4.480 +8,74 BALI 1.280 1.390 +8,59  Sumber: Bursa Efek Indonesia Cek Berita dan Artikel yang lain di  Google News  dan  WA Channel  ", "link": "https://market.bisnis.com/read/20191023/7/1162639/ini-10-saham-paling-untung-hari-ini-23-oktober-2019?utm_source=desktop&utm_medium=search", "polarity": "Positive"}
]